{"meta":{"title":"1 João","abbrev":"1jo"},"chapter":2,"content":{"1":"Filhinhos, isto vos escrevo para que eviteis o pecado. Mas se alguém pecar, temos como advogado perante o Pai, Jesus Cristo, o Justo.","2":"Ele é vítima de expiação por nossos pecados, e não só pelos nossos, mas também pelos pecados do mundo inteiro.","3":"Assim sabemos que o conhecemos: se estamos cumprindo seus mandamentos.","4":"Aquele que afirma que o conhece, mas não cumpre seus mandamentos, é um mentiroso, e a verdade não está nele.","5":"Mas aquele que guarda a palavra de Deus, nele realmente o amor de Deus é perfeito. Nisto reconhecemos que estamos nele.","6":"Quem diz que permanece nele deve comportar-se como ele se comportou.","7":"Caríssimos, não é um mandamento novo que vos escrevo; é um mandamento antigo, que recebestes desde o começo; este mandamento antigo é a palavra que ouvistes.","8":"No entanto, é um mandamento novo que vos escrevo – isto é verdade para vós como para ele – pois as trevas estão acabando e a verdadeira luz já está brilhando.","9":"Quem diz que está na luz e odeia seu irmão ainda está nas trevas.","10":"Quem ama seu irmão permanece na luz e nele não há nenhum motivo de queda.","11":"Mas quem odeia seu irmão está nas trevas, caminha nas trevas e não sabe aonde vai, porque as trevas cegaram seus olhos.","12":"Eu vos escrevo, filhinhos, porque vossos pecados vos foram perdoados em virtude de seu nome.","13":"Eu vos escrevo, pais, porque conhecestes aquele que existe desde o começo. Eu vos escrevo, jovens, porque vencestes o Maligno.","14":"Eu vos escrevi, filhinhos, porque conhecestes o Pai. Eu vos escrevi, pais, porque conhecestes aquele que existe desde o princípio. Eu vos escrevi, jovens, porque sois fortes, a palavra de Deus permanece em vós e vencestes o Maligno.","15":"Não ameis o mundo nem as coisas que estão no mundo. Se alguém ama o mundo, o amor do Pai não está nele.","16":"Pois tudo o que existe no mundo – a concupiscência da carne, a concupiscência dos olhos e a soberba da vida – não vem do Pai, mas do mundo.","17":"Ora, o mundo passa com sua concupiscência; mas quem faz a vontade de Deus permanece para sempre.","18":"Filhinhos, esta é a última hora. Ouvistes dizer que o Anticristo deve vir: pois agora surgiram muitos anticristos. Por aí reconhecemos que esta é a última hora","19":"Eles saíram de nosso meio, mas não eram dos nossos. Se fossem dos nossos, teriam ficado conosco. Mas era preciso que fosse demonstrado que nem todos eram dos nossos.","20":"Vós, porém, recebestes a unção que vem do Santo e vós todos possuís a ciência.","21":"Eu vos escrevi, não porque ignorais a verdade, mas porque a conheceis e nenhuma mentira provém da verdade.","22":"Quem é o mentiroso, senão aquele que nega que Jesus é o Cristo? Este é o Anticristo: aquele que nega o Pai e o Filho.","23":"Quem nega o Filho também não possui o Pai. Quem professa sua fé no Filho possui também o Pai.","24":"Permaneça em vós aquilo que ouvistes desde o começo. Se permanece em vós aquilo que ouvistes desde o começo, vós também permanecereis no Filho e no Pai.","25":"E esta é a promessa que ele próprio nos fez: a vida eterna.","26":"É isso que fiz questão de vos escrever a respeito daqueles que procuram enganar-vos.","27":"Quanto a vós, a unção que dele recebestes permanece em vós e não precisais que alguém vos ensine. Mas já que a unção dele vos instrui a respeito de tudo, e ela é verdadeira e não mentirosa, assim como ela vos instruiu, permanecei nele.","28":"Sim, agora, filhinhos, permanecei nele, para que, quando aparecer, possamos ter confiança e não sejamos por ele envergonhados em sua vinda.","29":"Se sabeis que ele é justo, sabei que todo aquele que pratica a justiça nasceu dele."},"titles":{"3":"Observar o mandamento do amor.","12":"Preservar-se do mundo.","18":"Quem é o Anticristo.","29":"Praticar a justiça."}}