{"meta":{"title":"1 João","abbrev":"1jo"},"chapter":3,"content":{"1":"Vede com que amor o Pai nos amou: somos chamados filhos de Deus, e o somos de fato! Por isso o mundo não nos conhece, porque não conheceu a Deus.","2":"Caríssimos, desde agora somos filhos de Deus, mas ainda não foi revelado aquilo que havemos de ser. Sabemos, porém, que, quando ele se manifestar, seremos semelhantes a ele, porque o veremos tal como ele é.","3":"Todo aquele que tem esta esperança nele purifica-se a si mesmo, como ele é puro.","4":"Todo aquele que comete o pecado comete também a iniquidade, pois o pecado é iniquidade.","5":"Ora, sabeis que ele se manifestou para tirar os pecados, e que nele não existe pecado.","6":"Todo aquele que permanece nele não peca. Todo aquele que peca não o viu nem o conheceu.","7":"Filhinhos, que ninguém vos engane. Quem pratica a justiça é justo, como ele é justo.","8":"Quem comete pecado vem do diabo, pois o diabo é pecador desde a origem. Foi para destruir as obras do diabo que o Filho de Deus se manifestou.","9":"Todo aquele que nasceu de Deus não comete pecado, porque a semente de Deus permanece nele; não pode pecar, porque nasceu de Deus.","10":"Nisto é possível distinguir os filhos de Deus e os filhos do diabo: todo aquele que não pratica a justiça não vem de Deus, e nem aquele que não ama seu irmão.","11":"Porque esta é a mensagem que ouvistes desde o início: que nos amemos uns aos outros.","12":"Longe de imitarmos Caim que, sendo do Maligno, matou seu irmão. E por que o matou? Porque suas obras eram más, enquanto as de seu irmão eram justas.","13":"Não vos admireis, irmãos, se o mundo vos odeia.","14":"Nós sabemos que passamos da morte para a vida, porque amamos os irmãos. Quem não ama permanece na morte.","15":"Todo aquele que odeia seu irmão é um homicida; ora, sabeis que nenhum homicida possui em si mesmo a vida eterna.","16":"Nisto conhecemos o amor: ele deu sua vida por nós. E nós também devemos dar nossa vida pelos irmãos.","17":"Se alguém, possuindo os bens deste mundo, vê seu irmão na necessidade e lhe fecha seu coração, como o amor de Deus permanece nele?","18":"Filhinhos, não amemos só com palavras, mas por atos e de verdade.","19":"Nisto saberemos que somos da verdade e tranquilizaremos nosso coração diante de Deus,","20":"porque se nosso coração nos acusa, Deus é maior que nosso coração, e conhece tudo.","21":"Caríssimos, se nosso coração não nos acusa, temos confiança diante de Deus","22":"e dele receberemos tudo quanto pedirmos, porque somos fiéis a seus mandamentos e fazemos o que é de seu agrado.","23":"E seu mandamento é este: que tenhamos fé no nome de seu Filho Jesus Cristo e nos amemos uns aos outros, como Ele nos ordenou.","24":"E aquele que é fiel na obediência a seus mandamentos permanece em Deus, e Deus nele; e nisto sabemos que ele permanece em nós: pelo Espírito que ele nos deu."},"titles":{"3":"Evitar o pecado.","10":"Amar os irmãos."}}