{"meta":{"title":"1 João","abbrev":"1jo"},"chapter":4,"content":{"1":"Caríssimos, não acrediteis em qualquer inspiração, mas examinai as inspirações para ver se vêm de Deus; pois muitos falsos profetas andam pelo mundo.","2":"Nisto podeis reconhecer o espírito de Deus: é de Deus todo espírito que acredita que Jesus Cristo veio como homem;","3":"e todo espírito que não professa a fé em Jesus não é de Deus; é o espírito do Anticristo que, como ouvistes dizer, está para vir, aliás, agora já está no mundo.","4":"Filhinhos, vós sois de Deus e vós os vencestes. Pois Aquele que está em vós é maior do que aquele que está no mundo.","5":"Eles são do mundo, por isso falam de acordo com o mundo, e o mundo os escuta.","6":"Nós somos de Deus. Quem conhece a Deus nos escuta; quem não é de Deus não nos escuta. É nisso que distinguimos o espírito da verdade e o espírito do erro.","7":"Caríssimos, amemo-nos uns aos outros, porque o amor vem de Deus. Todo aquele que ama nasceu de Deus e conhece a Deus.","8":"Mas quem não ama não conheceu a Deus, porque Deus é amor.","9":"Foi assim que se mostrou o amor de Deus para conosco: ele enviou ao mundo seu Filho único, para que tivéssemos a vida por meio dele.","10":"Nisto consiste o amor: não fomos nós que amamos a Deus, mas foi ele que nos amou e nos enviou seu Filho como vítima de expiação por nossos pecados.","11":"Caríssimos, se Deus nos amou assim, devemos nós também nos amar uns aos outros.","12":"Ninguém jamais viu a Deus. Se nos amarmos uns aos outros, Deus permanece em nós, e em nós seu amor é perfeito.","13":"Nisto conhecemos que permanecemos nele e ele em nós: ele nos deu seu Espírito.","14":"E nós vimos e atestamos que o Pai enviou seu Filho como Salvador do mundo.","15":"Aquele que acredita que Jesus é o Filho de Deus, Deus permanece nele e ele em Deus.","16":"E nós reconhecemos o amor que Deus tem por nós e cremos neste amor. Deus é amor; quem permanece no amor permanece em Deus, e Deus nele.","17":"Nisto consiste a perfeição do amor em nós: que tenhamos plena confiança no dia do julgamento, pois como Ele mesmo é, assim também somos nós neste mundo.","18":"No amor não existe medo; ao contrário, o perfeito amor expulsa o medo, pois o medo implica um castigo, e aquele que tem medo não chegou à perfeição do amor.","19":"Nós amamos, porque ele nos amou primeiro.","20":"Se alguém disser que ama a Deus, mas odeia seu irmão, é um mentiroso. Pois quem não ama seu irmão, a quem vê, não pode amar a Deus, a quem não vê.","21":"Este é o mandamento que dele recebemos: quem ama a Deus, ame também seu irmão."},"titles":{"7":"O amor vem de Deus.","11":"Deus é amor."}}