{"meta":{"title":"Neemias","abbrev":"neemias"},"chapter":2,"content":{"1":"No vigésimo ano do rei Artaxerxes, no mês de Nisã, estando o vinho diante de mim, tomei-o e o ofereci ao rei. Ora, jamais em outra ocasião eu estivera triste em sua presença.","2":"Disse-me o rei: “Por que tens a face sombria? Não estás doente! Tens no entanto algum dissabor!”.","3":"Muito conturbado, respondi ao rei: “Viva o rei para sempre! Como não haveria eu de estar pesaroso, desde que a cidade onde se encontram os túmulos de meus pais está devastada e suas portas con­sumidas pelo fogo?”.","4":"Disse-me o rei: “Que tens a me pedir?”.","5":"Então, fazendo uma prece ao Deus do céu eu disse ao rei: “Se aprouver ao rei e se o teu servo te é agradável, permite-me ir para a terra de Judá, à cidade onde se encontram os túmulos de meus pais, para reconstruí-la”.","6":"O rei, junto de quem estava sentada a rainha, perguntou-me: “Quanto tempo durará tua viagem? Quando voltarás?”. Ele consentiu que eu partisse, logo que lhe fixei certo prazo.","7":"Prossegui: “Se o rei achar bom, que me deem missivas para os governadores de além do rio, a fim de que me deixem passar para Judá;","8":"e outra carta para Asaf, o intendente da floresta real, para que ele me forneça a madeira para a viga das portas da fortaleza vizinha ao templo, para as muralhas da cidade e para a casa em que eu habitar”. O rei concordou com o meu pedido, porque a mão favorável de meu Deus estava comigo.","9":"Fui ter com os governadores de além do rio e entreguei-lhes as cartas do rei. O rei também tinha enviado para mim alguns chefes militares e cavaleiros.","10":"Mas, quando Sanabalat, o horonita, e Tobias, o servo amonita, foram informados disso, ficaram grandemente despeitados por ter chegado um homem que procurava o bem dos filhos de Israel.","11":"Cheguei a Jerusalém e depois de ter passado ali três dias,","12":"levantei-me durante a noite acompanhado de um pequeno grupo de homens, sem dizer a ninguém o que o meu Deus me tinha inspirado fazer por Jerusalém. Não tinha comigo outro animal senão aquele em que montava.","13":"Saí à noite pela porta do Vale e dirigi-me à fonte do Dragão e à porta da Esterqueira. Verifiquei que as muralhas de Jerusalém estavam arruinadas e que as portas estavam consumidas pelo fogo.","14":"Prossegui rumo à porta da Fonte e à piscina do rei; mas não havia ali lugar onde pudesse passar com a minha montaria.","15":"Subi então à noite ao barranco, examinei a muralha, retomei em seguida o mesmo caminho e reentrei pela porta do Vale.","16":"Os magistrados ignoravam aonde eu tinha ido e o que queria fazer. Até aquele momento, eu nada havia deixado trans­parecer, nem aos judeus, nem aos sacerdotes, nem aos homens importantes, nem aos magistrados, nem às demais pessoas do povo que se ocupavam dos trabalhos.","17":"Disse-lhes então: “Vede a miséria em que estamos: Jerusalém devastada, suas portas consumidas pelo fogo. Vinde! Reconstruamos as muralhas da cidade e ponhamos termo a esta humilhante situação”.","18":"Contei-lhes em seguida como a mão de meu Deus havia protegido e narrei-lhes tudo o que me tinha dito o rei. Gritaram todos: “Vamos! Reconstruamos!”. E com coragem puseram-se a trabalhar nessa boa obra.","19":"Quando Sanabalat, o horonita, e To­bias, o servo amonita, bem como Gósen, o árabe, souberam disso, zombaram de nós e diziam num tom de desprezo: “Que estais fazendo? Quereis revoltar-vos contra o rei?”.","20":"Respondi-lhes: “O próprio Deus do céu é quem nos fará triunfar. Nós somos seus servos e vamos reconstruir. Quanto a vós, não tendes parte, nem direito, nem lembrança em Jerusalém”."}}