{"meta":{"title":"Neemias","abbrev":"neemias"},"chapter":5,"content":{"1":"Houve forte lamentação do povo e suas mulheres contra os judeus, seus irmãos.","2":"Havia alguns que diziam: “Nós, nossos filhos e filhas somos numerosos; precisamos de trigo para que possamos comer e viver”.","3":"Havia outros que diziam: “Somos obrigados a empenhar nossas terras, nossas vinhas e nossas casas para termos trigo durante a fome”.","4":"Outros ainda diziam: “Tivemos de tomar dinheiro emprestado para pagar o tributo ao rei, empenhando nossas vinhas e nossos campos.","5":"E, no entanto, somos da mesma raça que nossos irmãos; nossos filhos não são diferentes dos deles; e eis que foi preciso escravizar nossos filhos e filhas; mesmo agora, entre nossas filhas, há algumas que já são escravas. E nada podemos fazer, porque nossos campos e nossas vinhas passaram já à mão de outros”.*","6":"Esses lamentos e reclamações irritaram-me profundamente.","7":"Depois de ter refletido, censurei as pessoas importantes e os magistrados, dizendo-lhes: “Por que cobrais usuras de vossos irmãos?”. Convoquei então por causa deles uma grande assembleia","8":"e disse-lhes: “Nossos irmãos judeus, que tinham sido vendidos às nações, nós os resgatamos segundo nossa posse. E vós vendeis vossos irmãos? É a nós que eles seriam vendidos!”. Calaram-se, não encontrando o que responder.","9":"Eu continuei: “O que estais fazendo não é correto! Não devíeis caminhar no temor de nosso Deus, para evitar o insulto das nações que são nossas inimigas?","10":"Eu mesmo, com meus irmãos e servos, nós emprestamos prata e trigo. Pois bem! Abandonemos o que nos devem.","11":"Devolvei-lhes desde já seus campos, suas vinhas, suas oliveiras e suas casas, bem como a porcentagem de prata, de trigo, de vinho e de azeite que exigistes deles como juros”.","12":"Responderam eles: “Devolveremos tudo e nada mais lhes pediremos; faremos tudo o que dizes”. Chamei então os sacerdotes e os fiz jurar que procederiam assim.","13":"E sacudi o pó de meu manto, dizendo: “Que Deus assim sacuda de sua casa e de seus bens todo aquele que não cumprir com a sua palavra; que assim, expulso, fique também tal homem despojado!”. Ao que toda a assembleia respondeu: “Amém” – louvando o Senhor. E o povo nada mais disse.","14":"Depois do dia em que o rei me estabeleceu como governador da região de Judá, isto é, depois do vigésimo até o trigésimo segundo ano do reinado do rei Artaxerxes, durante doze anos, nem eu nem meus irmãos comemos o pão do governador.*","15":"Os antigos governadores, meus predecessores, cobrando o pão e o vinho à razão de quarenta siclos por dia, tinham sido uma carga pesada para o povo, que também sofria as cobranças de seus servos. Mas, quanto a mim, o temor de Deus preservou-me de proceder assim.","16":"Eu mesmo colaborei no trabalho de reparação das muralhas. Não compramos campo algum e meus servos puseram-se todos a trabalhar.","17":"Tinha eu ao meu encargo a alimentação de cento e cinquenta homens, judeus e magistrados, além de outras pessoas que nos vinham procurar das regiões vizinhas.","18":"Preparávamos todos os dias um boi, seis carneiros escolhidos e aves, tudo à minha custa; e a cada dez dias se servia o vinho necessário em abundância. Entretanto, não reclamei a pensão do governador porque os trabalhos pesavam muito sobre o povo.","19":"Lembrai-vos, ó meu Deus, de tudo o que eu fiz por esse povo e recompensai-me."}}