{"meta":{"title":"Neemias","abbrev":"neemias"},"chapter":6,"content":{"1":"Sanabalat, Tobias, Gósen o árabe, e outros inimigos nossos souberam que eu tinha reconstruído a muralha e que não havia mais brechas; entretanto, até aquele momento eu não havia ainda colocado os batentes nas portas.","2":"Mandaram solicitar-me uma entrevista com eles numa das aldeias do vale de Ono. Tinham a intenção de fazer-me mal.","3":"Enviei-lhes mensageiros para dizer-lhes: “Estou em via de executar um trabalho importante; não posso descer. Não tenho desculpa para interromper meu trabalho e não posso deixar a obra para descer até vós”.","4":"Quatro vezes eles me endereçaram a mesma mensagem e eu cada vez enviava-lhes a mesma resposta.","5":"Pela quinta vez, Sanabalat fez-me a mesma proposta por um seu servo, que trazia na mão uma carta aberta","6":"na qual estava escrito: “Foi divulgado entre as gentes e Gósen afirma que, se tu reconstróis a muralha, é porque tu e os judeus estais projetando uma revolta. E, pelo que se diz, desejas tornar-te o rei deles","7":"e terias mesmo enviado profetas para proclamar-te rei de Judá em Jerusalém. Todos esses boatos cedo chegarão aos ouvidos do rei. Vem, pois, e entendamo-nos”.","8":"Eu lhes respondi: “Nada existe de verdadeiro no que dizes: foste tu que inventaste tudo isso”.","9":"Todos procuravam intimidar-nos. Diziam entre si: “Suas mãos se cansarão do trabalho e ele não se completará”. Agora, pois, ó meu Deus, sustentai os meus braços!","10":"Fui depois à casa de Semeías, filho de Dalaías, filho de Metabeel, que se tinha fechado em sua residência. “Vamos juntos – disse-me ele – à casa de Deus, interior do templo e fechemos as portas do santuário, porque procuram matar-te; nesta mesma noite virão liquidar-te.”","11":"Respondi-lhe: “Como, então, um homem como eu há de fugir? Por outra parte, como pode um homem como eu entrar no templo sem perder a vida? Ali não entrarei”.*","12":"Eu tinha notado, com efeito, que ele não fora enviado por Deus, mas proferiu o oráculo a meu respeito subornado por Tobias e Sanabalat.","13":"Eles o faziam para intimidar-me e fazer-me pecar segundo o seu desejo; isto lhes permitiria cobrir-me de opróbrios e lançar-me em má reputação.","14":"Lembrai-vos, ó meu Deus, das maldades de Tobias e de Sanabalat, bem como da profetisa Noadia e demais profetas que tentavam atemorizar-me.","15":"Terminou-se a muralha no vigésimo quinto dia do mês de Elul, em cinquenta e dois dias.*","16":"Quando nossos inimigos souberam disso, encheram-se de temor todas as nações vizinhas: pois seu ânimo arrefeceu e reconheceram que, se aquela empresa fora levada a bom termo, era graças ao nosso Deus.","17":"Naquele tempo, Tobias mantinha uma correspondência contínua com certas pessoas importantes de Judá.","18":"Muitos, com efeito, estavam-lhe unidos por juramento, pois ele era genro de Sequenias, filho de Area e Joanã, seu filho, era casado com a filha de Mesolam, filho de Baraquias.","19":"Até mesmo o louvavam em minha presença e participavam-lhe as minhas palavras. Esse Tobias era quem me remetia cartas para atemorizar-me."}}