{"meta":{"title":"Cânticos","abbrev":"ct"},"chapter":2,"content":{"1":"2 “Sou apenas uma flor de açafrão da planície costeira, Um lírio dos vales.”","2":"“Como um lírio entre os espinhos, Assim é minha amada entre as moças.”","3":"“Como uma macieira entre as árvores da floresta, Assim é meu querido entre os rapazes. Desejo ardentemente me sentar à sua sombra, E seu fruto é doce ao meu paladar.","4":"Ele me levou à sala de banquete, E seu estandarte sobre mim era o amor.","5":"Revigorem-me com passas prensadas, Sustentem-me com maçãs, Pois estou desfalecendo de amor.","6":"Sua mão esquerda está sob a minha cabeça, E sua mão direita me abraça.","7":"Eu as ponho sob juramento, ó filhas de Jerusalém, Pelas gazelas e pelas corças do campo: Não tentem despertar nem suscitar em mim amor até que este o queira.","8":"Ouço o meu querido chegando! Vejam! Lá vem ele, Escalando os montes, saltando pelas colinas.","9":"Meu querido é como uma gazela, como um filhote de corça. Lá está ele, atrás da nossa parede, Olhando pelas janelas, Espreitando pelas treliças.","10":"Meu querido me diz: ‘Levante-se, minha amada, Minha bela, venha comigo.","11":"Veja! O inverno passou. As chuvas cessaram, elas se foram.","12":"Apareceram as flores na terra, Já chegou o tempo da poda, E ouve-se o canto da rolinha nos campos.","13":"Amadureceram os primeiros frutos da figueira; As videiras estão em flor e exalam sua fragrância. Levante-se, minha amada, e venha. Minha bela, venha comigo.","14":"Ó minha pomba, nos abrigos dos rochedos, Nas fendas dos penhascos, Deixe-me vê-la e ouvir a sua voz, Pois a sua voz é agradável, e bela é a sua aparência.’”","15":"“Peguem as raposas para nós, As pequenas raposas que estragam os vinhedos, Pois os nossos vinhedos estão em flor.”","16":"“Meu querido é meu, e eu sou dele. Ele pastoreia entre os lírios.","17":"Antes que sopre a brisa do dia e as sombras fujam, Volte depressa, meu querido, Como a gazela ou o filhote de corça sobre as montanhas de separação."}}