{"meta":{"title":"Cânticos","abbrev":"ct"},"chapter":4,"content":{"1":"4 “Como você é bela, minha amada! Como você é bela! Seus olhos por trás do véu são como os das pombas. Seu cabelo é como um rebanho de cabras Que descem as montanhas de Gileade.","2":"Seus dentes são como um rebanho de ovelhas recém-tosquiadas Que acabam de ser lavadas; Todas elas com gêmeos, E nenhuma perdeu a cria.","3":"Seus lábios são como um fio escarlate, E sua fala é agradável. Como as metades de uma romã São as suas faces atrás do véu.","4":"Seu pescoço é como a torre de Davi, Construída com fileiras de pedras, Na qual se penduram mil escudos, Todos os escudos redondos dos guerreiros valentes.","5":"Seus seios são como dois filhotes de cervo, Crias gêmeas de uma gazela, Que pastam entre os lírios.”","6":"“Antes que sopre a brisa do dia e as sombras fujam, Irei ao monte de mirra E à colina de olíbano.”","7":"“Você é inteiramente bela, minha amada, Não há defeito em você.","8":"Desçamos juntos do Líbano, minha noiva, Desçamos juntos do Líbano. Desça do cume do Amana, Do cume de Senir, do cume do Hermom, Dos esconderijos dos leões, das montanhas dos leopardos.","9":"Você roubou meu coração, minha irmã, minha noiva, Roubou meu coração com apenas um olhar, Com apenas um pingente do seu colar.","10":"Como são belas as suas expressões de amor, minha irmã, minha noiva! Suas expressões de amor são muito melhores do que o vinho; E a fragrância do seu perfume, do que qualquer especiaria!","11":"Seus lábios, minha noiva, gotejam mel dos favos. Há mel e leite sob a sua língua, E a fragrância das suas roupas é como a fragrância do Líbano.","12":"Minha irmã, minha noiva, é como um jardim trancado; Um jardim trancado, uma fonte fechada.","13":"Seus brotos são um paraíso de romãs, Com os frutos mais seletos, também hena junto com nardo,","14":"Nardo e açafrão, cálamo e canela, Junto com todo tipo de árvores de olíbano, também mirra e aloés, Junto com todos os perfumes mais finos.","15":"Você é uma fonte de jardim, um poço de água doce, E riachos vindos do Líbano.","16":"Desperte, ó vento norte; Entre, ó vento sul. Sopre suavemente no meu jardim, Para que se espalhem os seus perfumes.” “Que o meu querido entre no seu jardim E coma dos seus frutos seletos.”"}}