{"meta":{"title":"Cânticos","abbrev":"ct"},"chapter":5,"content":{"1":"5 “Entrei no meu jardim, Ó minha irmã, minha noiva. Colhi a minha mirra e o meu bálsamo. Comi o meu favo e o meu mel; Bebi o meu vinho e o meu leite.” “Comam, caros amigos! Bebam e fiquem inebriados com expressões de amor!”","2":"“Estou adormecida, mas o meu coração está acordado. Ouço o som do meu querido batendo! ‘Abra, ó minha irmã, minha amada, Minha pomba sem defeito! Pois a minha cabeça está molhada de orvalho; Os cachos do meu cabelo, do sereno da noite.’","3":"Tirei a minha túnica; Devo vesti-la outra vez? Lavei os pés; Devo sujá-los novamente?","4":"Meu querido retirou a mão do buraco da porta, E o meu coração estremeceu por causa dele.","5":"Eu me levantei para abrir a porta ao meu querido; Minhas mãos gotejavam mirra; E meus dedos, óleo de mirra Na maçaneta da fechadura.","6":"Abri a porta ao meu querido, Mas o meu querido tinha se afastado, ido embora. Fiquei aflita quando ele partiu. Eu o procurei, mas não o encontrei. Eu o chamei, mas ele não me respondeu.","7":"Os vigias que faziam a ronda na cidade me acharam. Eles me bateram, eles me feriram. Os vigias das muralhas arrancaram o meu xale.","8":"Eu as ponho sob juramento, ó filhas de Jerusalém: Se acharem o meu querido, Digam a ele que estou desfalecendo de amor.”","9":"“O que faz o seu querido ser melhor do que qualquer outro, Ó mais bela das mulheres? O que faz o seu querido ser melhor do que qualquer outro, A ponto de nos fazer jurar assim?”","10":"“Meu querido é deslumbrante e corado, Ele se destaca entre dez mil.","11":"Sua cabeça é ouro, o mais puro ouro. Os cachos do seu cabelo balançam como folhas de palmeira, São negros como o corvo.","12":"Seus olhos são como pombas junto a correntes de água, Banhando-se em leite, Repousando nas margens de uma lagoa repleta de água.","13":"Suas faces são como um canteiro de bálsamo, Montes de ervas aromáticas. Seus lábios são lírios, gotejando óleo de mirra.","14":"Suas mãos são cilindros de ouro, incrustados de crisólitos. Seu abdômen é marfim polido, coberto de safiras.","15":"Suas pernas são colunas de mármore fixadas em bases do mais puro ouro. Sua aparência é como o Líbano, inigualável como os cedros.","16":"Sua boca é a própria doçura, E tudo nele é desejável. Esse é o meu querido, esse é o meu amado, ó filhas de Jerusalém.”"}}