{"meta":{"title":"Cânticos","abbrev":"ct"},"chapter":8,"content":{"1":"8 “Quem me dera que você fosse como um irmão meu, Amamentado aos seios da minha mãe! Então, se o encontrasse lá fora, eu o beijaria, E ninguém me desprezaria.","2":"Eu o conduziria E o levaria à casa da minha mãe, Aquela que me educou. Eu lhe daria vinho aromatizado para beber E suco fresco de romãs.","3":"Sua mão esquerda estaria sob a minha cabeça, E sua mão direita me abraçaria.","4":"Eu as ponho sob juramento, ó filhas de Jerusalém: Não tentem despertar nem suscitar em mim amor até que este o queira.”","5":"“Quem é essa que vem subindo do deserto, Apoiada no seu querido?” “Debaixo da macieira eu despertei você. Ali a sua mãe sentiu dores de parto. Ali ela o deu à luz com dores de parto.","6":"Ponha-me como selo sobre o seu coração, Como selo sobre o seu braço, Pois o amor é tão forte como a morte, E a devoção exclusiva é tão implacável como a Sepultura. Suas chamas são um fogo ardente, a chama de Jah.","7":"Águas turbulentas não podem extinguir o amor, Nem podem os rios levá-lo na correnteza. Se um homem oferecesse todas as riquezas da sua casa em troca do amor, Essas seriam completamente desprezadas.”","8":"“Temos uma irmãzinha, E ela ainda não tem seios. O que faremos por nossa irmã No dia em que for pedida em casamento?”","9":"“Se ela for uma muralha, Construiremos sobre ela um parapeito de prata; Mas, se ela for uma porta, Nós a fecharemos com uma tábua de cedro.”","10":"“Sou uma muralha, E meus seios são como torres. Assim, eu me tornei aos olhos dele Como alguém que encontra paz.","11":"Salomão tinha um vinhedo em Baal-Hamom. Ele confiou o vinhedo a lavradores. Cada um deles lhe dava mil peças de prata pelos seus frutos.","12":"Eu tenho o meu próprio vinhedo à minha disposição. As mil peças de prata lhe pertencem, ó Salomão, E duzentas pertencem aos que tomam conta dos seus frutos.”","13":"“Ó você que mora nos jardins, Os companheiros prestam atenção à sua voz. Deixe-me também ouvi-la.”","14":"“Corra, meu querido, Seja veloz como uma gazela Ou como um filhote de corça Sobre os montes de bálsamo.”"}}