{"meta":{"title":"Marcos","abbrev":"mc"},"chapter":14,"content":{"1":"Faltavam apenas dois dias para a Páscoa e para a festa dos pães sem fermento. Os chefes dos sacerdotes e os mestres da lei estavam procurando um meio de flagrar Jesus em algum erro e matá-lo.","2":"Mas diziam: \"Não durante a festa, para que não haja tumulto entre o povo\".","3":"Estando Jesus em Betânia, reclinado à mesa na casa de um homem conhecido como Simão, o leproso, aproximou-se dele certa mulher com um frasco de alabastro contendo um perfume muito caro, feito de nardo puro. Ela quebrou o frasco e derramou o perfume sobre a cabeça de Jesus.","4":"Alguns dos presentes começaram a dizer uns aos outros, indignados: \"Por que este desperdício de perfume?","5":"Ele poderia ser vendido por trezentos denários, e o dinheiro dado aos pobres\". E a repreendiam severamente.","6":"\"Deixem-na em paz\", disse Jesus. \"Por que a estão perturbando? Ela praticou uma boa ação para comigo.","7":"Pois os pobres vocês sempre terão consigo, e poderão ajudá-los sempre que o desejarem. Mas a mim vocês nem sempre terão.","8":"Ela fez o que pôde. Derramou o perfume em meu corpo antecipadamente, preparando-o para o sepultamento.","9":"Eu lhes asseguro que onde quer que o evangelho for anunciado, em todo o mundo, também o que ela fez será contado em sua memória\".","10":"Então Judas Iscariotes, um dos Doze, dirigiu-se aos chefes dos sacerdotes a fim de lhes entregar Jesus.","11":"A proposta muito os alegrou, e lhe prometeram dinheiro. Assim, ele procurava uma oportunidade para entregá-lo.","12":"No primeiro dia da festa dos pães sem fermento, quando se costumava sacrificar o cordeiro pascal, os discípulos de Jesus lhe perguntaram: \"Aonde queres que vamos e te preparemos a refeição da Páscoa? \"","13":"Então ele enviou dois de seus discípulos, dizendo-lhes: \"Entrem na cidade, e um homem carregando um pote de água virá ao encontro de vocês. Sigam-no","14":"e digam ao dono da casa em que ele entrar: ‘O Mestre pergunta: Onde é o meu salão de hóspedes, no qual poderei comer a Páscoa com meus discípulos? ’","15":"Ele lhes mostrará uma ampla sala no andar superior, mobiliada e pronta. Façam ali os preparativos para nós\".","16":"Os discípulos se retiraram, entraram na cidade e encontraram tudo como Jesus lhes tinha dito. E prepararam a Páscoa.","17":"Ao anoitecer, Jesus chegou com os Doze.","18":"Quando estavam comendo, reclinados à mesa, Jesus disse: \"Digo-lhes que certamente um de vocês me trairá, alguém que está comendo comigo\".","19":"Eles ficaram tristes e, um por um, lhe disseram: \"Com certeza não sou eu! \"","20":"Afirmou Jesus: \"É um dos Doze, alguém que come comigo do mesmo prato.","21":"O Filho do homem vai, como está escrito a seu respeito. Mas ai daquele que trai o Filho do homem! Melhor lhe seria não haver nascido\".","22":"Enquanto comiam, Jesus tomou o pão, deu graças, partiu-o, e o deu aos discípulos, dizendo: \"Tomem; isto é o meu corpo\".","23":"Em seguida tomou o cálice, deu graças, ofereceu-o aos discípulos, e todos beberam.","24":"E lhes disse: \"Isto é o meu sangue da aliança, que é derramado em favor de muitos.","25":"Eu lhes afirmo que não beberei outra vez do fruto da videira, até aquele dia em que beberei o vinho novo no Reino de Deus\".","26":"Depois de terem cantado um hino, saíram para o monte das Oliveiras.","27":"Disse-lhes Jesus: \"Vocês todos me abandonarão. Pois está escrito: ‘Ferirei o pastor, e as ovelhas serão dispersas’.","28":"Mas, depois de ressuscitar, irei adiante de vocês para a Galiléia\".","29":"Pedro declarou: \"Ainda que todos te abandonem, eu não te abandonarei! \"","30":"Respondeu Jesus: \"Asseguro-lhe que ainda hoje, esta noite, antes que duas vezes cante o galo, três vezes você me negará\".","31":"Mas Pedro insistia ainda mais: \"Mesmo que seja preciso que eu morra contigo, nunca te negarei\". E todos os outros disseram o mesmo.","32":"Então foram para um lugar chamado Getsêmani, e Jesus disse aos seus discípulos: \"Sentem-se aqui enquanto vou orar\".","33":"Levou consigo Pedro, Tiago e João, e começou a ficar aflito e angustiado.","34":"E lhes disse: \"A minha alma está profundamente triste, numa tristeza mortal. Fiquem aqui e vigiem\".","35":"Indo um pouco mais adiante, prostrou-se e orava para que, se possível, fosse afastada dele aquela hora.","36":"E dizia: \"Aba, Pai, tudo te é possível. Afasta de mim este cálice; contudo, não seja o que eu quero, mas sim o que tu queres\".","37":"Então, voltou aos seus discípulos e os encontrou dormindo. \"Simão\", disse ele a Pedro, \"você está dormindo? Não pôde vigiar nem por uma hora?","38":"Vigiem e orem para que não caiam em tentação. O espírito está pronto, mas a carne é fraca. \"","39":"Mais uma vez ele se afastou e orou, repetindo as mesmas palavras.","40":"Quando voltou, de novo os encontrou dormindo, porque seus olhos estavam pesados. Eles não sabiam o que lhe dizer.","41":"Voltando pela terceira vez, ele lhes disse: \"Vocês ainda dormem e descansam? Basta! Chegou a hora! Eis que o Filho do homem está sendo entregue nas mãos dos pecadores.","42":"Levantem-se e vamos! Aí vem aquele que me trai! \"","43":"Enquanto ele ainda falava, apareceu Judas, um dos Doze. Com ele estava uma multidão armada de espadas e varas, enviada pelos chefes dos sacerdotes, mestres da lei e líderes religiosos.","44":"O traidor havia combinado um sinal com eles: \"Aquele a quem eu saudar com um beijo, é ele: prendam-no e levem-no em segurança\".","45":"Dirigindo-se imediatamente a Jesus, Judas disse: \"Mestre! \", e o beijou.","46":"Os homens agarraram Jesus e o prenderam.","47":"Então, um dos que estavam por perto puxou a espada e feriu o servo do sumo sacerdote, decepando-lhe a orelha.","48":"Disse Jesus: \"Estou eu chefiando alguma rebelião, para que vocês venham me prender com espadas e varas?","49":"Todos os dias eu estava com vocês, ensinando no templo, e vocês não me prenderam. Mas as Escrituras precisam ser cumpridas\".","50":"Então todos o abandonaram e fugiram.","51":"Um jovem, vestindo apenas um lençol de linho, estava seguindo a Jesus. Quando tentaram prendê-lo,","52":"ele fugiu nu, deixando o lençol para trás.","53":"Levaram Jesus ao sumo sacerdote; e então se reuniram todos os chefes dos sacerdotes, os líderes religiosos e os mestres da lei.","54":"Pedro o seguiu de longe até o pátio do sumo sacerdote. Sentando-se ali com os guardas, esquentava-se junto ao fogo.","55":"Os chefes dos sacerdotes e todo o Sinédrio estavam procurando depoimentos contra Jesus, para que pudessem condená-lo à morte, mas não encontravam nenhum.","56":"Muitos testemunharam falsamente contra ele, mas as declarações deles não eram coerentes.","57":"Então se levantaram alguns e declararam falsamente contra ele:","58":"\"Nós o ouvimos dizer: ‘Destruirei este templo feito por mãos humanas e em três dias construirei outro, não feito por mãos de homens’ \".","59":"Mas, nem mesmo assim, o depoimento deles era coerente.","60":"Depois o sumo sacerdote levantou-se diante deles e perguntou a Jesus: \"Você não vai responder à acusação que estes lhe fazem? \"","61":"Mas Jesus permaneceu em silêncio e nada respondeu. Outra vez o sumo sacerdote lhe perguntou: \"Você é o Cristo, o Filho do Deus Bendito? \"","62":"\"Sou\", disse Jesus. \"E vereis o Filho do homem assentado à direita do Poderoso vindo com as nuvens do céu\".","63":"O sumo sacerdote, rasgando as próprias vestes, perguntou: \"Por que precisamos de mais testemunhas?","64":"Vocês ouviram a blasfêmia. Que acham? \" Todos o julgaram digno de morte.","65":"Então alguns começaram a cuspir nele; vendaram-lhe os olhos e, dando-lhe murros, diziam: \"Profetize! \" E os guardas o levaram, dando-lhe tapas.","66":"Estando Pedro em baixo, no pátio, uma das criadas do sumo sacerdote passou por ali.","67":"Vendo Pedro a aquecer-se, olhou bem para ele e disse: \"Você também estava com Jesus, o Nazareno\".","68":"Contudo ele o negou, dizendo: \"Não o conheço, nem sei do que você está falando\". E saiu para o alpendre.","69":"Quando a criada o viu lá, disse novamente aos que estavam por perto: \"Esse aí é um deles\".","70":"De novo ele negou. Pouco tempo depois, os que estavam sentados ali perto disseram a Pedro: \"Certamente você é um deles. Você é galileu! \"","71":"Ele começou a se amaldiçoar e a jurar: \"Não conheço o homem de quem vocês estão falando! \"","72":"E logo o galo cantou pela segunda vez. Então Pedro se lembrou da palavra que Jesus lhe tinha dito: \"Antes que duas vezes cante o galo, você me negará três vezes\". E se pôs a chorar."}}