{"meta":{"title":"Marcos","abbrev":"mc"},"chapter":16,"content":{"1":"Quando terminou o sábado, Maria Madalena, Salomé e Maria, mãe de Tiago, compraram especiarias aromáticas para ungir o corpo de Jesus.","2":"No primeiro dia da semana, bem cedo, ao nascer do sol, elas se dirigiram ao sepulcro,","3":"perguntando umas às outras: \"Quem removerá para nós a pedra da entrada do sepulcro? \"","4":"Mas, quando foram verificar, viram que a pedra, que era muito grande, havia sido removida.","5":"Entrando no sepulcro, viram um jovem vestido de roupas brancas assentado à direita, e ficaram amedrontadas.","6":"\"Não tenham medo\", disse ele. \"Vocês estão procurando Jesus, o Nazareno, que foi crucificado. Ele ressuscitou! Não está aqui. Vejam o lugar onde o haviam posto.","7":"Vão e digam aos discípulos dele e a Pedro: ‘Ele está indo adiante de vocês para a Galiléia. Lá vocês o verão, como ele lhes disse’ \".","8":"Tremendo e assustadas, as mulheres saíram e fugiram do sepulcro. E não disseram nada a ninguém, porque estavam amedrontadas.","9":"Quando Jesus ressuscitou, na madrugada do primeiro dia da semana, apareceu primeiramente a Maria Madalena, de quem havia expulsado sete demônios.","10":"Ela foi e contou aos que com ele tinham estado; eles estavam lamentando e chorando.","11":"Quando ouviram que Jesus estava vivo e fora visto por ela, não creram.","12":"Depois Jesus apareceu noutra forma a dois deles, estando eles a caminho do campo.","13":"Eles voltaram e relataram isso aos outros; mas também nestes eles não creram.","14":"Mais tarde Jesus apareceu aos Onze enquanto eles comiam; censurou-lhes a incredulidade e a dureza de coração, porque não acreditaram nos que o tinham visto depois de ressurreto.","15":"E disse-lhes: \"Vão pelo mundo todo e preguem o evangelho a todas as pessoas.","16":"Quem crer e for batizado será salvo, mas quem não crer será condenado.","17":"Estes sinais acompanharão os que crerem: em meu nome expulsarão demônios; falarão novas línguas;","18":"pegarão em serpentes; e, se beberem algum veneno mortal, não lhes fará mal nenhum; imporão as mãos sobre os doentes, e estes ficarão curados\".","19":"Depois de lhes ter falado, o Senhor Jesus foi elevado ao céu e assentou-se à direita de Deus.","20":"Então, os discípulos saíram e pregaram por toda parte; e o Senhor cooperava com eles, confirmando-lhes a palavra com os sinais que a acompanhavam."}}