{"meta":{"title":"Marcos","abbrev":"mc"},"chapter":6,"content":{"1":"Jesus saiu dali e foi para a sua cidade, acompanhado dos seus discípulos.","2":"Quando chegou o sábado, começou a ensinar na sinagoga, e muitos dos que o ouviam ficavam admirados. \"De onde lhe vêm estas coisas? \", perguntavam eles. \"Que sabedoria é esta que lhe foi dada? E estes milagres que ele faz?","3":"Não é este o carpinteiro, filho de Maria e irmão de Tiago, José, Judas e Simão? Não estão aqui conosco as suas irmãs? \" E ficavam escandalizados por causa dele.","4":"Jesus lhes disse: \"Só em sua própria terra, entre seus parentes e em sua própria casa, é que um profeta não tem honra\".","5":"E não pôde fazer ali nenhum milagre, exceto impor as mãos sobre alguns doentes e curá-los.","6":"E ficou admirado com a incredulidade deles. Então Jesus passou a percorrer os povoados, ensinando.","7":"Chamando os Doze para junto de si, enviou-os de dois em dois e deu-lhes autoridade sobre os espíritos imundos.","8":"Estas foram as suas instruções: \"Não levem nada pelo caminho, a não ser um bordão. Não levem pão, nem saco de viagem, nem dinheiro em seus cintos;","9":"calcem sandálias, mas não levem túnica extra;","10":"sempre que entrarem numa casa, fiquem ali até partirem;","11":"e, se algum povoado não os receber nem os ouvir, sacudam a poeira dos seus pés quando saírem de lá, como testemunho contra eles\".","12":"Eles saíram e pregaram ao povo que se arrependesse.","13":"Expulsavam muitos demônios, ungiam muitos doentes com óleo e os curavam.","14":"O rei Herodes ouviu falar dessas coisas, pois o nome de Jesus havia se tornado bem conhecido. Algumas pessoas estavam dizendo: \"João Batista ressuscitou dos mortos! Por isso estão operando nele poderes miraculosos\".","15":"Outros diziam: \"Ele é Elias\". E ainda outros afirmavam: \"Ele é um profeta, como um dos antigos profetas\".","16":"Mas quando Herodes ouviu essas coisas, disse: \"João, o homem a quem decapitei, ressuscitou dos mortos! \"","17":"Pois o próprio Herodes tinha dado ordens para que prendessem João, o amarrassem e o colocassem na prisão, por causa de Herodias, mulher de Filipe, seu irmão, com a qual se casara.","18":"Porquanto João dizia a Herodes: \"Não te é permitido viver com a mulher do teu irmão\".","19":"Assim, Herodias o odiava e queria matá-lo. Mas não podia fazê-lo,","20":"porque Herodes temia a João e o protegia, sabendo que ele era um homem justo e santo; e quando o ouvia, ficava perplexo. Mesmo assim gostava de ouvi-lo.","21":"Finalmente chegou uma ocasião oportuna. No seu aniversário, Herodes ofereceu um banquete aos seus líderes mais importantes, aos comandantes militares e às principais personalidades da Galiléia.","22":"Quando a filha de Herodias entrou e dançou, agradou a Herodes e aos convidados. O rei disse à jovem: \"Peça-me qualquer coisa que você quiser, e eu lhe darei\".","23":"E prometeu-lhe sob juramento: \"Seja o que for que me pedir, eu lhe darei, até a metade do meu reino\".","24":"Ela saiu e disse à sua mãe: \"Que pedirei? \" \"A cabeça de João Batista\", respondeu ela.","25":"Imediatamente a jovem apressou-se em apresentar-se ao rei com o pedido: \"Desejo que me dês agora mesmo a cabeça de João Batista num prato\".","26":"O rei ficou muito aflito, mas por causa do seu juramento e dos convidados, não quis negar o pedido à jovem.","27":"Assim enviou imediatamente um carrasco com ordens para trazer a cabeça de João. O homem foi, decapitou João na prisão","28":"e trouxe sua cabeça num prato. Ele a entregou à jovem, e esta a deu à sua mãe.","29":"Tendo ouvido isso, os discípulos de João vieram, levaram o seu corpo e o colocaram num túmulo.","30":"Os apóstolos reuniram-se a Jesus e lhe relataram tudo o que tinham feito e ensinado.","31":"Havia muita gente indo e vindo, a ponto de eles não terem tempo para comer. Jesus lhes disse: \"Venham comigo para um lugar deserto e descansem um pouco\".","32":"Assim, eles se afastaram num barco para um lugar deserto.","33":"Mas muitos dos que os viram retirar-se, tendo-os reconhecido, correram a pé de todas as cidades e chegaram lá antes deles.","34":"Quando Jesus saiu do barco e viu uma grande multidão, teve compaixão deles, porque eram como ovelhas sem pastor. Então começou a ensinar-lhes muitas coisas.","35":"Já era tarde e, por isso, os seus discípulos aproximaram-se dele e disseram: \"Este é um lugar deserto, e já é tarde.","36":"Manda embora o povo para que possa ir aos campos e povoados vizinhos comprar algo para comer\".","37":"Ele, porém, respondeu: \"Dêem-lhes vocês algo para comer\". Eles lhe disseram: \"Isto exigiria duzentos denários! Devemos gastar tanto dinheiro em pão e dar-lhes de comer? \"","38":"Perguntou ele: \"Quantos pães vocês têm? Verifiquem\". Quando ficaram sabendo, disseram: \"Cinco pães e dois peixes\".","39":"Então Jesus ordenou que fizessem todo o povo assentar-se em grupos na grama verde.","40":"Assim, eles se assentaram em grupos de cem e de cinqüenta.","41":"Tomando os cinco pães e os dois peixes e, olhando para o céu, deu graças e partiu os pães. Em seguida, entregou-os aos seus discípulos para que os servissem ao povo. E também dividiu os dois peixes entre todos eles.","42":"Todos comeram e ficaram satisfeitos,","43":"e os discípulos recolheram doze cestos cheios de pedaços de pão e de peixe.","44":"Os que comeram foram cinco mil homens.","45":"Logo em seguida, Jesus insistiu com os discípulos para que entrassem no barco e fossem adiante dele para Betsaida, enquanto ele despedia a multidão.","46":"Tendo-a despedido, subiu a um monte para orar.","47":"Ao anoitecer, o barco estava no meio do mar, e Jesus se achava sozinho em terra.","48":"Ele viu os discípulos remando com dificuldade, porque o vento soprava contra eles. Alta madrugada, Jesus dirigiu-se a eles, andando sobre o mar; e estava já a ponto de passar por eles.","49":"Quando o viram andando sobre o mar, pensaram que fosse um fantasma. Então gritaram,","50":"pois todos o tinham visto e ficam aterrorizados. Mas Jesus imediatamente lhes disse: \"Coragem! Sou eu! Não tenham medo! \"","51":"Então subiu no barco para junto deles, e o vento se acalmou; e eles ficaram atônitos,","52":"pois não tinham entendido o milagre dos pães. Seus corações estavam endurecidos.","53":"Depois de atravessarem o mar, chegaram a Genesaré e ali amarraram o barco.","54":"Logo que desembarcaram, o povo reconheceu Jesus.","55":"Eles percorriam toda aquela região e levavam os doentes em macas, para onde ouviam que ele estava.","56":"E aonde quer que ele fosse, povoados, cidades ou campos, levavam os doentes para as praças. Suplicavam-lhe que pudessem pelo menos tocar na borda do seu manto; e todos os que nele tocavam eram curados."}}