{"meta":{"title":"1 Macabeus","abbrev":"i-macabeus"},"chapter":10,"content":{"1":"No ano cento e sessenta, Alexandre Epífanes, filho de Antíoco, embarcou e veio ocupar Ptolemaida, onde foi acolhido e proclamado rei.*","2":"Soube-o o rei Demétrio, que reuniu um numero­síssimo exército e o atacou.","3":"Enviou a Jônatas uma carta, em termos pacíficos, para lisonjeá-lo,","4":"dizendo consigo mesmo: “Apressemo-nos em fazer a paz com ele, antes que a faça com Alexandre contra nós.","5":"Porque certamente ele se lembra do mal que lhe causamos, assim como a seus irmãos e à sua raça”.","6":"Concedeu-lhe autorização para recrutar tropas, fabricar armas e ser seu aliado. Mandou-lhe entregar os reféns aprisionados na fortaleza.","7":"Jônatas veio então a Jerusalém e leu a carta diante de todo o povo e das tropas que ocupavam a fortaleza.","8":"Estes ficaram tomados de um grande medo, quando souberam que o rei lhe havia permitido levantar um exército.","9":"Os guardas lhe entregaram os reféns e ele os entregou a seus pais.","10":"Ficou habitando em Jerusalém e começou a edificar e restaurar a cidade.","11":"Ordenou aos que executavam os trabalhos, que construíssem ao redor do monte Sião um muro de pedras de cantaria para sua fortificação. E assim foi feito.","12":"Os estrangeiros que se achavam nas fortalezas edificadas por Báquides fugiram.","13":"Cada qual deixou seu posto para se refugiar no seu país.","14":"Sobraram somente em Betsur alguns dos desertores da Lei e dos preceitos. Era ali seu lugar de refúgio.","15":"Entretanto, soube o rei Alexandre da carta que Demétrio havia feito a Jônatas, e contaram-lhe as batalhas e feitos deste e de seus irmãos, como também os trabalhos que tinham suportado.","16":"“Poderíamos acaso encontrar – disse ele – um homem semelhante a este? Procuremos imediatamente fazê-lo nosso amigo e aliado.”","17":"Escreveu-lhe então e mandou-lhe uma carta lavrada nestes termos:","18":"“O rei Alexandre a seu irmão Jônatas, saudações!","19":"Ouvimos dizer de ti, que tu és um homem poderoso e forte, e que mereces a nossa amizade.","20":"Por isso, te constituímos desde agora sumo sacerdote de teu povo e te outorgamos o título de amigo do rei – mandou-lhe uma toga de púrpura e uma coroa de ouro – e pedimos-te escolher nosso partido e conservar-nos tua amizade”.","21":"No sétimo mês do ano cento e sessenta, pela festa dos Tabernáculos, revestiu-se Jônatas da túnica sagrada. Organizou um exército e ajuntou armas em quantidade.","22":"Demétrio foi informado de tudo isso e inquietou-se:","23":"“Como fomos deixar que Alexandre nos precedesse, travando com os judeus uma amizade que o fortifica?","24":"Eu também vou escrever-lhe belas palavras, títulos e presentes, para que eles passem ao meu lado e venham em meu auxílio”.","25":"E ele mandou-lhes levar uma mensagem nestes termos: “O rei Demétrio ao povo dos judeus, saudações!","26":"Vós observastes nossos acordos, permanecestes fiéis à nossa amizade e não fizestes convenções com nossos inimigos. Nós o sabemos e regozijamo-nos com isso.","27":"Ainda agora continuai a nos conservar a mesma fidelidade e vos recompensaremos do que fareis por nós.","28":"Nós vos isentaremos dos muitos impostos e vos cumula­remos de presentes.","29":"Desde agora concedemo-vos a todos os judeus dispensa dos impostos, da taxa do sal e das coroas.*","30":"Ao terço dos produtos do solo e à metade dos frutos das árvores, que me pertencem, eu renuncio, a partir deste dia, a cobrar na terra de Judá e nos três distritos da Samaria e da Galileia, que lhe estão anexos. Isso desde agora e para sempre.","31":"Que Jerusalém seja sagrada e isenta, com seu território, dos dízimos e dos impostos.","32":"Renuncio também a todo poder sobre a fortaleza de Jerusalém e a entrego ao sumo sacerdote, para que ele coloque ali como guardas os homens que ele quiser.","33":"Concedo gratuitamente a liberdade a todo cidadão judeu, em cativeiro no meu reino e todos serão isentos de impostos, mesmo sobre seu gado.","34":"Todos os dias solenes, os sábados, as neomênias, as festas prescritas, os três dias anteriores às solenidades e os três dias posteriores, sejam dias de imunidade e de isenção para todos os judeus que habitam em meu reino.","35":"Ninguém poderá perseguir ou molestar quem quer que seja dentre eles, por motivo algum.","36":"Que se alistem no exército do rei até trinta mil judeus e que lhes sejam dados os mesmos direitos que às tropas reais.","37":"Alguns deles serão colocados nas grandes fortalezas do rei, outros serão designados para postos de confiança no reino. Seus chefes e seus oficiais serão escolhidos entre eles, seguirão suas próprias leis, como o exige o rei para a Judeia.","38":"Os três distritos da Samaria que foram anexados à Judeia lhe serão incorporados de maneira que sejam considerados como sendo um só com ela, e não obedeçam a nenhuma outra autoridade a não ser à do sumo sacerdote.","39":"Faço de Ptolemaida e de seu território doação ao templo de Jerusalém, para prover seu sustento.","40":"Darei também cada ano quinze mil siclos de prata das rendas do rei, provenientes dos seus domínios.","41":"Todo o dinheiro que os administradores dos negócios não tiverem despendido, e que lhes sobrar, como nos anos passados, será destinado à construção do templo.","42":"Além disso, será feita a entrega dos cinco mil siclos de prata cobrados cada ano das rendas do templo, porque essa soma pertence aos sacerdotes que prestam o serviço litúrgico.","43":"Todo aquele que se refugiar no Templo de Jerusalém ou no seu recinto, por motivo de dívida ao fisco, ou por qualquer coisa que seja, será poupado, bem como tudo o que ele possui no meu reino.","44":"As despesas para os trabalhos da construção e restauração do templo serão postas na conta do rei.","45":"Do mesmo modo, as despesas para a construção dos muros e do recinto da cidade ficarão a cargo das rendas do rei, bem como os gastos da construção das outras fortificações na Judeia”.","46":"Quando Jônatas e o povo ouviram essas propostas, não acreditaram e não quiseram aceitá-las, lembrando-se de todo o mal que Demétrio havia causado a Israel e do quanto ele os havia oprimido.","47":"Escolheram então o partido de Alexandre, porque ele tinha sido o primeiro a lhes falar de paz, e foram sempre seus auxiliares.","48":"Alexandre reuniu um grande exército e veio ao encontro de Demétrio.","49":"Os dois reis travaram combate, mas o exército de Demétrio fugiu. Perseguiu-o Alexandre, obtendo pleno êxito.","50":"Combateu com ardor até o pôr do sol e Demétrio morreu nesse mesmo dia.","51":"Então, Alexandre enviou embaixadores a Ptolomeu, rei do Egito, com a missão de lhe dizer:","52":"“Eis-me de volta ao solo do meu reino e assentado no trono de meus pais. Recobrei o poder, derrotei Demétrio e tomei posse de meu país.","53":"Travei batalha com ele, venci-o com seu exército e subi ao trono onde ele reinava.","54":"Façamos agora laços de amizade. Dá-me tua filha como esposa e serei teu genro, e vos cumularei, a ti e a ela, com presentes dignos de vós”.","55":"O rei Ptolomeu respondeu: “Venturoso o dia em que entraste na terra de teus pais e te assentaste no trono de seu reino!","56":"Por isso, te darei o que me pedes. Mas vem ter comigo em Ptolemaida, para que nos vejamos, e farei de ti o meu genro como desejas”.","57":"Partiu Ptolomeu do Egito com sua filha Cleópatra e dirigiu-se a Ptolemaida no ano cento e sessenta e dois.","58":"Deu-a em casamento a Alexandre que veio-lhe ao encontro e celebrou as bodas com real magnificência.","59":"O rei Alexandre escreveu também a Jônatas para que viesse procurá-lo.","60":"Este se dirigiu a Ptolemaida, onde, com pompa, encontrou os dois reis. Ofereceu-lhes, como também a seus amigos, prata, ouro e numerosos presentes e conquistou sua total confiança.","61":"Todavia, alguns perversos de Israel reuniram-se contra ele e esses ímpios quiseram acusá-lo, mas o rei não lhes deu atenção.","62":"Ordenou até mesmo que se tirassem as vestes de Jônatas, para revesti-lo de púrpura. E assim fizeram. E o rei fê-lo assentar-se junto de si.","63":"Disse também aos grandes de sua corte: “Saí com ele para o centro da cidade e proclamai que ninguém o acuse, sob qualquer pretexto, e que ninguém o moleste de maneira alguma”.","64":"Quando seus acusadores o viram assim exaltado publicamente e revestido de púrpura, fugiram.","65":"Honrou-o o rei, inscreveu-o entre seus primeiros amigos e deu-lhe o título de chefe do exército e de governador.","66":"Após isso, regressou Jônatas a Jerusalém, tranquilo e alegre.","67":"No ano cento e sessenta e cinco, Demétrio, filho de Demétrio, voltou de Creta à terra de seus pais.*","68":"Com essa notícia, Alexandre, muito contristado, partiu para Antioquia.","69":"Demétrio constituiu Apolônio como governador da Celessíria. Este levantou um poderoso exército, que ele reuniu em Jâmnia, e mandou avisar ao sumo sacerdote Jônatas:*","70":"“Só tu nos resistes e, por causa de ti, eu me tornei objeto de zombarias e de opróbrio. Por que te fazes de arrogante diante de nós, em tuas montanhas?*","71":"Se tens ainda confiança em tuas tropas, desce agora das montanhas a nós na planície, onde nos poderemos medir, porque tenho comigo a força das cidades.","72":"Informa-te e saberás quem sou eu e quem são os meus aliados. Estes também dizem que não podereis manter-vos de pé diante de nós, porque já duas vezes teus pais foram afugentados em sua própria terra.","73":"Hoje não poderás mais resistir à nossa cavalaria e a um tal exército, nesta planície, onde não há nem pedra nem rochedo nem esconderijo algum para se refugiar”.","74":"Ao ouvir as palavras de Apolônio, indignou-se Jônatas. Tomando consigo dez mil homens, saiu de Jerusalém. Seu irmão Simão trouxe-lhe reforço.","75":"Veio acampar perto de Jope que, possuindo uma guarnição de Apolônio, fechou-lhe suas portas. Jônatas atacou-a.","76":"Os habitantes, espantados, abriram-lhe as portas e assim Jônatas conquistou Jope.","77":"Ao saber disso, Apolônio pôs a caminho três mil cavaleiros e um poderoso exército","78":"e de lá dirigiu-se para Azoto, como se fosse atravessá-la. Ao mesmo tempo, ganhou a planície, porque possuía uma numerosa cavalaria, na qual depositava confiança. Jônatas perseguiu-o até Azoto, e os dois exércitos chocaram-se.","79":"Apolônio havia deixado escondidos mil cavaleiros, para pegar os judeus de emboscada.","80":"Mas Jônatas foi informado dessa emboscada dirigida contra ele. Os inimigos cercavam sua formação e, desde a manhã até o pôr do sol, atacaram seus homens.","81":"O povo permanecia firme em suas fileiras como Jônatas havia ordenado, enquanto que os cavaleiros do inimigo se fatigavam.","82":"Em seguida, Simão avançou com sua tropa e travou uma batalha contra a falange, quando a cavalaria já estava enfraquecida. O inimigo, aniquilado, foi posto em fuga.","83":"Os cavaleiros se dispersaram pela planície, e os fugitivos alcançaram Azoto, onde se refugiaram no templo de Dagon, seu ídolo, para ali se porem em segurança.","84":"Jônatas incendiou Azoto e todos os povoados das circunvizinhanças depois de tê-los pilhado. Queimou o templo de Dagon com todos os que estavam ali refugiados.","85":"O número dos que pereceram pela espada ou pelo fogo foi cerca de oito mil.","86":"Jônatas partiu dali e foi acampar diante de Ascalon, cujos habitantes saíram-lhe ao encontro, rendendo-lhe grandes honras.","87":"Em seguida, alcançou Jerusalém com seus companheiros, carregados de espólios.","88":"Quando o rei Alexandre soube desses acontecimentos, quis honrar ainda mais Jônatas.","89":"Mandou-lhe uma fivela de ouro, como se concedia aos pais dos reis, e deu-lhe como propriedade pessoal Acaron e seu território."}}