{"meta":{"title":"1 Macabeus","abbrev":"i-macabeus"},"chapter":11,"content":{"1":"O rei do Egito reuniu um exército tão numeroso como a areia que cobre a praia do mar, bem como uma considerável frota, e por astúcia procurou apoderar-se do reino de Alexandre, para anexá-lo ao seu.","2":"Chegou à Síria com pala­vras de paz. Por isso, os habitantes das cidades lhe abriam suas portas e lhe vinham ao seu encontro, porque o rei Alexandre havia mandado acolhê-lo, já que era seu sogro.","3":"Mas Ptolomeu, logo que entrava numa cidade, deixava ali tropas para assegurar-se dela.","4":"Quando se aproximou de Azoto, mostraram-lhe o templo de Dagon des­truído pelo fogo, a própria Azoto e os arrabaldes da cidade em ruínas, os cadáveres espalhados por terra e os restos calcinados daqueles que haviam sido queimados na guerra, postos em montes sobre seu caminho.","5":"Acusaram igualmente Jônatas, contando ao rei tudo o que ele havia feito. Mas o rei guardou silêncio.","6":"Jônatas veio-lhe ao encontro com pompa até Jope, onde se saudaram mutuamente e ali passaram a noite.","7":"Em seguida, Jônatas acompanhou o rei até o rio, chamado Elêutero e voltou a Jerusalém.","8":"O rei Ptolomeu estabeleceu assim seu poderio sobre todas as cidades, da costa até a cidade marítima de Selêucia, forjando maus desígnios contra Alexandre.","9":"Mandou dizer ao rei Demétrio: “Vem, façamos juntos uma aliança; eu te darei minha filha, a mulher de Alexandre, e tu reinarás no reino de teu pai.","10":"Lamento com razão ter-lhe dado minha filha, porque ele procurou matar-me”.","11":"E acusava-o assim porque cobiçava seu reino.","12":"Retomou-lhe sua filha para dá-la a Demétrio, separando-se dele e manifestando-lhe assim sua inimizade pública.","13":"Ptolomeu entrou em Antioquia e cingiu-se com um duplo diadema: o do Egito e o da Ásia.","14":"Nesse ínterim, o rei Alexandre acha­va-se na Cilícia, cujos habitantes se haviam revoltado;","15":"mas, logo avisado, veio para travar o combate. Ptolomeu fez sair seu exército, avançou com forças imponentes e o pôs em fuga.","16":"Enquanto o rei Ptolomeu triunfava, Alexandre chegou à Arábia, para procurar ali um asilo,","17":"mas o árabe Zabdiel mandou cortar-lhe a cabeça e enviou-a ao rei do Egito.","18":"Ptolomeu morreu três dias depois. E as guarnições que ele havia posto nas fortalezas foram massacradas pelos habitantes das cidades vizinhas.","19":"Demétrio começou a reinar pelo ano cento e sessenta e sete.","20":"Nessa época, Jônatas convocou os homens da Judeia para atacar a fortaleza de Jerusalém e construiu, com esse intuito, numerosas máquinas de guerra.","21":"Imediatamente alguns ímpios, animados de ódio para com sua própria nação, dirigiram-se ao rei e lhe contaram que Jônatas sitiava a fortaleza.","22":"Com essa notícia, ele se irritou e, pondo-se logo a caminho, alcançou Ptolemaida. De lá escreveu a Jônatas que não atacasse a fortaleza e que viesse ter com ele o mais depressa possível, para conferenciar com ele.","23":"Mas Jônatas, logo que recebeu a mensagem, deu ordem para continuar o cerco e, escolhendo alguns dos mais antigos de Israel e alguns sacerdotes, entregou-se ao perigo.","24":"Levou consigo ouro, prata, vestes e inúmeros outros presentes e foi a Ptolemaida encontrar-se com o rei, ante o qual encontrou graça.","25":"Com efeito, ainda que alguns renegados de sua nação o combatessem,","26":"o rei tratou-o como o haviam feito seus predecessores e o exaltou à vista de seus cortesãos.","27":"Confirmou-o no sumo sacerdócio e em todos os títulos que ele recebera anteriormente, e o considerou como um de seus primeiros amigos.","28":"Jônatas pediu ao rei que lhe concedesse imunidade de impostos na Judeia e nos três distritos da Samaria, prometendo-lhe em troca trezentos talentos.","29":"Consentiu o rei e escreveu a Jônatas sobre esse assunto uma carta assim lavrada:","30":"“O rei Demétrio a seu irmão Jôna­tas e ao povo judeu, saudações!","31":"Para vossa informação enviamos também a vós uma cópia da carta que escrevemos a vosso respeito a Lástenes, nosso parente:","32":"‘O rei Demétrio a seu pai Lástenes, saudações!*","33":"Resolvemos fazer bem à nação dos judeus, nossos leais amigos, em vista de seus bons sentimentos a nosso respeito.","34":"Confirmamos-lhes, pois, a posse do território da Judeia e dos três distritos de Aferema, de Lida e Ramataim, arrebatados da Samaria, para serem anexados à Judeia. E todos os seus lucros pertencerão aos que sacrificam em Jerusalém, em lugar do tributo que a cada ano o rei cobrava dos frutos da terra e das árvores.","35":"Desde agora, deixamos-lhes liberalmente tudo o que nos cabe do dízimo e do imposto, a taxa das salinas e as coroas que nos eram dadas.","36":"Destas vontades nada será anulado, nem agora nem nunca’.","37":"Cuidai, pois, agora, de fazer uma cópia e entregai-a a Jônatas, para que ela seja gravada e colocada na montanha santa”.","38":"Viu Demétrio que a terra estava tranquila diante dele e que nada lhe resistia. Foi por isso que ele licenciou seu exército e mandou seus soldados cada um para sua casa, com exceção das forças mercenárias que ele havia recrutado nas ilhas estrangeiras. Com essa decisão, ele desagradou todas as tropas de seus pais.","39":"Todavia, Trifão, antigo partidário de Alexandre, verificando que todo o exército murmurava contra Demétrio, foi procurar Imalcué, o árabe que estava criando An­tíoco, o jovem filho de Alexandre.*","40":"Instou para que lhe entregasse o menino, a fim de fazê-lo reinar no lugar de seu pai, contando-lhe tudo o que havia feito Demétrio e a hostilidade que seu exército nutria contra ele. E lá se demorou muitos dias.","41":"Nesse meio tempo, Jônatas mandou pedir ao rei Demétrio que retirasse as tropas que se achavam na fortaleza de Jerusalém e de outras fortalezas, porque elas guerrea­vam contra Israel.","42":"Demétrio mandou a Jônatas esta resposta: “Não só farei isso por ti e por teu povo, mas cumularei de honras, a ti e a tua nação, assim que tiver ocasião.","43":"Agora farias bem em me enviar homens em meu socorro, porque meus soldados me abandonaram”.","44":"No mesmo instante, enviou Jônatas a Antioquia três mil homens valorosos, que se ajuntaram ao rei, e este sentiu-se muito feliz com sua chegada.","45":"Com efeito, os habitantes da cidade se uniram, em número de aproximadamente cento e vinte mil, com o intuito de matar o rei.","46":"Este refugiou-se no seu palácio e o povo, ocupando as ruas da cidade, começou a atacar.","47":"Então, o rei chamou os judeus em seu auxílio e todos se agruparam ao redor dele. Depois, espalharam-se pela cidade, matando nesse dia cerca de cem mil homens.","48":"Incendiaram a cidade, apoderaram-se nesse mesmo dia de um numeroso espólio e salvaram o rei.","49":"Os habitantes viram que os judeus faziam da cidade o que eles queriam e perderam a coragem. Por isso, puseram-se a bradar ao rei:","50":"“Dai-nos a mão e que os judeus parem de combater, a nós e à cidade”.","51":"Lançaram, pois, suas armas e concluíram a paz, enquanto os judeus, cobertos de glória diante do rei e dos súditos, voltaram a Jerusalém com abun­dantes despojos.","52":"Demétrio conservou seu trono e todo o país ficou tranquilo diante dele.","53":"Todavia, ele desmentiu sua palavra, separou-se de Jônatas e não lhe pagou mais benevolência com benevolência; ao contrário, tratou-o muito mal.","54":"Foi após esses acontecimentos que Trifão chegou com Antíoco, que, apesar de jovem ainda, tomou o título de rei e cingiu-se com o diadema.","55":"Todas as forças que Demétrio havia despedido agruparam-se ao redor dele, para combater este último que virou as costas e fugiu.","56":"Trifão apoderou-se dos elefantes e conquistou Antioquia.","57":"O jovem Antíoco escreveu a Jônatas nestes termos: “Eu te confirmo no cargo de sumo sacerdote. Mantenho-te à frente dos quatro distritos e quero que estejas entre os amigos do rei”.","58":"Mandou-lhe também vasos de ouro, utensílios, e concedeu-lhe autorização para beber em taças de ouro, para vestir-se de púrpura, para trazer uma fivela de ouro.","59":"Constituiu também seu irmão Simão governador da região que se estende da Escada de Tiro até as fronteiras do Egito.*","60":"Então, Jônatas pôs-se em campanha, atravessou o país ao longo do rio e percorreu as aldeias. As tropas sírias juntaram-se a ele para lutar a seu lado. Chegou assim a Ascalon, cujos habitantes saíram todos diante dele com sinais de honra.*","61":"De lá, seguiu para Gaza, que lhe fechou suas portas; investiu contra ela e pôs fogo nos arredores, depois de saqueá-los.","62":"Os habitantes de Gaza imploraram então a Jônatas que lhes estendeu a mão, mas tomou como reféns os filhos dos nobres e os enviou a Jerusalém. Em seguida, atravessou o país até Damasco.","63":"Soube Jônatas que os generais de Demétrio tinham chegado a Cedes, na Galileia, com um forte exército, com a intenção de pôr fim à sua atividade.","64":"Foi contra eles e deixou na terra seu irmão Simão.","65":"Este acampou contra Betsur, combateu por muito tempo e a sitiou.","66":"Por fim, os habitantes pediram-lhe a paz. Ele concordou, mas os expulsou da cidade, da qual se apoderou, para estabelecer ali uma guarnição.","67":"Jônatas acampou com seu exército perto do lago de Genesar e, pela manhã, muito cedo, penetrou na planície de Asor.","68":"Logo o exército estrangeiro avançou contra ele na planície e prepararam emboscadas nas montanhas. Enquanto o exército marchava reto, para a frente,","69":"as tropas de emboscada saíram de seu esconderijo e travaram a luta.","70":"Todos os homens de Jônatas fugiram. Não ficou nenhum, a não ser Matatias, filho de Absalão, e Judas, filho de Calfi, chefe da milícia.","71":"Jônatas rasgou suas vestes, cobriu a cabeça com pó e rezou;","72":"em seguida, retornou à luta e fez recuar e fugir o adversário.","73":"Os seus companheiros que fugiam perceberam-no e, retornando para junto dele, perseguiram com ele os inimigos até Cedes e seu acampamento. Ali se estabeleceram.","74":"Naquele dia, morreram cerca de três mil estrangeiros. E Jônatas voltou a Jerusalém."}}