{"meta":{"title":"1º Crônicas","abbrev":"1cr"},"chapter":1,"content":{"1":"Adão, Sete, Enos,","2":"Cainã, Maalalel, Jarede,","3":"Enoque, Matusalém, Lameque,","4":"Noé, Sem, Cam e Jafé.","5":"Os filhos de Jafé: Gomer, e Magogue, e Madai, e Javã, e Tubal, e Meseque, e Tiras.","6":"E os filhos de Gomer: Asquenaz, e Rifate, e Togarma.","7":"E os filhos de Javã: Elisá, e Társis, Quitim, e Dodanim.","8":"Os filhos de Cam: Cuxe, e Mizraim, e Pute e Canaã.","9":"E os filhos de Cuxe: Sebá, e Havilá, e Sabtá, e Raamá, e Sabtecá. E os filhos de Raamá eram Sabá e Dedã.","10":"E Cuxe gerou Ninrode: Ele começou a ser poderoso sobre a terra.","11":"E Mizraim gerou os ludeus, e os anameus, e os leabeus, e os naftueus,","12":"e os patruseus, e os caslueus (dos quais vieram os filisteus) e os caftoreus.","13":"E Canaã gerou Sidom, o seu primogênito, e Hete,","14":"os jebuseus também, e os amorreus, e os girgaseus,","15":"e os heveus, e os arqueus, e os sineus,","16":"e os arvadeus, e os zemareus, e os hamateus.","17":"Os filhos de Sem: Elão, e Assur, e Arfaxade, e Lude, e Arã, e Uz, e Hul, e Geter e Meseque.","18":"E Arfaxade gerou a Selá, e Selá gerou Héber.","19":"E a Héber nasceram dois filhos: o nome de umeraPelegue; porque nos seus dias a terra foi dividida; e o nome do seu irmãoeraJoctã.","20":"E Joctã gerou Almodá, e Selefe, e Hazar-Mavé, e Jerá,","21":"e a Hadorão, e Uzal, e Dicla,","22":"e Ebal, e Abimael, e Sabá,","23":"e Ofir, e Havilá, e a Jobabe. Todos estesforamos filhos de Joctã.","24":"Sem, Arfaxade, Selá,","25":"Héber, Pelegue, Reú,","26":"Serugue, Naor, Tera,","27":"Abrão; queéAbraão.","28":"Os filhos de Abraão: Isaque e Ismael.","29":"Estassãoas suas gerações: o primogênito de Ismael, Nebaiote; depois Quedar, e Adbeel e Mibsão,","30":"Misma, e Dumá, Massá, Hadade, e Temá,","31":"Jetur, Nafis, e Quedemá. Estes são os filhos de Ismael.","32":"Ora, os filhos de Quetura, concubina de Abraão; ela deu à luz Zinrã, e Jocsã, e Medã, e Midiã, e Isbaque, e a Suá. E os filhos de Jocsã: Sabá e Dedã.","33":"E os filhos de Midiã: Efá, e Efer, e Enoque, e Abida, e Elda. Todos estessãoos filhos de Quetura.","34":"E Abraão gerou Isaque. Os filhos de Isaque: Esaú e Israel.","35":"Os filhos de Esaú: Elifaz, Reuel, e Jeús, e Jalão, e Corá.","36":"Os filhos de Elifaz: Temã, e Omar, Zefi e Gaetã, Quenaz, e Timna, e Amaleque.","37":"E filhos de Reuel: Naate, Zerá, Samá e Mizá.","38":"E os filhos de Seir: Lotã, e Sobal, e Zibeão, e Aná, e Disom, e Eser, e Disã.","39":"E os filhos de Lotã: Hori e Homã; e Timnaerairmã de Lotã.","40":"Os filhos de Sobal: Aliã, e Manaate, e Ebal, Sefô, e Onã. E os filhos de Zibeão eram Aías e Aná.","41":"Os filhos de Aná: Disom. E os filhos de Disom: Hanrão, e Esbã, e Itrã, e Querã.","42":"Os filhos de Eser: Bilã, e Zaavã, e Jaacã. Os filhos de Disã: Uz, e Arã.","43":"Ora estessãoos reis que reinaram na terra de Edom antes quequalquerrei reinasse sobre os filhos de Israel: Belá, o filho de Beor; e o nome da sua cidadeeraDinabá.","44":"E morreu Belá e reinou em seu lugar Jobabe, filho de Zerá de Bozra.","45":"E morreu Jobabe e reinou em seu lugar Husão, da terra dos temanitas.","46":"E morreu Husão e reinou em seu lugar Hadade, filho de Bedade, o qual feriu Midiã, no campo de Moabe; e o nome da sua cidadeeraAvite.","47":"E morreu Hadade e reinou em seu lugar Samlá, de Masreca.","48":"E morreu Samlá e reinou em seu lugar Saul, de Reobote próximo ao rio.","49":"E morreu Saul e reinou em seu lugar Baal-Hanã, filho de Acbor.","50":"E morreu Baal-Hanã e reinou em seu lugar Hadade; e o nome da sua cidadeeraPaí; e o nome da sua esposaeraMeetabel, filha de Matrede, filha de Me-Zaabe.","51":"Hadade também morreu. E os xeiques de Edom eram: o xeique Timna, o xeique Alva, o xeique Jetete,","52":"o xeique Oolibama, o xeique Elá, o xeique Pinom,","53":"o xeique Quenaz, o xeique Temã, o xeique Mibzar,","54":"o xeique Magdiel, o xeique Irão. Estessãoos xeiques de Edom."}}