{"meta":{"title":"1º Crônicas","abbrev":"1cr"},"chapter":19,"content":{"1":"Ora, sucedeu, depois disso, que Naás, o rei dos filhos de Amom, morreu, e o seu filho reinou em seu lugar.","2":"E Davi disse: Mostrarei bondade para com Hanum, o filho de Naás, porque o seu pai mostrou bondade para comigo. E Davi enviou mensageiros para consolá-lo acerca do seu pai. Assim, os servos de Davi, adentraram à terra dos filhos de Amom, até Hanum, para consolá-lo.","3":"Porém, os príncipes dos filhos de Amom disseram a Hanum: Porventura, pensas que Davi, por honrar a memória do teu pai, te enviou consoladores? Não vieram os seus servos a ti para investigar, e para derrubar, e espionar a terra?","4":"Pelo que Hanum tomou os servos de Davi, e os barbeou, e cortou os seus vestidos pelo meio, até suas nádegas, e os despediu.","5":"Então, lá se foramalguns,e contaram a Davi como os homens foram servidos; e ele mandou encontrá-los; porque os homens ficaram mui envergonhados. E o rei Davi disse: Aguardai em Jericó até que as vossas barbas estejam crescidas, eentãoretornai.","6":"E, quando os filhos de Amom, viram que tinham ofendido grandemente a Davi, Hanum e os filhos de Amom enviaram mil talentos de prata para alugar para si carruagens e cavaleiros da Mesopotâmia, e da Síria de Maaca, e de Zobá.","7":"Assim, eles alugaram trinta e duas mil carruagens, e o rei de Maaca e o seu povo; que vieram e acamparam diante de Medeba. E das suas cidades, os filhos de Amom se reuniram e foram para a batalha.","8":"E quando Davi ouviuisto,ele enviou Joabe, e todo o exército dos homens poderosos.","9":"E os filhos de Amom saíram, e ordenaram a batalha diante do portão da cidade; e os reis que tinham vindoestavamà parte no campo.","10":"Ora, quando Joabe viu que a batalha estava preparada contra ele pela dianteira e retaguarda, ele separou, todos os homens escolhidos de Israel, eospôs em formação contra os sírios.","11":"E o restante do povo o entregou na mão de Abisai, o seu irmão, e elesse puseramem formação contra os filhos de Amom.","12":"E ele disse: Se os sírios me forem mais fortes, então tu me ajudarás; mas se os filhos de Amom te forem mais fortes, então eu te ajudarei.","13":"Seja de boa coragem, e comportemo-nos valentemente pelo nosso povo, e pelas cidades do nosso Deus; e que faça o SENHORaquilo queforbom à sua vista.","14":"Assim, Joabe e o povo queestavacom ele se aproximou diante dos sírios para a batalha; e eles fugiram diante dele.","15":"E quando os filhos de Amom viram que os sírios haviam fugido, eles, de modo semelhante, fugiram diante de Abisai, o seu irmão, e entraram na cidade. Então, Joabe veio até Jerusalém.","16":"E quando os sírios viram que foram derrotados por Israel, eles enviaram mensageiros, e retiraram os sírios queestavamalém do rio; e Sofaque, capitão do exército de Hadadezer,foidiante deles.","17":"Avisado disto, Davi reuniu todo o Israel, e atravessou o Jordão, marchou sobre eles e ordenou contra eles a batalha. Havendo Davi ordenado a batalha contra os sírios, eles lutaram contra ele.","18":"Porém, os sírios fugiram de diante de Israel; e Davi matou sete milhomens dos sírios que lutavam emcarruagens, e quarenta mil homens a pé, e matou Sofaque, o capitão do exército.","19":"E, quando os servos de Hadadezer viram que eles foram derrotados por Israel, eles fizeram paz com Davi, e se tornaram seus servos; tampouco os sírios ajudariam mais os filhos de Amom."}}