{"meta":{"title":"1 Crônicas","abbrev":"1cr"},"chapter":22,"content":{"1":"Então, Davi disse: Esta é a casa do SENHOR Deus, e este é o altar da oferta queimada por Israel.","2":"E Davi ordenou que se reunissem os estrangeiros que estavam na terra de Israel; e colocou pedreiros para talharem pedras trabalhadas para edificar a casa de Deus.","3":"E Davi preparou ferro em abundância para os cravos das folhas dos portões, e para as junções; e bronze em abundância de peso imensurável;","4":"também árvores de cedro em abundância; porque os sidônios e os de Tiro trouxeram muita madeira de cedro para Davi.","5":"E Davi disse: Salomão, o meu filho, é jovem e tenro, e a casa que está para ser edificada para o SENHOR precisa ser mui magnífica, de fama e de glória por todas as terras. Portanto, agora quero fazer a preparação para ela. Assim, Davi preparou sobejamente antes da sua morte.","6":"Depois, chamou Salomão, o seu filho, e o incumbiu de edificar uma casa para o SENHOR Deus de Israel.","7":"E Davi disse a Salomão: Filho meu, quanto a mim, esteve na minha mente edificar uma casa para o nome do SENHOR meu Deus.","8":"Porém, a palavra do SENHOR veio a mim, dizendo: Tu tens derramado sangue em demasia, e tens feito grandes guerras; não edificarás uma casa para o meu nome, porque tens vertido muito sangue sobre a terra, à minha vista.","9":"Eis que te nascerá um filho, que será um homem de repouso; eu lhe darei repouso de todos os seus inimigos em redor; porque o seu nome será Salomão, e eu darei paz e quietude a Israel nos seus dias.","10":"Ele edificará uma casa para o meu nome; e será o meu filho, e eu serei o seu pai; e estabelecerei o trono do seu reino sobre Israel para sempre.","11":"Agora, filho meu, o SENHOR seja contigo; e prospera, e edifica a casa do SENHOR teu Deus, como ele tem dito acerca de ti.","12":"Somente o SENHOR te dê sabedoria e entendimento, e te dê incumbência acerca de Israel, para que possa guardar a lei do SENHOR teu Deus.","13":"Então tu prosperarás, se atentares em cumprir os estatutos e juízos que o SENHOR incumbiu a Moisés a respeito de Israel; sê forte, e de boa coragem; não temas, nem fiques aturdido.","14":"Agora, eis que na minha angústia preparei para a casa do SENHOR, cem mil talentos de ouro, e um milhão de talentos de prata; e bronze e ferro sem medida, porque é em abundância; também madeira e pedra tenho preparado: Pode aumentá-los.","15":"Além disso, há contigo, em abundância, talhadores e trabalhadores de pedra e madeira, e toda sorte de peritos para toda forma de trabalho.","16":"Do ouro, e da prata, e de bronze, e do ferro, não há número. Levanta, portanto, e estejas em ação, e o SENHOR esteja contigo.","17":"Davi também ordenou todos os príncipes de Israel para ajudar Salomão, o seu filho, dizendo:","18":"Não está o SENHOR vosso Deus convosco? E, não tem ele dado repouso em todos os lados? Porque ele tem dado todos os moradores da terra na minha mão; e a terra está subjugada diante do SENHOR, e diante do seu povo.","19":"Agora, aplicai o vosso coração e a vossa alma a buscar o SENHOR vosso Deus; levantai-vos, portanto, e edificai o Santuário do SENHOR Deus, para trazer a arca do pacto do SENHOR, e os vasos sagrados de Deus, para a casa que está para ser edificada ao nome do SENHOR."}}
