{"meta":{"title":"1º Crônicas","abbrev":"1cr"},"chapter":27,"content":{"1":"Ora, os filhos de Israel segundo o seu número, asaber,os pais chefes e capitães de milhares e centúrias, e os seus oficiais que serviam ao rei em qualquer negócio das turmas que entravam e saíam cada mês durante todos os meses do ano,eramem cada turma vinte e quatro mil.","2":"Sobre a primeira turma do primeiro mêsestavaJasobeão, o filho de Zabdiel; e na sua turmaestavamvinte e quatro mil.","3":"Ele era dos filhos de Perez o chefe de todos os capitães do exército do primeiro mês.","4":"E sobre a turma do segundo mêsestavaDodai, um aoíta, e da sua turmaeratambém Miclote, o governante; na sua turma, de modo semelhante,eramvinte e quatro mil.","5":"O terceiro capitão do exército no terceiro mêsfoiBenaia, o filho de Joiada, um sumo sacerdote; e na sua turmaestavamvinte e quatro mil.","6":"Esteé aqueleBenaia,que eraforteentreos trinta, e acima dos trinta; e na sua turmaestavaAmizabade, seu filho.","7":"O quartocapitãodo quarto mêsfoiAsael, o irmão de Joabe, e depois dele Zebadias, seu filho; e na sua turmaestavamvinte e quatro mil.","8":"O quinto capitão do quinto mêseraSamute, o Izraíta; e na sua turmaestavamvinte e quatro mil.","9":"O sextocapitãodo sexto mêsfoiIra, o filho de Iques, o tecoíta; e na sua turmaestavamvinte e quatro mil.","10":"O sétimocapitãodo sétimo mêsfoiHeles, o pelonita, dos filhos de Efraim; e na sua turmaestavamvinte e quatro mil.","11":"O oitavocapitãodo oitavo mêsfoiSibecai, o husatita, dos zeraítas; e na sua turmaestavamvinte e quatro mil.","12":"O nonocapitãodo nono mêsfoiAbiezer, o anatotita, dos benjamitas; e na sua turmaestavamvinte e quatro mil.","13":"O décimocapitãodo décimo mêsfoiMaarai, o netofatita, dos zeraítas; e na sua turmaestavamvinte e quatro mil.","14":"O undécimocapitãodo undécimo mêsfoiBenaia, o piratonita, dos filhos de Efraim; e na sua turmaestavamvinte e quatro mil.","15":"O duodécimocapitãodo duodécimo mêsfoiHeldai, o netofatita, de Otniel; e na sua turmaestavamvinte e quatro mil.","16":"Além disso, sobre as tribos de Israel: o governante dos rubenitasfoiEliézer, o filho de Zicri; dos simeonitas, Sefatias, o filho de Maaca;","17":"dos levitas: Hasabias, filho de Quemuel; dos aronitas, Zadoque;","18":"de Judá: Eliú;umdos irmãos de Davi; de Issacar, Onri, o filho de Micael;","19":"de Zebulom: Ismaías, o filho de Obadias; de Naftali, Jerimote, o filho de Azriel;","20":"dos filhos de Efraim: Oseias, o filho de Azazias; da meia tribo de Manassés, Joel, filho de Pedaías;","21":"da meiatribode Manassés, em Gileade: Ido, o filho de Zacarias; de Benjamim, Jaasiel, o filho de Abner;","22":"de Dã: Azarel, o filho de Jeroão. Estesforamos príncipes das tribos de Israel.","23":"Porém, Davi não tomou o número daqueles com a idade de vinte anos para baixo; porque o SENHOR havia dito que multiplicaria Israel como as estrelas dos céus.","24":"Joabe, o filho de Zeruia, começou a enumerar, mas não terminou, porquanto, caiu ali a ira contra Israel; e o número não foi posto no registro das crônicas do rei Davi.","25":"E sobre os tesouros do reiestavaAzmavete, o filho de Adiel; e sobre os armazéns nos campos, nas cidades, e nas aldeias, e nas fortalezas,estavaJônatas, o filho de Uzias;","26":"e sobre aqueles que faziam o trabalho do campo para o cultivo da terraeraEzri, o filho de Quelube;","27":"e sobre as vinhasestavaSimei, o ramatita; sobre o crescimento das vinhas para as adegas de vinhoeraZabdi, o sifmita;","28":"e sobre as oliveiras e os sicômoros queestavamnas planícies baixasestavaBaal-Hanã, o gederita; e sobre os depósitos de azeiteestavaJoás;","29":"e sobre os rebanhos que pastavam em SaromeraSitrai, o saronita; e sobre os rebanhosque estavamnos valesestavaSafate, o filho de Adlai;","30":"sobre os camelos tambémestavaObil, o ismaelita; e sobre os jumentosestavaJedias, o meronotita;","31":"e sobre os rebanhosestavaJaziz, o hagarita. Todos estesforamos governantes dos bens queeramdo rei Davi.","32":"Além disso, Jônatas, o tio de Davi, foi conselheiro, um homem sábio, e um escriba; e Jeiel, o filho de Hacmoniestavacom os filhos do rei;","33":"e Aitofelerao conselheiro do rei; e Husai, o arquitaeracompanheiro do rei;","34":"e depois de AitofelestavaJoiada, o filho de Benaia, e Abiatar; e o general do exército do reieraJoabe."}}