{"meta":{"title":"1º Crônicas","abbrev":"1cr"},"chapter":29,"content":{"1":"Sobretudo, o rei Davi, disse a toda a congregação: Salomão, meu filho, a quem somente Deus tem escolhido, é ainda jovem e tenro, e a obra é grande; porque o palácio não é para homem, mas para o SENHOR Deus.","2":"Agora, tenho preparado, com toda a minha força, para a casa do meu Deus, o ouro para as coisas a serem feitas de ouro, e a prata para as coisas de prata, e o bronze para as coisas de bronze, o ferro para as coisas de ferro, e a madeira para as coisas de madeira; pedras de ônix, e pedras para serem assentadas, pedras cintilantes, e de diversas cores, e toda sorte de pedras preciosas, e pedras de mármore em abundância.","3":"Além disso, em meu amor pela casa do meu Deus, os meus próprios bens, de ouro e prata os tenho dado à casa do meu Deus, acima e além de tudo o que tenho provido para a casa do santuário,","4":"a saber, três mil talentos de ouro, do ouro de Ofir, e sete mil talentos de prata refinada, para revestir, as paredes das casas;","5":"o ouro para as coisas de ouro, e a prata para coisas de prata e para toda sorte de obra a ser feita pelas mãos de artesãos. E neste dia quem, está disposto a consagrar o seu serviço ao SENHOR?","6":"Então, o chefe dos pais e príncipes das tribos de Israel, e os capitães de milhares e de centúrias, com os governantes da obra do rei, contribuíram voluntariamente,","7":"e deram para o serviço da casa de Deus: de ouro, cinco mil talentos e dez mil dracmas; de prata, dez mil talentos; de bronze, dezoito mil talentos, e cem mil talentos de ferro.","8":"E aqueles que possuíam pedras preciosas deram-nas ao tesouro da casa do SENHOR, pela mão de Jeiel, o gersonita.","9":"Então, o povo se regozijou, por aquilo que eles ofereceram voluntariamente, porque com coração perfeito ofereceram voluntariamente ao SENHOR; e o rei Davi, também se regozijou com grande alegria.","10":"Pelo que Davi bendisse ao SENHOR diante de toda a congregação; e Davi disse: Bendito sejas tu, SENHOR Deus de Israel, nosso pai, para todo o sempre.","11":"Tua, ó SENHOR, é a grandeza, e o poder, e a glória, e a vitória, e a majestade; porque tudo o que está no céu e na terra é teu; teu é o reino, ó SENHOR, e tu és exaltado como cabeça acima de tudo.","12":"Tanto as riquezas, como a honra vem de ti, e tu reinas sobre tudo; e na tua mão está o poder e a força; e na tua mão está o engrandecer, e o dar poder a todos.","13":"Agora, pois, nosso Deus, damos graças a ti, e louvamos o teu glorioso nome.","14":"Porém, quem sou eu, e quem é o meu povo, para que sejamos capazes de oferecer, tão voluntariamente, desta maneira? Porque todas as coisas vêm de ti, e do que é teu temos dado a ti.","15":"Porque somos estrangeiros e peregrinos diante de ti, como foram todos os nossos pais; os nossos dias na terra são como uma sombra, e não há nenhuma esperança.","16":"Ó SENHOR, nosso Deus, toda esta abundância que temos preparado para te edificar uma casa para o teu santo nome vem da tua mão, e é toda tua.","17":"Sei também, meu Deus, que tu provas o coração, e tens prazer na retidão. Quanto a mim, na retidão do meu coração tenho oferecido voluntariamente todas estas coisas; e agora vi com alegria o teu povo, o qual está presente aqui, oferecer voluntariamente a ti.","18":"Ó SENHOR Deus de Abraão, Isaque, e de Israel, nossos pais, conserva para sempre na imaginação dos pensamentos do coração do teu povo, e prepara o seu coração para ti;","19":"e dá a Salomão, meu filho, um coração perfeito, para guardar os teus mandamentos, os teus testemunhos, e os teus estatutos, e para fazer todas estas coisas, e para edificar o palácio, para o qual tenho feito provisão.","20":"E Davi disse a toda a congregação: Agora, bendizei ao SENHOR vosso Deus. E toda a congregação bendisse ao SENHOR Deus de seus pais, e inclinaram suas cabeças, e se prostraram ao ­SENHOR, e ao rei.","21":"E eles imolaram sacrifícios ao SENHOR, e ofereceram ofertas queimadas ao SENHOR, no amanhecer posterior àquele dia, a saber, mil novilhos, mil carneiros, e mil cordeiros, com as suas ofertas de bebida, e sacrifícios em abundância por todo o Israel;","22":"e comeram e beberam diante do SENHOR naquele dia com grande júbilo. E fizeram Salomão, o filho de Davi, rei pela segunda vez, e o ungiram para o SENHOR para ser o governador-mor, e Zadoque para ser sacerdote.","23":"Então, Salomão assentou-se no trono do SENHOR como rei em lugar de Davi, seu pai, e prosperou; e todo o Israel lhe obedeceu.","24":"E todos os príncipes, e os homens poderosos, e, de modo semelhante, todos os filhos de Davi, submeteram-se ao rei Salomão.","25":"E o SENHOR magnificou Salomão sobejamente à vista de todo o Israel, e outorgou a ele tamanha majestade real, como não havia se concedido em Israel a nenhum rei antes dele.","26":"Assim, Davi, o filho de Jessé, reinou sobre todo o Israel.","27":"E o tempo que ele reinou sobre Israel foi de quarenta anos; sete anos ele reinou em Hebrom, e trinta e três anos ele reinou em Jerusalém.","28":"E ele morreu em boa velhice, cheio de dias, riquezas, e honra; e Salomão, seu filho, reinou em seu lugar.","29":"Ora, os atos do rei Davi, os primeiros e os últimos, eis que estão escritos no livro de Samuel, o vidente, e no livro de Natã, o profeta; e no livro de Gade, o vidente;","30":"com todo o seu reinado e poder, e os tempos que sobrevieram a ele, e a Israel, e a todos os reinos das terras."}}