{"meta":{"title":"1º Crônicas","abbrev":"1cr"},"chapter":5,"content":{"1":"Ora, os filhos de Rúben, o primogênito de Israel (pois ele era o primogênito; porém, profanou o leito do seu pai, o seu direito de primogenitura foi dado aos filhos de José, o filho de Israel; e a genealogia não deve ser considerada segundo o seu direito de primogenitura.","2":"Porque Judá prevaleceu sobre os seus irmãos, e dele provém o líder; mas o direito de primogenitura era de José);","3":"os filhos, digo eu, de Rúben, o primogênito de Israel foram: Enoque, e Palu, Hezrom, e Carmi.","4":"Os filhos de Joel: Semaías, o seu filho; Gogue, o seu filho; Simei, o seu filho,","5":"Mica, o seu filho; Reaías, o seu filho; Baal, o seu filho,","6":"Beera, o seu filho, a quem Tiglate-Pileser, rei da Assíria, levou cativo; ele era príncipe dos rubenitas.","7":"E seus irmãos, pelas suas famílias, quando a genealogia das suas gerações foi considerada, foram os chefes: Jeiel, e Zacarias,","8":"e Belá, o filho de Azaz, o filho de Sema, o filho de Joel, que habitou em Aroer, até Nebo e Baal-Meom,","9":"e na direção leste, ele habitou até a entrada do deserto, desde o rio Eufrates; porque o seu gado fora multiplicado na terra de Gileade.","10":"E nos dias de Saul, eles fizeram guerra contra os hagarenos, que caíram pelas suas mãos; e habitaram nas suas tendas por toda parte da terra ocidental de Gileade.","11":"E os filhos de Gade habitaram defronte deles, na terra de Basã, até Salca.","12":"Joel o chefe; e Safã, o imediato; e Janai, e Safate, em Basã.","13":"E os seus irmãos da casa dos seus pais foram: Micael, e Mesulão, e Seba, e Jorai, e Jacã, e Zia, e Héber; sete.","14":"Estes são os filhos de Abiail, o filho de Huri, o filho de Jaroa, o filho de Gileade, o filho de Micael, o filho de Jesisai, o filho de Jado, o filho de Buz;","15":"Aí, o filho de Abdiel, o filho de Guni, chefe da casa dos seus pais.","16":"E eles habitaram em Gileade, em Basã, e nas suas aldeias, e em todos os arredores de Sarom, até os seus limites.","17":"Todos estes foram considerados pelas genealogias nos dias de Jotão, rei de Judá, e nos dias de Jeroboão, rei de Israel.","18":"Os filhos de Rúben, e os gaditas, e a meia tribo de Manassés, de homens valentes, homens capazes de empunhar um broquel e espada, e de atirar com arco, e hábeis na guerra, foram quarenta e quatro mil, setecentos e sessenta, que saíam para a guerra.","19":"E eles fizeram guerra contra os hagarenos, contra Jetur, e Nafis, e Nodabe.","20":"E foram ajudados contra eles, e os hagarenos foram entregues nas suas mãos, e todos os que estavam com eles; porque clamaram a Deus na batalha, e ele foi suplicado por eles; porque colocaram a sua confiança nele.","21":"E levaram consigo o seu gado; dos seus camelos, cinquenta mil, e das ovelhas, duzentas e cinquenta mil, e dos jumentos, dois mil, e dos homens, cem mil.","22":"Pois ali caíram muitos mortos, porque a guerra era de Deus. E eles habitaram em seus lugares até o cativeiro.","23":"E os filhos da meia tribo de Manassés habitaram na terra; eles se multiplicaram desde Basã até Baal-Hermom e Senir, e até o monte Hermom.","24":"E estes foram os cabeças da casa dos seus pais, a saber: Héfer, e Isi, e Eliel, e Azriel, e Jeremias, e Hodavias, e Jadiel, homens fortes e valentes, homens afamados, e cabeças da casa dos seus pais.","25":"E eles transgrediram contra o Deus dos seus pais, e foram se prostituindo atrás dos deuses do povo da terra, aos quais Deus destruiu diante deles.","26":"E o Deus de Israel suscitou o espírito de Pul, rei da Assíria, e o espírito de Tiglate-Pileser, rei da Assíria, e ele os levaram cativos, os rubenitas, e os gaditas, e a meia tribo de Manassés, e os trouxeram até Hala, e Habor, e Hara, e até o rio Gozã, até este dia."}}