{"meta":{"title":"1º Crônicas","abbrev":"1cr"},"chapter":9,"content":{"1":"Assim, todo o Israel foi contado pelas genealogias; e, eis que, eles estão escritos no livro dos Reis de Israel e Judá, que foram levados para Babilônia por causa das suas transgressões.","2":"Ora, os primeiros habitantes que moraram nas suas possessões, e nas suas cidades foram: Os israelitas, os sacerdotes, os levitas, e os netineus.","3":"E em Jerusalém habitaram, dos filhos de Judá, e dos filhos de Benjamim, e dos filhos de Efraim, e Manassés:","4":"Utai, o filho de Amiúde; o filho de Onri, o filho de Inri, o filho de Bani; dos filhos de Perez, o filho de Judá.","5":"E dos silonitas: Asaías, o primogênito; e os seus filhos.","6":"E dos filhos de Zerá: Jeuel, e os seus irmãos; seiscentos e noventa.","7":"E dos filhos de Benjamim: Salu, o filho de Mesulão, o filho de Hodavias, o filho de Hassenuá,","8":"e Ibneias, o filho de Jeroão; e Elá, o filho de Uzi, o filho de Micri; e Mesulão, o filho de Sefatias, o filho de Reuel, filho de Ibnijas;","9":"e os seus irmãos, segundo as suas gerações; novecentos e cinquenta e seis. Todos estes homens foram chefes dos pais na casa dos seus pais.","10":"E dos sacerdotes: Jedaías, e Jeoiaribe, e Jaquim;","11":"e Azarias, o filho de Hilquias, o filho de Mesulão, o filho de Zadoque, o filho de Meraiote, o filho de Aitube, o regente da casa de Deus;","12":"e Adaías, o filho de Jeroão, o filho de Pasur, o filho de Malquias; e Masai, o filho de Adiel, o filho de Jazera, o filho de Mesulão, o filho de Mesilemite, o filho de Imer;","13":"e os seus irmãos, cabeças da casa dos seus pais, mil setecentos e sessenta; homens capacitados para a obra do serviço da casa de Deus.","14":"E dos levitas: Semaías, o filho de Hassube, o filho de Azricão, o filho de Hasabias, dos filhos de Merari;","15":"e Baquebacar, Heres, e Galal, e Matanias, o filho de Mica, o filho de Zicri, o filho de Asafe;","16":"e Obadias, o filho de Semaías, o filho de Galal, o filho de Jedutum; e Berequias, o filho de Asa, o filho de Elcana, que habitou nas aldeias dos netofatitas.","17":"E os porteiros foram: Salum, e Acube, e Talmom, e Aimã, e os seus irmãos. Salum foi o chefe;","18":"que até agora servia no portão do rei, em direção leste; eles foram porteiros nos acampamentos dos filhos de Levi.","19":"E Salum, o filho de Coré, o filho de Ebiasafe, o filho de Corá, e os seus irmãos, da casa do seu pai, os coraítas, estavam sobre a obra do serviço, guardadores dos portões do tabernáculo; e os seus pais, estando sobre o exército do SENHOR, foram os guardadores da entrada.","20":"E Fineias, o filho de Eleazar, foi o regente sobre eles em tempos passados, e o SENHOR esteve com ele.","21":"E Zacarias, o filho de Meselemias, era o porteiro da porta do tabernáculo da congregação.","22":"Todos estes que foram escolhidos para serem porteiros nos portões foram duzentos e doze. Estes foram considerados pelas suas genealogias, nas suas aldeias, aos quais Davi e Samuel, o vidente, ordenaram ao seu ofício.","23":"Eles e os seus filhos tinham a supervisão dos portões da casa do SENHOR, guardavam a casa do tabernáculo.","24":"Nos quatro lados estavam os porteiros, em direção leste, oeste, norte e sul.","25":"E os seus irmãos, os quais estavam nas suas aldeias, deveriam vir com eles depois de sete dias, de tempos em tempos.","26":"Porque estes levitas, os quatro porteiros chefes, estavam no seu ofício designado, e encarregados das câmaras e tesouros da casa de Deus.","27":"E eles se alojavam ao redor da casa de Deus, porque a guarda estava sobre eles, e lhes cabia, a cada manhã, a sua abertura.","28":"E alguns deles tinham por incumbência os vasos da ministração, de modo que deveriam trazê-los para dentro e para fora, para contagem.","29":"Alguns deles também foram indicados para a supervisão dos vasos, e de todos os instrumentos do santuário, e de farinha fina, e do vinho, e do óleo, e do incenso, e das especiarias.","30":"E alguns dos filhos dos sacerdotes fizeram um unguento das especiarias.","31":"E Matitias, um dos levitas, que foi o primogênito de Salum, o coraíta, tinha por ofício as coisas que eram feitas nas panelas.","32":"E outros dos seus irmãos, dos filhos dos coatitas, estavam a cargo do pão da proposição, de prepará-lo a cada shabat.","33":"E estes são os cantores, chefes dos pais dos levitas, que permanecendo nas câmaras, estavam livres; pois eles eram empregados naquela obra dia e noite.","34":"Estes pais dos levitas foram chefes ao longo das suas gerações; estes habitaram em Jerusalém.","35":"E em Gibeão habitou Jeiel, o pai de Gibeão; e o nome de sua esposa era Maaca.","36":"E o seu filho primogênito Abdom, depois Zur, e Quis, e Baal, e Ner, e Nadabe,","37":"e Gedor, e Aiô, e Zacarias, e Miclote.","38":"E Miclote gerou Simeia. E estes também habitaram com os seus irmãos em Jerusalém, defronte aos seus irmãos.","39":"E Ner gerou Quis, e Quis gerou Saul; e Saul gerou Jônatas, e Malquisua, e Abinadabe, e Esbaal.","40":"E o filho de Jônatas foi Meribe-Baal; e Meribe-Baal gerou Mica.","41":"E os filhos de Mica foram: Pitom, e Meleque, e Tareia, e Acaz.","42":"E Acaz gerou Jaerá; e Jaerá gerou Alemete, e Azmavete, e a Zinri; e Zinri gerou Mosa;","43":"e Mosa gerou Bineá; e Refaías, seu filho, Eleasa seu filho, Azel seu filho.","44":"E Azel teve seis filhos, cujos nomes são estes: Azricão, e Bocru, e Ismael, e Searias, e Obadias, e Hanã. Estes foram os filhos de Azel."}}