{"meta":{"title":"Eclesiastes","abbrev":"ec"},"chapter":1,"content":{"1":"As palavras do congregante, filho de Davi, rei em Jerusalém.","2":"“A maior das vaidades!” diz o congregante, “A maior das vaidades! Tudo é vão!”","3":"O que é que o homem ganha com todo o seu trabalho árduo, No qual tanto se esforça debaixo do sol?","4":"Uma geração vai e outra geração vem, Mas a terra permanece para sempre.","5":"O sol nasce, e o sol se põe; Depois volta depressa para o lugar onde nasce novamente.","6":"O vento sopra para o sul e gira para o norte; Dá voltas e voltas, girando continuamente; o vento continua dando as suas voltas.","7":"Todos os rios correm para o mar; mesmo assim, o mar não fica cheio. Os rios voltam para o lugar de onde saíram, a fim de correr novamente.","8":"Todas as coisas são cansativas, Mais do que se pode dizer. O olho não se satisfaz com o que vê, Nem o ouvido se sacia com o que ouve.","9":"O que foi é o que será, E o que foi feito se fará novamente; Não há nada de novo debaixo do sol.","10":"Será que há alguma coisa de que se possa dizer: “Veja, isto é novo”? Tudo já existe há muito tempo; Já existia antes da nossa época.","11":"Ninguém se lembra dos que viveram nos tempos antigos; E ninguém se lembrará dos que vierem depois; Nem estes serão lembrados pelos que vierem depois deles.","12":"Eu, o congregante, tornei-me rei sobre Israel, em Jerusalém.","13":"Empenhei-me em estudar e investigar com sabedoria tudo o que se faz debaixo dos céus — a ocupação penosa que Deus deu aos filhos dos homens, que os mantém ocupados.","14":"Vi tudo que se faz debaixo do sol, E concluí: tudo é vão, é correr atrás do vento.","15":"O que é torto não pode ser endireitado, E o que está faltando não pode ser enumerado.","16":"Então eu disse no meu coração: “Bem, adquiri grande sabedoria, mais do que qualquer outro antes de mim em Jerusalém, e meu coração obteve muita sabedoria e conhecimento.”","17":"Eu me dediquei a conhecer a sabedoria, a conhecer a loucura e a conhecer a tolice — e isso também é correr atrás do vento.","18":"Porque muita sabedoria traz muita frustração, De modo que aquele que aumenta seu conhecimento aumenta sua dor."}}