{"meta":{"title":"Eclesiastes","abbrev":"ec"},"chapter":12,"content":{"1":"2 Lembre-se, então, do seu Grandioso Criador nos dias da sua juventude, antes que venham os dias de aflição e cheguem os anos em que você dirá: “Não tenho prazer neles”;","2":"antes que o sol, a luz, a lua e as estrelas escureçam, e as nuvens retornem depois da chuva;","3":"quando os guardas da casa ficam trêmulos, os homens fortes se curvam, as mulheres param de moer por se terem tornado poucas, e as damas que olham pelas janelas veem escuridão;","4":"quando as portas que dão para a rua se fecham, quando o barulho do moinho fica baixo, quando a pessoa se levanta ao som de um pássaro, e todas as filhas do canto ficam fracas;","5":"quando há medo de alturas e terrores na rua; quando a amendoeira floresce, o gafanhoto se arrasta e a alcaparra rebenta, porque o homem está caminhando para a sua morada permanente, e os lamentadores percorrem as ruas;","6":"antes que o cordão de prata se rompa, a tigela de ouro seja esmagada, o jarro junto à fonte se quebre e a roldana da cisterna rebente.","7":"Então o pó volta à terra, de onde veio, e o espírito volta ao verdadeiro Deus, que o deu.","8":"“A maior das vaidades!” diz o congregante. “Tudo é vão.”","9":"O congregante não só se tornou sábio, mas também ensinou continuamente ao povo o que sabia; ele meditou e fez uma pesquisa profunda a fim de compilar muitos provérbios.","10":"O congregante procurou encontrar palavras agradáveis e registrar com exatidão palavras de verdade.","11":"As palavras dos sábios são como aguilhadas, e o conjunto de seus ditos são como pregos bem cravados; suas palavras foram dadas por um só pastor.","12":"Quanto a qualquer coisa além delas, meu filho, seja avisado: de se fazerem muitos livros não há fim, e dedicar-se demais a eles cansa a pessoa.","13":"Depois de se ouvir tudo, a conclusão é esta: tema o verdadeiro Deus e obedeça aos seus mandamentos, pois essa é toda a obrigação do homem.","14":"Pois o verdadeiro Deus julgará todas as ações, incluindo todas as coisas ocultas, e determinará se são boas ou más."}}