{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":1,"content":{"1":"No princípio, Deus criou o céu e a terra.","2":"A terra estava sem forma e vazia; as trevas cobriam o abismo e um vento impetuoso soprava sobre as águas.","3":"Deus disse: “Que exista a luz!” E a luz começou a existir.","4":"Deus viu que a luz era boa. E Deus separou a luz das trevas:","5":"à luz Deus chamou “dia”, e às trevas chamou “noite”. Hou­ve uma tarde e uma manhã: foi o primeiro dia.","6":"Deus disse: “Que exista um fir­ma­mento no meio das águas para separar águas de águas!”","7":"Deus fez o fir­ma­mento para separar as águas que estão acima do firma­mento das águas que estão abaixo do firma­mento. E assim se fez.","8":"E Deus chamou ao firmamento “céu”. Houve uma tarde e uma manhã: foi o segundo dia.","9":"Deus disse: “Que as águas que es­tão debaixo do céu se ajuntem num só lugar, e apareça o chão seco”. E assim se fez.","10":"E Deus chamou ao chão seco “terra”, e ao conjunto das águas “mar”. E Deus viu que era bom.","11":"Deus disse: “Que a terra produza relva, ervas que produzam semente, e árvores que deem frutos sobre a terra, frutos que contenham semente, cada uma segundo a sua es­pécie”. E assim se fez.","12":"E a terra pro­duziu relva, ervas que produzem semente, cada uma segundo a sua espécie, e árvores que dão fruto com a semente, cada uma segundo a sua es­pécie. E Deus viu que era bom.","13":"Houve uma tarde e uma manhã: foi o terceiro dia.","14":"Deus disse: “Que existam lu­zei­ros no firmamento do céu, para separar o dia da noite e para marcar festas, dias e anos;","15":"e sirvam de lu­zeiros no firmamento do céu para iluminar a terra”. E assim se fez.","16":"E Deus fez os dois grandes luzeiros: o luzeiro maior para regular o dia, o luzeiro menor para regular a noite, e as estrelas.","17":"Deus os colocou no firmamento do céu para iluminar a terra,","18":"para regular o dia e a noite e para separar a luz das trevas. E Deus viu que era bom.","19":"Houve uma tarde e uma manhã: foi o quarto dia.","20":"Deus disse: “Que as águas fiquem cheias de seres vivos e os pássaros voem sobre a terra, sob o firma­mento do céu”.","21":"E Deus criou as baleias e os seres vivos que deslizam e vivem na água, conforme a espécie de cada um, e as aves de asas conforme a espécie de cada uma. E Deus viu que era bom.","22":"E Deus os abençoou e disse: “Sejam fecundos, multipliquem-se e encham as águas do mar; e que as aves se multipliquem sobre a terra”.","23":"Houve uma tarde e uma manhã: foi o quinto dia.","24":"Deus disse: “Que a terra produza seres vivos conforme a espécie de cada um: animais domésticos, répteis e feras, cada um conforme a sua espécie”. E assim se fez.","25":"E Deus fez as feras da terra, cada uma conforme a sua espécie; os animais domésticos, cada um conforme a sua espécie; e os répteis do solo, cada um conforme a sua espécie. E Deus viu que era bom.","26":"Então Deus disse: “Façamos o homem à nossa imagem e semelhança. Que ele domine os peixes do mar, as aves do céu, os animais domésticos, todas as feras e todos os répteis que rastejam sobre a terra”.","27":"E Deus criou o homem à sua imagem; à imagem de Deus ele o criou; e os criou homem e mulher.","28":"E Deus os abençoou e lhes disse: “Sejam fecundos, multipliquem-se, encham e submetam a terra; dominem os peixes do mar, as aves do céu e todos os seres vivos que rastejam sobre a terra”.","29":"E Deus disse: “Vejam! Eu entrego a vocês todas as ervas que produzem semente e estão sobre toda a terra, e todas as árvores em que há frutos que dão semente: tudo isso será alimento para vocês.","30":"E para todas as feras, para todas as aves do céu e para todos os seres que rastejam sobre a terra e nos quais há respiração de vida, eu dou a relva como alimento”. E assim se fez.","31":"E Deus viu tudo o que havia feito, e tudo era muito bom. Houve uma tarde e uma manhã: sexto dia."}}