{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":10,"content":{"1":"Esta é a des­cendência dos filhos de Noé: Sem, Cam e Jafé, que tiveram filhos depois do dilúvio.","2":"Filhos de Jafé: Gomer, Magog, Madai, Javã, Tubal, Mosoc e Tiras.","3":"Filhos de Go­mer: Asquenez, Rifat e Togorma.","4":"Filhos de Javã: Elisa, Társis, Cetim e Dodanim.","5":"Foi destes que se separaram as populações das ilhas, cada qual segundo o seu país, língua, família e nação.","6":"Filhos de Cam: Cuch, Mesraim, Fut e Canaã.","7":"Filhos de Cuch: Saba, Hévila, Sa­bata, Regma e Sabataca. Filhos de Regma: Sabá e Dadã.","8":"Cuch gerou Nemrod, que foi o primeiro valente na terra.","9":"Foi um valente caçador diante de Javé, e é por isso que se diz: “Como Nemrod, valente caçador diante de Javé”.","10":"As capitais do seu reino foram Ba­bel, Arac e Acad, cidades que estão todas na terra de Senaar.","11":"Dessa terra saiu Assur, que construiu Nínive, Reobot-Ir, Cale","12":"e Resen, entre Nínive e Cale. Esta última é a maior.","13":"Mesraim gerou os de Lud, de Anam, de Laab, de Naftu,","14":"de Patros, de Caslu e de Cáftor; deste último surgiram os fi­listeus.","15":"Canaã gerou Sídon, seu primogênito, depois Het,","16":"e também o jebuseu, o amor­reu, o gergeseu,","17":"o heveu, o araceu, o sineu,","18":"o arádio, o samareu e o emateu. Em seguida, as famílias dos cananeus se dispersaram.","19":"A fronteira dos cananeus ia de Sidônia, em direção a Gerara, até Gaza; depois, em direção a Sodoma, Gomorra, Adama e Seboim, até Lesa.","20":"Esses foram os filhos de Cam, segundo suas famílias e línguas, terras e nações.","21":"Sem, antepassado de todos os filhos de Héber e irmão mais velho de Jafé, também teve descendência.","22":"Filhos de Sem: Elam, Assur, Arfaxad, Lud e Aram.","23":"Filhos de Aram: Hus, Hul, Geter e Mes.","24":"Arfaxad gerou Salé, e Salé gerou Hé­ber.","25":"Héber teve dois filhos: o primeiro chamava-se Faleg, porque em seus dias a terra foi dividida; o seu irmão chamava-se Jectã.","26":"Jectã gerou Elmodad, Salef, Asarmot, Jaré,","27":"Aduram, Uzal, Decla,","28":"Ebal, Abimael, Sabá,","29":"Ofir, Hévila e Jobab; todos esses são filhos de Jectã.","30":"Eles habitavam desde Mesa até Sefar, a montanha do oriente.","31":"Foram esses os filhos de Sem, conforme suas famílias e línguas, suas terras e nações.","32":"Foram essas as famílias dos descendentes de Noé, conforme suas linhagens e nações. Foi a partir deles que as nações se dispersaram pela terra depois do di­lúvio."}}