{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":11,"content":{"1":"O mundo inteiro falava a mesma língua, com as mesmas palavras.","2":"Ao emigrar do oriente, os homens encontraram uma planície no país de Senaar, e aí se estabe­lece­ram.","3":"E disseram uns aos outros: “Vamos fazer tijolos e cozê-los no fogo!” Uti­­lizaram tijolos em vez de pedras, e piche no lugar de argamassa.","4":"Disseram: “Vamos construir uma cidade e uma torre que chegue até o céu, para ficarmos famosos e não nos dispersarmos pela superfície da terra”.","5":"Então Javé desceu para ver a cidade e a torre que os homens estavam construindo.","6":"E Javé disse: “Eles são um povo só e falam uma só língua. Isso é apenas o começo de seus empreendimentos. Agora, nenhum projeto será irrealizável para eles.","7":"Vamos descer e confundir a língua deles, para que um não entenda a língua do outro”.","8":"Javé os espalhou daí por toda a superfície da terra, e eles pararam de construir a cidade.","9":"Por isso, a cidade recebeu o nome de Babel, pois foi aí que Javé confundiu a língua de todos os habitantes da terra, e foi daí que ele os espalhou por toda a superfície da terra.","10":"Esta é a descendência de Sem: Quando Sem completou cem anos, gerou Arfaxad, dois anos depois do dilúvio.","11":"Depois do nascimento de Arfaxad, Sem viveu quinhentos anos, e gerou filhos e filhas.","12":"Quando Arfaxad completou trinta e cinco anos, gerou Salé.","13":"Depois do nascimento de Salé, Arfaxad viveu quatrocentos e três anos, e gerou filhos e filhas.","14":"Quando Salé completou trinta anos, gerou Héber.","15":"Depois do nascimento de Héber, Salé viveu quatrocentos e três anos, e gerou filhos e filhas.","16":"Quando Héber completou trinta e quatro anos, gerou Faleg.","17":"Depois do nascimento de Faleg, Héber viveu quatrocentos e trinta anos, e gerou filhos e filhas.","18":"Quando Faleg completou trinta anos, gerou Reu.","19":"Depois do nascimento de Reu, Faleg viveu duzentos e nove anos, e gerou filhos e filhas.","20":"Quando Reu completou trinta e dois anos, gerou Sarug.","21":"Depois do nascimento de Sarug, Reu viveu duzentos e sete anos, e gerou filhos e filhas.","22":"Quando Sarug completou trinta anos, gerou Nacor.","23":"Depois do nascimento de Nacor, Sarug viveu duzentos anos, e gerou filhos e filhas.","24":"Quando Nacor completou vinte e nove anos, gerou Taré.","25":"Depois do nascimento de Taré, Nacor viveu cento e dezenove anos, e gerou filhos e filhas.","26":"Quando Taré completou setenta anos, gerou Abrão, Nacor e Arã.","27":"Esta é a descendência de Taré: Taré gerou Abrão, Nacor e Arã. Arã gerou Ló.","28":"Arã morreu em Ur dos caldeus, sua terra natal, quando seu pai Taré ainda estava vivo.","29":"Abrão e Nacor se casaram: a mulher de Abrão chamava-se Sarai; a mulher de Nacor era Melca, filha de Arã, que era o pai de Melca e Jesca.","30":"Sarai era estéril e não tinha filhos.","31":"Taré tomou seu filho Abrão, seu neto Ló, filho de Arã, e sua nora Sarai, mulher de Abrão. Ele os fez sair de Ur dos caldeus para que fossem à terra de Ca­naã; mas, quando chegaram a Harã, aí se estabeleceram.","32":"Ao todo, Taré viveu duzentos e cinco anos, e depois morreu em Harã."}}