{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":13,"content":{"1":"Abrão subiu do Egito para o Ne­gueb, com sua mulher, seus bens e com Ló.","2":"Abrão era muito rico em rebanhos, prata e ouro.","3":"Do Negueb, ele se transferiu, em etapas, para Betel, no lugar onde outrora havia acampado, entre Betel e Hai,","4":"no lugar onde tinha construído um altar. E invocou aí o nome de Javé.","5":"Ló, que acompanhava Abrão, também possuía ovelhas, bois e tendas,","6":"de modo que não podiam viver juntos na terra, porque suas posses eram tão grandes que não podiam morar juntos.","7":"Por isso, houve discussões entre os pastores de Abrão e os de Ló. Nesse tempo, os cananeus e ferezeus habitavam nessa terra.","8":"Abrão disse a Ló: “Não haja discussões entre nós, nem no meio de nossos pastores, porque somos irmãos.","9":"A terra inteira está diante de você. Por isso lhe peço que se separe de mim. Se você for para a esquerda, eu irei para a direita; se você for para a direita, eu irei para a esquerda”.","10":"Ló ergueu os olhos e viu que o vale do Jordão, até a entrada de Segor, era todo irrigado; isso antes que Javé destruísse Sodoma e Gomorra: parecia o jardim de Javé ou o Egito.","11":"Ló escolheu para si todo o vale do Jordão e emigrou para o oriente. E assim os dois irmãos se separaram.","12":"Abrão morou em Canaã, e Ló nas cidades do vale, armando suas tendas até Sodoma.","13":"Os habitantes de Sodoma eram grandes criminosos e pecavam con­tra Javé.","14":"Javé disse a Abrão, depois que Ló se separou dele: “Erga os olhos, e aí, do lugar onde você está, olhe para o norte e para o sul, para o oriente e para o ocidente.","15":"Eu darei toda a terra que você está vendo, a você e à sua descendência, para sempre.","16":"Tornarei a sua descendência como a poeira da terra: quem puder contar os grãos de poeira da terra, poderá contar seus descendentes.","17":"Levante-se, e percorra esta terra no seu comprimento e na sua largura, pois eu a darei a você”.","18":"Abrão levantou a tenda e foi estabelecer-se junto ao Carvalho de Mambré, que está em Hebron, e aí construiu um altar em honra de Javé."}}