{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":14,"content":{"1":"No tempo de Amrafel, rei de Senaar, e de Arioc, rei de Elasar, e de Codorlaomor, rei de Elam, e de Tadal, rei das nações,","2":"todos estes fizeram guerra contra Bara, rei de Sodoma, contra Bersa, rei de Gomorra, contra Senaab, rei de Adama, contra Se­meber, rei de Seboim, e contra o rei de Bela, que é Segor.","3":"Estes últimos se reuniram no vale de Sidim, que é o mar Morto.","4":"Durante doze anos eles tinham ficado submetidos a Codorlaomor, mas no décimo terceiro ano se revoltaram.","5":"No décimo quarto ano, veio Codorlaomor com os reis aliados a ele, e derrotou os rafaítas em Astarot Carnaim, os zuzim em Ham, os emim na planície de Cariataim,","6":"e os hori­tas nas montanhas de Seir, até El-Farã, na margem do deserto.","7":"Depois, voltaram e foram à Fonte do Julgamento, que é Cades; conquistaram todo o território dos amale­citas e amor­reus, que habitavam Asason­tamar.","8":"Então os reis de Sodoma, de Gomorra, de Adama, de Seboim e de Bela, que é Segor, fizeram uma expedição e se apresentaram no vale de Sidim para batalhar","9":"contra Codorlaomor, rei de Elam, contra Tadal, rei das nações, contra Amrafel, rei de Senaar, e contra Arioc, rei de Elasar. Eram cinco reis contra quatro.","10":"Ora, o vale de Sidim estava cheio de poços de betume. Ao fugir, o rei de Sodoma e o rei de Gomorra caíram neles; os outros se refugiaram na montanha.","11":"Os vencedores saquearam todos os bens de Sodoma e Gomorra, assim como todos os seus mantimentos, e foram embora.","12":"Levaram também Ló, sobrinho de Abrão, e seus bens, e se foram. Ló morava em Sodoma.","13":"Um fugitivo foi informar Abrão, o hebreu, que habitava no Carvalho do amorreu Mambré, irmão de Escol e de Aner, aliados de Abrão.","14":"Quando Abrão soube que seu parente fora levado prisioneiro, reuniu seus aliados e familiares, em número de trezentos e dezoito, e perseguiu os inimigos até Dã.","15":"Dividiu a tropa e os atacou de noite, derrotando-os e perseguindo-os até Hoba, ao norte de Damasco.","16":"Recuperou todos os bens e trouxe também seu irmão Ló, junto com os bens, as mulheres e a tropa deste.","17":"Quando Abrão voltou, depois de ter derrotado Codorlaomor e os reis aliados, o rei de So­doma foi ao seu encontro no vale de Save, que é o vale do rei.","18":"Melquisedec, rei de Salém e sacerdote do Deus Altíssimo, levou pão e vinho,","19":"e abençoou Abrão, dizendo: “Bendito seja Abrão pelo Deus Altíssimo, que criou o céu e a terra;","20":"e bendito seja o Deus Al­tíssimo, que entregou os inimigos a você”. E Abrão lhe deu a décima parte de tudo.","21":"O rei de Sodoma disse a Abrão: “Dê-me as pessoas e fique com os bens”.","22":"Mas Abrão respondeu ao rei de Sodoma: “Juro por Javé, o Deus Altíssimo, que criou o céu e a terra:","23":"não aceitarei nem mesmo um fio, ou correia de sandália, daquilo que pertence a você, para que depois você não diga que enriqueceu Abrão.","24":"Não quero nada para mim. Aceito apenas o que meus servos comeram e a parte de Aner, Escol e Mambré, que me acompanharam; que eles peguem a parte deles”."}}