{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":16,"content":{"1":"Sarai, mulher de Abrão, não lhe dava fi­lhos; mas tinha uma escrava egípcia cha­mada Agar.","2":"Então Sarai disse a Abrão: “Javé não me deixa ter filhos: una-se à mi­nha escrava para ver se ela me dá filhos”. Abrão aceitou a proposta de Sarai.","3":"Dez anos depois que Abrão se estabeleceu na terra de Canaã, sua mulher Sarai tomou sua escrava, a egípcia Agar, e a entregou como mulher a seu marido Abrão.","4":"Este se uniu a Agar, que ficou grá­vida. Vendo que estava grávida, Agar perdeu o respeito para com Sarai.","5":"Então Sarai disse a Abrão: “Você é responsável por essa injustiça. Coloquei em seus braços minha escrava, e ela, vendo-se grávida, não me respeita mais. Que Javé seja nosso juiz”.","6":"Abrão disse a Sarai: “Muito bem. Sua escrava está em suas mãos. Trate-a como você achar melhor”. Sarai maltratou de tal modo Agar, que ela fugiu de sua presença.","7":"O anjo de Javé encontrou Agar junto a uma fonte no deserto, a fonte que está no caminho de Sur.","8":"E lhe disse: “Agar, escrava de Sarai, de onde você vem e para onde vai?” Agar respondeu: “Estou fugindo de minha patroa Sarai”.","9":"O anjo de Javé lhe disse: “Volte para sua patroa e seja submissa a ela”.","10":"E o anjo de Javé acrescentou: “Eu farei a descendência de você tão numerosa que ninguém poderá contar”.","11":"E o anjo de Javé concluiu: “Você está grávida e vai dar à luz um filho e lhe dará o nome de Ismael, porque Javé ouviu sua aflição.","12":"Ele será potro selvagem: estará contra todos, e todos estarão contra ele; e viverá separado de seus irmãos”.","13":"Agar invocou o nome de Javé, que lhe havia falado, e disse: “Tu és o Deus-que-me-vê, pois eu vi Aquele-que-me-vê”.","14":"Por isso, esse poço chama-se “Poço da­quele que vive e me vê”, e se encontra entre Cades e Barad.","15":"Agar deu à luz um filho para Abrão, e Abrão deu o nome de Ismael ao filho que Agar lhe dera.","16":"Abrão tinha oitenta e seis anos quando Agar deu à luz Ismael."}}