{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":17,"content":{"1":"Quando Abrão completou noven­ta e nove anos, Javé lhe apareceu e disse: “Eu sou o Deus todo-poderoso. Com­por­te-se de acordo comigo e seja íntegro.","2":"Vou fazer uma aliança entre mim e você, e o mul­tiplicarei sem medida”.","3":"Abrão caiu com o rosto por terra. Então Deus lhe falou:","4":"“Veja! A aliança que eu faço com você é esta: você será pai de muitas nações.","5":"E não se chamará mais Abrão, mas o seu no­me será Abraão, pois eu o tornarei pai de muitas nações.","6":"Eu o tornarei extremamente fecundo. De você farei surgir nações, e de você nascerão reis.","7":"Vou estabelecer para sempre a minha aliança entre mim e você, como aliança eterna. Serei o Deus de você e o Deus de seus futuros descendentes.","8":"Vou dar a você, e a seus futuros descendentes, a terra em que agora vive como imigrante, toda a terra de Canaã, como posse perpétua. E eu serei o Deus de vocês”.","9":"E Deus continuou falando a Abraão: “Quanto a você, observe a aliança que faço com você e com seus futuros descendentes.","10":"E a aliança que eu faço com você e seus futuros descendentes, e que vocês devem observar, é a seguinte: circuncidem todos os homens.","11":"Circuncidem a carne do prepúcio. Este será o sinal da aliança entre mim e vocês.","12":"Quando completarem oito dias, todos os meninos de cada geração serão circuncidados; também os escravos nascidos em casa ou comprados de estrangeiros, que não sejam da raça de vocês.","13":"Circuncidem os escravos nascidos em casa ou comprados. Minha aliança estará marcada na carne de vocês como aliança perpétua.","14":"Todo homem não circuncidado, cujo prepúcio não for circuncidado, será afastado do povo de você, por ter violado a minha aliança”.","15":"Deus disse a Abraão: “Sua mulher Sarai não se chamará mais Sarai, mas Sara.","16":"Eu a abençoarei, e dela darei um filho a você, e eu o abençoarei. Dela nascerão nações e reis de povos”.","17":"Abraão caiu com o rosto por terra e começou a rir, pensando: “Será que um homem com cem anos vai ter um filho, e Sara, que tem noventa anos, vai dar à luz?”","18":"Abraão disse a Deus: “Ficarei contente se conservares Ismael vivo”.","19":"Deus porém respondeu: “Não! É Sara quem vai dar-lhe um filho: você lhe dará o nome de Isaac. Vou fazer a minha aliança com ele e com os descendentes dele, uma aliança perpétua.","20":"Quanto a Ismael, vou atender ao pedido que você me faz: vou abençoá-lo, torná-lo fecundo e fazê-lo multiplicar-se sem medida. Ele vai gerar doze príncipes, e dele farei uma grande nação.","21":"Mas a minha aliança, vou fazê-la com Isaac, o filho que Sara vai dar à luz no próximo ano, nesta mesma época do ano”.","22":"Quando terminou de falar com Abraão, Deus se retirou.","23":"Então Abraão tomou seu filho Ismael, os escravos nascidos em casa ou comprados, todos os homens de sua casa, e circuncidou-os nesse mesmo dia, conforme Deus lhe havia ordenado.","24":"Abraão tinha noventa e nove anos quando foi circuncidado.","25":"E seu filho Ismael tinha treze anos quando foi circuncidado.","26":"Nesse mesmo dia, foram circuncidados Abraão e seu filho Ismael.","27":"E com Abraão foram circuncidados todos os homens da casa, nascidos em casa ou comprados de estrangeiros."}}