{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":18,"content":{"1":"Ja­vé apareceu a Abraão jun­to ao Carvalho de Mambré, enquanto ele es­ta­va sentado à entrada da tenda, pois fazia muito calor.","2":"Levantando os olhos, Abraão viu na sua frente três homens de pé. Ao vê-los, correu da entrada da tenda ao encontro deles e se prostrou por terra,","3":"dizendo: “Senhor, se alcancei o seu favor, não passe junto ao seu servo sem fazer uma parada.","4":"Vou mandar que tragam água para que vocês lavem os pés e descansem debaixo da árvore.","5":"Vou trazer um pedaço de pão e vocês poderão recuperar as forças antes de partir; foi para isso que passaram junto ao servo de vocês”. Eles responderam: “Está bem. Faça o que está dizendo”.","6":"Abraão entrou correndo na tenda onde estava Sara, e disse a ela: “Depressa! Tome vinte e um litros de flor de farinha, amasse-os e faça um pão grande”.","7":"Depois Abraão correu até o rebanho, escolheu um vitelo novo e bom, e o entregou ao empregado, que se apressou em prepará-lo.","8":"Pegou também coalhada, leite e o vitelo que havia preparado, e colocou tudo diante deles. E os atendia debaixo da árvore enquanto eles comiam.","9":"Depois eles perguntaram: “Onde está sua mulher Sara?” Abraão respondeu: “Está na tenda”.","10":"O hóspede disse: “No próximo ano eu voltarei a você. Então sua mulher já terá um filho”. Sara estava na entrada da tenda, atrás de Abraão, e ouviu isso.","11":"Ora, Abraão e Sara eram velhos, de idade avançada, e Sara já não tinha regras.","12":"Sara riu por dentro, pensando: “Agora que sou velha vou provar o prazer, e com um marido tão velho?”","13":"Javé, porém, disse a Abraão: “Por que Sara riu, dizendo: ‘Será que vou dar à luz agora que sou velha?’","14":"Por acaso, existe alguma coisa impossível para Javé? Neste mesmo tempo, no próximo ano, eu voltarei a você, e Sara já terá um filho”.","15":"Sara, que estava assustada, negou: “Eu não ri”. Mas ele tornou a dizer: “Não negue, você riu”.","16":"Os homens se levantaram e olharam em direção a Sodoma; e Abraão foi acompanhá-los para a despedida.","17":"Javé dizia: “Será que devo esconder de Abraão o que vou fazer,","18":"uma vez que Abraão se tornará uma nação grande e poderosa, e que através dele serão abençoadas todas as nações da terra?","19":"Eu o escolhi para que ele instrua seus filhos, sua casa e seus sucessores, a fim de que se mantenham no caminho de Javé, prati­cando a justiça e o direito; desse mo­do, Ja­vé realizará tudo o que prometeu a Abraão”.","20":"Então Javé disse: “O clamor contra So­doma e Gomorra é muito grande e o pecado deles é muito grave.","21":"Vou descer para ver se, de fato, as ações deles correspon­dem ou não ao clamor que subiu até mim contra eles. Então, ficarei sabendo”.","22":"Os homens partiram daí e foram para Sodoma, enquanto Javé permanecia com Abraão.","23":"Abraão aproximou-se e perguntou: “Destruirás o justo com o injusto?","24":"Talvez haja cinquenta justos na cidade! Destruirás e não perdoarás a cidade pelos cinquenta justos que estão no meio dela?","25":"Longe de ti fazeres tal coisa: matar o justo com o injusto, de modo que o justo seja confundido com o injusto! Longe de ti! Será que o juiz de toda a terra não fará justiça?”","26":"Javé respondeu: “Se eu encontrar cinquenta justos na cidade de Sodoma, perdoarei a cidade toda por cau­sa deles”.","27":"Abraão continuou: “Eu me atrevo a falar ao meu Senhor, embora eu seja pó e cinza.","28":"Mas talvez faltem cinco para os cinquenta justos: por causa de cinco, destruirás a cidade inteira?” Javé respondeu: “Não a destruirei, se eu nela encontrar quarenta e cinco justos”.","29":"Abraão insistiu: “Suponhamos que só existam quarenta!” Javé respondeu: “Por causa dos quarenta, eu não o farei”.","30":"Abraão continuou: “Que meu Senhor não fique irritado se eu continuo falando. E se houver trinta?” Javé respondeu: “Se houver trinta, eu não o farei”.","31":"Abraão insistiu: “Estou me atrevendo a falar ao meu Senhor. Talvez haja vinte!” Javé respondeu: “Por causa dos vinte, eu não a destruirei”.","32":"Abraão continuou: “Que o meu Senhor não se irrite se eu pergunto pela última vez: E se houver dez?” Javé respondeu: “Por causa dos dez, eu não a destruirei”.","33":"Quando terminou de falar com Abraão, Javé foi embora. E Abraão voltou para o seu lugar."}}