{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":19,"content":{"1":"Ao anoitecer, os dois anjos chegaram a Sodo­ma. Ló estava sentado à porta da cidade e, ao vê-los, levantou-se para os receber e prostrou-se com o rosto por terra.","2":"E disse: “Senhores, fiquem hospedados em casa do seu servo, lavem os pés e, pela manhã, continuarão seu caminho”. Mas eles responderam: “Não! Nós vamos passar a noite na praça”.","3":"Ló insistiu tanto que eles foram para a casa dele e entraram. Ló preparou-lhes uma refeição, mandou assar pães sem fermento, e eles comeram.","4":"Eles ainda não haviam deitado, quando os homens da cidade rodearam a casa. Eram os homens de Sodoma, desde os jovens até os velhos, o povo todo, sem exceção.","5":"Chamaram Ló e lhe disseram: “Onde estão os homens que vieram para a sua casa esta noite? Traga-os para que tenhamos relações com eles”.","6":"Ló saiu à porta e, fechando-a atrás de si,","7":"disse-lhes: “Meus irmãos, eu lhes peço: não façam o mal.","8":"Vejam! Eu tenho duas filhas que ainda são virgens; eu as trarei para vocês: façam com elas o que acharem melhor. Mas não façam nada a esses homens, porque eles estão hospedados em minha casa”.","9":"Mas eles responderam: “Saia daí! Esse indivíduo veio como imigrante e agora quer ser juiz! Pois bem! Nós faremos mais mal a você do que a eles”. E empurraram Ló, tentando arrombar a porta.","10":"Os visitantes, porém, estenderam os braços e puxaram Ló para dentro, fechando a porta.","11":"Quanto aos homens que estavam à porta, eles os feriram com cegueira, do menor ao maior, de modo que não conseguiam achar a entrada.","12":"Os visitantes disseram a Ló: “Você ainda tem alguém aqui? Faça sair deste lugar seus filhos e filhas, e todos os seus parentes que estão na cidade,","13":"porque nós vamos destruir este lugar, pois é grande o clamor que se ergueu contra eles diante de Javé. E Javé nos enviou para exterminá-los”.","14":"Ló foi falar com seus futuros genros, que estavam para casar com suas filhas: “Vamos, saiam deste lugar, porque Javé vai destruir a cidade”. Mas seus futuros genros achavam que Ló estava brincando.","15":"Ao raiar da aurora, os anjos insistiram com Ló, dizendo: “Levante-se, tome sua mulher e suas duas filhas que aqui se encontram, para que não pereçam no castigo da cidade”.","16":"Como Ló não se decidisse, os visitantes o tomaram pela mão, junto com a mulher e as duas filhas, pois Javé tinha compaixão dele. Eles o fizeram sair e o deixaram fora da cidade.","17":"Quando estavam fora, um deles disse: “Procure salvar-se, e não olhe para trás. Não pare em lugar nenhum da planície; fuja para a montanha, para não morrer”.","18":"Ló respondeu: “Não, meu Senhor.","19":"Teu servo encontrou graça a teus olhos, e mos­traste grande misericórdia por mim, salvando-me a vida. Mas eu receio que não poderei salvar-me na montanha antes que a calamidade me atinja e eu morra.","20":"Vê! Aqui perto há uma pequena cidade, onde posso refugiar-me e escapar do perigo.","21":"Ele respondeu: “Concedo o que você está pedindo: não destruirei a cidade da qual você está falando.","22":"Depressa, fuja para lá, porque nada posso fazer enquanto você não chegar lá”. É por isso que se deu a essa cidade o nome de Segor.","23":"O sol estava nascendo quando Ló chegou a Segor.","24":"Então Javé fez chover do céu enxofre e fogo sobre Sodoma e Go­morra;","25":"destruiu essas cidades e toda a planície, com os habitantes das cidades e a vegetação do solo.","26":"A mulher de Ló olhou para trás e se transformou numa estátua de sal.","27":"Abraão levantou-se de madrugada e foi ao lugar onde estivera com Javé.","28":"Olhou para Sodoma, para Gomorra e para toda a planície, e viu a fumaça subir da terra, como a fumaça de uma fornalha.","29":"Assim, ao destruir as cidades da planície, Deus se lembrou de Abraão, e retirou Ló do meio da catástrofe, quando arrasou as cidades onde Ló habitava.","30":"Ló subiu de Segor e se estabeleceu na montanha com as duas filhas, porque estava com medo de viver em Segor. Por isso, instalou-se numa caverna com as duas filhas.","31":"A mais velha disse à mais nova: “Nosso pai já está velho e na terra não há nenhum homem para ter relação conosco, como se faz em todo lugar.","32":"Vamos embriagar nosso pai para ter relação com ele; assim daremos uma descendência ao nosso pai”.","33":"Nessa noite, elas embriagaram o pai e a mais velha deitou-se com ele, que não percebeu nem quando ela se deitou, nem quando se levantou.","34":"No dia seguinte, a mais velha disse para a mais nova: “Na noite passada eu dormi com meu pai; esta noite, nós o embriagaremos de novo, e você se deitará com ele; assim daremos uma descendência ao nosso pai”.","35":"Também nessa noite, elas embriagaram o pai, e a mais nova deitou-se com ele, que não percebeu nem quando ela se deitou, nem quando se levantou.","36":"E as duas filhas de Ló ficaram grávidas do próprio pai.","37":"A mais velha deu à luz um filho, e o chamou Moab, que é o antepassado dos atuais moabitas.","38":"Também a mais nova deu à luz um filho, e o chamou Ben-Ami, que é o antepassado dos atuais amonitas."}}