{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":2,"content":{"1":"Assim foram concluídos o céu e a terra com todo o seu exército.","2":"No sétimo dia, Deus terminou todo o seu trabalho; e no sétimo dia, ele descansou de todo o seu trabalho.","3":"Deus então abençoou e santificou o sétimo dia, porque foi nesse dia que Deus descansou de todo o seu trabalho como criador.","4a":"Essa é a história da criação do céu e da terra.","4b":"Quando Javé Deus fez a terra e o céu,","5":"ainda não havia na terra nenhuma planta do campo, pois no campo ainda não havia brotado nenhuma erva: Javé Deus não tinha feito chover sobre a terra e não havia homem que cultivasse o solo","6":"e fizesse subir da terra a água para regar a superfície do solo.","7":"Então Javé Deus modelou o homem com a argila do solo, soprou-lhe nas narinas um sopro de vida, e o homem tornou-se um ser vivente.","8":"Javé Deus plantou um jardim em Éden, no Oriente, e aí colocou o homem que havia modelado.","9":"Javé Deus fez brotar do solo todas as espécies de árvores formosas de ver e boas de comer. Além disso, colocou a árvore da vida no meio do jardim, e também a árvore do conhecimento do bem e do mal.","10":"Um rio saía de Éden para regar o jardim, e de lá se dividia em quatro braços.","11":"O primeiro chama-se Fison: é aquele que rodeia toda a terra de Hévila, onde existe ouro;","12":"e o ouro dessa terra é puro, e nela se encontram também o bdélio e a pe­dra de ônix.","13":"O segundo rio chama-se Geon: ele rodeia toda a terra de Cuch.","14":"O terceiro rio chama-se Tigre e corre pelo oriente da Assíria. O quarto rio é o Eufrates.","15":"Javé Deus tomou o homem e o colocou no jardim de Éden, para que o cultivasse e guardasse.","16":"E Javé Deus ordenou ao homem: “Você pode comer de todas as árvores do jardim.","17":"Mas não pode comer da árvore do conhecimento do bem e do mal, porque no dia em que dela comer, com certeza você morrerá”.","18":"Javé Deus disse: “Não é bom que o homem esteja sozinho. Vou fazer para ele uma auxiliar que lhe seja semelhante”.","19":"Então Javé Deus formou do solo todas as feras e todas as aves do céu. E as apresentou ao homem para ver com que nome ele as chamaria: cada ser vivo levaria o nome que o homem lhe desse.","20":"O homem deu então nome a todos os animais, às aves do céu e a todas as feras. Mas o homem não encontrou uma auxiliar que lhe fosse semelhante.","21":"Então Javé Deus fez cair um torpor sobre o homem, e ele dormiu. Tomou então uma costela do homem e no lugar fez crescer carne.","22":"Depois, da costela que tinha tirado do homem, Javé Deus modelou uma mulher, e apresentou-a para o homem.","23":"Então o homem exclamou: “Esta sim é osso dos meus ossos e carne da minha carne! Ela será chamada mulher, porque foi tirada do homem!”","24":"Por isso, um homem deixa seu pai e sua mãe, e se une à sua mulher, e eles dois se tornam uma só carne.","25":"Ora, o homem e sua mulher estavam nus, porém, não sentiam vergonha."}}