{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":20,"content":{"1":"Abraão partiu daí e foi para o Ne­gueb, esta­belecendo-se entre Cades e Sur, e vivendo como imigrante em Gerara.","2":"Abraão dizia que Sara era sua irmã. Então Abimelec, rei de Gerara, mandou buscar Sara.","3":"Mas Deus visitou Abimelec em sonho durante a noite, e lhe disse: “Você vai morrer, porque essa mulher que você tomou é casada”.","4":"Abimelec, que ainda não tinha tido relações com ela, disse: “Meu Senhor, vais matar alguém inocente?","5":"Ele próprio me disse que era sua irmã; e ela disse que ele era seu irmão. Fiz isso de boa fé e mãos limpas”.","6":"Deus lhe respondeu no sonho: “Sei que você fez isso de boa fé. Fui eu quem impediu você de pecar contra mim, não permitindo que a tocasse.","7":"Agora, devolva a mulher a esse homem: ele é profeta e rezará para que você continue vivo. Se não a devolver, fique sabendo que você morrerá com todos os seus”.","8":"Abimelec levantou-se bem cedo e chamou todos os servos. Contou-lhes tudo, e os homens ficaram muito assustados.","9":"Em seguida, Abimelec chamou Abraão e lhe disse: “O que é que você fez conosco? Que mal eu lhe fiz para você atrair tão grande pecado sobre mim e meu reino? Você fez comigo uma coisa que não se deve fazer”.","10":"E Abimelec acrescentou: “O que você pretendia ao fazer isso?”","11":"Abraão respondeu: “Pensei que neste país não respeitavam a Deus e que me matariam por causa de minha mulher.","12":"Além do mais, ela é de fato minha irmã por parte de pai, mas não por parte de mãe, e se tornou minha mulher.","13":"Quando Deus me fez andar errante, longe de minha família, eu pedi a ela: ‘Faça-me este favor: em qualquer lugar em que chegarmos, diga que eu sou seu irmão’ ”.","14":"Abimelec pegou ovelhas e bois, servos e servas, e os deu a Abraão, devolvendo também sua mulher Sara.","15":"Disse ainda: “Minha terra está aberta para você; fique onde quiser”.","16":"Depois disse a Sara: “Aqui estão mil moedas de prata para o seu irmão. Isso servirá de reparação diante de todos os seus, e ninguém pensará mal de você”.","17":"Abraão intercedeu junto a Deus, e Deus curou Abimelec, sua mulher e seus servos, a fim de que pudessem ter filhos.","18":"Isso porque Javé tornara estéreis todas as mulheres na casa de Abimelec, por causa de Sara, mulher de Abraão."}}