{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":21,"content":{"1":"Ja­vé visitou Sara, como havia anun­ciado, e cumpriu sua promessa.","2":"No tempo que Deus tinha marcado, Sara concebeu e deu à luz um filho para Abraão, que já era velho.","3":"Abraão deu o nome de Isaac ao filho que lhe nasceu, gerado por Sara.","4":"Conforme Deus lhe havia ordenado, Abraão circun­cidou seu filho Isaac, quando este completou oito dias.","5":"Abraão tinha cem anos quando seu filho Isaac nasceu.","6":"E Sara disse: “Deus me deu motivo de riso, e todos os que souberem disso vão rir de mim”.","7":"E acrescentou: “Quem diria a Abraão que Sara iria amamentar filhos? Apesar de tudo, na sua velhice eu lhe dei um filho”.","8":"O menino cresceu e foi desmamado. E no dia em que Isaac foi desmamado, Abraão deu uma grande festa.","9":"Ora, Sara viu que o filho que Abraão tinha tido com a egípcia Agar estava zombando de seu filho Isaac.","10":"Então ela disse a Abraão: “Expulse essa escrava e o filho dela, para que o filho dessa escrava não seja herdeiro com meu filho Isaac”.","11":"Abraão ficou muito desgos­toso com isso, porque Ismael era seu filho.","12":"Mas Deus lhe disse: “Não fique aflito por causa do menino e da escrava. Atenda ao pedido de Sara, pois será através de Isaac que sua descendência levará o nome que você tem.","13":"Entretanto, também do filho da escrava eu farei uma grande nação, pois ele é descendência sua”.","14":"Abraão levantou-se de manhã, pegou pão e um cantil de água e os deu a Agar; colocou a crian­ça sobre os ombros dela e depois a mandou embora.","15":"Quando acabou a água do cantil, ela pôs a criança debaixo de um arbusto","16":"e foi sentar-se na frente, a distância de um tiro de arco. Ela pensava: “Não quero ver a criança morrer!” E sentou-se a distância. O menino começou a chorar.","17":"Deus ouviu os gritos da criança, e o anjo de Deus, lá do céu, chamou Agar, dizendo: “O que é que você tem, Agar? Não tenha medo, pois Deus ouviu os gritos do menino que aí está.","18":"Levante-se, pegue o menino e segure-o firme, porque eu farei dele uma grande nação”.","19":"Deus abriu os olhos de Agar e ela viu um poço. Foi encher o cantil e deu de beber ao menino.","20":"Deus estava com o menino. Ele cresceu, morou no deserto e tornou-se um arqueiro.","21":"Morou no deserto de Farã, e sua mãe escolheu para ele uma mulher egípcia.","22":"Nesse tempo, Abimelec veio com Ficol, chefe do seu exército, e disse a Abraão: “Deus está com você em tudo o que você faz.","23":"Portanto, jure por Deus, aqui mesmo, que não enganará nem a mim, nem a meus filhos e descendentes. E que você tratará a mim e a esta terra, onde você mora, com a mesma amizade com que eu tratei você”.","24":"Abraão respondeu: “Eu juro”.","25":"Abraão reclamou com Abimelec por causa do poço do qual os servos de Abime­lec se haviam apoderado.","26":"Abimelec respondeu: “Não sei quem foi que fez isso. Você não me informou nada, e só agora estou sabendo disso”.","27":"Abraão pegou ovelhas e bois e os deu a Abimelec; e os dois fizeram uma aliança.","28":"Abraão separou sete ovelhas do rebanho,","29":"e Abimelec lhe perguntou: “Para que servem essas sete ovelhas que você separou?”","30":"Abraão respondeu: “Estas sete ovelhas, que você recebeu de minha mão, são a prova de que eu cavei este poço”.","31":"Por isso, o lugar recebeu o nome de Bersabeia, porque aí os dois fizeram um juramento.","32":"Depois que fizeram aliança em Ber­sa­beia, Abimelec e Ficol, chefe do seu exér­cito, voltaram para a terra dos filisteus.","33":"Abraão plantou uma árvore em Bersabeia e invocou aí o nome de Javé, o Deus eterno.","34":"Abraão morou muito tempo na terra dos filisteus."}}