{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":22,"content":{"1":"Depois desses acontecimentos, Deus pôs Abraão à prova, e lhe disse: “Abraão, Abraão!” Ele respondeu: “Estou aqui”.","2":"Deus disse: “Tome seu filho, o seu único filho Isaac, a quem você ama, vá à terra de Moriá e ofereça-o aí em holocausto, sobre uma montanha que eu vou lhe mostrar”.","3":"Abraão se levantou cedo, preparou o jumento, e levou consigo dois servos e seu filho Isaac. Rachou a lenha do holocausto, e foi para o lugar que Deus lhe havia indicado.","4":"No terceiro dia, Abraão levantou os olhos e viu de longe o lugar.","5":"Então disse aos servos: “Fiquem aqui com o jumento; eu e o menino vamos até lá, adoraremos a Deus e depois voltaremos até vocês”.","6":"Abraão pegou a lenha do holocausto e a colocou nas costas do seu filho Isaac, tendo ele próprio tomado nas mãos o fogo e a faca. E foram os dois juntos.","7":"Isaac falou a seu pai: “Pai”. Abraão respondeu: “Sim, meu filho!” Isaac continuou: “Aqui estão o fogo e a lenha. Mas onde está o cordeiro para o holocausto?”","8":"Abraão respondeu: “Deus providenciará o cordeiro para o holocausto, meu filho!” E conti­nuaram caminhando juntos.","9":"Quando chegaram ao lugar que Deus lhe indicara, Abraão construiu o altar, colocou a lenha, depois amarrou seu filho e o colocou sobre o altar, em cima da lenha.","10":"Abraão estendeu a mão e pegou a faca para imolar seu filho.","11":"Nesse momento, o anjo de Javé o chamou lá do céu e disse: “Abraão, Abraão!” Ele respondeu: “Aqui estou!”","12":"O anjo continuou: “Não estenda a mão contra o menino! Não lhe faça nenhum mal! Agora sei que você teme a Deus, pois não me recusou seu filho único”.","13":"Abraão ergueu os olhos e viu um cordeiro, preso pelos chifres num arbusto; pegou o cordeiro e o ofereceu em holocausto no lugar do seu filho.","14":"E Abraão deu a esse lugar o nome de “Javé providenciará”. Assim, até hoje se costuma dizer: “Sobre a montanha, Javé providenciará”.","15":"O anjo de Javé chamou lá do céu uma segunda vez a Abraão,","16":"dizendo: “Juro por mim mesmo, palavra de Javé: porque você me fez isso, porque não me recusou seu filho único,","17":"eu o abençoarei, eu multiplicarei seus descendentes como as estrelas do céu e a areia da praia. Seus descendentes conquistarão as cidades de seus inimigos.","18":"Por meio da descendência de você, todas as nações da terra serão abençoadas, porque você me obedeceu”.","19":"Abraão voltou até seus servos, e juntos foram para Bersabeia. E Abraão ficou morando em Bersabeia.","20":"Depois desses acontecimentos, comunicaram a Abraão que também Melca dera filhos a seu irmão Nacor:","21":"seu primogênito Hus; Buz, irmão deste; Camuel, pai de Aram;","22":"Cased, Azau, Feldas, Jedlad, Batuel.","23":"E Batuel gerou Rebeca. São os oito filhos que Melca deu a Nacor, irmão de Abraão.","24":"Nacor tinha uma concubina, chamada Roma, que também teve filhos: Tabé, Gaam, Taás e Maaca."}}