{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":23,"content":{"1":"Sara viveu cento e vinte e sete anos,","2":"e morreu em Cariat Arbe, hoje Hebron, na terra de Canaã. Abraão foi fazer luto e chorar por sua mulher.","3":"Depois deixou sua defunta e falou aos filhos de Het:","4":"“Sou imigrante que reside entre vocês. Deem para mim um túmulo como propriedade, para eu enterrar minha defunta”.","5":"Os filhos de Het responderam a Abraão:","6":"“Meu senhor, ouça-nos! Você é um príncipe de Deus entre nós; enterre sua defunta no melhor dos nossos sepulcros. Ninguém de nós vai lhe negar a própria sepultura para sua defunta!”","7":"Abraão se levantou, fez uma inclinação diante dos proprietários, os filhos de Het,","8":"e lhes falou: “Se estão de acordo que eu enterre minha defunta, ouçam-me: intercedam por mim junto a Efron, filho de Seor,","9":"a fim de que ele me ceda a gruta de Macpela, que pertence a ele e está no extremo do seu campo. Que ele a entregue para mim pelo preço que vale, diante de vocês, para que seja minha propriedade sepulcral”.","10":"Ora, Efron estava sentado entre os filhos de Het. Então Efron, o heteu, respondeu a Abraão, diante dos heteus e dos que assistiam ao conselho:","11":"“Não, meu senhor, ouça-me! Eu lhe dou o campo e também a gruta que está nele. Dou-lhe isso na presença dos filhos do meu povo. Enterre sua defunta”.","12":"Abraão se inclinou diante dos pro­prietários","13":"e falou a Efron, na presença dos proprietários: “Se você concorda, ouça-me: eu pagarei o preço do campo. Aceite o pagamento, e eu enterrarei minha defunta”.","14":"Efron respondeu a Abraão:","15":"“Meu senhor, ouça-me: o terreno vale quatro quilos de prata. O que significa isso para mim e você? Enterre sua defunta”.","16":"Abraão concordou com Efron. Pesou para Efron o dinheiro de que falara diante dos heteus: quatro quilos de prata, em uso no mercado.","17":"Então, o campo de Efron, que está em Macpela, diante de Mambré, o campo e a gruta que aí existe, e todas as árvores que estão dentro e ao redor do campo,","18":"tornaram-se proprie­dade de Abraão, sendo testemunhas os heteus e os que assistiam ao conselho.","19":"Depois Abraão enterrou Sara, sua mulher, na gruta do campo de Macpela, diante de Mambré, hoje Hebron, na terra de Canaã.","20":"Foi assim que o campo e a gruta passaram dos filhos de Het para Abraão, como propriedade sepulcral."}}