{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":24,"content":{"1":"Abraão era velho, de idade avançada, e Javé o havia abençoado em tudo.","2":"Abraão disse ao servo mais velho de sua casa, que administrava todas as suas proprieda­des: “Ponha a sua mão debaixo da minha co­xa,","3":"e jure por Javé, Deus do céu e da terra, que quando você buscar esposa para o meu filho, não a escolherá entre as filhas dos cananeus, no meio dos quais estou morando.","4":"Mas irá à minha terra natal e aí escolherá uma esposa para o meu filho Isaac”.","5":"O servo perguntou: “E se a mulher não quiser vir comigo para esta terra, deverei levar seu filho pa­ra o lugar de onde o senhor saiu?”","6":"Abraão lhe respondeu: “De jeito nenhum, não leve meu filho para lá.","7":"Javé, o Deus do céu e da terra, que me tirou da casa paterna e da minha terra natal, e que jurou dar esta terra à minha descendência, ele enviará o seu anjo diante de você, e você poderá trazer uma esposa para meu filho.","8":"Se a mulher não quiser vir com você, então você ficará livre do juramento. Em todo caso, não leve meu filho para lá”.","9":"O servo colocou a mão sob a coxa de Abraão, seu patrão, e jurou que assim faria.","10":"O servo tomou dez camelos do seu senhor e, levando consigo de tudo o que seu patrão tinha de bom, pôs-se a ca­minho de Aram Naaraim, para a cidade de Nacor.","11":"Fez os camelos ajoelharem fora da cidade, perto do poço, à tarde, na hora em que as mulheres saem para tirar água.","12":"Então o servo pediu: “Javé, Deus do meu senhor Abraão, concede que o dia de hoje me seja favorável, e trata com amor o meu senhor Abraão.","13":"Vou ficar junto à fonte, quando as moças da cidade saírem para buscar água.","14":"Direi a uma das moças: ‘Por favor, incline o balde para que eu possa beber’. Aque­la que disser: ‘Beba você, que também vou dar de beber a seus camelos’, será essa aquela que destinaste para teu servo Isaac. Assim saberei que tratas meu patrão com amor”.","15":"Ele ainda não havia acabado de falar, quando chegou Rebeca, filha de Ba­tuel, filho de Melca, a mulher de Nacor, irmão de Abraão. Ela carregava um balde no ombro.","16":"Era uma jovem muito be­la e virgem; não tinha tido relação com nenhum homem. Ela desceu à fonte, encheu o balde e subiu.","17":"O servo correu para ela, e disse: “Por favor, deixe-me beber um pouco da água de seu balde”.","18":"Ela respondeu: “Beba, meu senhor”. E abaixou depressa o balde sobre o braço, e lhe deu de beber.","19":"Quando terminou, ela disse: “Vou dar de beber também para seus camelos, até que fiquem saciados”.","20":"Em seguida, esvaziou o balde no bebedouro, e correu até o poço a fim de ti­rar água para todos os camelos.","21":"O servo observava em silêncio, esperando para ver se Javé ia levar ou não a bom ter­mo a sua missão.","22":"Quando os camelos acabaram de beber, o servo pegou um anel de ouro que pesava cinco gramas e o colocou nas narinas dela. Depois, colocou nos braços dela dois braceletes de ouro, que pesavam dez gramas.","23":"E disse: “Você é filha de quem? Diga para mim: será que na casa de seu pai há lugar para eu passar a noite?”","24":"Ela respondeu: “Eu sou filha de Batuel, o filho que Melca gerou para Nacor”.","25":"E continuou: “Em nossa casa há muita palha e forragem, e também lugar para passar a noite”.","26":"Então o servo se prostrou e adorou a Javé,","27":"dizendo: “Bendito seja Javé, o Deus do meu senhor Abraão! Ele não esqueceu o seu amor e fidelidade para com o meu senhor. Javé guiou meus passos à casa do irmão do meu senhor”.","28":"A jovem foi correndo para casa, a fim de contar à sua mãe o que lhe havia acon­tecido.","29":"Ora, Rebeca tinha um ir­mão chamado Labão, que correu para a fonte ao encontro do homem.","30":"De fato, quan­do Labão viu o anel e os braceletes que estavam com sua irmã, e quando ouviu o que ela contava, foi ao encontro do homem e o achou ainda de pé junto aos camelos, perto da fonte.","31":"Então disse para ele: “Venha, bendito de Javé. Por que você está aí fora, quando já preparei alojamento e lugar para os camelos?”","32":"O homem e­n­trou na casa, e Labão des­­carregou os camelos, deu palha e for­ragem para os camelos, e levou água para que o servo e seus acompanhan­tes lavassem os pés.","33":"Quando ofereceram comida, o servo disse: “Não vou comer enquanto não tratar do meu assunto”. Labão respondeu: “Pois fale”.","34":"O servo disse: “Eu sou servo de Abraão.","35":"Javé abençoou imensamente meu senhor e o tornou rico: deu-lhe ovelhas e vacas, prata e ouro, escravos e escravas, camelos e jumentos.","36":"Sara, a mulher do meu senhor, já velha, deu a ele um filho, que é o herdeiro de tudo.","37":"Meu senhor me fez prestar este juramento: ‘Você não tomará para meu filho uma esposa entre as filhas dos ca­na­neus, em cuja terra es­tou morando.","38":"Você irá à casa de meu pai e de meus parentes, e aí escolherá uma esposa para meu filho’.","39":"Então eu disse ao meu senhor: ‘E se a mulher não quiser vir co­migo?’","40":"Ele me respondeu: ‘Javé, a quem meu comportamento agrada, vai enviar seu anjo com você; ele dará êxito à sua missão, e você encontrará uma espo­sa para o meu filho na casa de meus pais e parentes.","41":"Você ficará livre do juramento quando for à casa de meus parentes; sim, você ficará livre do juramento, se eles negarem a mulher’.","42":"Hoje eu cheguei à fonte e disse: ‘Javé, Deus de meu senhor Abraão, mostra, eu te peço, se estás disposto a levar a bom termo a viagem que empreendi.","43":"Aqui estou junto à fonte, e vou dizer para a jovem que vier buscar água: Dê-me de beber um pouco da água de seu balde.","44":"Se ela me disser: Beba, que também vou tirar água para os seus camelos, então será essa a esposa que Javé destinou ao filho do meu senhor’.","45":"Eu não tinha acabado de falar comigo mesmo, quando chegou Rebeca com o balde no ombro. Ela desceu à fonte e tirou água. Eu pedi a ela: ‘Por favor, dê-me de beber’.","46":"Ela abaixou logo o balde e disse: ‘Beba, que também vou dar de beber a seus camelos’. Eu bebi, e ela deu de beber também aos meus camelos.","47":"Então eu perguntei a ela: ‘Você é filha de quem?’ Ela respondeu: ‘Sou filha de Batuel, o filho que Melca deu a Nacor’. Então eu lhe pus este anel nas narinas e estes braceletes nos braços.","48":"Prostrei-me, adorei Javé, bendisse a Javé, Deus do meu senhor Abraão, que me guiou pelo caminho certo, para levar ao filho do meu senhor a filha do irmão dele.","49":"Portanto, digam-me se querem ou não mostrar amor e fidelidade ao meu se­nhor, para que eu possa agir de acordo”.","50":"Labão e Batuel disseram: “Isso vem de Javé, e nós não podemos dizer nem sim, nem não.","51":"Aí está Rebeca, tome-a e vá, e que ela seja a esposa do filho do seu senhor, conforme disse Javé”.","52":"Quando o servo de Abraão ouviu isso, prostrou-se por terra diante de Javé.","53":"Depois pegou joias de prata e ouro, e vestidos, e os deu a Re­beca. Também deu ricos presentes ao irmão e à mãe dela.","54":"Então comeram e beberam, ele e seus companheiros, e passaram a noite. De manhã, quando se levantaram, o servo disse: “Deixe-me voltar para o meu senhor”.","55":"Então o irmão e a mãe de Rebeca disseram: “Deixe que a jovem fique ainda dez dias conosco. Depois, ela irá”.","56":"Mas o servo replicou: “Não me detenham, pois Javé deu êxito à minha viagem. Deixem-me voltar ao meu senhor”.","57":"Então eles disseram: “Vamos chamar a jovem e perguntar-lhe sua opinião”.","58":"Chamaram Rebeca e lhe perguntaram: “Você quer partir com esse homem?” Ela respondeu: “Quero”.","59":"Então eles deixaram partir sua irmã Rebeca com sua ama, o servo de Abraão e seus homens.","60":"Eles abençoaram Rebeca, dizendo: “Você é nossa irmã: torne-se milhares de milhares, e que sua descendência conquiste as cidades inimigas”.","61":"Rebeca e suas servas se levantaram, montaram nos camelos e acompanharam o homem. E foi assim que o servo de Abraão levou Rebeca.","62":"Isaac tinha voltado do poço de Laai-Roí e morava na terra do Negueb.","63":"Ao pôr do sol, Isaac saiu para passear no campo e, erguendo os olhos, viu que chegavam camelos.","64":"Rebeca, erguendo os olhos, viu Isaac. Ela apeou do camelo,","65":"e disse ao servo: “Quem é aquele homem lá no campo, que vem ao nosso encontro?” O servo respondeu: “É o meu senhor”. Então ela pegou o véu e se cobriu.","66":"O servo contou a Isaac tudo o que havia feito.","67":"Então Isaac introduziu Rebeca em sua tenda e a recebeu por esposa. Isaac amou-a, consolando-se assim da morte de sua mãe."}}