{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":25,"content":{"1":"Abraão tomou outra mulher chamada Ce­­tu­ra.","2":"Esta gerou para ele Zamrã, Jecsã, Madã, Madiã, Jesboc e Sué.","3":"Jecsã gerou Sabá e Dadã, e os filhos de Dadã fo­ram os assurim, os latusim e os loomim.","4":"Os filhos de Madiã foram: Efa, Ofer, Henoc, Abida e Eldaá. Todos esses são descen­dentes de Cetura.","5":"Abraão deu todos os seus bens a Isaac.","6":"Quanto aos filhos de suas concubi­nas, Abraão lhes deu presentes e, ainda em vida, os mandou para longe do seu filho Isaac, para o leste, a região oriental.","7":"Abraão viveu cento e setenta e cinco anos.","8":"Depois Abraão expirou e morreu numa velhice feliz, idoso, e se reuniu com seus parentes.","9":"Isaac e Ismael, seus filhos, o enterraram na gruta de Macpela, no campo de Efron, filho de Seor, o heteu, campo que está diante de Mambré.","10":"É o campo que Abraão tinha comprado dos filhos de Het; nele foram enterrados Abraão e sua mulher Sara.","11":"Depois da morte de Abraão, Deus abençoou seu filho Isaac. E Isaac morou junto ao poço de Laai-Roí.","12":"São estes os descendentes de Ismael, filho de Abraão e Agar, a escrava egípcia de Sara.","13":"Nomes dos filhos de Ismael por ordem de nascimento: o primogênito Nabaiot, depois Cedar, Adbeel, Mabsam,","14":"Masma, Duma, Massa,","15":"Hadad, Tema, Jetur, Nafis e Ced­ma.","16":"São esses os filhos de Ismael e seus nomes por cercados e acampamentos: doze chefes de tribos.","17":"Ismael viveu cento e trinta e sete anos. Depois expirou, morreu e se reuniu com seus parentes.","18":"Habitou desde Hévila até Sur, que está a leste do Egito, na direção da Assíria. Ele se estabeleceu na frente de todos os seus irmãos.","19":"História de Isaac, filho de Abraão. Abraão gerou Isaac.","20":"Isaac tinha quarenta anos quando se casou com Rebeca, filha de Batuel, o arameu de Padã-Aram, e irmã de Labão, o arameu.","21":"Isaac implorou a Javé por sua mulher, porque ela era estéril: Javé o escutou e sua mulher Rebeca ficou grávida.","22":"As crianças, porém, lutavam dentro dela. Então ela disse: “Se é assim, para que viver?” Então foi consultar Javé.","23":"E Javé lhe disse: “Em seu ventre há duas nações, dois povos se separam em suas entranhas. Um povo vencerá o outro, e o mais velho servirá ao mais novo”.","24":"Quando chegou o dia do parto, Rebeca teve gêmeos.","25":"O primeiro saiu: era ruivo e peludo como um manto de pelos, e lhe deram o nome de Esaú.","26":"Em seguida, saiu seu irmão, com a mão segurando o calcanhar de Esaú, e lhe deram o nome de Jacó. Isaac tinha sessenta anos quando eles nasceram.","27":"Os meninos cresceram. Esaú se tornou hábil caçador, homem rude, enquanto Jacó era homem tranquilo, morando sob tendas.","28":"Isaac apreciava a caça e preferia Esaú, enquanto Rebeca preferia Jacó.","29":"Certa vez, Jacó estava preparando um cozido, quando Esaú voltou do campo, esgotado.","30":"Esaú pediu a Jacó: “Deixe-me comer dessa coisa vermelha, porque estou esgotado”. É por isso que ele recebeu o nome de Edom.","31":"Jacó respondeu: “Venda-me primeiro o direito de primogenitura”.","32":"Esaú disse: “Estou quase morrendo... Que me importa o direito de primogenitura?”","33":"Jacó retomou: “Primeiro, o juramento”. Esaú jurou e vendeu seu direito de primogenitura a Jacó.","34":"Então Jacó lhe deu pão e o cozido de lentilhas. Esaú comeu e bebeu, levantou-se e partiu. E assim Esaú desprezou o direito de primogenitura."}}