{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":26,"content":{"1":"Houve fome no país — além daquela que tinha havido no tempo de Abraão — e Isaac foi para Gerara, onde Abimelec era rei dos filisteus.","2":"Javé apareceu a Isaac e disse: “Não desça para o Egito; fique na terra que eu lhe disser.","3":"Fique morando aqui neste país, e eu estarei com você e o abençoarei, pois eu darei todas estas terras a você e a seus descendentes, cumprindo o juramento que fiz a seu pai Abraão.","4":"Tornarei a descendência de você numerosa como as estrelas do céu, e darei a seus descendentes todas estas terras. Por meio da sua descendência, serão abençoadas todas as nações da terra,","5":"porque Abraão me obedeceu, observou meus preceitos e mandamentos, meus estatutos e leis”.","6":"Então Isaac ficou em Gerara.","7":"Os homens do lugar perguntaram a Isaac sobre Rebeca. Isaac respondeu: “É minha irmã”. Ele ficou com medo de dizer que era sua mulher, pois pensava: “Os homens deste lugar me matarão por causa de Rebeca, pois ela é muito bonita”.","8":"Isaac se encontrava aí já fazia muito tempo, quando Abimelec, rei dos filisteus, olhou certo dia pela janela e viu Isaac acariciando a esposa Rebeca.","9":"Abimelec chamou Isaac e disse: “É claro que ela é sua mulher! Por que você disse que é sua irmã?” Isaac respondeu: “Porque pensei que iam me matar por causa dela”.","10":"Abimelec continuou: “Por que você fez isso? Por pouco alguém do povo dormiria com sua mulher, e você nos tornaria todos culpados!”","11":"Então Abimelec deu esta ordem a todo o povo: “Quem tocar neste homem ou em sua mulher, morrerá”.","12":"Isaac semeou aquela terra e, nesse ano, colheu o cêntuplo. Javé o abençoou","13":"e ele foi ganhando muito, até ficar bem rico.","14":"Tinha rebanhos de bois e ovelhas e numerosos servos. Por causa disso, os filisteus ficaram com inveja.","15":"Os filisteus haviam entulhado e coberto de terra todos os poços que os servos de Abraão, pai de Isaac, haviam cavado no tempo de Abraão.","16":"Abimelec disse a Isaac: “Vá embora daqui, porque você ficou mais poderoso do que nós”.","17":"Isaac foi embora dali, acampou no vale de Gerara, e aí se estabeleceu.","18":"Cavou de novo os poços que os servos de seu pai Abraão haviam cavado e que os filisteus tinham entulhado depois da morte de Abraão, e lhes deu os mesmos nomes que seu pai lhes havia dado.","19":"Os servos de Isaac cavaram no vale e encontraram aí uma fonte.","20":"Mas os pastores de Gerara brigaram com os pastores de Isaac, dizendo: “Essa água é nossa!” Isaac então chamou esse poço de Desafio, pois brigavam por causa dele.","21":"Cavaram outro poço, e também acabaram brigando por causa dele. A este Isaac deu o nome de Rivalidade.","22":"Então partiu daí e cavou outro poço; e, como não houve briga por causa deste, deu-lhe o nome de Campo Livre, dizendo: “Agora Javé nos deu o campo livre para que prosperemos na terra”.","23":"Daí, Isaac subiu para Bersabeia.","24":"Nessa noite, Javé apareceu a ele e disse: “Eu sou o Deus do seu pai Abraão. Não tenha medo, pois estou com você. Eu o aben­çoarei e multiplicarei seus descendentes, em atenção ao meu servo Abraão”.","25":"Isaac levantou aí um altar, invocou o nome de Javé, e armou sua tenda. E seus servos começaram a cavar um poço.","26":"Abimelec, juntamente com Ocozat, seu conselheiro, e Ficol, chefe do seu exército, foi de Gerara para visitar Isaac.","27":"E Isaac lhes disse: “O que vocês vieram fazer aqui? Vocês me odeiam e me expulsaram”.","28":"Eles responderam: “Vimos que Javé está com você, e combinamos fazer um juramento e uma aliança entre nós e você.","29":"Jure que não nos fará nenhum mal, assim como nós não o tratamos mal e o deixamos partir em paz. Agora você é um abençoado de Javé”.","30":"Isaac preparou um banquete; comeram e beberam.","31":"Levantaram-se de madrugada e fizeram um juramento mútuo. Depois Isaac os despediu, e eles o deixaram em paz.","32":"Nesse dia, os servos de Isaac lhe levaram notícias do poço que haviam cavado, e disseram: “Encontramos água”.","33":"Isaac deu ao poço o nome de Seba, de onde vem o nome Bersabeia, até o dia de hoje.","34":"Quando Esaú completou quarenta anos, tomou como esposas Judite, filha de Beeri, o heteu, e Basemat, filha de Elon, o heteu.","35":"Elas se tornaram amargura para Isaac e Rebeca."}}