{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":28,"content":{"1":"Isaac chamou Jacó, o abençoou e lhe deu esta ordem: “Não se ca­se com mulher cananeia.","2":"Vá até Padã-Aram, à casa de Batuel, seu avô materno, e escolha uma mulher de lá, entre as filhas de Labão, seu tio materno.","3":"Que o Deus Todo-poderoso o abençoe e torne você fecundo e o multiplique, a fim de que você se torne uma assembleia de povos.","4":"Que ele conceda a você e à sua descendência a bênção de Abraão, a fim de que você possua a terra onde está vivendo e que Deus deu a Abraão”.","5":"Isaac despediu Jacó, e este partiu para Padã-Aram, para a casa de Labão, filho do arameu Batuel, e irmão de Rebeca, mãe de Jacó e Esaú.","6":"Esaú viu que Isaac tinha abençoado Jacó e o tinha mandado a Padã-Aram, para lá buscar uma esposa, e que o tinha aben­çoado, dando esta ordem: “Não se case com uma cananeia”.","7":"E Jacó obedeceu a seu pai e sua mãe, e partiu para Padã-Aram.","8":"Esaú soube que as cananeias eram malvis­tas por seu pai Isaac.","9":"Foi, então, à casa de Ismael e tomou como esposa, além das que possuía, Maelet, filha de Ismael, filho de Abraão, e irmã de Nabaiot.","10":"Jacó deixou Bersabeia e partiu para Harã.","11":"Chegou a certo lugar e resolveu passar a noite aí, porque o sol já se havia posto. Jacó pegou uma pedra do lugar, colocou-a sob a cabeça, e dormiu.","12":"Teve então um sonho: Uma escada se erguia da terra e chegava até o céu, e anjos de Deus subiam e desciam por ela.","13":"Javé estava de pé, no alto da escada, e disse a Jacó: “Eu sou Javé, o Deus de seu pai Abraão e o Deus de Isaac. A terra sobre a qual você dormiu, eu a entrego a você e à sua descendência.","14":"Sua descendência se tornará numerosa como a poeira do chão, e você ocupará o oriente e o ocidente, o norte e o sul. E todas as nações da terra serão abençoadas por meio de você e da sua descendência.","15":"Eu estou com você e o protegerei em qualquer lugar aonde você for. Depois eu o farei voltar a esta terra, pois nunca o abandonarei, até cumprir o que prometi”.","16":"Ao despertar, Jacó disse: “De fato, Javé está neste lugar e eu não sabia disso”.","17":"Ficou com medo, e disse: “Este lugar é terrível. Não é nada menos que a Casa de Deus e a Porta do Céu”.","18":"Levantou-se de madrugada, pegou a pedra que lhe havia servido de travesseiro, ergueu-a como estela e derramou óleo por cima.","19":"E chamou esse lugar de Betel. Mas antes a cidade se chamava Luza.","20":"Jacó fez, então, este voto: “Se Deus estiver comigo e me proteger no caminho por onde eu for, se me der pão para comer e roupas para vestir,","21":"se eu voltar são e salvo para a casa do meu pai, então Javé será o meu Deus.","22":"E esta pedra que ergui como estela será uma casa de Deus, e eu te darei a décima parte de tudo o que me deres”."}}