{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":29,"content":{"1":"Jacó continuou viagem e foi para a terra dos orien­tais.","2":"Em certo campo, viu um poço e, deitados perto dele, três rebanhos de ovelhas, pois os rebanhos costumavam beber nesse poço. A pedra que tapava o poço era grande,","3":"de modo que só quando se reuniam aí todos os rebanhos é que os pastores tiravam a pedra da boca do poço, davam de beber aos rebanhos e tornavam a tapar o poço, colocando a pedra no lugar.","4":"Jacó perguntou aos pastores: “Irmãos, de onde são vocês?” Eles responderam: “Nós somos de Harã”.","5":"Jacó perguntou: “Vocês conhecem Labão, filho de Nacor?” Eles respon­deram: “Conhecemos”.","6":"Jacó perguntou: “Como é que ele vai?” Eles responderam: “Ele está bem. Veja! Raquel, filha dele, está chegando com o rebanho”.","7":"Jacó disse: “Ainda é pleno dia e não é hora de recolher o rebanho. Por que vocês não dão de beber para as ovelhas e as deixam pastar?”","8":"Eles responderam: “Não podemos fazer isso antes que se reúnam todos os rebanhos. Só então é que tiramos a pedra, destampamos o poço e damos de beber para as ovelhas”.","9":"Jacó ainda estava conversando com eles, quando Raquel chegou com o rebanho do seu pai, pois ela era pastora.","10":"Logo que Jacó viu Raquel, a filha do seu tio Labão, e as ovelhas de Labão, aproximou-se, tirou a pedra da boca do poço e deu de beber ao rebanho do seu tio.","11":"Jacó deu um beijo em Raquel e depois começou a chorar.","12":"Então contou a Raquel que ele era parente do pai dela e filho de Rebeca.","13":"Ao saber que se tratava de seu sobrinho Jacó, Labão correu ao encontro dele, o abraçou, o cobriu de beijos e o levou para sua casa. Então Jacó contou a Labão tudo o que havia acontecido.","14":"E Labão lhe disse: “É claro que você é da minha carne e do meu sangue”. E Jacó ficou um mês com ele.","15":"Labão disse a Jacó: “O fato de ser pa­ren­te meu não é motivo para que você me sirva de graça. Diga-me qual deve ser o seu salário”.","16":"Ora, Labão tinha duas filhas: a mais velha se chamava Lia e a mais nova Raquel.","17":"Os olhos de Lia eram meigos, porém, Raquel tinha um belo porte e um lindo rosto.","18":"E Jacó amou Raquel. Então Jacó disse a Labão: “Eu o servirei durante sete anos em troca de sua filha mais nova, Raquel”.","19":"Labão respondeu: “É melhor dá-la a você do que a outro qualquer. Fique comigo”.","20":"Jacó serviu sete anos por Raquel, e estava tão apaixonado que os anos lhe pareceram dias.","21":"Depois Jacó disse a Labão: “Terminou o prazo: me dê minha mulher, para que eu viva com ela”.","22":"Labão reuniu todos os homens do lugar, e lhes ofereceu um banquete.","23":"À noite, pegou sua filha Lia, e a levou para Jacó. E Jacó dormiu com ela.","24":"Labão deu sua serva Zelfa como serva para sua filha Lia.","25":"Na manhã seguinte, Jacó descobriu que era Lia, e disse a Labão: “O que você fez comigo? Não foi por Raquel que eu o servi? Por que você me enganou?”","26":"Labão respondeu: “Em nossa região não é costume que a mais nova se case antes da mais velha.","27":"Termine esta semana de núpcias, e eu lhe darei também a outra em troca do serviço que você me fará durante outros sete anos”.","28":"Jacó aceitou. Terminou a semana de núpcias, e Labão lhe deu sua filha Raquel como mulher.","29":"Labão deu sua serva Bala como serva para a sua filha Raquel.","30":"Jacó uniu-se a Raquel, e amou a Raquel mais do que a Lia. E serviu na casa do seu tio outros sete anos.","31":"Vendo que Lia era desprezada, Javé a tornou fecunda, enquanto Raquel permanecia estéril.","32":"Lia concebeu e deu à luz um filho e deu a ele o nome de Rúben, pois dizia: “Javé olhou para a minha aflição e agora meu marido me amará”.","33":"Tornou a conceber e deu à luz um filho, e disse: “Javé ouviu que eu não era amada e me deu este outro”. E ela o chamou Simeão.","34":"Concebeu outra vez e deu à luz um filho, e disse: “Desta vez meu marido se sentirá ligado a mim, porque lhe dei três filhos”. E ela o chamou Levi.","35":"Concebeu outra vez e deu à luz um filho, e disse: “Desta vez dou graças a Javé”. E, por isso, ela o chamou Judá. Depois parou de ter filhos."}}