{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":3,"content":{"1":"A serpente era o mais astuto de todos os animais do campo que Javé Deus havia feito. Ela disse para a mulher: “É verdade que Deus disse que vocês não devem comer de nenhuma árvore do jardim?”","2":"A mulher respondeu para a serpente: “Nós podemos comer dos frutos das árvores do jardim.","3":"Mas do fruto da árvore que está no meio do jardim, Deus disse: ‘Vocês não comerão dele, nem o tocarão, do contrário vocês vão morrer’ ”.","4":"Então a serpente disse para a mulher: “De modo nenhum vocês morrerão.","5":"Mas Deus sabe que, no dia em que vocês comerem o fruto, os olhos de vocês vão se abrir, e vocês se tornarão como deuses, conhecedores do bem e do mal”.","6":"Então a mulher viu que a árvore tentava o apetite, era uma delícia para os olhos e desejável para adquirir discernimento. Pegou o fruto e o comeu; depois o deu também ao marido que estava com ela, e também ele comeu.","7":"Então abriram-se os olhos dos dois, e eles perceberam que estavam nus. Entrelaçaram folhas de figueira e fizeram tangas.","8":"Em seguida, eles ouviram Javé Deus passeando no jardim à brisa do dia. Então o homem e a mulher se esconderam da presença de Javé Deus, entre as árvores do jardim.","9":"Javé Deus chamou o homem: “Onde está você?”","10":"O homem respondeu: “Ouvi teus passos no jardim: tive medo, porque estou nu, e me escondi”.","11":"Javé Deus continuou: “E quem lhe disse que você estava nu? Por acaso você comeu da árvore da qual eu lhe tinha proibido comer?”","12":"O homem respondeu: “A mulher que me deste por companheira deu-me o fruto, e eu comi”.","13":"Javé Deus disse para a mulher: “O que foi que você fez?” A mulher respondeu: “A serpente me enganou, e eu comi”.","14":"Então Javé Deus disse para a serpente: “Por ter feito isso, você é maldita entre todos os animais domésticos e entre todas as feras. Você se arrastará sobre o ventre e comerá pó todos os dias de sua vida.","15":"Eu porei inimizade entre você e a mulher, entre a descendência de você e os descendentes dela. Estes vão lhe esmagar a ca­beça, e você ferirá o calcanhar deles”.","16":"Javé Deus disse então para a mulher: “Vou fazê-la sofrer muito em sua gravidez: entre dores, você dará à luz seus filhos; a paixão vai arrastar você para o marido, e ele a dominará”.","17":"Javé Deus disse para o homem: “Já que você deu ouvidos à sua mulher e comeu da árvore cujo fruto eu lhe tinha proibido comer, maldita seja a terra por sua causa. Enquanto você viver, você dela se alimentará com fadiga.","18":"A terra produzirá para você espinhos e ervas daninhas, e você comerá a erva dos campos.","19":"Você comerá seu pão com o suor do seu rosto, até que volte para a terra, pois dela foi tirado. Você é pó, e ao pó voltará”.","20":"O homem deu à sua mulher o nome de Eva, por ser ela a mãe de todos os que vivem.","21":"Javé Deus fez túnicas de pele para o homem e sua mulher, e os vestiu.","22":"Depois Javé Deus disse: “O homem se tornou como um de nós, conhecedor do bem e do mal. Que ele, agora, não estenda a mão e colha também da árvore da vida, e coma, e viva para sempre”.","23":"Então Javé Deus expulsou o homem do jardim de Éden para cultivar o solo de onde fora tirado.","24":"Ele expulsou o homem e colocou diante do jardim de Éden os querubins e a espada chamejante, para guardar o caminho da árvore da vida."}}