{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":31,"content":{"1":"Jacó soube que os filhos de Labão diziam: “Jacó pegou tudo o que per­tencia ao nosso pai, e foi às custas de nosso pai que se enriqueceu”.","2":"Jacó observou o rosto de Labão e percebeu que ele já não o tratava como antes.","3":"Javé disse a Jacó: “Volte para a terra de seus pais, para a sua pátria, e eu estarei com você”.","4":"Jacó chamou então Raquel e Lia para que fossem ao campo onde ele estava com o rebanho.","5":"E lhes disse: “Observei o rosto do pai de vocês, que já não me trata como antes. Mas o Deus de meu pai está comigo.","6":"Vocês sabem que servi o pai de vocês com todas as minhas forças.","7":"Mas o pai de vocês me enganou, mudando dez vezes o meu salário. Deus, porém, não permitiu que ele me fizesse mal.","8":"Cada vez que ele dizia: ‘O que for pintado será o seu salário’, aí todos os animais davam crias pintadas; e cada vez que me dizia: ‘O que for listrado será o seu salário’, então todos os animais davam crias listradas.","9":"E assim Deus tirou dele o rebanho e o deu a mim.","10":"Aconteceu que, ao chegar o tempo em que os animais entram no cio, ergui os olhos e vi em sonho que todos os machos que cobriam as fêmeas eram listrados, malhados ou pintados.","11":"O anjo de Deus me disse em sonho: ‘Jacó’. E eu respondi: ‘Aqui estou’.","12":"O anjo disse: ‘Levante os olhos e veja! Todos os machos que cobrem as fêmeas são listrados, malhados ou pintados. Eu vi o que Labão está fazendo com você.","13":"Eu sou o Deus que apareceu a você em Betel, onde você ungiu uma estela e me fez um voto. Agora levante-se, saia desta terra e volte para a sua pátria’ ”.","14":"Raquel e Lia disseram a Jacó: “Nós teríamos direito a um dote e a uma herança na casa de nosso pai.","15":"No entanto, ele nos trata como estrangeiras, porque nos vendeu e, ainda por cima, acabou com o nosso dinheiro.","16":"Sim, toda a riqueza que Deus retirou de nosso pai pertence a nós e a nossos filhos. Portanto, faça agora tudo o que Deus disse a você”.","17":"Então Jacó se levantou, fez seus filhos e mulheres montarem sobre os camelos","18":"e, guiando todo o rebanho e todos os bens que tinha adquirido em Padã-Aram, partiu para a casa do seu pai Isaac, na terra de Canaã.","19":"Enquanto Labão foi tosquiar o rebanho, Raquel roubou os ídolos domésticos que pertenciam a seu pai.","20":"Jacó, disfarçando na frente de Labão, o arameu, fugiu sem que ele suspeitasse.","21":"Fugiu levando tudo o que possuía. Atravessou o rio e foi para a região montanhosa de Galaad.","22":"Três dias depois, informaram a Labão que Jacó havia fugido.","23":"Labão tomou consigo seus irmãos e, perseguindo Jacó durante sete dias, alcançou-o na região montanhosa de Galaad.","24":"Deus visitou Labão, o arameu, numa visão noturna, e lhe disse: “Cuidado com o que você vai dizer a Jacó”.","25":"Labão alcançou Jacó, que tinha armado a tenda na região montanhosa, e armou sua tenda na região montanhosa de Galaad.","26":"Labão disse a Jacó: “O que você fez? Por que me enganou, levando embora minhas filhas como se fossem prisioneiras de guerra?","27":"Por que fugiu às escondidas, sem me dizer nada? Eu teria despedido você com festas, cantos, tamborins e liras.","28":"Vo­cê sequer me deixou beijar minhas filhas e netos. Você foi muito insensato.","29":"Eu poderia causar-lhe dano, mas o Deus de seu pai, na noite passada, me falou: ‘Cuida­do com o que você vai dizer a Jacó’.","30":"E se você partiu porque sentiu saudades da casa paterna, por que roubou meus deuses?”","31":"Jacó respondeu a Labão: “Fiquei com medo, pensando que você iria tirar suas filhas de mim.","32":"Mas aquele com quem você encontrar seus deuses não ficará vivo. Diante de minha gente, se você descobrir algo que lhe pertence, pegue-o”. De fato, Jacó não sabia que era Raquel quem os havia roubado.","33":"Labão foi procurar na tenda de Jacó, depois na tenda de Lia, e por fim na tenda das duas servas, e nada encontrou. Enquanto saía da tenda de Lia para entrar na de Raquel,","34":"Raquel pegou os ídolos domésticos, colocou-os na sela do camelo e sentou-se em cima. Labão revirou toda a tenda e nada encontrou.","35":"Raquel disse a seu pai: “Que meu senhor não fique bravo porque eu não me levanto em sua presença: é que me veio o incômodo das mulheres”. Labão procurou e não encontrou os ídolos.","36":"Jacó ficou furioso e começou a discutir com Labão: “Que crime cometi e qual é a minha falta para você me perseguir?","37":"Você revirou todas as minhas coisas: encontrou, por acaso, alguma coisa sua? Coloque-a aqui, diante de minha gente e sua gente, e que eles julguem entre nós dois.","38":"Veja bem! Estou há vinte anos com você, suas ovelhas e cabras não abortaram e eu não comi os cordeiros do seu rebanho.","39":"Não lhe apresentei os animais despedaçados, mas eu os compensava com os meus. Você me pedia contas do que era roubado de dia e de noite.","40":"De dia, eu era devorado pelo calor, e de noite pelo frio, e não conseguia pegar no sono.","41":"Já estou há vinte anos em sua casa: servi a você catorze anos por suas duas filhas, seis anos por seu rebanho, e dez vezes você mudou o meu salário.","42":"Se o Deus do meu pai, o Deus de Abraão, o Terrível Deus de Isaac, não estivesse comigo, você me teria mandado embora de mãos vazias. Mas Deus viu minha aflição e minha fadiga, e na noite passada me fez justiça”.","43":"Labão respondeu a Jacó: “As filhas são minhas, essas crianças são minhas, o rebanho é meu e tudo o que você vê pertence a mim. Que posso fazer hoje por essas minhas filhas e pelos netos que elas deram à luz?","44":"Vamos fazer uma aliança entre mim e você, que sirva de garantia para nós dois”.","45":"Então Jacó pegou uma pedra e a ergueu como estela.","46":"E Jacó disse à sua gente: “Ajuntem pedras”. Eles pegaram pedras e com elas fizeram um monte, e junto a ele tomaram refeição.","47":"Labão chamou o monte de Jegar-Saaduta, e Jacó o chamou de Galed.","48":"Labão disse: “Que este monte de pedras seja um testemunho entre nós”. Por isso, o chamou Galed","49":"e Masfa, pois disse: “Javé nos vigiará a nós dois quando nos separarmos.","50":"Se você maltratar minhas filhas ou tomar outras mulheres além delas, ainda que ninguém veja isso, Deus será nossa testemunha”.","51":"Labão disse a Jacó: “Olhe este monte e estela que levantei entre nós dois.","52":"Este monte e estela vão testemunhar que não devo passar deste monte e estela para o seu lado, e que você não deve passar deste monte e desta estela para o meu lado, em atitude hostil.","53":"Que o Deus de Abraão e o Deus de Nacor sejam nossos juízes”. E Jacó jurou pelo Deus Terrível de seu pai Isaac.","54":"Em seguida, Jacó ofereceu um sacrifício sobre a montanha e convidou sua gente para a refeição. Comeram e passaram a noite sobre a montanha."}}