{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":32,"content":{"1":"Labão levantou-se de madrugada, beijou seus netos e suas filhas e os abençoou. Depois partiu e voltou para casa.","2":"Jacó continuou o seu caminho e se encontrou com anjos de Deus.","3":"Ao vê-los, Jacó exclamou: “Este é o acampamento de Deus”. Por isso, deu a esse lugar o nome de Maanaim.","4":"Jacó enviou na frente mensageiros a seu irmão Esaú, no país de Seir, no campo de Edom.","5":"Deu esta ordem a eles: “Vocês falarão deste modo ao meu senhor Esaú: Assim fala seu servo Jacó: Vivi com Labão e estive com ele até agora.","6":"Adquiri bois e jumentos, ovelhas, servos e servas. Envio esta mensagem ao meu senhor para alcançar o seu favor”.","7":"Os mensageiros voltaram a Jacó, dizendo: “Fomos até seu irmão Esaú e ele próprio vem vindo ao encontro de você com quatrocentos homens”.","8":"Jacó ficou cheio de medo e angústia. Então dividiu em dois grupos os homens que estavam com ele, e também as ovelhas e bois,","9":"calculando: “Se Esaú atacar um dos acampamentos, o outro poderá se salvar”.","10":"Jacó rezou: “Javé, Deus de meu pai Abraão e Deus de meu pai Isaac, tu me ordenaste: ‘Volte à sua terra e à sua pátria, e eu serei bom com você’.","11":"Eu não mereço os favores nem a bondade com que trataste teu servo. Quando atravessei o Jordão, eu tinha apenas um bastão, agora possuo duas caravanas.","12":"Li­vra-me da mão do meu irmão Esaú, pois tenho medo que ele venha e mate as mães com os filhos.","13":"Tu me disseste: ‘Eu lhe darei bens e tornarei sua descendência tão numerosa como a areia do mar, que não se pode contar’ ”.","14":"E Jacó passou a noite nesse lugar. De tudo o que possuía, Jacó separou um presente para o seu irmão Esaú:","15":"duzentas cabras e vinte bodes, duzentas ovelhas e vinte cordeiros,","16":"trinta camelas de leite, com suas crias, quarenta vacas e dez tou­ros, vinte jumentas e dez jumentinhos.","17":"Ele os entregou a seus servos em rebanhos separados, e disse a eles: “Vão na minha frente e deixem espaço entre os rebanhos”.","18":"E deu esta ordem ao primeiro: “Quando meu irmão Esaú o encontrar e lhe perguntar: ‘De quem você é, e para onde vai? De quem é tudo isso que você está levando?’,","19":"então você responderá: ‘É do seu servo Jacó. É um presente que ele envia para o meu senhor Esaú, e ele próprio chegará depois de nós’ ”.","20":"Jacó deu a mesma ordem ao segundo e ao terceiro e a todos os que acompanhavam os rebanhos: “Quando vo­cês encontrarem Esaú, digam tudo isso.","21":"E acrescentem: ‘Veja! Seu servo Jacó está vindo atrás de nós’ ”. Pois Jacó pensava: “Vou acalmar meu irmão com os presentes que vão antes de mim. Depois eu me apresentarei a ele. Talvez assim ele me receba bem”.","22":"Os presentes foram na frente, e Jacó ficou essa noite no acampamento.","23":"Nessa noite, Jacó se levantou, pegou suas duas mulheres, suas duas servas, seus onze filhos e atravessou o vau do Jaboc.","24":"Jacó os pegou e os fez atravessar a torrente, com tudo o que possuía.","25":"E Jacó ficou sozinho. Um homem lutou com Jacó até o despertar da aurora.","26":"Vendo que não conseguia dominá-lo, o homem tocou a coxa dele, de modo que o tendão da coxa de Jacó se deslocou enquanto lutava com ele.","27":"Então o homem disse: “Solte-me, pois a aurora está chegando”. Jacó respondeu: “Não o soltarei, enquanto você não me abençoar”.","28":"O homem lhe perguntou: “Qual é o seu nome?” Ele respondeu: “Jacó”.","29":"O homem continuou: “Você já não se chamará Jacó, mas Israel, porque você lutou com Deus e com homens, e você venceu”.","30":"Jacó lhe perguntou: “Diga-me o seu nome”. Mas ele respondeu: “Por que você quer saber o meu nome?” E aí mesmo o abençoou.","31":"Jacó deu a esse lugar o nome de Fa­nuel, dizendo: “Eu vi Deus face a face e continuei vivo”.","32":"Ao nascer do sol, Jacó atravessou Fanuel e mancava por causa da coxa.","33":"Por isso, até hoje os israelitas não comem o nervo ciático, que está na articulação da coxa: é porque aquele homem feriu Jacó na articulação da coxa, no nervo ciático."}}