{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":33,"content":{"1":"Erguendo os olhos, Jacó viu que Esaú estava chegando com os quatrocentos homens. Dividiu, então, as crianças entre Lia, Raquel e as duas servas:","2":"na frente, colocou as servas com seus filhos, mais atrás Lia com seus filhos e, por último, Raquel com José.","3":"Então ele foi na frente de todos e prostrou-se por terra sete vezes antes de chegar até seu irmão.","4":"Esaú, porém, correu ao seu encontro, o abraçou e beijou e o apertou junto ao peito. E ambos começaram a chorar.","5":"Esaú, erguendo os olhos, viu as mulheres e as crianças. E perguntou: “Quem são esses que estão com você?” Jacó respondeu: “São os filhos com que Deus presenteou o seu servo”.","6":"As servas se aproximaram com os filhos, e se prostraram.","7":"Lia também se aproximou com os filhos e se prostraram. Finalmente, aproximou-se Raquel com José, e se prostraram.","8":"Esaú perguntou: “Que significam todos esses rebanhos que eu vinha encontrando pelo caminho?” Jacó respondeu: “É para alcançar as graças do meu senhor”.","9":"Esaú replicou: “Caro irmão, eu tenho o suficien­te. Fique com o que é seu”.","10":"Jacó insistiu: “De modo algum! Se alcancei o seu favor, aceite estes presentes de minha mão, pois vim à sua presença como se eu fosse à presença de Deus, e você me acolheu bem.","11":"Aceite, portanto, o presente que lhe ofereço, pois Deus me favoreceu, e eu tenho tudo o que preciso”. Como Jacó insistisse, Esaú aceitou.","12":"Depois, Esaú disse: “Vamos continuar a viagem. Eu irei com você”.","13":"Mas Jacó lhe respondeu: “Meu senhor sabe que as crianças são delicadas e que devo pensar nas ovelhas e vacas de leite. Bastaria um dia de marcha forçada e todo o rebanho morreria.","14":"Que meu senhor vá na frente de seu servo; eu irei devagar, ao passo das crianças e do rebanho que vai na minha frente. Alcançarei o meu senhor em Seir”.","15":"Então Esaú disse: “Deixarei com você alguns de meus homens como escolta”. Mas Jacó recusou: “Para que isso, se alcancei o favor de meu senhor?”","16":"Nesse dia, Esaú voltou para Seir.","17":"Jacó, porém, partiu para Sucot, onde construiu uma casa e currais para o rebanho. É por isso que se deu ao lugar o nome de Sucot.","18":"Jacó chegou são e salvo à cidade de Siquém, na terra de Canaã, quando voltou de Padã-Aram, e acampou diante da cidade.","19":"O terreno, onde ergueu sua tenda, ele o comprou dos filhos de Hemor, pai de Siquém, por cem moedas de prata.","20":"Aí levantou um altar, que denominou “El, o Deus de Israel”."}}