{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":34,"content":{"1":"Dina, filha de Lia e Jacó, saiu para ver as mulheres do país.","2":"Siquém, o filho do heveu He­­mor, príncipe do país, tendo-a visto, to­mou-a, dormiu com ela e a violentou.","3":"Contudo, sentiu-se atraído por Dina, filha de Jacó, apaixonou-se por ela e pro­curou cativá-la.","4":"Então Siquém falou a seu pai Hemor: “Consiga-me essa jovem para ser minha mulher”.","5":"Jacó soube que Si­quém tinha desonrado sua filha Dina; mas, como seus filhos estavam no campo com o rebanho, esperou em silêncio até que eles voltassem.","6":"Hemor, pai de Siquém, foi falar com Jacó.","7":"Quando os filhos de Jacó voltaram do campo e souberam da notícia, ficaram indignados e furiosos, pois era uma infâmia em Israel que Siquém tivesse dormido com a filha de Jacó, coisa que não se faz.","8":"Hemor falou com eles: “Meu filho Siquém se apaixonou pela filha de vocês. Peço que vocês a deem para ele como esposa.","9":"Assim nos tornaremos parentes: vocês nos darão suas filhas e tomarão as nossas para vocês,","10":"e viverão conosco. A terra está à disposição de vocês: podem morar nela, fazer comércio e adquirir propriedades”.","11":"Siquém disse ao pai e aos irmãos de Dina: “Façam-me esse favor, e eu lhes darei o que vocês me pedirem.","12":"Vocês podem colocar um preço alto pela noiva: eu pagarei o que vocês me pedirem, contanto que a deem para ser minha mulher”.","13":"Os filhos de Jacó responderam a Siquém e a seu pai Hemor com falsidade, porque sua irmã Dina tinha sido desonrada:","14":"“Não podemos fazer o que pedem, dando nossa irmã para um homem que não é circuncidado, pois isso é uma desonra para nós.","15":"Só vamos concedê-la com uma condição: vocês devem se tornar como nós e circuncidar todos os homens.","16":"Então daremos a vocês nossas filhas e tomaremos as filhas de vocês para nós; viveremos com vocês e seremos um só povo.","17":"Mas se vocês não aceitarem a circuncisão, vamos tomar nossa filha e partir”.","18":"As palavras deles agradaram a Hemor e a Siquém, filho de Hemor.","19":"O jovem não tardou em fazer isso, pois queria a filha de Jacó, e era o mais considerado de toda a família.","20":"Então Hemor e seu filho Siquém foram ao Conselho da cidade e falaram a toda a população:","21":"“Essa gente é de paz: que eles habitem a nossa terra entre nós, e nela façam comércio, pois a terra é espaçosa. Tomaremos as filhas deles como mulheres e daremos as nossas filhas a eles.","22":"Mas eles colocaram uma condição para viver entre nós e formar um só povo: que todos os homens sejam circuncidados como eles.","23":"Seus rebanhos, seus bens e animais serão nossos. Aceitemos, e eles viverão entre nós”.","24":"Os membros do Conselho aceitaram a proposta de Hemor e de seu filho Siquém, e circuncidaram todos os homens que tinham idade para frequentar o Conselho.","25":"No terceiro dia, quando os homens estavam convalescendo, Simeão e Levi, filhos de Jacó e irmãos de Dina, tomaram cada um a sua espada, entraram sem oposição na cidade e mataram todos os homens.","26":"Passaram a fio de espada Hemor e seu filho Siquém, tomaram Dina da casa de Siquém, e partiram.","27":"Os filhos de Jacó atacaram os feridos e pilharam a cidade, porque haviam desonrado sua irmã.","28":"E deles pegaram as ovelhas, bois e jumentos, tudo o que havia na cidade e no campo.","29":"Roubaram-lhes todos os bens, todas as crianças, e pilharam o que havia nas casas.","30":"Jacó disse a Simeão e Levi: “Vocês me arruinaram, tornando-me odioso para os cananeus e ferezeus que habitam o país. Somos poucos: se eles se reunirem e nos atacarem, me matarão e acabarão comigo e com minha família”.","31":"Mas eles responderam: “Por acaso nossa irmã pode ser tratada como uma prostituta?”"}}