{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":36,"content":{"1":"Descendentes de Esaú, que é Edom.","2":"Esaú casou-se com mulheres cananeias: Ada, filha de Elon, o heteu; Oolibama, filha de Ana, filho de Sebeon, o heveu;","3":"Basemat, filha de Ismael e irmã de Nabaiot.","4":"Ada gerou Elifaz para Esaú; Basemat gerou Rauel.","5":"Oolibama gerou Jeús, Jalam e Coré. São esses os filhos de Esaú, nascidos na terra de Canaã.","6":"Esaú tomou suas mulheres, filhos e filhas, todas as pessoas de sua casa, seu rebanho e todo o seu gado, e tudo o que havia adquirido na terra de Canaã, e foi para a terra de Seir, longe do seu irmão Jacó.","7":"Eles tinham muitos bens e não podiam viver juntos, e a terra em que moravam não podia manter a eles e seus rebanhos.","8":"Então Esaú se estabeleceu na região montanhosa de Seir. Esaú é Edom.","9":"Descendentes de Esaú, antepassado dos edomitas, na região montanhosa de Seir.","10":"Lista dos filhos de Esaú: Elifaz, filho de Ada, mulher de Esaú; e Rauel, filho de Basemat, mulher de Esaú.","11":"Filhos de Eli­faz: Temã, Omar, Sefo, Gatam e Cenez.","12":"Eli­faz, filho de Esaú, tinha uma con­cubina chamada Tamna, e ela gerou para ele Amalec. São esses os netos de Ada, mulher de Esaú.","13":"Filhos de Rauel: Naat, Zara, Sama, Meza. São esses os netos de Base­mat, mulher de Esaú.","14":"Filhos de Ooli­bama, filha de Ana, filho de Sebeon, mulher de Esaú: Jeús, Jalam e Coré.","15":"Chefes dos filhos de Esaú. Filhos de Eli­faz, primogênito de Esaú: os chefes de Te­mã, Omar, Sefo, Cenez,","16":"Coré, Gatam e Amalec. São esses os chefes de Elifaz na terra de Edom; são descendentes de Ada.","17":"Os seguintes são todos filhos de Rauel, filho de Esaú: os chefes de Naat, Zara, Sa­ma e Meza. São esses os chefes de Ra­uel, na terra de Edom; são descendentes de Basemat, mulher de Esaú.","18":"Os seguintes são filhos de Oolibama, mulher de Esaú: os chefes de Jeús, Jalam e Coré. São esses os filhos de Oolibama, mulher de Esaú e filha de Ana.","19":"São esses os filhos e os chefes de Esaú, que é Edom.","20":"Filhos de Seir, o horreu, habitantes da terra: Lotã, Sobal, Sebeon, Ana,","21":"Dison, Eser e Disã. São esses os chefes horreus, descendentes de Seir, na terra de Edom.","22":"Os filhos de Lotã foram Hori e Emam, e a irmã de Lotã era Tamna.","23":"Filhos de Sobal: Alvã, Manaat, Ebal, Sefo e Onam.","24":"Filhos de Sebeon: Aía e Ana. Foi este Ana que encontrou as águas quentes no deserto, enquanto apascentava os jumentos de seu pai Sebeon.","25":"Filhos de Ana: Dison e Oolibama, filha de Ana.","26":"Filhos de Dison: Hamdã, Esebã, Jetrã e Carã.","27":"Filhos de Eser: Balaã, Zavã e Acã.","28":"Filhos de Disã: Hus e Arã.","29":"Chefes dos horreus: os chefes de Lotã, Sobal, Sebeon, Ana,","30":"Dison, Eser e Disã. São esses os chefes dos horreus, segundo seus clãs na terra de Seir.","31":"Reis que reinaram na terra de Edom, antes que os israelitas tivessem um rei.","32":"Em Edom reinou Bela, filho de Beor, e sua cidade se chamava Danaba.","33":"Bela morreu e em seu lugar reinou Jobab, filho de Zara, de Bosra.","34":"Jobab morreu e em seu lugar reinou Husam, da terra dos te­manitas.","35":"Husam morreu e em seu lugar reinou Adad, filho de Badad, que derrotou os madianitas nos campos de Moab; sua cidade se chamava Avit.","36":"Adad morreu e em seu lugar reinou Semla de Masreca.","37":"Semla morreu e em seu lugar reinou Saul, de Reobot Naar.","38":"Saul morreu e em seu lugar reinou Baa­­lanã, filho de Acobor.","39":"Baalanã, filho de Acobor, morreu e em seu lugar reinou Adad; sua cidade chamava-se Fau; sua mu­lher se chamava Meetabel, filha de Ma­tred, de Mezaab.","40":"Nomes dos chefes de Esaú por grupos, localidades e nomes: Tamna, Alva, Jetet,","41":"Oolibama, Ela, Finon,","42":"Cenez, Temã, Mabsar,","43":"Magdiel e Iram. São esses os chefes de Edom, segundo as regiões onde habitavam. Esaú é o antepas­sado de Edom."}}