{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":37,"content":{"1":"Jacó permaneceu em Canaã, a terra em que seu pai tinha morado.","2":"Esta é a história de Jacó.","3":"José era o preferido de Is­rael, porque era o filho de sua velhice e, por isso, mandou fazer para ele uma túnica de mangas longas.","4":"Seus irmãos perceberam que o pai o preferia aos outros filhos. Por isso, ficaram com raiva, e não falavam amigavelmente com ele.","5":"Um dia, José teve um sonho e o contou a seus irmãos, que ficaram com mais raiva dele.","6":"José disse aos irmãos: “Escutem o sonho que eu tive.","7":"Estávamos atando feixes no campo; meu feixe se levantou e ficou de pé e os feixes de vocês o rodearam e se prostraram diante dele”.","8":"Os irmãos lhe perguntaram: “Será que você está querendo ser nosso rei ou dominar-nos como senhor?” E eles ficaram com mais raiva ainda, por causa dos sonhos que José lhes contava.","9":"E José teve mais um sonho que contou a seus irmãos: “Tive outro sonho: o sol, a lua e onze estrelas se prostravam diante de mim”.","10":"Ele contou o sonho a seu pai e aos irmãos. Então o pai o repreendeu, dizendo: “Que sonho é esse que você teve? Quer dizer que eu, sua mãe e seus irmãos vamos prostrar-nos por terra diante de você?”","11":"Os irmãos ficaram com ciúmes de José, enquanto o pai meditava sobre o assunto.","12":"Os irmãos de José foram apascentar o rebanho de seu pai em Siquém.","13":"Israel disse a José: “Seus irmãos devem estar com os rebanhos em Siquém. Venha cá! Vou mandar você até onde eles estão”. José respondeu: “Aqui estou”.","14":"O pai lhe disse: “Então vá ver como estão seus irmãos e o rebanho, e traga-me notícias”. O pai o mandou do vale de Hebron, e José chegou a Siquém.","15":"Um homem encontrou José que andava errante pelos campos. E lhe perguntou: “O que é que você está procurando?”","16":"José respondeu: “Procuro meus irmãos. Por favor, diga-me: onde eles estão apascentando os rebanhos?”","17":"O homem disse: “Eles partiram daqui, e eu os ouvi dizer que iam para Dotain”. Então José foi à procura de seus irmãos e os encontrou em Dotain.","18":"Os irmãos o viram de longe e, antes que se aproximasse, começaram a planejar a morte dele.","19":"Disseram entre si: “Aí vem o sonhador!","20":"Vamos matá-lo e jogá-lo num poço. Diremos que um animal feroz o devorou. Veremos, então, para que servem seus sonhos”.","21":"Rúben ouviu isso e procurou salvar José das mãos deles. Rúben disse: “Não vamos matá-lo”.","22":"E continuou: “Não derramem sangue. Joguem o rapaz nesse poço do deserto, mas não levantem a mão contra ele”. Rúben pretendia salvar José das mãos deles e devolvê-lo ao pai.","23":"Quando José chegou ao lugar onde estavam seus irmãos, eles lhe arrancaram a túnica de mangas longas,","24":"o agarraram e o jogaram dentro de um poço vazio, onde não havia água.","25":"Depois, sentaram-se para comer.","26":"Então Judá falou a seus irmãos: “Que vamos ganhar matando nos­so irmão e escondendo o crime?","27":"Vamos vendê-lo aos ismaelitas, mas não levantemos a mão contra ele, pois afinal ele é nosso irmão, da mesma carne que nós”. Os ir­mãos concordaram.","28":"Quando passaram alguns mercadores madianitas, estes retiraram José do poço, e depois vende­ram José aos ismaelitas por vinte moedas de prata, e estes o levaram para o Egito.","29":"Quando Rúben voltou ao poço, viu que José não estava mais aí. Então rasgou as vestes","30":"e, voltando até os irmãos, falou: “O rapaz não está mais lá. E eu, para onde irei?”","31":"Então pegaram a túnica de José e, degolando um bode, molharam a túnica no sangue.","32":"Mandaram levar a túnica para o pai, dizendo: “Encontramos isso; veja se é ou não é a túnica do seu filho”.","33":"O pai olhou e disse: “É a túnica do meu filho! Uma fera o devorou: José foi despedaçado!”","34":"Jacó rasgou as vestes, vestiu-se de luto e chorou a morte do filho por muito tempo.","35":"Todos os seus filhos e filhas procuraram consolá-lo, mas ele recusava consolo e dizia: “De luto por meu filho descerei ao túmulo”. E seu pai chorou por ele.","36":"Entretanto, os madianitas no Egito ven­deram José para Putifar, ministro e chefe da guarda do Faraó."}}