{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":39,"content":{"1":"Quando levaram José para o Egito, o egípcio Putifar, ministro e chefe da guarda do Faraó, o comprou dos ismaelitas, que o tinham levado para lá.","2":"Javé estava com José e lhe deu sorte, de modo que o deixaram na casa de seu amo egípcio.","3":"Vendo que Javé estava com José e que fazia prosperar tudo o que ele empreendia,","4":"seu amo teve grande afeição por ele e o colocou a seu serviço pessoal: fez dele seu administrador, confiando-lhe tudo o que possuía.","5":"Desde que José foi colocado como administrador da casa e de tudo o que pertencia a Putifar, Javé abençoou a casa do egípcio em consideração a José: a bênção de Javé atingiu tudo o que o egípcio possuía, em casa e no campo.","6":"Putifar entregou tudo nas mãos de José, sem preocupar-se com outra coisa, a não ser com o pão que comia. José era belo de porte e tinha um rosto bonito.","7":"Passado algum tempo, a mulher do amo ficou de olhos caídos em José e lhe propôs: “Durma comigo”.","8":"José recusou, e respondeu à mulher de seu amo: “Veja! Meu amo não se ocupa com nada da casa e entregou em minhas mãos tudo o que possui.","9":"Nesta casa, ele não é mais poderoso do que eu: ele não reservou nada para si, a não ser você, que é mulher dele. Como posso cometer semelhante crime, pecando contra Deus?”","10":"Ela insistia todos os dias, mas José não consentiu em dormir ao seu lado, nem se entregou a ela.","11":"Certo dia, José foi para casa fazer seu serviço, e nenhum dos domésticos estava em casa.","12":"A mulher o agarrou pela roupa, convidando: “Durma comigo”. José, porém, deixou as roupas na mão dela, saiu e fugiu.","13":"Vendo que José deixara as roupas em suas mãos e fugira,","14":"a mulher chamou os domésticos e lhes disse: “Vejam! Meu marido trouxe um hebreu para abusar de nós. Ele se aproximou para dormir comigo, mas eu dei um grande grito.","15":"Vendo que eu erguia a voz e gritava, ele deixou a roupa comigo e fugiu”.","16":"A mulher ficou com a roupa até que o marido voltasse.","17":"Então ela lhe contou a mesma história: “O escravo hebreu que você trouxe aproximou-se para abusar de mim.","18":"Eu levantei a voz e gritei; então ele deixou sua roupa comigo e fugiu”.","19":"O marido ficou furioso quando ouviu o que sua mulher contava: “Veja como seu escravo agiu comigo”.","20":"Mandou, então, buscar José e o atirou na prisão, onde estavam os prisioneiros do rei. Foi desse modo que José foi parar na prisão.","21":"No entanto, Javé estava com José e lhe concedeu favores, atraindo para ele a simpatia do carcereiro-chefe.","22":"O carcereiro-chefe confiou a José todos os detidos que estavam na prisão. Era José quem organizava tudo o que aí se fazia.","23":"O carcereiro-chefe não se preocupava com nada do que lhe fora confiado, porque Javé estava com José e fazia prosperar tudo o que este empreendia."}}