{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":4,"content":{"1":"O homem se uniu a Eva, sua mulher, e ela concebeu e deu à luz Caim. E disse: “Adquiri um homem com a ajuda de Javé”.","2":"Depois ela também deu à luz Abel, irmão de Caim. Abel tornou-se pastor de ovelhas e Caim cultivava o solo.","3":"Depois de algum tempo, Caim apresentou produtos do solo como oferta a Javé.","4":"Abel, por sua vez, ofe­re­­ceu os primogênitos e a gordura do seu rebanho. Javé gostou de Abel e de sua oferta,","5":"e não gostou de Caim e da oferta dele. Caim ficou então muito enfurecido e anda­va de cabeça baixa.","6":"E Javé disse a Caim: “Por que você está enfurecido e anda de cabeça baixa?","7":"Se você agisse bem, andaria com a cabeça erguida; mas, se você não age bem, o pecado está junto à porta, como fera acuada, espreitando você. Por acaso, será que você pode dominá-la?”","8":"Entretanto, Caim disse a seu irmão Abel: “Vamos sair”. E quando estavam no campo, Caim se lançou contra o seu irmão Abel e o matou.","9":"Então Javé perguntou a Caim: “Onde está o seu irmão Abel?” Caim respondeu: “Não sei. Por acaso eu sou o guarda do meu irmão?”","10":"Javé disse: “O que foi que você fez? Ouço o sangue do seu irmão, clamando da terra para mim.","11":"Por isso você é amaldiçoado por essa terra que abriu a boca para receber de suas mãos o sangue do seu irmão.","12":"Ainda que você cultive o solo, ele não lhe dará mais o seu produto. Você andará errante e perdido pelo mundo”.","13":"Caim disse a Javé: “Minha culpa é grave e me atormenta.","14":"Se hoje me expulsas do solo fértil, terei de esconder-me de ti, andando errante e perdido pelo mundo; o primeiro que me encontrar, me matará”.","15":"Javé lhe respondeu: “Quem matar Caim será vingado sete vezes”. E Javé colocou um sinal sobre Caim, a fim de que ele não fosse morto por quem o encontrasse.","16":"Caim saiu da presença de Javé, e habitou na terra de Nod, a leste de Éden.","17":"Caim se uniu à sua mulher, que concebeu e deu à luz Henoc. Caim construiu uma cidade, e deu à cidade o nome de seu filho Henoc.","18":"He­noc gerou Irad, e Irad gerou Maviael; Ma­viael gerou Matusael, e Matusael gerou Lamec.","19":"Lamec tomou para si duas mulheres: a primeira se chamava Ada e a segunda se chamava Sela.","20":"Ada deu à luz Jabel, que foi o antepassado dos pastores nômades.","21":"Seu irmão se chamava Jubal, que foi o antepassado de todos os tocado­res de lira e flauta.","22":"Sela, por sua vez, deu à luz Tubalcaim, que foi o antepas­sado de todos os que forjam ferramentas de bronze e ferro. A irmã de Tubalcaim era Noema.","23":"Lamec disse para as suas mulheres: “Ada e Sela, ouçam minha voz; mulheres de Lamec, escutem minha palavra: Por uma ferida, eu matarei um homem, e por uma cicatriz matarei um jovem.","24":"Se a vingança de Caim valia por sete, a de Lamec valerá por setenta e sete”.","25":"Adão se uniu à sua mulher; ela deu então à luz um filho, e lhe deu o nome de Set, dizendo: “Deus me concedeu outro descendente no lugar de Abel, que Caim matou”.","26":"Set também teve um filho, a quem deu o nome de Enós. Este foi o primeiro a invocar o nome de Javé."}}