{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":41,"content":{"1":"Dois anos depois, o Faraó teve um sonho: estava de pé, junto ao rio Nilo,","2":"e viu subir do Nilo sete vacas bonitas e gordas, que pastavam na invernada.","3":"Atrás delas, subiram do rio outras sete vacas, feias e magras, que se puseram ao lado das primeiras na margem do rio.","4":"Então as vacas feias e magras devoraram as sete vacas gordas e bonitas. Nisso, o Faraó acordou.","5":"O Faraó tornou a dormir, e teve outro sonho: sete espigas brotavam do mesmo talo, granadas e bonitas.","6":"E atrás delas nasceram sete espigas mirradas e ressequidas.","7":"Aí, as espigas mirradas devoraram as sete espigas granadas e graúdas. Então o Faraó acordou: tivera um sonho.","8":"Pela manhã, o Faraó estava perturbado e chamou todos os magos e sábios do Egito. Contou-lhes o sonho que tivera, mas ninguém foi capaz de interpretá-lo.","9":"Então o chefe dos copeiros disse ao Faraó: “Devo confessar hoje o meu pecado.","10":"O Faraó tinha se irritado contra seus servos e os colocou na prisão na casa do chefe da guarda, tanto a mim como ao chefe dos padeiros.","11":"Na mesma noite, ele e eu tivemos um sonho, cada qual com significado diferente.","12":"Havia ali conosco um jovem hebreu, escravo do chefe da guarda. Nós lhe contamos os sonhos e ele os interpretou, dando o significado de cada um.","13":"E depois aconteceu exatamente como ele havia interpretado. Eu recebi de novo o meu cargo, e o outro foi enforcado”.","14":"Então o Faraó mandou chamar José. E o tiraram depressa da prisão; ele se barbeou, mudou de roupa e se apresentou ao Faraó.","15":"O Faraó disse a José: “Tive um sonho e ninguém sabe interpretá-lo. Ouvi dizer que você ouve um sonho e sabe interpretá-lo”.","16":"José respondeu ao Faraó: “Quem sou eu? É Deus quem dará uma resposta favorável ao Faraó”.","17":"Então o Faraó contou a José: “Sonhei que estava de pé na margem do rio Nilo.","18":"Do rio subiam sete vacas gordas e bonitas que pastavam na invernada.","19":"Atrás delas subiram outras sete, cansadas, feias e magras, tão feias como nunca vi no Egito.","20":"Aí, as vacas magras e feias devoraram as sete primeiras, as vacas gordas.","21":"Depois que as devoraram, não parecia que as tinham devorado, porque a aparência delas continuava tão feia como antes. Então acordei.","22":"Depois, tive outro sonho: sete espigas subiam do mesmo talo, e eram cheias e bonitas.","23":"Atrás delas nasceram sete espigas secas, mirradas e queimadas.","24":"Aí, as espigas mirradas devoraram as sete espigas bonitas. Eu contei isso aos magos, e ninguém foi capaz de interpretar”.","25":"José disse ao Faraó: “Trata-se de um sonho único. Deus está anunciando ao Faraó o que ele vai realizar.","26":"As sete va­cas bonitas representam sete anos e as sete espigas bonitas representam sete anos. É o mesmo sonho.","27":"As sete vacas magras e feias, que sobem logo em seguida, repre­sentam sete anos; e também as sete espigas mirradas e queimadas: é que haverá sete anos de fome.","28":"É como eu disse ao Faraó: Deus está mostrando ao Faraó o que ele vai realizar.","29":"Virão sete anos em que haverá grande abundância em toda a terra do Egito;","30":"depois, virão sete anos de fome, que farão esquecer a abundância na terra do Egito. A fome esgotará a terra,","31":"e ninguém mais saberá o que era a abundância na terra, por causa da fome que virá depois, pois ela será duríssima.","32":"E se o sonho do Faraó se repetiu duas vezes é porque o fato está bem decidido por parte de Deus, e Deus logo o realizará.","33":"Agora, portanto, que o Faraó escolha um homem inteligente e sábio, e o coloque à frente do Egito.","34":"Que o Faraó, agindo, institua funcionários no país, tome a quinta parte dos produtos da terra do Egito, durante os sete anos de abundância.","35":"Que eles reúnam todos os víveres desses anos bons que virão, armazenem o trigo sob a autoridade do Faraó e guardem os víveres nas cidades.","36":"Esses víveres servirão de reserva para o país, quando chegarem os sete anos de fome. Desse modo, a terra do Egito não será exterminada pela fome.","37":"O conselho de José agradou ao Faraó e a todos os seus ministros.","38":"Então, o Faraó disse aos ministros: “Poderão, por acaso, encontrar um homem como este, em quem esteja o espírito de Deus?”","39":"Então o Faraó disse a José: “Visto que Deus revelou tudo isso a você, não há ninguém tão inteligente e sábio como você.","40":"Você será o administrador do meu palácio, e todo o povo obedecerá às suas ordens. Só pelo trono serei maior do que você”.","41":"E o Faraó continuou: “Veja! Eu coloco você à frente de todo o país”.","42":"Então o Faraó tirou da mão o anel de selo e o colocou na mão de José: vestiu-o com roupas de linho fino e lhe colocou no pescoço um colar de ouro.","43":"Depois, fez José subir sobre o melhor carro que havia depois do seu, e proclamar à sua frente: “De joelhos!” E assim José foi colocado à frente de todo o Egito.","44":"O Faraó disse a José: “Eu sou o Faraó, mas, sem a sua permissão, ninguém erguerá mão ou pé em todo o Egito”.","45":"E o Faraó deu a José o nome de Safanet-Fanec, e lhe deu como mulher Asenet, filha de Putifar, sacerdote de On. E José saiu para percorrer o Egito.","46":"José tinha trinta anos quando se apresentou diante do Faraó, rei do Egito. José deixou a presença do Faraó e percorreu toda a terra do Egito.","47":"Durante os sete anos de abundância, o país teve superprodução.","48":"E José reuniu todos os víveres dos sete anos de abun­dância na terra do Egito e armazenou os víveres nas cidades, colocando em ca­da cidade os víveres dos campos da re­dondeza.","49":"José armazenou trigo como areia do mar: a quantidade era tal que se renunciou a medi-lo, porque ultrapassava qualquer medida.","50":"Antes de chegar o primeiro ano da fome, José teve dois filhos de Asenet, filha de Putifar, sacerdote de On.","51":"José deu ao mais velho o nome de Manassés, dizendo: “Deus me fez esquecer minhas fadigas e a casa paterna”.","52":"Ao segundo, ele deu o nome de Efraim, dizendo: “Deus me tornou fecundo na terra de minha aflição”.","53":"Acabaram os sete anos de abundân­cia na terra do Egito,","54":"e chegaram os sete anos de fome, como José havia anunciado. Houve então fome por toda parte, e só no Egito havia pão.","55":"Depois chegou a fome em todo o Egito; e o povo, com grandes gritos, pediu pão ao Faraó. Então o Faraó disse a todos os egípcios: “Vão a José, e façam o que ele disser a vocês”.","56":"Quando a fome cobriu toda a terra, José abriu os armazéns de trigo e vendeu mantimento aos egípcios, enquanto no Egito a fome se alastrava.","57":"De todos os países ia muita gente ao Egito para comprar mantimentos de José, porque a fome se agravou por toda a terra."}}