{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":43,"content":{"1":"A fome apertava no país.","2":"Quando se acabaram as provisões que haviam trazido do Egito, Jacó disse aos filhos: “Voltem lá para comprar mantimentos”.","3":"Judá replicou: “Aquele homem nos declarou severamente: ‘Não se apresentem diante de mim sem me trazer o seu irmão’.","4":"Se o senhor deixar nosso irmão ir conosco, então desceremos e compraremos mantimentos para o senhor.","5":"Mas, se o senhor não o deixar, não desceremos, pois aquele homem nos disse: ‘Não se apresentem diante de mim sem me trazer o seu irmão’ ”.","6":"Israel lhes disse: “Por que vocês me deram esse desgosto, contando para aquele homem que vocês têm outro irmão?”","7":"Eles responderam: “Aquele homem perguntou sobre nós e nossa família: ‘O pai de vocês ainda vive? Vocês têm outro irmão?’ E nós respondemos às perguntas dele. Como po­deríamos imaginar que ele fosse exigir que levássemos nosso irmão?”","8":"Então Judá disse a seu pai Israel: “Deixe o menino ir comigo, porque indo poderemos salvar nossa vida; do contrário, morreremos to­dos: nós, o senhor e nossos filhos.","9":"Eu fico responsável por ele, e o senhor pedirá contas dele para mim: se eu não o trouxer de volta e não o puser diante do senhor, serei culpado diante do senhor durante toda a minha vida.","10":"Se não tivéssemos demorado tanto, já estaríamos de volta pela segunda vez”.","11":"Então seu pai Jacó lhes disse: “Se é necessário, então façam assim. Coloquem em suas bagagens os melhores produtos do país e levem como presente para aquele homem: um pouco de bálsamo, um pouco de mel, especiarias, resina, terebinto e amêndoas.","12":"Levem com vocês o dobro do dinheiro para devolver o que foi posto nas sacas, pois talvez tenha sido um descuido.","13":"Tomem o irmão de vocês e voltem a visitar aquele homem.","14":"Que o Todo-poderoso faça aquele homem ter compaixão de vocês, solte o irmão de vocês e não prenda Benjamim. Quanto a mim, se eu tiver que ficar sem meus filhos, paciência!”","15":"Então eles tomaram consigo os presentes, dinheiro em dobro e Benjamim, desceram ao Egito e se apresentaram a José.","16":"Quando José viu seus irmãos com Benjamim, disse ao mordomo: “Leve esses homens para minha casa, faça abater um animal e prepare-o, porque esses homens vão almoçar comigo”.","17":"O mordomo fez o que José mandou, e os levou para a casa de José.","18":"Os homens ficaram com medo, porque estavam sendo conduzidos à casa de José, e disseram: “Estão nos levando por causa do dinheiro que voltou em nossas sacas de trigo na primeira vez: vão nos agarrar, cair sobre nós e nos tomar como escravos com nossos jumentos”.","19":"Eles se aproximaram do mordomo de José e lhe falaram na porta da casa:","20":"“Veja, senhor! Nós descemos uma vez aqui para comprar mantimentos.","21":"Quando chegamos de noite ao acampamento, abrimos nossas sacas de trigo e encontramos na boca das sacas o dinheiro que havíamos pago, e o trouxemos de volta","22":"com outra quantia igual para comprar mantimentos. Não sabemos quem colocou o nosso dinheiro nas sacas de trigo”.","23":"O mordomo respondeu: “Fiquem tranquilos e não tenham medo. Foi o Deus de vocês e o Deus do pai de vocês quem lhes colocou um tesouro nas sacas de trigo. Eu recebi o dinheiro de vocês”. E levou Simeão até eles.","24":"O mordomo os fez entrar na casa de José, levou água para que lavassem os pés e deu forragem aos seus jumentos.","25":"Eles prepararam o presente, esperando que José viesse ao meio-dia, porque souberam que iam almoçar aí.","26":"Quando José entrou em casa, eles lhe ofereceram o presente que tinham consi­go, e se prostraram por terra.","27":"José, po­rém, saudou-os amigavelmente e perguntou: “Como está o velho pai de vocês, de quem me falaram? Ele ainda vive?”","28":"Eles responderam: “Seu servo, nosso pai, está bem. Ele ainda vive”. E se inclinaram e se prostraram.","29":"Erguendo os olhos, José viu seu irmão Benjamim, filho de sua mãe, e perguntou: “É este o irmão mais novo, de quem vocês me falaram?” E disse a Ben­jamim: “Que Deus lhe conceda graça, meu filho”.","30":"Em seguida, José saiu depressa, porque ficou comovido por seu irmão, e as lágrimas lhe vinham aos olhos. Entrou em seu quarto, e chorou.","31":"Depois lavou o rosto, voltou e, contendo-se, ordenou: “Sirvam o almoço”.","32":"Serviram José à parte, os irmãos à parte, e de outro lado os egípcios que comiam com ele, pois os egíp­cios não podem comer com os hebreus: isso seria um sacrilégio.","33":"Os irmãos estavam colocados diante de José, cada qual em seu lugar, do mais velho ao mais novo: eles se olhavam espantados.","34":"José lhes mandava porções de sua mesa, e a porção de Ben­jamim era cinco vezes maior. Eles beberam e se alegraram em companhia de José."}}