{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":44,"content":{"1":"José deu esta ordem ao mordomo: “Coloque tudo o que puder de mantimentos dentro das sacas desses homens e ponha o dinheiro de cada um na boca das sacas.","2":"Na boca da saca do mais novo, junto com o dinheiro do trigo, coloque também a minha taça, a taça de prata”. E o mordomo assim fez.","3":"Ao amanhecer, os homens se despediram e partiram com seus jumentos.","4":"Logo que eles saíram da cidade e ainda não estavam longe, José disse ao mordomo: “Persiga esses homens e, quando os alcançar, diga a eles: ‘Por que vocês pagaram o bem com o mal?","5":"Por que roubaram a taça de prata que meu senhor usa para be­ber e fazer adivinhações? Vocês se com­portaram mal’ ”.","6":"O mordomo os alcançou e lhes repetiu isso.","7":"Mas eles responderam: “Por que o meu senhor está falando assim? Seus servos nunca fariam isso!","8":"Veja! O dinheiro que tínhamos encontrado na boca das sacas de trigo, nós tornamos a trazê-lo da terra de Canaã. Por que iríamos roubar ouro ou prata da casa de seu amo?","9":"Se o senhor encontrar a taça com um de seus servos, que ele morra e nós nos tornaremos escravos de seu amo”.","10":"O mordomo respondeu: “De acordo. Aquele com quem for encontrada a taça será meu escravo, e os outros ficarão livres”.","11":"Cada um colocou depressa sua saca de trigo no chão e a abriu.","12":"O mordomo se pôs a examiná-los, começando pelo mais velho e terminando pelo mais novo, e encontrou a taça na saca de Benjamim.","13":"Então eles rasgaram as roupas, carregaram de novo os jumentos e voltaram à cidade.","14":"Judá e seus irmãos entraram na casa de José, que ainda estava ali, e se prostraram por terra diante dele.","15":"José lhes pergun­tou: “O que é que vocês fizeram? Vocês não sabiam que uma pessoa como eu é capaz de adivinhar?”","16":"Judá respondeu: “Que podemos responder ao nosso senhor? Co­mo podemos provar nossa inocência? Deus descobriu a falta de seus servos. Aqui estamos: somos escravos de meu senhor, tanto nós como aquele nas mãos de quem foi encontrada a taça”.","17":"José, porém, disse: “Eu nunca faria isso! Aquele que estava com a taça será meu escravo. Quanto a vocês, podem voltar em paz para a casa do seu pai”.","18":"Então Judá se aproximou e disse: “Meu senhor, permita que seu servo fale em sua presença com toda a franqueza, sem que sua cólera se acenda contra seu servo, pois o senhor é como o próprio Faraó.","19":"O senhor tinha perguntado a seus servos: ‘Vocês têm ainda pai ou algum irmão?’","20":"Nós respondemos ao senhor: ‘Temos um pai já velho e um irmão mais novo, nascido em sua velhice; o irmão deste morreu e ele ficou sendo o único filho de sua mãe. Nosso pai o ama demais!’","21":"Então o senhor disse a seus servos: ‘Tragam-no para que eu o conheça’.","22":"Nós respondemos ao meu senhor: ‘O menino não pode deixar seu pai; se ele se separar do pai, este morrerá’.","23":"Mas o senhor insistiu com seus servos: ‘Se o irmão mais novo de vocês não vier junto, vocês não serão recebidos por mim’.","24":"Quando voltamos para junto de nosso pai, seu servo, nós lhe contamos tudo o que o senhor falou.","25":"E nosso pai nos disse: ‘Voltem para comprar um pouco de mantimento para nós’.","26":"E nós respondemos: ‘Mas não podemos descer, se nosso irmão mais novo não for conosco; pois não seremos recebidos por aquele senhor, se nosso irmão mais novo não for conosco’.","27":"Então meu pai, seu servo, nos disse: ‘Vocês sabem que minha mulher só me deu dois filhos.","28":"Um me deixou e eu disse: Ele foi despedaçado! E nunca mais o vi até hoje.","29":"Se vocês tirarem também este de junto de mim e lhe acontecer alguma desgraça, de tanta dor, vocês farão este velho de cabelos brancos descer ao túmulo’.","30":"Agora, pois, se eu chegar à casa de meu pai, seu servo, sem levar comigo o menino, a quem ele ama com toda a sua alma,","31":"logo que notar que o rapaz não está conosco, ele morrerá. E faremos nosso pai, seu servo, de cabelos brancos, descer ao túmulo, de tanta dor.","32":"E este seu servo se tornou responsável pelo rapaz junto de meu pai, nestes termos: ‘Se eu não trouxer o menino de volta, serei culpado diante do senhor durante toda a minha vida’.","33":"Portanto, deixe que este seu servo fique escravo de meu senhor no lugar do rapaz, e que ele possa voltar com seus irmãos.","34":"Como poderia eu voltar à casa de meu pai sem ter comigo o rapaz? Não quero ver a desgraça que cairia sobre meu pai”."}}