{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":45,"content":{"1":"Nesse momento, José não pô­de mais se conter na presença de sua corte, e ordenou: “Saiam todos!” E não havia mais ninguém, quando José se deu a conhecer a seus irmãos:","2":"começou a chorar tão alto que todos os egípcios ouviram, e a notícia chegou à casa do Faraó.","3":"José disse aos irmãos: “Eu sou José! Meu pai ainda está vivo?” Seus irmãos, espantados, ficaram sem resposta.","4":"Então José disse aos irmãos: “Cheguem mais perto de mim!” Eles se aproximaram. José continuou: “Eu sou José, o irmão de vocês, aquele que vocês venderam para o Egito.","5":"Mas agora, não fiquem tristes nem se aflijam porque me venderam para este país, pois foi para lhes preservar a vida que Deus me enviou na frente de vocês.","6":"De fato, há dois anos que a fome se instalou no país e ainda haverá cinco anos sem semeadura e sem colheita.","7":"Deus me enviou na frente de vocês, para que possam sobreviver neste país, salvando a vida para uma libertação maravilhosa.","8":"Portanto, não foram vocês que me mandaram para cá. Foi Deus. Ele me tornou ministro do Faraó, administrador de todo o palácio e governador de todo o Egito.","9":"Subam depressa à casa do meu pai e digam a ele: ‘Assim fala seu filho José: Deus me tornou senhor de todo o Egito. Desça sem demora para junto de mim;","10":"o senhor habitará na terra de Gessen e ficará comigo: o senhor, seus filhos, netos, ovelhas, bois e tudo o que lhe pertence.","11":"Aí eu o sustentarei, a fim de que não falte mais nada ao senhor, à sua família e a tudo o que possui, pois a fome ainda vai durar cinco anos.","12":"Vocês estão vendo com os próprios olhos, e Ben­jamim também está vendo, que sou eu quem lhes fala pessoalmente.","13":"Contem a meu pai todo o poder que tenho no Egito e tudo o que vocês viram, e tragam logo o meu pai para cá”.","14":"Então José abraçou seu irmão Ben­jamim e chorou. Benjamim também cho­rou abraçado a ele.","15":"Em seguida, José cobriu de beijos todos os irmãos e, abraçando-os, chorava. Só então seus irmãos começaram a conversar com ele.","16":"A notícia de que os irmãos de José estavam no país chegou até o palácio do Faraó, e o Faraó e seus ministros se alegraram.","17":"O Faraó disse a José: “Diga a seus irmãos que carreguem os burros e voltem para a terra de Canaã.","18":"Tomem o pai e as famílias de vocês e voltem para cá. Eu lhes darei a melhor terra do Egito, e eles poderão comer os melhores produtos do país.","19":"Mande-os que levem do Egito carros para transportar as crianças, as mulheres e seu pai, e venham para cá.","20":"Não se preocupem com o que deixarem, pois tudo o que houver de melhor na terra do Egito pertencerá a eles”.","21":"Assim fizeram os filhos de Israel. José lhes deu carros, conforme as ordens do Faraó, e também provisões para a viagem.","22":"Além disso, deu mudas de roupa a cada um deles, mas a Benjamim deu trezentas moedas de prata e cinco mudas de roupa.","23":"Para seu pai, enviou dez jumentos carregados com os melhores produtos do Egito e dez jumentas carregadas de trigo, pão e provisões para a viagem do pai.","24":"Quando os irmãos se despediram para partir, José lhes disse: “Não briguem no caminho”.","25":"Então eles subiram do Egito e chegaram à terra de Canaã, na casa de seu pai Jacó.","26":"E deram a notícia ao pai: “José está vivo e é o governador de toda a terra do Egito”. Mas o pai ficou perplexo, pois não era capaz de acreditar.","27":"Entretanto, quando eles repetiram tudo o que José lhes dissera e quando ele viu os carros que José tinha mandado para buscá-lo, o coração de Jacó, seu pai, se reanimou.","28":"E Israel disse: “Agora chega! Meu filho José ainda está vivo. Vou vê-lo antes de morrer”."}}