{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":46,"content":{"1":"Israel partiu levando tudo o que pos­suía. Chegando a Bersabeia, ofereceu sacrifícios ao Deus de seu pai Isaac.","2":"Aí, numa visão noturna, Deus disse a Israel: “Jacó! Jacó!” Ele respondeu: “Aqui estou”.","3":"Deus continuou: “Eu sou El, o Deus de seu pai. Não tenha medo de descer ao Egito, porque lá farei de você uma grande nação.","4":"Eu descerei com você ao Egito e o farei voltar de lá. E José lhe fechará os olhos”.","5":"Jacó partiu de Bersabeia, e os filhos de Israel fizeram seu pai Jacó, seus netos e suas mulheres subirem nos carros que o Faraó mandara para buscá-los.","6":"Tomaram seus rebanhos e tudo o que haviam adquirido na terra de Canaã, e foram para o Egito,","7":"Jacó e todos os seus descendentes com ele: filhos e netos, filhas e netas e todos os seus descendentes, ele os levou consigo para o Egito.","8":"Nomes dos filhos de Jacó que foram para o Egito: Rúben, o primogênito de Jacó.","9":"Filhos de Rúben: Henoc, Falu, Hes­ron e Carmi.","10":"Filhos de Simeão: Jamuel, Jamin, Aod, Jaquin, Soar e Saul, o filho da cananeia.","11":"Filhos de Levi: Gérson, Caat e Merari.","12":"Filhos de Judá: Her, Onã, Sela, Farés e Zara; mas Her e Onã morreram na terra de Canaã. Filhos de Farés: Hesron e Hamul.","13":"Filhos de Issacar: Tola, Fua, Ja­sub e Semron.","14":"Filhos de Zabulon: Sared, Elon e Jaelel.","15":"Até aqui são os descendentes que Lia e Jacó tiveram em Padã-Aram; além desses, sua filha Dina: ao todo, trinta e três pessoas, entre filhos e filhas.","16":"Filhos de Gad: Safon, Hagi, Suni, Ese­bon, Eri, Arodi e Areli.","17":"Filhos de Aser: Jamne, Jesua, Jessui, Beria, e a irmã Sara. Filhos de Beria: Héber e Melquiel.","18":"Esses são os filhos de Zelfa, a escrava que Labão deu à sua filha Lia. Ela gerou de­zesseis pessoas para Jacó.","19":"Filhos de Raquel, mulher de Jacó: Jo­sé e Benjamim.","20":"Asenet, filha de Putifar, sacerdote de On, deu a José dois filhos no Egito: Manassés e Efraim.","21":"Filhos de Benjamim: Bela, Bocor, Asbel, Gera, Naa­mã, Equi, Ros, Mofim, Ofim e Ared.","22":"Esses são os filhos de Raquel, gerados para Jacó: são ao todo catorze pessoas.","23":"Filho de Dã: Husim.","24":"Filhos de Nef­tali: Jasiel, Guni, Jeser e Selém.","25":"Esses são os filhos de Bala, a escrava que Labão deu à sua filha Raquel. Ela gerou para Jacó sete pessoas.","26":"Os descendentes que foram com Jacó para o Egito, sem contar as noras, eram ao todo sessenta e seis.","27":"Acrescentando os dois filhos de José no Egito, a família de Jacó que foi para o Egito era no total setenta pessoas.","28":"Jacó enviou Judá na frente, para que ele se encontrasse com José e preparasse um lugar em Gessen. Quando eles estavam chegando a Gessen,","29":"José preparou o seu carro e foi ao encontro do seu pai Is­rael em Gessen. Ao vê-lo, o abraçou e, ao beijá-lo, chorou.","30":"Israel disse a José: “Agora posso morrer, depois que vi você vivo em pessoa”.","31":"Então José disse a seus irmãos e à família de seu pai: “Vou subir para dar ao Faraó esta notícia: ‘Meus irmãos e a família de meu pai, que viviam em Canaã, vieram para junto de mim.","32":"São pastores de ovelhas que cuidam de rebanhos; trouxeram as ovelhas, as vacas e tudo o que possuíam’.","33":"Assim, quando o Faraó chamar vocês e perguntar: ‘Qual é a profissão de vocês?’","34":"então respondam: ‘Seus servos são pastores desde a juventude até hoje, tanto nós como nossos pais’. Desse modo, vocês poderão ficar na terra de Gessen, pois os egípcios detestam todos os pastores”."}}