{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":47,"content":{"1":"José foi levar ao Faraó a notícia: “Meu pai e meus irmãos chegaram da terra de Canaã com suas ovelhas, vacas e tudo o que possuem, e estão na terra de Gessen”.","2":"José escolheu cinco de seus irmãos e os apresentou ao Faraó.","3":"Este lhes perguntou: “Qual é a profissão de vocês?” Eles responderam: “Seus servos são pastores de ovelhas, tanto nós quanto nossos pais”.","4":"E acrescentaram: “Viemos morar neste país, porque não há mais pastagem para os rebanhos de seus servos: a fome está assolando a terra de Canaã. Permita que seus servos fiquem na terra de Ges­sen”.","5a":"Então o Faraó disse a José:","6b":"“Que eles morem na terra de Gessen. Se você conhece alguns deles que são capazes, coloque-os como administradores de meus próprios rebanhos”.","5b":"Quando Jacó e seus filhos chegaram ao Egito, o Faraó, rei do Egito, ficou sabendo, e disse a José: “Seu pai e seus irmãos vieram encontrá-lo.","6a":"A terra do Egito está à disposição de você: instale seu pai e seus irmãos na melhor região”.","7":"Então José fez vir seu pai Jacó, o apresentou ao Faraó, e Jacó saudou o Faraó.","8":"O Faraó perguntou a Jacó: “Quantos anos você tem?”","9":"Jacó respondeu ao Faraó: “Cento e trinta são os anos de minhas andanças pela terra. Os anos de minha vida foram poucos e infelizes, e não chegam aos anos que meus pais viveram em suas andanças”.","10":"Então Jacó saudou o Faraó e despediu-se dele.","11":"A seguir, José instalou seu pai e seus irmãos e lhes deu propriedades no Egito, na melhor região do país, que é a de Ramsés, conforme o Faraó lhe havia mandado.","12":"E José providenciou pão para seu pai, para seus irmãos e para toda a família de seu pai, segundo o número de seus filhos.","13":"Em todo o país faltava pão, pois a fome assolava e esgotava a terra do Egito e de Canaã.","14":"José acumulou todo o dinheiro que havia na terra do Egito e na terra de Canaã, em troca dos mantimentos que eles compravam, e entregou todo o dinheiro ao palácio do Faraó.","15":"Quando se acabou o dinheiro da terra do Egito e da terra de Canaã, todos os egípcios foram a José, pedindo: “Dê-nos pão ou morreremos aqui mesmo, porque se acabou o nosso dinheiro”.","16":"Então José falou: “Se o dinheiro de vocês acabou, tragam rebanhos, e eu lhes darei pão em troca de seus rebanhos”.","17":"Eles então levaram seus rebanhos a José, e este lhes deu pão em troca de cavalos, ovelhas, bois e jumentos. E nesse ano José sustentou-os com pão em troca de seus rebanhos.","18":"Passado esse ano, eles voltaram a José no ano seguinte, dizendo: “Não podemos esconder isso ao senhor: nosso dinheiro, o rebanho e os animais já pertencem ao senhor. Só nos resta oferecer ao senhor nossos corpos e nossos campos.","19":"Por que iría­mos perecer em sua presença, nós e nosso terreno? Compre, portanto, a nós e nosso terreno em troca de pão, e nós e nossos terrenos seremos servos do Faraó. Dê-nos sementes a fim de continuarmos vivos e não morrermos, e que o nosso terreno não fique deserto”.","20":"Então José comprou para o Faraó to­­dos os terrenos do Egito, pois os egípcios, forçados pela fome, venderam seus terrenos. Desse modo, todo o país tornou-se propriedade do Faraó.","21":"Quanto aos homens, o Faraó os tornou escravos de uma extremidade à outra do território do Egito.","22":"Somente as terras dos sacerdotes não foram compradas, pois os sacerdotes recebiam uma renda do Faraó e viviam dessa renda que o Faraó lhes dava. Por isso, não precisaram vender suas terras.","23":"José disse ao povo: “Hoje eu comprei vocês e seus terrenos para o Faraó. Aqui estão as sementes para semear nos terrenos.","24":"Quando chegar a colheita, vocês deverão dar a quinta parte para o Faraó; as outras quatro partes servirão para semear e para alimentar vocês, suas famílias e seus filhos.","25":"Eles responderam: “O senhor salvou nossa vida! Alcançamos o seu favor e nos tornaremos escravos do Faraó”.","26":"José fez disso uma lei, que ainda hoje vale para todos os terrenos do Egito: a quinta parte da produção pertence ao Faraó. Somente as terras dos sacerdotes não se tornaram propriedade do Faraó.","27":"Israel estabeleceu-se na terra do Egito, na região de Gessen. Aí adquiriu propriedades, multi­plicou-se e tornou-se muito numeroso.","28":"Ja­có viveu dezessete anos no Egito, e a du­ração da sua vida foi de cento e quarenta e sete anos.","29":"Quando chegou para Is­rael a hora da morte, ele chamou seu filho José e lhe disse: “Se tenho o seu afeto, co­loque sua mão debaixo de minha coxa e prometa tratar-me com amor e fidelidade: peço-lhe que não me enterre no Egito.","30":"Quando eu descansar com meus pais, leve-me do Egito e me enterre no túmulo deles”. José respondeu: “Farei o que o senhor está pedindo”.","31":"Seu pai insistiu: “Jure-me!” E José jurou. Então Israel inclinou-se na cabeceira da cama."}}