{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":48,"content":{"1":"Depois disso, disseram a José: “Seu pai está doente”. Então José tomou consigo seus dois filhos, Manassés e Efraim.","2":"Disseram a Jacó: “Aqui está seu filho José que veio visitá-lo”. Israel fez um esforço e sentou-se na cama.","3":"Então Jacó disse a José: “O Deus Todo-poderoso me apareceu em Luza, na terra de Canaã. Ele me abençoou,","4":"e disse: ‘Eu o tornarei fecundo e o multiplicarei, até que chegue a ser uma assembleia de povos. E a seus descendentes eu darei esta terra como posse perpétua’.","5":"Agora, os dois filhos que nasceram de você no Egito antes que eu viesse para morar com você, serão meus filhos. Efraim e Manassés serão para mim como Rúben e Simeão.","6":"Os que nascerem depois deles pertencerão a você, e receberão a herança em nome de seus irmãos.","7":"Quando eu voltava de Padã-Aram, para minha infelicidade sua mãe Raquel morreu em viagem na terra de Canaã, a um bom trecho de Éfra­ta, e eu a enterrei no caminho de Éfra­ta, que é Belém”.","8":"Israel viu os dois filhos de José, e perguntou: “Quem são estes?”","9":"José respondeu: “São os filhos que Deus me deu aqui”. Jacó disse: “Traga-os aqui perto para que eu os abençoe”.","10":"Israel estava com a vista fraca pela velhice e quase não enxergava. José fez os filhos se aproximarem, e Israel os beijou e abraçou.","11":"E Israel disse a José: “Eu não esperava mais vê-lo, mas Deus me permitiu ver você e seus descendentes”.","12":"Então José tirou os filhos do colo do pai e se prostrou com o rosto por terra.","13":"José pegou os filhos, Efraim à direita e Manassés à esquerda, aproximou-se de Israel, para que Manassés ficasse à direita e Efraim à esquerda de Israel.","14":"Israel, porém, cruzou os braços, estendeu a mão direita e a colocou sobre a cabeça de Efraim, que era o mais novo, e a mão esquerda so­bre a cabeça de Manassés, embora Ma­nas­sés fosse o mais velho.","15":"E os abençoou, dizendo: “Que o Deus, diante do qual caminharam meus pais Abraão e Isaac, que o Deus que foi meu pastor desde o meu nascimento até hoje,","16":"que o Anjo que me salvou de todo o mal abençoe estas crianças. Que nelas sobrevivam o meu nome e o nome de meus pais Abraão e Isaac. Que elas cresçam e se multipliquem sobre a terra”.","17":"José viu que seu pai tinha posto a mão direita sobre a cabeça de Efraim, e não gostou. Pegou a mão do pai, retirou-a da ca­beça de Efraim e a colocou sobre a cabeça de Manassés,","18":"explicando: “Não é assim, pai! O primogênito é este; coloque a mão direita sobre a cabeça dele”.","19":"Mas o pai recusou, dizendo: “Eu sei, meu filho, eu sei. Ele também se tornará um povo e crescerá, mas seu filho mais novo será maior do que ele, e sua descendência se tornará uma multidão de nações”.","20":"Nesse dia, Jacó os abençoou desta maneira: “Israel se servirá de vocês para abençoar, dizendo: ‘Deus torne você como Efraim e Manas­sés’ ”. E Jacó pôs Efraim antes de Manassés.","21":"Em seguida, Israel disse a José: “Estou para morrer, mas Deus estará com vocês e os levará de novo para a terra de seus pais.","22":"A você, e não a seus irmãos, eu darei Siquém, que eu tomei dos amor­reus com minha espada e arco”."}}