{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":49,"content":{"1":"Jacó chamou seus filhos e disse: “Reúnam-se, para que eu lhes anuncie o que vai acontecer a vocês no futuro.","2":"Reúnam-se e escutem, filhos de Jacó, ouçam o seu pai Israel:","3":"Rúben, você é o meu primogênito, mi­nha força e primeiro fruto de minha virilidade, primeiro na fila e primeiro em poder,","4":"impetuoso como as águas: você não manterá a primazia, porque subiu à cama de seu pai e violou o meu leito contra mim.","5":"Simeão e Levi são irmãos. Suas espadas são instrumentos de violência.","6":"Não quero assistir a seus conselhos, não participarei de sua assembleia, pois na sua cólera mataram homens, e em seu capricho mutilaram touros.","7":"Maldita seja a cólera deles por seu rigor, maldito seu furor por sua dureza. Eu os dividirei em Jacó e os dispersarei em Israel.","8":"Judá, seus irmãos o louvarão. Você colocará a mão sobre a nuca de seus inimigos, e diante de você se prostrarão os filhos de seu pai.","9":"Judá é um leãozinho. Você voltou da caçada, meu filho; agacha-se e deita-se como leão e como leoa: quem se atreve a desafiá-lo?","10":"O cetro não se afastará de Judá, nem o bastão de comando do meio de seus pés, até que o tributo lhe seja trazido e os povos lhe obedeçam.","11":"Ele amarra a seu jumentinho junto à vinha, e o filhote de jumenta perto da videira; lava sua roupa no vinho e seu manto no sangue das uvas.","12":"Seus olhos são mais escuros do que o vinho, e seus dentes mais brancos que o leite.","13":"Zabulon reside à beira-mar: é um porto para os barcos, e sua fronteira chegará até Sidônia.","14":"Issacar é um jumento robusto, deitado entre dois muros.","15":"Ele viu que o estábulo era bom e que a terra era agradável: baixou o ombro sob a carga e sujeitou-se ao trabalho escravo.","16":"Dã julga seu povo, e também as outras tribos de Israel.","17":"Dã é uma serpente no caminho, uma víbora no atalho: morde o cavalo nos calcanhares, e o cavaleiro cai para trás.","18":"Em tua salvação eu espero, Javé!","19":"Gad, os guerrilheiros o atacarão, e ele os atacará pelas costas.","20":"Aser, seu pão é abundante e fornece delícias de reis.","21":"Neftali é gazela solta que tem crias for­mosas.","22":"José é potro selvagem, potro junto à fonte, burros selvagens junto ao muro.","23":"Os arqueiros os irritam, desafiam e atacam.","24":"Mas o seu arco fica intacto e seus braços se movem velozes, pelas mãos do Poderoso de Jacó, do Pastor e Pedra de Israel,","25":"pelo Deus de seu pai que o socorre, pelo Todo-poderoso que o abençoa: as bênçãos que descem do céu e as bênçãos do oceano em baixo, bênçãos das mamas e dos seios.","26":"As bênçãos de seu pai são superio­res às bênçãos dos montes antigos e às atrações das colinas eternas. Que elas venham sobre a cabeça de José, sobre a fronte do consagrado entre os irmãos.","27":"Benjamim é um lobo voraz: de manhã devora a presa, e à tarde reparte os despojos.","28":"Todos esses formam as doze tribos de Israel. E tudo isso foi o que disse o pai deles ao abençoá-los; abençoou cada um com a bênção que convinha.","29":"Depois Jacó ordenou a eles: “Quando eu me reunir com os meus, enterrem-me com os meus pais na gruta do campo de Efron, o heteu,","30":"na gruta do campo de Macpela, diante de Mambré, na terra de Canaã, que Abraão comprou de Efron, o heteu, como pro­priedade sepulcral.","31":"Aí foram enterrados Abraão e sua mulher Sara; aí também foram enterrados Isaac e sua mulher Rebeca, e aí eu enterrei Lia.","32":"O campo e a gruta que nele está foram comprados dos filhos de Het”.","33":"Quando Jacó acabou de dar instruções aos filhos, recolheu os pés na ca­ma, expirou e se reuniu com seus antepas­sados."}}