{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":5,"content":{"1":"Lista dos descendentes de Adão: Quan­­do Deus criou Adão, ele o fez à semelhança de Deus.","2":"Homem e mulher ele os criou, os abençoou e lhes deu o nome de “Ho­mem”, no mesmo dia em que foram criados.","3":"Quando Adão completou cento e trinta anos, gerou um filho à sua semelhança e imagem, e lhe deu o nome de Set.","4":"O tempo que Adão viveu, depois do nascimento de Set, foi de oitocentos anos, e gerou filhos e filhas.","5":"Ao todo, Adão viveu novecentos e trinta anos. E morreu.","6":"Quando Set completou cento e cinco anos, gerou Enós.","7":"Depois do nascimento de Enós, Set viveu oitocentos e sete anos, e gerou filhos e filhas.","8":"Ao todo, Set viveu novecentos e doze anos. E morreu.","9":"Quando Enós completou noventa anos, gerou Cainã.","10":"Depois do nascimento de Cainã, Enós viveu oitocentos e quinze anos, e gerou filhos e filhas.","11":"Ao todo, Enós viveu novecentos e cinco anos. E morreu.","12":"Quando Cainã completou setenta anos, gerou Malaleel.","13":"Depois do nascimento de Malaleel, Cainã viveu oitocentos e quarenta anos, e gerou filhos e filhas.","14":"Ao todo, Cainã viveu novecentos e dez anos. E morreu.","15":"Quando Malaleel completou sessenta e cinco anos, gerou Jared.","16":"Depois do nascimento de Jared, Malaleel viveu oitocentos e trinta anos, e gerou filhos e filhas.","17":"Ao todo, Malaleel viveu oitocentos e noventa e cinco anos. E morreu.","18":"Quando Jared completou cento e sessenta e dois anos, gerou Henoc.","19":"Depois do nascimento de Henoc, Jared viveu oitocentos anos, e gerou filhos e filhas.","20":"Ao todo, Jared viveu novecentos e sessenta e dois anos. E morreu.","21":"Quando Henoc completou sessenta e cinco anos, gerou Matusalém.","22":"Henoc andou com Deus. Depois do nascimento de Matusalém, Henoc viveu trezentos anos, e gerou filhos e filhas.","23":"Ao todo, He­noc vi­veu trezentos e sessenta e cinco anos.","24":"Henoc andou com Deus e desapareceu, porque Deus o arrebatou.","25":"Quando Matusalém completou cento e oitenta e sete anos, gerou Lamec.","26":"Depois do nascimento de Lamec, Matusalém viveu setecentos e oitenta e dois anos, e gerou filhos e filhas.","27":"Ao todo, Matusalém viveu novecentos e sessenta e nove anos. E morreu.","28":"Quando Lamec completou cento e oitenta e dois anos, gerou um filho.","29":"Deu-lhe o nome de Noé, dizendo: “Este nos consolará do trabalho e do cansaço de nossas mãos, causados pela terra que Javé amaldiçoou”.","30":"Depois do nascimento de Noé, Lamec viveu quinhentos e noventa e cinco anos, e gerou filhos e filhas.","31":"Ao todo, Lamec viveu setecentos e setenta e sete anos. E morreu.","32":"Quando Noé completou quinhentos anos, gerou Sem, Cam e Jafé."}}