{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":50,"content":{"1":"José lançou-se sobre o rosto do pai, chorando e beijando.","2":"Em seguida, ordenou aos médicos que estavam a seu ser­viço para embalsamar seu pai; e os mé­dicos embalsamaram Israel.","3":"Isso durou quarenta dias, que é o tempo que costuma demorar o embalsamamento. Os egípcios guardaram luto por setenta dias.","4":"Quando terminou o tempo do luto, José disse aos cortesãos do Faraó: “Se vocês são meus amigos, digam pessoalmente ao Faraó:","5":"‘Meu pai me fez prestar este juramento: Quando eu morrer, enterre-me no túmulo que eu mandei cavar na terra de Canaã’. Portanto, deixe-me subir para enterrar meu pai; depois, eu voltarei”.","6":"O Faraó respondeu: “Suba e enterre seu pai conforme o juramento que você fez”.","7":"José subiu para enterrar seu pai e com ele foram todos os oficiais do Faraó, os anciãos da corte e todos os dignitários da terra do Egito,","8":"bem como toda a família de José, seus irmãos e a família de seu pai. Deixaram na terra de Gessen somente as crianças, as ovelhas e os bois.","9":"Com José subiram também carros e cavaleiros; era um cortejo muito importante.","10":"Chegando a Goren-Atad, no outro lado do Jordão, fizeram um funeral grandioso e solene, e José guardou por seu pai um luto de sete dias.","11":"Os cananeus, que habitavam na região, viram o luto em Goren-Atad, e comentaram: “O funeral dos egípcios é solene!” Por isso, deram ao lugar o no­­me de Luto do Egito, lugar esse que está no outro lado do Jordão.","12":"Os filhos de Jacó fizeram o que ele havia ordenado:","13":"levaram-no pa­ra a terra de Canaã e o enter­ra­ram na gruta do campo de Mac­­pela, diante de Mambré, campo que Abraão havia comprado de Efron, o heteu, como pro­priedade sepulcral.","14":"Então José voltou ao Egito junto com seus irmãos e todos os que o acompanharam para enterrar seu pai.","15":"Vendo que o pai havia morrido, os irmãos de José disseram: “E se José guardou rancor contra nós e quer nos devolver todo o mal que lhe fizemos?”","16":"Então mandaram dizer a José: “Antes de morrer, seu pai expressou esta vontade:","17":"‘Digam a José: perdoe a seus irmãos o crime e o pecado que cometeram, todo o mal que fizeram a você’. Portanto, perdoe o crime dos servos do Deus de seu pai”. Ao ouvir o que eles mandaram dizer, José chorou.","18":"Então chegaram os irmãos, prostraram-se diante de José e disseram: “Aqui esta­mos. Somos seus escravos”.","19":"José respondeu: “Não tenham medo. Por acaso eu estou no lugar de Deus?","20":"Vocês preten­diam o mal contra mim, mas o projeto de Deus o transformou em bem, a fim de cumprir o que se realiza hoje: salvar a vida de um povo numeroso.","21":"Portanto, não tenham medo. Eu sustentarei vocês e seus filhos”. José os tranquilizou e lhes falou afetuosamente.","22":"José viveu no Egito com a família de seu pai, e chegou aos cento e dez anos.","23":"Conheceu os filhos de Efraim até a terceira geração, e também os filhos de Maquir, filho de Manassés, e os car­regou no colo.","24":"Por fim, José disse aos irmãos: “Estou para morrer, mas Deus cuidará de vocês e os fará subir daqui para a terra que ele prometeu, com ju­ramento, dar a Abraão, Isaac e Jacó”.","25":"E José fez os filhos de Israel jurarem: “Quando Deus intervier em favor de vo­cês, levem meus ossos daqui”.","26":"José morreu com cento e dez anos. E eles o embalsamaram e colocaram num sarcó­fago no Egito."}}