{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":6,"content":{"1":"Quando os ho­mens se multiplicaram sobre a ter­ra e geraram filhas,","2":"os filhos de Deus viram que as filhas dos homens eram belas, e escolheram como esposas todas aquelas que lhes agradaram.","3":"Javé disse: “Meu sopro de vida não permanecerá para sempre no homem, pois ele é carne, e não viverá mais do que cento e vinte anos”.","4":"Nesse tempo — isto é, quando os filhos de Deus se uniram com as filhas dos homens e geraram filhos — os gigantes habitavam a terra. Esses foram os heróis famosos dos tempos antigos.","5":"Javé viu que a maldade do homem crescia na terra e que todo projeto do coração humano era sempre mau.","6":"Então Javé se arrependeu de ter feito o homem sobre a terra, e seu coração ficou magoado.","7":"E Javé disse: “Vou exterminar da face da terra os homens que criei, e junto também os animais, os répteis e as aves do céu, porque me arrependo de os ter feito”.","8":"Noé, porém, encontrou graça aos olhos de Javé.","9":"Eis a história de Noé. Noé era um homem justo, íntegro entre seus contemporâneos, e andava com Deus.","10":"Noé gerou três filhos: Sem, Cam e Jafé.","11":"A terra se corrompera diante de Deus e estava cheia de violência.","12":"Deus viu a terra corrompida, porque todo homem da terra tinha se corrompido em seu comportamento.","13":"Então Deus disse a Noé: “Para mim, chegou o fim de todos os homens, porque a terra está cheia de violência por causa deles. Vou destruí-los junto com a terra.","14":"Faça para você uma arca de madeira resinosa; divida em compartimentos e cala­fete com piche, por dentro e por fora.","15":"A arca deverá ter as seguintes dimensões: cento e cinquenta metros de comprimento, vinte e cinco de largura e quinze de altura.","16":"No alto da arca, faça uma clarabóia de meio metro, como arremate. Faça a entrada da arca pelo lado; e faça a arca em três andares superpostos.","17":"Eu vou mandar o dilúvio sobre a terra, para exterminar todo ser vivo que respira debaixo do céu: tudo o que há na terra vai perecer.","18":"Mas com você eu vou estabelecer a minha aliança, e você entrará na arca com sua mulher, seus filhos e as mulheres de seus filhos.","19":"Tome um casal de cada ser vivo, isto é, macho e fêmea, e coloque-os na arca, para que conservem a vida juntamente com você.","20":"De cada espécie de aves, de cada espécie de animais, de cada espécie de todos os répteis da terra, tome com você um casal, para os conservar vivos.","21":"Quanto a você, ajunte e armazene todo tipo de alimento; isso vai servir de alimento para você e para eles”.","22":"E Noé fez tudo como Deus havia mandado."}}