{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":9,"content":{"1":"Deus abençoou Noé e seus filhos, di­zendo: “Sejam fecundos, multipliquem-se e encham a terra.","2":"Todos os animais da terra temerão e respeitarão vocês: as aves do céu, os répteis do solo e os peixes do mar estão no poder de vocês.","3":"Tudo o que vive e se move servirá de alimento para vocês. E a vocês eu entrego tudo, como já lhes havia entregue os vegetais.","4":"Mas não comam carne com o sangue, que é a vida dela.","5":"Vou pedir contas do sangue, que é a vida de vocês; vou pedir contas a qualquer animal; e ao homem vou pedir contas da vida do seu irmão.","6":"Quem derrama o sangue do homem, terá o seu próprio sangue derramado por outro homem. Porque o homem foi feito à imagem de Deus.","7":"Quanto a vocês, sejam fecundos e se multipliquem, povoem e dominem a terra”.","8":"Deus disse a Noé e a seus filhos:","9":"“Eu estabeleço a minha aliança com vocês e com seus descendentes,","10":"e com todos os animais que os acompanham: aves, animais domésticos e feras, com todos os que saíram da arca e agora vivem sobre a terra.","11":"Estabeleço minha aliança com vocês: de tudo o que existe, nada mais será destruído pelas águas do dilúvio, e nunca mais haverá dilúvio para devastar a terra”.","12":"Deus disse: “Este é o sinal da aliança que coloco entre mim e vocês e todos os seres vivos que estão com vocês, para to­das as gerações futuras:","13":"Colocarei o meu arco nas nuvens, e ele se tornará um si­nal da minha aliança com a terra.","14":"Quando eu reunir as nuvens sobre a terra e o arco-íris aparecer nas nuvens,","15":"eu me lembrarei da minha aliança com vocês e com todos os seres vivos. E o dilúvio não voltará a destruir os seres vivos.","16":"Quando o arco-íris estiver nas nuvens, eu o verei e me lembrarei da aliança eterna: aliança de Deus com todos os seres vivos, com tudo o que vive sobre a terra”.","17":"E Deus disse a Noé: “Este é o sinal da aliança que estabeleço com tudo o que vive sobre a terra”.","18":"Os filhos de Noé, que saíram da arca, foram estes: Sem, Cam e Jafé; e Cam é o antepassado de Canaã.","19":"Esses três foram os filhos de Noé, e a partir deles foi povoada a terra inteira.","20":"Noé, que era lavrador, plantou a primeira vinha.","21":"Bebeu o vinho, embriagou-se e ficou nu dentro da tenda.","22":"Cam, o antepassado de Canaã, viu seu pai nu e saiu para contar a seus dois irmãos.","23":"Sem e Jafé, porém, tomaram o manto, puseram-no sobre seus próprios ombros e, andando de costas, cobriram a nudez do pai; como estavam de costas, não viram a nudez do pai.","24":"Quando Noé acordou da embriaguez, ficou sabendo o que seu filho mais jovem tinha feito.","25":"E disse: “Maldito seja Canaã. Que ele seja o último dos escravos para seus irmãos”.","26":"E continuou: “Seja bendito Javé, o Deus de Sem, e que Canaã seja escravo de Sem.","27":"Que Deus faça Jafé prosperar, que ele more nas tendas de Sem, e Canaã seja seu escravo”.","28":"Depois do dilúvio, Noé viveu trezentos e cinquenta anos.","29":"Ao todo, Noé viveu no­vecentos e cinquenta anos. E morreu."}}