{"meta":{"title":"1 Reis","abbrev":"1rs"},"chapter":1,"content":{"1":"Ora, o rei Davi era velho e ferido pelos anos; e eles o cobriam com roupas, mas ele não retinha calor.","2":"Portanto os seus servos lhe disseram: Busquem para o rei, meu senhor, uma jovem virgem; e deixe-a diante do rei, e deixe-a acalentá-lo, e que ela deite sobre o teu seio, para que meu senhor, o rei, possa obter calor.","3":"Assim, eles procuraram uma donzela formosa em todos os termos de Israel, e encontraram Abisague, uma sunamita, e a trouxeram ao rei.","4":"E a donzela era mui formosa, e acalentou o rei, e ministrou a ele; porém o rei não a conheceu.","5":"Então, Adonias, o filho de Hagite exaltou-se, dizendo: Eu serei rei; e preparou para si carruagens e cavaleiros, e cinquenta homens para correr diante de si.","6":"E o seu pai não lhe havia desagradado em momento algum ao dizer: Por que fizeste assim? E ele também era um homem mui formoso; e a sua mãe o deu à luz depois de Absalão.","7":"E ele consultou Joabe, o filho de Zeruia, e Abiatar, o sacerdote; e eles, seguindo Adonias, ajudaram-no.","8":"Porém, Zadoque, o sacerdote, e Benaia, o filho de Joiada, e Natã, o profeta, e Simei, e Reí e os valentes que pertenciam a Davi, não estavam com Adonias.","9":"E Adonias matou ovelhas e bois e gado gordo junto à pedra de Zoelete, que fica junto a En-Rogel, e chamou todos os seus irmãos, os filhos do rei, e todos os homens de Judá, servos do rei;","10":"porém a Natã, o profeta, e Benaia, e os valentes, e Salomão, o seu irmão, ele não chamou.","11":"Pelo que Natã falou a Bate-Seba, a mãe de Salomão, dizendo: Não ouviste que Adonias, o filho de Hagite, reina, e Davi o nosso senhor não o sabe?","12":"Agora, portanto, vem, rogo-te, e deixa-me dar-te um conselho para que possas salvar a tua própria vida, e a vida do teu filho, Salomão.","13":"Vai e achega-te ao rei Davi, e dize-lhe: Senhor, ó rei, não juraste à tua serva, dizendo: Certamente Salomão, o teu filho, reinará depois de mim, e ele se assentará no meu trono? Por que, então, Adonias reina?","14":"Eis que ali, enquanto tu ainda falares com o rei, eu também virei depois de ti e confirmarei as tuas palavras.","15":"E Bate-Seba foi até ao rei, na câmara; e o rei era mui velho; e Abisague, a sunamita, ministrava ao rei.","16":"E Bate-Seba se curvou, e prestou reverência ao rei. E o rei disse: O que tu queres?","17":"E ela lhe disse: Meu senhor, tu juraste à tua criada, pelo SENHOR teu Deus, dizendo: certamente Salomão, o teu filho, reinará depois de mim, e ele se assentará no meu trono.","18":"E, agora, eis que Adonias reina; e tu, ó rei meu senhor, não o sabes;","19":"e ele matou bois e gado gordo e ovelhas em abundância, e chamou todos os filhos do rei, e Abiatar, o sacerdote, e Joabe, o capitão do exército; mas Salomão, o teu servo, ele não chamou.","20":"E tu, meu senhor, ó rei, os olhos de todo o Israel estão sobre ti, para que tu lhes diga quem se assentará no trono do rei meu senhor, depois dele.","21":"De outro modo, sucederá, quando o rei meu senhor, dormir com os seus pais, que eu e o meu filho Salomão seremos considerados transgressores.","22":"E, eis que enquanto ela ainda falava com o rei, Natã, o profeta também entrou.","23":"E contaram ao rei, dizendo: Eis aqui Natã, o profeta. E quando ele entrou diante do rei, se curvou diante do rei com a face ao chão.","24":"E Natã disse: Ó rei meu senhor, tu disseste: Adonias reinará depois de mim, e ele se assentará no meu trono?","25":"Porquanto ele desceu neste dia, e matou bois e gado gordo e ovelhas em abundância, e chamou todos os filhos do rei, e os capitães do exército, e Abiatar, o sacerdote; e, eis que eles comem e bebem diante dele, e dizem: Deus salve o rei Adonias.","26":"Contudo, eu, o teu servo, e Zadoque, o sacerdote, e Benaia, o filho de Joiada, e o teu servo Salomão, ele não chamou.","27":"Foi feito isto pelo meu senhor, o rei, e tu não mostraste para o teu servo quem deveria se assentar no trono do meu senhor, o rei, depois dele?","28":"Então, o rei Davi respondeu e disse: Chamai-me Bate-Seba. E ela entrou na presença do rei, e se pôs de pé diante do rei.","29":"E o rei jurou, e disse: Como vive o SENHOR, que tem remido a minha alma de toda angústia,","30":"tal como jurei a ti pelo SENHOR Deus de Israel, dizendo: Certamente Salomão, o teu filho, reinará depois de mim, e se assentará no meu trono em meu lugar; assim desejo fazer neste dia.","31":"Então, Bate-Seba curvou-se com a sua face para o chão, e prestou reverência ao rei, e disse: Que o meu senhor, o rei Davi, viva para sempre.","32":"E o rei Davi disse: Chamai-me Zadoque, o sacerdote, e Natã, o profeta, e Benaia, o filho de Joiada. E eles vieram diante do rei.","33":"O rei também disse a eles: Tomai convosco os servos do vosso senhor, e fazei com que Salomão, o meu filho, monte sobre a minha própria mula, e fazei-o descer até Giom;","34":"e que Zadoque, o sacerdote, e Natã, o profeta, unja-o ali rei sobre Israel; e tocareis a trombeta, e dizei: Deus salve o rei Salomão.","35":"Então vós subireis depois dele, para que ele possa vir e se assentar sobre o meu trono; porque ele será rei em meu lugar; e eu o tenho indicado para ser soberano sobre Israel e sobre Judá.","36":"E Benaia, o filho de Joiada, respondeu ao rei, e disse: Amém; assim o diga também o SENHOR Deus do rei meu senhor.","37":"Como o SENHOR tem estado com o meu senhor, o rei, assim também esteja com Salomão, e faça do seu trono maior do que o trono do meu senhor, o rei Davi.","38":"Assim desceram, Zadoque, o sacerdote, e Natã, o profeta, e Benaia, o filho de Joiada, e os quereteus, e os peleteus, e fizeram com que Salomão montasse sobre a mula do rei Davi, e o trouxeram para Giom.","39":"E Zadoque, o sacerdote, retirou um chifre de azeite do tabernáculo, e ungiu Salomão. E eles assopraram a trombeta; e todo o povo disse: Deus salve o rei Salomão.","40":"E todo o povo subiu após ele, e o povo tocava flautas, e se regozijava com grande alegria, de forma que a terra se fendeu com o som delas.","41":"E Adonias e todos os convidados que estavam com ele ouviram isto quando haviam terminado de comer. E quando Joabe ouviu o som da trombeta, ele disse: Por que este barulho e tumulto na cidade?","42":"E, enquanto ele ainda falava, eis que chegou Jônatas, o filho de Abiatar, o sacerdote, e Adonias disse a ele: Entra; porquanto és um homem valente, e trazes boas novas.","43":"E respondeu Jônatas, e disse a Adonias: Verdadeiramente o nosso senhor, o rei Davi, fez de Salomão rei.","44":"E o rei enviou com ele Zadoque, o sacerdote, e Natã, o profeta, e Benaia, o filho de Joiada, e os quereteus, e os peleteus, e eles fizeram com que ele montasse na mula do rei;","45":"e Zadoque, o sacerdote, e Natã, o profeta, ungiram-no rei em Giom; e eles subiram de lá exultantes, de modo que a cidade ressoou novamente. Este é o barulho que vós ouvistes.","46":"E Salomão também se assenta no trono do reino.","47":"E, além disso, os servos do rei vieram bendizer o nosso senhor, o rei Davi, dizendo: Deus faça o nome de Salomão melhor do que o teu nome, e faça o seu trono maior do que o teu trono. E o rei curvou-se sobre a cama.","48":"E também assim disse o rei: Bendito seja o SENHOR Deus de Israel, o qual concedeu um para se assentar no meu trono neste dia, e que os meus olhos o vissem.","49":"E todos os convidados que estavam com Adonias tiveram medo, e se levantaram, e se foram, cada qual, pelo seu caminho.","50":"E Adonias temeu por causa de Salomão, e se levantou, e se foi, e se agarrou aos chifres do altar.","51":"E contaram a Salomão, dizendo: Eis que Adonias teme o rei Salomão; porque, eis que se agarrou aos chifres do altar, dizendo: Que o rei Salomão jure a mim hoje que não matará o seu servo pela espada.","52":"E Salomão disse: Se ele se apresentar como um homem digno, nenhum cabelo da sua cabeça cairá por terra; porém se nele for encontrada iniquidade, ele morrerá.","53":"Assim, o rei Salomão mandou, e o fizeram descer do altar. E ele veio e se curvou diante do rei Salomão; e Salomão lhe disse: Vai para a tua casa."}}
