{"meta":{"title":"1º Reis","abbrev":"1rs"},"chapter":11,"content":{"1":"O rei Salomão, porém, amou muitas mulheres estrangeiras, além da filha de Faraó, mulheres dos moabitas, amonitas, edomitas, sidônios, e dos heteus;","2":"das nações acerca das quais o SENHOR disse aos filhos de Israel: A elas não entrareis, tampouco elas entrarão a vós; porquanto, certamente, elas desviarão o vosso coração atrás dos seus deuses. Salomão se apegou a estas em amor.","3":"E ele teve setecentas esposas, princesas, e trezentas concubinas; e as suas esposas desviaram o seu coração.","4":"Porquanto, sucedeu, quando Salomão era idoso, que as suas esposas desviaram o seu coração atrás de outros deuses; e o seu coração não foi perfeito diante do SENHOR seu Deus, como foi o coração de Davi, o seu pai.","5":"Porque Salomão foi atrás de Astarote, a deusa dos sidônios, e atrás de Milcom, a abominação dos amonitas.","6":"E Salomão fez o mal à vista do SENHOR, e não seguiu inteiramente o SENHOR, como fez Davi, o seu pai.","7":"Então, Salomão edificou um lugar alto para Quemós, a abominação de Moabe, no outeiro que está diante de Jerusalém, e para Moloque, a abominação dos filhos de Amom.","8":"E, de igual modo, ele fez para todas as suas esposas estrangeiras, as quais queimavam incenso e sacrificavam para os seus deuses.","9":"E o SENHOR ficou irado com Salomão, porque o seu coração foi desviado do SENHOR Deus de Israel, o qual lhe havia aparecido duas vezes,","10":"e acerca disto lhe havia ordenado, que não deveria andar após outros deuses; no entanto, ele não guardou aquilo que o SENHOR lhe ordenou.","11":"Porquanto o SENHOR disse a Salomão: Visto que isto se deu contigo, e não guardaste o meu pacto e os meus estatutos, os quais te ordenei, certamente rasgarei o reino de ti, e o darei ao teu servo.","12":"Não obstante, nos teus dias isto não farei por causa de Davi, o teu pai; mas o rasgarei da mão do teu filho.","13":"Todavia não rasgarei todo o reino; mas darei uma tribo ao teu filho, por causa de Davi, o meu servo, e por causa de Jerusalém, a qual tenho escolhido.","14":"E o SENHOR levantou um adversário para Salomão; Hadade, o edomita, ele era da semente do rei em Edom.","15":"Porque sucedeu, quando Davi esteve em Edom, e Joabe, o capitão do exército, havia subido para sepultar os mortos, depois dele ter ferido todo macho em Edom;","16":"(por seis meses Joabe permaneceu ali com todo o Israel, até ter destruído todos os machos em Edom);","17":"que Hadade fugiu, ele e alguns edomitas dos servos dos seus pais consigo, para entrarem no Egito; Hadade sendo ainda uma pequena criança.","18":"E eles se levantaram de Midiã, e vieram a Parã; e tomaram consigo homens de Parã, e vieram ao Egito, até Faraó, rei do Egito; o qual lhe deu uma casa, e lhe determinou provisões, e lhe deu terra.","19":"E Hadade achou grande favor à vista de Faraó, de modo que ele lhe deu por esposa a irmã da sua própria esposa, a irmã de Tafnes, a rainha.","20":"E a irmã de Tafnes lhe gerou Genubate, o seu filho, ao qual Tafnes amamentou na casa de Faraó; e Genubate esteve na casa de Faraó, entre os filhos de Faraó.","21":"E, quando Hadade ouviu, no Egito, que Davi dormira com os seus pais, e que Joabe, o capitão do exército, estava morto, Hadade disse a Faraó: Deixa-me partir, para que possa seguir ao meu próprio país.","22":"Então, Faraó lhe disse: Mas o que te faltou comigo, para que procures ir para o teu próprio país? E ele respondeu: Nada; todavia deixa-me ir, de qualquer forma.","23":"E Deus lhe levantou um outro adversário, Rezom, o filho de Eliada, o qual fugiu do seu senhor, Hadadezer, rei de Zobá.","24":"E ele reuniu consigo homens, e se tornou capitão sobre um bando, quando Davi matou os de Zobá; e eles foram para Damasco, e nela habitaram, e reinaram em Damasco.","25":"E ele foi um adversário para Israel todos os dias de Salomão, além do mal que Hadade fez; e ele detestou Israel, e reinou sobre a Síria.","26":"E Jeroboão, o filho de Nebate, um efrateu de Zereda, servo de Salomão, cuja mãe tinha o nome de Zeruia, uma viúva, também levantou a sua mão contra o rei.","27":"E esta era a causa pela qual ele levantou a sua mão contra o rei: Salomão edificou Milo, e reparou as brechas da cidade de Davi, o seu pai.","28":"E o homem Jeroboão era um homem poderoso e valente; e Salomão, vendo no moço que ele era industrioso, fez dele governante sobre todo o encargo da casa de José.","29":"E sucedeu, naquele tempo, quando Jeroboão saiu de Jerusalém, que o profeta Aías, o silonita, encontrou-lhe no caminho; e ele havia se vestido com uma vestimenta nova; e os dois estavam a sós no campo;","30":"e Aías tomou a vestimenta nova que estava sobre ele, e a rasgou em doze pedaços;","31":"e ele disse a Jeroboão: Toma para ti dez pedaços, porque assim diz o SENHOR, o Deus de Israel: Eis que rasgarei o reino da mão de Salomão, e darei dez tribos para ti;","32":"(mas ele terá uma tribo por causa do meu servo Davi, e por causa de Jerusalém, a cidade que tenho escolhido de todas as tribos de Israel);","33":"porque eles me abandonaram, e adoraram Astarote, a deusa dos sidônios, Quemós, o deus dos moabitas, e Milcom, o deus dos filhos de Amom, e não andaram nos meus caminhos, para fazerem aquilo que é certo aos meus olhos, e para guardar os meus estatutos e os meus juízos, como fez Davi, o seu pai.","34":"Todavia não retirarei o reino inteiro da sua mão; mas farei dele príncipe todos os dias da sua vida por causa do meu servo Davi, a quem escolhi, porque ele guardou os meus mandamentos e os meus estatutos;","35":"no entanto, removerei o reino da mão do seu filho, e darei a ti, a saber, dez tribos.","36":"E ao seu filho darei uma tribo, para que Davi, o meu servo, possa ter sempre uma luz diante de mim em Jerusalém, a cidade que escolhi para ali colocar o meu nome.","37":"E te tomarei, e tu reinarás segundo tudo o que a tua alma desejar, e serás rei sobre Israel.","38":"E o será, se tu atentares a tudo o que te ordeno, e andares nos meus caminhos, e fizeres aquilo que for reto à minha vista, para guardares os meus estatutos e os meus mandamentos, como fez Davi, o meu servo; que serei contigo e te edificarei uma casa segura, como edifiquei para Davi, e darei para ti Israel.","39":"E, por isso, afligirei a semente de Davi, mas não para sempre.","40":"Porquanto Salomão procurou matar Jeroboão. E Jeroboão se levantou, e fugiu para dentro do Egito, para Sisaque, rei do Egito, e esteve no Egito até a morte de Salomão.","41":"E o restante dos atos de Salomão, e tudo o que ele fez, e a sua sabedoria, não estão eles escritos no livro dos atos de Salomão?","42":"E o tempo que Salomão reinou em Jerusalém sobre todo Israel foi de quarenta anos.","43":"E Salomão dormiu com os seus pais, e foi sepultado na cidade de Davi, o seu pai; e Roboão, o seu filho, reinou em seu lugar."}}