{"meta":{"title":"1º Reis","abbrev":"1rs"},"chapter":12,"content":{"1":"E Roboão foi para Siquém; porque todo o Israel havia vindo a Siquém para fazê-lo rei.","2":"Tendo Jeroboão, filho de Nebate, ouvido isto (pois estava ainda no Egito, para onde tinha fugido da presença do rei Salomão, onde habitava,","3":"e de onde mandaram chamá-lo), veio com toda a congregação de Israel, e falaram a Roboão, dizendo:","4":"O teu pai fez o nosso jugo doloroso; agora, portanto, faz mais leve o serviço doloroso do teu pai, e o seu jugo pesado que ele pôs sobre nós, e te serviremos.","5":"E ele lhes disse: Parti por mais três dias, depois, retornai a mim. E o povo partiu.","6":"E o rei Roboão consultou os homens velhos, que estavam diante de Salomão, o seu pai, enquanto ele ainda vivia, e disse: Como vós me aconselheis para que eu possa responder a estas pessoas?","7":"E eles lhe falaram, dizendo: Se fores um servo para este povo neste dia, e servi-los, e respondê-los, e falares boas palavras a eles, então, eles serão teus servos para sempre.","8":"Ele, porém, abandonou o conselho dos velhos, o qual eles lhe tinham dado, e consultou os moços que haviam crescido com ele, e que estavam de pé diante dele;","9":"e disse-lhes: Que conselho vós dais para que nós possamos responder a este povo que falou comigo dizendo: Alivia o jugo que o teu pai pôs sobre nós?","10":"E os moços que haviam crescido com ele lhe falaram, dizendo: Assim falarás a estas pessoas que falaram contigo, dizendo: O teu pai fez pesado o nosso jugo, mas tu o alivia de sobre nós; assim tu dirás a eles: O meu dedo mínimo será mais grosso do que os lombos do meu pai.","11":"E, agora, como o meu pai vos carregou com um jugo pesado, eu acrescentarei ao vosso jugo: o meu pai vos tem castigado com chicote, mas eu vos castigarei com escorpiões.","12":"Assim, Jeroboão e todo o povo vieram até Roboão no terceiro dia, como o rei havia ordenado, dizendo: Retornai a mim no terceiro dia.","13":"E o rei respondeu ao povo de modo áspero, e abandonou o conselho que os velhos lhe tinham dado;","14":"e falou-lhes segundo o conselho dos moços, dizendo: O meu pai fez o vosso jugo pesado, e eu acrescentarei ao vosso jugo; o meu pai também vos castigou com chicotes, mas eu vos castigarei com escorpiões.","15":"Porquanto o rei não atentou ao povo; porque a causa era do SENHOR, que ele pudesse cumprir o seu dizer, o qual o SENHOR falara a Jeroboão, filho de Nebate, por Aías, o silonita.","16":"Assim, quando todo o Israel viu que o rei não atentava a eles, o povo respondeu ao rei, dizendo: Que parte temos nós com Davi? Tampouco temos nós herança no filho de Jessé; às vossas tendas, ó Israel; agora olha para a tua própria casa, Davi. Assim, Israel partiu para as suas tendas.","17":"Mas, quanto aos filhos de Israel que habitavam nas cidades de Judá, Roboão reinou sobre eles.","18":"O rei Roboão enviou Adorão, que esteve sobre o tributo; e todo o Israel o apedrejou com pedras, e ele morreu. Por isso, o rei Roboão apressou-se em subir na sua carruagem, para fugir para Jerusalém.","19":"Assim, Israel se rebelou contra a casa de Davi até este dia.","20":"E sucedeu, quando todo o Israel ouviu que Jeroboão havia retornado, que eles mandaram chamá-lo até a congregação, e o fizeram rei sobre todo o Israel; não houve nenhum que seguisse a casa de Davi, senão somente a tribo de Judá.","21":"E quando Roboão tinha vindo a Jerusalém, ele reuniu toda a casa de Judá, com a tribo de Benjamim, cento e oitenta mil homens seletos, os quais eram guerreiros, para lutar contra a casa de Israel, para trazer o reino de volta a Roboão, o filho de Salomão.","22":"Contudo, a palavra de Deus veio a Semaías, o homem de Deus, dizendo:","23":"Fala a Roboão, o filho de Salomão, rei de Judá, e a toda a casa de Judá e Benjamim, e ao remanescente do povo, dizendo:","24":"Assim diz o SENHOR: Não subireis, nem lutareis contra os vossos irmãos, os filhos de Israel; retornai cada homem à sua casa; porquanto esta coisa é da minha parte. Eles, portanto, atentaram à palavra do SENHOR, e retornaram segundo a palavra do SENHOR.","25":"Então, Jeroboão edificou Siquém no monte Efraim, e nela habitou; e saiu dali, e edificou Penuel.","26":"E Jeroboão disse no seu coração: Agora o reino retornará à casa de Davi;","27":"se este povo subir para fazer sacrifício na casa do SENHOR em Jerusalém, então o coração deste povo retornará ao seu senhor, a saber, a Roboão, rei de Judá, e eles me matarão, e irão novamente a Roboão, rei de Judá.","28":"Assim o rei tomou conselho, e fez dois bezerros de ouro, e lhes disse: É demais para vós subirdes a Jerusalém; eis aqui os teus deuses, ó Israel, os quais te tiraram da terra do Egito.","29":"E ele pôs um em Betel, e o outro pôs em Dã.","30":"E isso se tornou um pecado; pois o povo foi adorar diante de um, a saber, em Dã.","31":"E ele fez uma casa dos lugares altos, e fez sacerdotes dos menores dentre o povo, os quais não eram dos filhos de Levi.","32":"E Jeroboão ordenou uma festa no oitavo mês, no décimo quinto dia do mês, semelhante à festa que existe em Judá, e ele ofereceu sobre o altar. Assim fez em Betel, sacrificando aos novilhos que ele havia feito; e pôs em Betel os sacerdotes dos lugares altos, os quais ele havia feito.","33":"Assim, ele ofereceu sobre o altar que havia feito em Betel no décimo quinto dia do oitavo mês, a saber, no mês que ele havia imaginado no seu próprio coração; e ordenou uma festa para os filhos de Israel; e ofereceu sobre o altar, e queimou incenso."}}