{"meta":{"title":"1º Reis","abbrev":"1rs"},"chapter":18,"content":{"1":"E sucedeu,depoisde muitos dias, que a palavra do SENHOR veio a Elias no terceiro ano, dizendo: Vai, mostra-te a Acabe; e eu enviarei chuva sobre a terra.","2":"E foi Elias apresentar-se a Acabe. Ehouveuma fome extrema em Samaria.","3":"E Acabe chamou Obadias, o qualerao governador dasuacasa. (Ora, Obadias temia muitíssimo ao SENHOR;","4":"porque foiassim,quando Jezabel extirpou os profetas do SENHOR, que Obadias tomou uma centena de profetas, e ocultou-lhes em dois grupos de cinquenta em uma caverna, e os alimentou com pão e água.)","5":"E Acabe disse a Obadias: Adentra a terra, a todas as fontes de água, e a todos os ribeiros; porventura podemos achar erva para salvar a vida dos cavalos e das mulas, para que não percamos todos os animais.","6":"Assim, eles dividiram a terra entre si, para atravessá-la. Acabe seguiu por um caminho sozinho, e Obadias seguiu por outro caminho sozinho.","7":"E, enquanto Obadias estava no caminho, eis que Elias o encontrou; e ele o reconheceu, prostrou-se sobre a sua face, e disse:Éstu aquele meu senhor, Elias?","8":"E ele respondeu:Soueu; vai e conta ao teu senhor: Eis que Eliasestá aqui.","9":"E ele disse: No que tenho eu pecado para que tu queiras entregar o teu servo na mão de Acabe, para me matar?","10":"Como viveo SENHOR teu Deus, não há nação ou reino, para onde o meu senhor não tenha me enviado a te procurar; e dizendo eles: Aqui não está, então fazia jurar os reinos e nações, que não te haviam encontrado.","11":"E, agora, tu dizes: Vai e conte ao teu senhor: Eis que Eliasestá aqui.","12":"E sucederá,tão logoeu parta de ti, que o Espírito do SENHOR te carregará para onde eu não sei; e,assim,quando eu vier e contar a Acabe, e ele não conseguir te encontrar, me matará; mas eu, o teu servo, temo o SENHOR desde a minha mocidade.","13":"Não foi contado ao meu senhor o que eu fiz quando Jezabel matou os profetas do SENHOR, como eu ocultei uma centena de homens dos profetas do SENHOR em dois grupos de cinquenta em uma caverna, e os alimentei com pão e água?","14":"E, agora, dizes: Vai e conta ao teu senhor: Eis que Eliasestá aqui;e ele me matará.","15":"E Elias disse:Comovive o SENHOR dos Exércitos, diante de quem me ponho de pé, certamente me mostrarei a ele hoje.","16":"Assim, Obadias foi se encontrar com Acabe, e lhe contou; e Acabe foi se encontrar com Elias.","17":"E sucedeu, quando viu Elias, que Acabe disse a ele:Éstu aquele que perturba Israel?","18":"E ele respondeu: Eu não tenho perturbado Israel; mas tu, e a casa do teu pai, ao abandonardes os mandamentos do SENHOR, e teres seguido a Baalim.","19":"Agora, portanto, mandaireunira mim todo o Israel no monte Carmelo, e dos profetas de Baal, quatrocentos e cinquenta, e dos profetas dos bosques, quatrocentos, os quais comem à mesa de Jezabel.","20":"Assim, Acabe enviou a todos os filhos de Israel e reuniu os profetas no Monte Carmelo.","21":"E Elias chegou diante de todo o povo, e disse: Por quanto tempo vos coxeareis entre duas opiniões? Se o SENHORéDeus, segui-o; mas se o é Baal,entãosegui-o. E o povo não lhe respondeu com uma palavra sequer.","22":"Então, disse Elias ao povo: Eu, somente eu, permaneço um profeta do SENHOR; porém os profetas de Baalsãoquatrocentos e cinquenta homens.","23":"Que nos deem, portanto, dois novilhos; e que escolham um novilho para si, e o cortem em pedaços, eodisponham sobre lenha, e não coloquem fogopor baixo;e eu prepararei o outro novilho, eodisporei sobre lenha, e não colocarei fogopor baixo;","24":"e clamai vós o nome dos vossos deuses, e eu clamarei o nome do SENHOR; e o Deus que responder com fogo, que seja ele Deus. E todo o povo respondeu e disse: Está bem falado.","25":"E Elias disse aos profetas de Baal: Escolhei um novilho para vós, e preparai-oprimeiro; porquanto vóssoismuitos; e clamai o nome dos vossos deuses, porém não coloquem fogopor baixo.","26":"E eles tomaram o novilho que lhes fora dado, eoprepararam,e clamaram o nome de Baal desde a manhã até o meio-dia, dizendo: Ó Baal, ouve-nos. Todavia, nãohouvevoz, nem ninguém que respondesse. E saltavam sobre o altar que fora feito.","27":"E sucedeu, ao meio-dia, que Elias zombou deles, e disse: Gritai alto; porque eleéum deus; ou está conversando, ou ele está meditando, ou está em uma viagem,ouporventura dorme, e deve ser despertado.","28":"E eles gritaram alto, e se cortaram, segundo o seu costume, com facas e lancetas, até que o sangue se derramou sobre eles.","29":"E sucedeu, quando era passado o meio-dia, eles profetizaram até ahorada oferta do sacrifício doanoitecer,que nãohouvenem voz, nem ninguém para responder, tampouco alguém que se importasse.","30":"E Elias disse a todo o povo: Cheguem perto de mim. E todo o povo chegou perto dele. E ele consertou o altar do SENHORque estavaquebrado.","31":"E Elias pegou doze pedras, segundo o número das tribos dos filhos de Jacó, a quem a palavra do SENHOR veio, dizendo: Israel será o teu nome;","32":"e com as pedras ele edificou um altar no nome do SENHOR; e fez uma trincheira ao redor do altar, grande o suficiente para conter duas medidas de semente.","33":"E ele colocou a lenha em ordem, e cortou o novilho em pedaços, eocolocou sobre a lenha, e disse: Enchei quatro barricas de água, ederramai-aem cima do sacrifício queimado, e sobre a lenha.","34":"E ele disse: Fazei-opela segunda vez. E elesofizeram pela segunda vez. E ele disse: Fazei-opela terceira vez. E elesofizeram pela terceira vez.","35":"E a água escorreu ao redor do altar; e ele também encheu a trincheira de água.","36":"E sucedeu, nahora daoferta do sacrifício datarde, que Elias, o profeta, aproximou-se e disse: SENHOR Deus de Abraão, Isaque e de Israel, que seja conhecido neste dia que tuésDeus em Israel, equeeusouteu servo, equetenho feito todas estas coisas mediante a tua palavra.","37":"Ouve-me, ó SENHOR, ouve-me, para que este povo possa saber que tuéso SENHOR Deus, equetu tens feito se volver novamente o seu coração.","38":"Então, o fogo do SENHOR caiu, e consumiu o sacrifício queimado, e a lenha, e as pedras, e o pó, e ainda lambeu a água queestavana trincheira.","39":"E, quando todo o povo viuisto,eles caíram sobre as suas faces, e disseram: O SENHOR, eleéo Deus; o SENHOR, eleéo Deus.","40":"E Elias lhes disse: Tomai os profetas de Baal; não deixem escapar nenhum deles. E eles os pegaram; e Elias os fez descer até o ribeiro de Quisom, e ali os matou.","41":"E Elias disse a Acabe: Levanta-te, come e bebe; porquehásom de abundante chuva.","42":"Assim, Acabe subiu para comer e beber. E Elias subiu até o cume do Carmelo; e se lançou sobre a terra, e pôs a face entre os joelhos,","43":"e disse ao seu servo: Sobe agora, olha em direção ao mar. E ele subiu, e olhou, e disse: Nãohánada. E ele disse: Vai novamente, sete vezes.","44":"E sucedeu, na sétima vez, que ele disse: Eis que lá se levante uma pequena nuvem do mar, semelhante a mão de homem. E ele disse: Sobe, e dize a Acabe: Prepara atua carruagem,e desce, para que a chuva não te pare.","45":"E sucedeu, entretanto, que o céu ficou negro com nuvens e vento, e houve uma grande chuva. E Acabe montou, e foi até Jezreel.","46":"E a mão do SENHOR esteve sobre Elias; e ele cingiu os seus lombos, e correu adiante de Acabe até a entrada de Jezreel."}}