{"meta":{"title":"1 Reis","abbrev":"1rs"},"chapter":19,"content":{"1":"E Acabe contou a Jezabel tudo o que Elias havia feito, e, ao mesmo tempo, como ele havia matado todos os profetas com a espada.","2":"Então, Jezabel mandou um mensageiro a Elias, a lhe dizer: Assim me façam os deuses, e outro tanto, se até amanhã a estas horas eu não fizer a tua vida como a de um deles.","3":"E quando ele viu aquilo, ele se levantou, e se foi para escapar com vida, e chegou a Berseba, a qual pertence a Judá, e ali deixou o seu servo.","4":"Ele, porém, seguiu a viagem de um dia para dentro do deserto, e chegou e se assentou debaixo de um junípero; e pediu por si para que pudesse morrer; e disse: Basta! Agora, ó SENHOR, tira a minha vida; porque não sou melhor do que os meus pais.","5":"E, enquanto ele estava deitado e dormia debaixo do junípero, eis que um anjo o tocou, e lhe disse: Levanta-te e come.","6":"E ele olhou, e, eis que havia um pão assado sobre as brasas, e um cântaro de água junto à sua cabeça. E ele comeu e bebeu, e se deitou novamente.","7":"E o anjo do SENHOR veio novamente pela segunda vez, e o tocou, e disse: Levanta e come; porque a jornada é demasiadamente grande para ti.","8":"E ele se levantou, e comeu e bebeu, e se foi na força daquela comida por quarenta dias e quarenta noites até Horebe, o monte de Deus.","9":"E ele chegou ali em uma caverna, e ali se alojou; e eis que a palavra do SENHOR veio até ele, e ele lhe disse: O que fazes tu aqui, Elias?","10":"E ele disse: Tenho sido mui ciumento pelo SENHOR Deus dos Exércitos; porquanto os filhos de Israel têm abandonado o teu pacto, lançado abaixo os teus altares, e matado os teus profetas com a espada; e eu, somente eu restei; e eles buscam pela minha vida, para me tirarem.","11":"E ele disse: Sai e põe-te de pé sobre o monte diante do SENHOR. E, eis que, o SENHOR passou por ele, e um vento grande e forte rasgou os montes, e fez em pedaços as rochas diante do SENHOR; mas o SENHOR não estava no vento; e depois do vento, um terremoto; mas o SENHOR não estava no terremoto;","12":"e depois do terremoto, um fogo; porém o SENHOR não estava no fogo; e depois do fogo, uma voz calma e baixa.","13":"E assim foi, quando Elias ouviu isto, que ele envolveu a face com o seu manto, e saiu, e se pôs de pé à entrada da caverna. E eis que ali lhe veio uma voz, e disse: O que fazes tu aqui, Elias?","14":"E ele disse: Tenho sido mui ciumento pelo SENHOR Deus dos Exércitos; porque os filhos de Israel têm abandonado o teu pacto, lançado abaixo os teus altares, e matado os teus profetas com a espada; e eu, somente eu restei; e eles buscam pela minha vida, para me tirarem.","15":"E o SENHOR disse a ele: Vai, retorna ao teu caminho para o deserto de Damasco; e quando vieres, unge Hazael para ser rei sobre a Síria.","16":"E Jeú, o filho de Ninsi ungirás para ser rei sobre Israel; e Eliseu, o filho de Safate de Abel-Meolá, ungirás para ser profeta em teu lugar.","17":"E sucederá que, aquele que escapar da espada de Hazael, Jeú o matará; e aquele que escapar da espada de Jeú, Eliseu matará.","18":"Contudo deixei para mim sete mil em Israel, todos os joelhos que não têm se curvado a Baal, e toda boca que não o beijou.","19":"Assim, ele partiu dali, e encontrou Eliseu, o filho de Safate, que estava arando com doze juntas de bois diante dele, estando ele com a décima segunda. E Elias passou por ele e lançou sobre ele o seu manto.","20":"E ele deixou os bois, e correu atrás de Elias, e disse: Rogo-te que me deixes beijar o meu pai e a minha mãe, e depois eu te seguirei. E disse-lhe: Volta novamente; porquanto o que tenho feito a ti?","21":"E ele retornou novamente, e tomou uma junta de bois, e a matou, e ferveu a sua carne com os instrumentos dos bois, e deu ao povo, e eles comeram. Então, ele se levantou, e foi atrás de Elias, e ministrou a ele."}}
