{"meta":{"title":"1º Reis","abbrev":"1rs"},"chapter":20,"content":{"1":"E Ben-Hadade, o rei da Síria, reuniu todo o seu exército; e havia trinta e dois reis com ele, e cavalos, e carruagens; e ele subiu e sitiou Samaria, e guerreou contra ela.","2":"E ele enviou mensageiros a Acabe, rei de Israel, para dentro da cidade, e disse-lhe: Assim diz Ben-Hadade:","3":"A tua prata e o teu ouro são meus; as tuas esposas também e os melhores de teus filhos são meus.","4":"E o rei de Israel respondeu, e disse: Ó rei meu senhor de acordo com o teu dizer, eu sou teu, e tudo o que tenho.","5":"E os mensageiros retornaram, e disseram: Assim falou Ben-Hadade, dizendo: Embora eu tenha mandado a ti, dizendo: Tu me entregarás a tua prata, e o teu ouro, e as tuas esposas, e os teus filhos;","6":"mesmo assim enviarei os meus servos a ti amanhã por volta desta hora, e eles procurarão na tua casa, e nas casas dos teus servos; e será que tudo o que for agradável aos seus olhos, eles porão em suas mãos, e retirarão.","7":"Então, o rei de Israel chamou todos os anciãos da terra, e disse: Notem, rogo-vos, e vede como este homem procura o mal; porque enviou-me pelas minhas esposas e meus filhos, e pela minha prata, e pelo meu ouro; e eu não lhos neguei.","8":"E todos os anciãos e todo o povo disseram a ele: Não atentes a ele, tampouco consintas.","9":"Porquanto disse aos mensageiros de Ben-Hadade: Dizei ao meu senhor, o rei: Tudo o que mandaste ao teu servo na primeira vez, fá-lo-ei; mas isto não posso fazer. E os mensageiros partiram, e lhe trouxeram novamente palavra.","10":"E Ben-Hadade mandou dizer a ele: Os deuses assim me façam, e ainda mais, se o pó de Samaria, em punhados, for suficiente para todo o povo que me segue.","11":"E o rei de Israel respondeu e disse: Dizei-lhe: Que aquele que se cinge das armas não se glorie como aquele que se solta.","12":"E sucedeu, quando Ben-Hadade ouviu esta mensagem, enquanto ele e o rei estavam bebendo nos pavilhões, disse aos seus servos: Ponde-vos em formação. E eles se puseram em formação contra a cidade.","13":"E, eis que veio ali um profeta até Acabe, rei de Israel, dizendo: Assim diz o SENHOR: Tens tu visto toda esta grande multidão? Eis que a entregarei à tua mão neste dia; e tu saberás que eu sou o SENHOR.","14":"E Acabe disse: Por quem? E ele disse: Assim diz o SENHOR: Justamente pelos moços dos príncipes das províncias. Então, ele disse: Quem ordenará a batalha? E ele respondeu: Tu.","15":"Então, ele enumerou os moços dos príncipes das províncias, e eles eram duzentos e trinta e dois; e, depois deles, ele enumerou todo o povo, todos os filhos de Israel, sendo sete mil.","16":"E eles saíram ao meio-dia. Ben-Hadade, no entanto, estava se embriagando nos pavilhões, ele e os reis, os trinta e dois reis que o ajudaram.","17":"E os moços dos príncipes das províncias saíram primeiro; e Ben-Hadade mandou verificar, e eles lhe contaram, dizendo: Há homens vindos de Samaria.","18":"E ele disse: Se eles saíram em paz, trazei-mos vivos; ou se saíram em guerra, trazei-mos vivos.","19":"Assim, estes jovens dos príncipes das províncias saíram da cidade, e o exército que os seguia.","20":"E eles mataram, cada qual, o seu homem; e os sírios fugiram; e Israel os perseguiu; e Ben-Hadade, o rei da Síria, escapou em cima de um cavalo, com os cavaleiros.","21":"E o rei de Israel saiu, e feriu os cavalos e carruagens, e matou os sírios com um grande massacre.","22":"E o profeta veio até o rei de Israel, e disse a ele: Vai, fortalece-te e atenta, e vê o que fazes; pois ao retorno do ano, o rei da Síria subirá contra ti.","23":"E os servos do rei da Síria disseram a ele: Os seus deuses são deuses dos outeiros; por isso, eles foram mais fortes do que nós; mas lutemos contra eles na planície, e seguramente seremos mais fortes do que eles.","24":"E faze isto: Retira os reis, cada qual do seu lugar, e põe capitães no lugar deles;","25":"e enumera para ti um exército, semelhante ao exército que perdeste, cavalo por cavalo, e carruagem por carruagem; e lutaremos contra eles na planície, e, seguramente, seremos mais fortes do que eles. E ele deu ouvidos à sua voz, e assim o fez.","26":"E sucedeu, ao retorno do ano, que Ben-Hadade enumerou os sírios, e subiu até Afeque, para lutar contra Israel.","27":"E os filhos de Israel foram enumerados, e estavam todos presentes, e foram contra eles; e os filhos de Israel se acamparam diante deles como dois pequenos rebanhos de cabritos; mas os sírios enchiam a terra.","28":"E veio ali um homem de Deus, e falou ao rei de Israel, e disse: Assim diz o SENHOR: Como os sírios disseram: O SENHOR é Deus dos outeiros, mas não é Deus dos vales, por isso, entregarei toda esta grande multidão na tua mão, e saberás que eu sou o SENHOR.","29":"E eles acamparam um diante do outro por sete dias. E assim foi, que no sétimo dia a batalha foi travada; e os filhos de Israel mataram, dos sírios, cem mil homens de pé, em um dia.","30":"O restante, porém, fugiu para Afeque, para dentro da cidade; e ali uma muralha caiu sobre vinte e sete mil dos homens que restaram. E Ben-Hadade fugiu, e entrou na cidade, dentro de uma câmara interna.","31":"E os seus servos disseram a ele: Eis que, agora, ouvimos que os reis da casa de Israel são reis misericordiosos; rogo-te que ponhamos panos de saco sobre os nossos lombos, e cordas sobre as nossas cabeças, e saiamos ao rei de Israel; porventura ele salve a tua vida.","32":"Assim, eles cingiram os lombos de panos de saco, e puseram cordas sobre as suas cabeças, e vieram até o rei de Israel, e disseram: O teu servo, Ben-Hadade, diz: Suplico-te que me deixes viver. E ele disse: Ele ainda está vivo? Ele é meu irmão.","33":"Ora, os homens observaram diligentemente se qualquer coisa viria da parte dele, e, rapidamente a apreendiam; e disseram: O teu irmão, Ben-Hadade. Então, ele disse: Ide e trazei-mo. Então, Ben-Hadade veio até ele; e fez com que ele subisse na carruagem.","34":"E Ben-Hadade lhe disse: As cidades que o meu pai tomou do teu pai, restituí-las-ei; e farás ruas para ti em Damasco, como o meu pai fez em Samaria. Então, disse Acabe: Despedir-te-ei com este pacto. Assim, ele fez um pacto com ele, e o despediu.","35":"E um certo homem dos filhos dos profetas disse ao seu próximo, pela palavra do SENHOR: Fere-me, rogo-te. E o homem se recusou a feri-lo.","36":"Então, ele disse ao homem: Como não obedeceste à voz do SENHOR, eis que tão logo partires de mim, um leão te matará. E, assim que ele partiu, um leão o encontrou, e o matou.","37":"Depois, ele encontrou um outro homem e lhe disse: Fere-me, rogo-te. E o homem o feriu, de modo que ao ferir-lhe, ele o machucou.","38":"Assim, o profeta partiu, e esperou o rei junto ao caminho, e disfarçou-se com cinzas sobre a face.","39":"E, quando o rei por ali passava, ele gritou ao rei, e disse: O teu servo saiu para o meio da batalha; e, eis que, um homem se virou para o lado, e me trouxe um homem, e disse: Cuida deste homem; se, de algum modo, ele vier a faltar, a tua vida será pela vida dele, ou, de outro modo, pagarás um talento de prata.","40":"E, enquanto o teu servo esteve ocupado, aqui e acolá, ele se foi. E o rei de Israel disse a ele: Assim há de ser o teu juízo; tu mesmo o decidiste.","41":"E ele se apressou, e removeu as cinzas da face; e o rei de Israel reconheceu que ele era dos profetas.","42":"E ele lhe disse: Assim diz o SENHOR: Porque deixaste escapar da tua mão um homem ao qual indiquei para a total destruição, por isso, a tua vida irá pela vida dele, e o teu povo pelo povo dele.","43":"E o rei de Israel foi para a sua casa revoltado e aborrecido, e veio até Samaria."}}