{"meta":{"title":"1º Reis","abbrev":"1rs"},"chapter":21,"content":{"1":"E sucedeu, depois destas coisas,queNabote, o jezreelita, tinha uma vinha, a qualestavaem Jezreel, junto ao palácio de Acabe, rei de Samaria.","2":"E Acabe falou a Nabote, dizendo: Dá-me a tua vinha, para que eu possa tê-la como horta de ervas, porque elaestáperto da minha casa; e te darei por ela uma vinha melhor;ou,se te parecer bom, dar-te-ei o seu valor em dinheiro.","3":"E Nabote disse a Acabe: O SENHOR me proíba de te dar a herança dos meus pais.","4":"E Acabe chegou à sua casa revoltado e aborrecido por causa da palavra que Nabote, o jezreelita, lhe havia falado; porquanto ele tinha dito: Não te darei a herança dos meus pais. E ele se deitou na sua cama, e virou a sua face, e não quis comer pão algum.","5":"Todavia, Jezabel, a sua esposa, veio até ele e lhe disse: Por que o teu espírito está tão triste, a ponto de não comeres mais pão algum?","6":"E ele lhe disse: Porque eu falei com Nabote, o jezreelita, e disse a ele: Dá-me a tua vinha em troca de dinheiro; ou, ainda, se te aprouver, eu te dareiuma outravinha por ela; e ele respondeu: Não te darei a minha vinha.","7":"E Jezabel, a sua esposa, disse a ele: Tu governas agora o reino de Israel? Levanta-te,ecome pão, e deixa o teu coração ficar contente. Eu te darei a vinha de Nabote, o jezreelita.","8":"Assim, ela escreveu cartas em nome de Acabe, e asseloucom o selo dele, e enviou as cartas para os anciãos e para os nobres queestavamna sua cidade, habitando com Nabote.","9":"E ela escreveu nas cartas, dizendo: Proclamai um jejum, e ponde Nabote no alto, no meio do povo;","10":"e ponde dois homens, filhos de Belial, diante dele, para dar testemunho contra ele, dizendo: Tu blasfemaste contra Deus e contra o rei. E,depois,carregai-o para fora e apedrejai-o, para que morra.","11":"E os homens da sua cidade,a saber,os anciãos e os nobres que eram habitantes da sua cidade, fizeram segundo Jezabel lhes mandou,esegundoestavaescrito nas cartas que ela lhes havia enviado.","12":"E proclamaram um jejum, e puseram Nabote no alto no meio do povo.","13":"E ali chegaram dois homens, filhos de Belial, e se assentaram diante dele; e os homens de Belial testemunharam contra ele, justamente contra Nabote, na presença do povo, dizendo: Nabote blasfemou contra Deus e contra o rei. Eles, então, carregaram- no para fora da cidade e o apedrejaram com pedras, de modo que morreu.","14":"Então, eles mandaram dizer a Jezabel: Nabote está apedrejado e está morto.","15":"E sucedeu, quando Jezabel ouviu que Nabote fora apedrejado, e estava morto, que Jezabel disse a Acabe: Levanta-te, toma posse da vinha de Nabote, o jezreelita, a qual ele se recusou a te dar em troca de dinheiro; porque Nabote não está vivo, mas morto.","16":"E sucedeu, quando Acabe ouviu que Nabote estava morto, que Acabe se levantou para descer até a vinha de Nabote, o jezreelita, para dela tomar posse.","17":"E a palavra do SENHOR veio a Elias, o tisbita, dizendo:","18":"Levanta-te, desce para te encontrares com Acabe, o rei de Israel, o qualestáem Samaria; eis queele estána vinha de Nabote, aonde desceu para tomar posse.","19":"E tu lhe falarás, dizendo: Assim diz o SENHOR: Mataste e também tomaste posse? E tu falarás a ele, dizendo: Assim diz o SENHOR: No lugar onde os cães lambiam o sangue de Nabote, os cães lamberão o teu próprio sangue.","20":"E Acabe disse a Elias: Encontraste-me, ó meu inimigo? E ele respondeu: Euteencontrei; porque tu te vendeste para executar o mal à vista do SENHOR.","21":"Eis que trarei mal sobre ti, e retirarei a tua posteridade, e cortarei de Acabe aquele que mija contra a parede, e aquele que está escravo e livre em Israel,","22":"e farei da tua casa como a casa de Jeroboão, o filho de Nebate, e como a casa de Baasa, o filho de Aías, pela provocação com a qual tu tensmeprovocado à ira, e feito Israel pecar.","23":"E de Jezabel também falou o SENHOR, dizendo: Os cães devorarão Jezabel junto à muralha de Jezreel.","24":"Aquele que morrer dos de Acabe na cidade, os cães comerão; e aquele que morrer no campo, as aves do céu comerão.","25":"Não houve, porém, ninguém semelhante a Acabe, que se vendeu para executar impiedade à vista do SENHOR, a quem Jezabel, a sua esposa, o incitava.","26":"E ele agiu mui abominavelmente ao seguir ídolos, segundo todas ascoisasque fizeram os amorreus, aos quais o SENHOR expulsou de diante dos filhos de Israel.","27":"E sucedeu, quando Acabe ouviu aquelas palavras, que ele rasgou as suas vestes, e pôs pano de saco sobre a sua carne, e jejuou, e se deitou em panos de saco e seguiu brandamente.","28":"E a palavra do SENHOR veio a Elias, o tisbita, dizendo:","29":"Vês tu como Acabe se humilha diante de mim? Como ele se humilha diante de mim, não trarei o mal nos seus dias;masnos dias dos seus filhos trarei o mal sobre a sua casa."}}