{"meta":{"title":"1º Reis","abbrev":"1rs"},"chapter":22,"content":{"1":"E eles continuaram três anos sem guerra entre a Síria e Israel.","2":"E sucedeu, no terceiro ano, que Josafá, o rei de Judá, desceu até ao rei de Israel.","3":"E o rei de Israel disse aos seus servos: Sabei que Ramote de Gileadeénossa, eestamosquietos,enão a tomamos da mão do rei da Síria?","4":"E ele disse a Josafá: Queres ir comigo à batalha em Ramote-Gileade. E Josafá disse ao rei de Israel: Eusoucomo tués,o meu povo como o teu povo, os meus cavalos como os teus cavalos.","5":"E Josafá disse ao rei de Israel: Rogo-te que consultes a palavra do SENHOR hoje.","6":"Então, o rei de Israel reuniu os profetas, cerca de quatrocentos homens, e disse-lhes: Devo ir em batalha contra Ramote-Gileade? Ou, devo me refrear? E eles disseram: Sobe; porque o Senhoraentregará na mão do rei.","7":"E Josafá disse: Nãoháaqui um profeta do SENHOR, além desses, para que possamos consultá-lo?","8":"E o rei de Israel disse a Josafá:Háainda um homem, Micaías, o filho de Inlá, por quem podemos consultar ao SENHOR; no entanto, eu o odeio; porque não profetiza o bem a meu respeito, senão o mal. E Josafá disse: Não fale o rei assim.","9":"Então, o rei de Israel chamou um oficial, e disse: Apressa-tepara cáMicaías, filho de Inlá.","10":"E o rei de Israel e Josafá, o rei de Judá, se assentaram, cada qual em seu trono, tendo colocado as suas vestes em um local vazio, à entrada do portão de Samaria; e todos os profetas profetizaram diante deles.","11":"E Zedequias, o filho de Quenaaná, fez para si chifres de ferro; e disse: Assim diz o SENHOR: Com estes ferirás os sírios, até que os tenhas consumido.","12":"E todos os profetas profetizaram assim, dizendo: Sobe até Ramote-Gileade, e prospera; porque o SENHORaentregará na mão do rei.","13":"E o mensageiro que foi chamar Micaías falou a ele, dizendo: Eis que, as palavras dos profetasdeclaramo bem ao rei em uníssono; rogo-te que a tua palavra seja como a palavra de um deles, e faleaquilo que ébom.","14":"E Micaías disse:Comovive o SENHOR, o que o SENHOR disser a mim, isto falarei.","15":"Assim, ele veio até ao rei. E o rei disse a ele: Micaías, devemos ir em Batalha contra Ramote-Gileade, ou devemos nos refrear? E ele lhe respondeu: Vai e prospera; porque o SENHORaentregará na mão do rei.","16":"E o rei lhe disse: Quantas vezes devo conjurar-te que não me contes nada alémdaquilo que éverdadeiro, em nome do SENHOR?","17":"E ele disse: Vi todo o Israel espalhado sobre os montes, como ovelhas que não têm um pastor; e o SENHOR disse: Estas não têm senhor; que retorne cada homem à sua casa em paz.","18":"E disse o rei de Israel a Josafá: Não te contei eu que ele não profetizaria bem algum a meu respeito, senão o mal?","19":"E ele disse: Ouve tu, portanto, a palavra do SENHOR: Eu vi o SENHOR assentado no seu trono, e todo o exército do céu de pé junto a ele à sua direita e à sua esquerda.","20":"E o SENHOR disse: Quem persuadirá Acabe para que ele possa subir e tombar em Ramote-Gileade? E um disse desse modo, e outro daquele modo.","21":"E veio ali um espírito, e se pôs de pé diante do SENHOR, e disse: Eu o persuadirei.","22":"E o SENHOR disse a ele: Com o quê? E ele disse: Eu sairei e serei um espírito mentiroso na boca de todos os seus profetas. E ele disse: Tuopersuadirás, e também prevalecerás; vai adiante, e faz assim.","23":"Agora, portanto, eis que o SENHOR colocou um espírito mentiroso na boca de todos estes teus profetas, e o SENHOR falou o mal a teu respeito.","24":"Todavia, Zedequias, o filho de Quenaaná se aproximou, e feriu Micaías no maxilar, e disse: Qual caminho passou o Espírito do SENHOR de mim para falar a ti?","25":"E Micaías disse: Eis que verás naquele dia, quando adentrares uma câmara interna para te esconderes.","26":"E o rei de Israel disse: Tomai Micaías, e carregai-o de volta a Amom, o governador da cidade, e a Joás, o filho do rei.","27":"E dizei: Assim diz o rei: Colocai esteindivíduona prisão, e alimentai-o com pão da aflição e com água da aflição, até que eu venha em paz.","28":"E Micaías disse: Se, em verdade, tu retornares em paz, o SENHOR não falou por meu intermédio. E ele disse: Atentai, ó povos, cada um de vós.","29":"Assim, o rei de Israel e Josafá, o rei de Judá, subiram a Ramote-Gileade.","30":"E o rei de Israel disse a Josafá: Eu me disfarçarei, e entrarei na batalha; mas tu pões as tuas vestes. E o rei de Israel se disfarçou, e foi à batalha.","31":"O rei da Síria, no entanto, ordenou aos seus trinta e dois capitães que tinham o comando sobre as suas carruagens, dizendo: Não luteis com pequeno, nem grande, tão somente com o rei de Israel.","32":"E sucedeu que, quando os capitães das carruagens viram Josafá, que eles disseram: Certamenteéo rei de Israel. E eles viraram para o lado, para lutarem contra ele; e Josafá gritou.","33":"E sucedeu que, quando os capitães das carruagens perceberam que ele nãoerao rei de Israel, voltaram da perseguição a ele.","34":"E, umcertohomem, entesou um arco a esmo, e feriu o rei de Israel entre as juntas da couraça; pelo que ele disse ao condutor da sua carruagem: Vira a tua mão, e carrega-me para fora do exército; porque estou ferido.","35":"E a batalha se intensificou naquele dia; e o rei ficou de pé na sua carruagem na frente dos sírios, e morreu ao anoitecer; e o sangue escorreu do ferimento para o meio da carruagem.","36":"E seguiu ali uma proclamação por todo o exército por volta do pôr do sol, dizendo: Cada homem à sua cidade, e cada homem à sua própria terra.","37":"Assim, o rei morreu, e foi trazido a Samaria; e eles sepultaram o rei em Samaria.","38":"Eumlavou a carruagem no tanque de Samaria; e os cães lamberam o seu sangue; e lavaram a sua armadura; segundo a palavra do SENHOR, a qual ele falou.","39":"Ora, o restante dos atos de Acabe, e tudo o que ele fez, e a casa de marfim que ele fez, e todas as cidades que edificou, nãoestãoescritos no livro das Crônicas dos reis de Israel?","40":"Assim, Acabe dormiu com os seus pais; e Acazias, o seu filho, reinou no seu lugar.","41":"E Josafá, o filho de Asa, começou a reinar sobre Judá no quarto ano de Acabe, rei de Israel.","42":"Josafátinhatrinta e cinco anos de idade quando começou a reinar; e reinou vinte e cinco anos em Jerusalém. E o nome da sua mãeeraAzuba, a filha de Sili.","43":"E ele andou em todos os caminhos de Asa, o seu pai; não se desviou disto, fazendoaquilo que erareto aos olhos do SENHOR; todavia, os lugares altos não foram removidos;porquantoo povo ainda oferecia e queimava incenso nos lugares altos.","44":"E Josafá fez paz com o rei de Israel.","45":"Ora, o restante dos atos de Josafá, e o poder que ele mostrou, e como guerreou, nãoestãoescritos no livro das Crônicas dos reis de Judá?","46":"E o remanescente dos sodomitas, que restavam nos dias do seu pai Asa, ele removeu da terra.","47":"Nãohavia,então, rei em Edom; porém um vice-rei.","48":"Josafá fez navios de Társis para ir até Ofir por causa de ouro; mas eles não foram; porque os navios foram quebrados em Eziom-Geber.","49":"Então, disse Acazias, o filho de Acabe, a Josafá: Permite que os meus servos sigam com os teus servos nos navios. Josafá, no entanto, não o quis.","50":"E Josafá dormiu com os seus pais, e foi sepultado com os seus pais na cidade de Davi, o seu pai; e Jorão, o seu filho, reinou no seu lugar.","51":"Acazias, o filho de Acabe, começou a reinar sobre Israel em Samaria no décimo sétimo ano de Josafá, rei de Judá, e reinou dois anos sobre Israel.","52":"E ele fez o mal à vista do SENHOR, e andou no caminho do seu pai, e no caminho da sua mãe, e no caminho de Jeroboão, o filho de Nebate, que fez Israel pecar;","53":"porquanto serviu a Baal, e o adorou, e provocou à ira o SENHOR Deus de Israel, segundo tudo o que o seu pai havia feito."}}