{"meta":{"title":"1º Reis","abbrev":"1rs"},"chapter":7,"content":{"1":"Porém, Salomão, estava construindo a sua própria casa, havia treze anos, e ele terminou toda a sua casa.","2":"Ele construiu também a casa da floresta do Líbano; o seu comprimentoerade cem côvados, e a sua largura de cinquenta côvados, e a sua altura de trinta côvados, sobre quatro fileiras de pilares de cedro, com vigas de cedro sobre os pilares.","3":"Eela foicoberta com cedro acima das vigas, quese assentamsobre quarenta e cinco pilares, quinzeemuma fileira.","4":"Ehaviajanelasemtrês fileiras, e luzestavacontra luzemtrês fileiras.","5":"E todas as portas e posteseramquadrados, como as janelas; e luzestavacontra luzemtrês fileiras.","6":"E ele fez um pórtico de pilares; o seu comprimentoerade cinquenta côvados, e a sua largura de trinta côvados; e o pórticoestavadiante deles; e osoutrospilares e a viga grossaestavamdiante deles.","7":"Então, ele fez um pórtico para o trono onde poderia julgar o pórtico de juízo; e cobriu com cedro de um lado do chão até o outro.","8":"E a sua casa, onde ele habitavatinhaum outro pátio dentro do pórtico,o qualera de feitio semelhante. Salomão também fez uma casa para a filha de Faraó, a quem havia tomadocomo esposa,semelhante a este pórtico.","9":"Todos esteseram depedras caras, segundo as medidas de pedras talhadas, serradas com serras, por dentro e por fora, desde a fundação até a cumeeira, eassimna parte externa em direção ao grande pátio.","10":"E a fundaçãoera depedras caras, pedras grandes, pedras de dez côvados, e pedras de oito côvados.","11":"E na parte superiorestavampedras caras, segundo as medidas das pedras talhadas, e cedros.","12":"E o grande pátio ao redorerade três fileiras de pedras talhadas, e uma fileira de vigas de cedro, tanto no pátio interno da casa do SENHOR, como no pórtico da casa.","13":"E o rei Salomão mandou retirar Hirão de Tiro.","14":"Eleerao filho de uma viúva da tribo de Naftali, e o seu paieraum homem de Tiro, um trabalhador do bronze; e era cheio de sabedoria, e entendido e astuto para executar todos os trabalhos em bronze. E ele veio até ao rei Salomão, e executou todo o seu trabalho.","15":"Porquanto ele fundiu dois pilares de bronze, de dezoito côvados de altura por peça; e uma linha de doze côvados envolvia a ambos.","16":"E ele fez dois capitéisdebronze derretido, para serem postos no alto dos pilares; a altura de um capitelerade cinco côvados, e a altura do outro capitelerade cinco côvados;","17":"eredes de trabalho trançado, e redes em forma de correntes, para os capitéis queestavamno alto dos pilares; sete para um capitel, e sete para outro capitel.","18":"E ele fez os pilares, e duas fileiras ao redor sobre uma rede, para cobrir os capitéis queestavamno alto, com romãs; e assim fez para o outro capitel.","19":"E os capitéis queestavamno alto dos pilareseramlírios trabalhados no pórtico, quatro côvados.","20":"E os capitéis sobre os dois pilares tambémtinham romãsno alto, em cima do bojo queestavajunto à rede; e as romãseramduzentas, em fileiras em redor sobre o outro capitel.","21":"E ele levantou os pilares no pórtico do templo; e levantou o pilar da direita, e chamou-o de Jaquim: e levantou o pilar esquerdo, e o chamou de Boaz.","22":"E no alto dos pilareshavialírios trabalhados; assim foi terminada a obra dos pilares.","23":"E ele fez um mar derretido, dez côvados de uma borda até a outra;ele eratodo redondo, e a sua alturaerade cinco côvados; e uma linha de trinta côvados o envolvia em redor.","24":"E debaixo da sua borda, em redorhaviabotões que o envolviam, dez por côvado, envolvendo o mar ao seu redor; os botõesforamfundidos em duas fileiras, quando ele foi fundido.","25":"Ele se posicionava sobre doze bois, três olhando para o norte, e três olhando para o oeste, e três olhando para o sul, e três olhando para o leste; e o marfoi postono alto sobre eles, e todas as suas partes traseirasestavampara dentro.","26":"E eletinhaum palmo de espessura, e a sua borda foi confeccionada como a borda de uma taça, com flores de lírios; ele continha dois mil batos.","27":"E ele fez dez bases de bronze; quatro côvadoserao comprimento de uma base, e quatro côvados a sua largura, e três côvados a sua altura.","28":"E a obra das baseseradestaforma:elas tinham bordas, e as bordasficavamentre os ressaltos;","29":"e nas bordas queficavamentre os ressaltoseramleões, bois e querubins; e sobre os ressaltoshaviauma base acima; e debaixo dos leões e dos boishaviacertos acréscimos feitos de material fino.","30":"E cada base tinha quatro rodas de bronze, e chapas de bronze; e os seus quatro cantos tinham suportes por baixo; debaixo da piaestavamsuportes fundidos, ao lado de cada acréscimo.","31":"E a sua boca dentro do capitel e acimaerade um côvado; no entanto, a sua bocaeraredondasegundoo feitio da base, um côvado e meio; e também sobre a sua bocahaviaentalhes com as suas bordas quadradas, não redondas.","32":"E debaixo das bordashaviaquatro rodas; e os eixos das rodaseram unidosà base; e a altura de uma rodaerade um côvado e meio.","33":"E o feitio das rodaserasemelhante ao feitio de uma roda de carruagem; os seus eixos, e as suas cambas, e os seus cubos, e os seus raios,eramtodos derretidos.","34":"Ehaviaquatro suportes nos quatro cantos de uma base;eos suporteseramda própria base.","35":"E no alto da basehaviaum aro de meio côvado de altura; e no alto da base, os seus ressaltos e as suas bordaseramdo mesmo.","36":"Porque nas chapas dos seus ressaltos, e nas suas bordas, ele entalhou querubins, leões e palmeiras, segundo a proporção de cada um, e acréscimos ao seu redor.","37":"Segundo estaformaele fez as dez bases; todas tinham uma fundição, uma medida,eummesmotamanho.","38":"Fez ele, então, dez pias de bronze, uma pia continha quarenta batos;ecada pia era de quatro côvados;esobre cada uma das dez bases uma pia.","39":"E ele pôs cinco bases no lado direito da casa, e cinco no lado esquerdo da casa; e colocou o mar no lado direito da casa, em direção ao oriente, defronte ao sul.","40":"E Hirão fez as pias, e as pás, e as bacias. Assim, Hirão terminou de fazer toda a obra que fez ao rei Salomão para a casa do SENHOR;","41":"os dois pilares, e osdois globosdos capitéis queestavamno alto dos dois pilares; e as duas redes, para cobrir as duas tigelas dos capitéis queestavamno alto dos pilares;","42":"e quatrocentas romãs para as duas redes,a saber,duas fileiras de romãs para uma rede, para cobrir as duas tigelas dos capitéis queestavamsobre os pilares;","43":"e as dez bases, e as dez pias sobre as bases;","44":"e um mar, e doze bois debaixo do mar.","45":"E as panelas, e as pás, e as bacias; e todos aqueles vasos, os quais Hirão fez para o rei Salomão, para a casa do SENHOR,eram debronze lustroso.","46":"Na planície do Jordão o rei os fundiu, no solo argiloso entre Sucote e Zaretã.","47":"E Salomãodeixou de pesartodos os vasos porque eles eram muitíssimos; tampouco o peso do bronze foi conhecido.","48":"E Salomão fez todos os vasos quepertenciamà casa do SENHOR; o altar de ouro, e a mesa de ouro, sobre a qualestavamos pães da proposição,","49":"e os candelabros de ouro puro, cinco noladodireito, e cinco no esquerdo, diante do oráculo, com as flores, e as lâmpadas, e as espevitadeirasdeouro,","50":"e as tigelas, e as espevitadeiras, e as bacias, e as colheres, e os incensáriosdeouro puro; e as dobradiçasdeouro,tantopara as portas da casa de dentro, olugarsantíssimo, como para as portas da casa,a saber,do templo.","51":"Assim, foi terminada toda a obra que o rei Salomão fez para a casa do SENHOR. E Salomão trouxe para dentro as coisas que Davi, o seu pai, havia dedicado; a prata, e o ouro, e os vasos, ele colocou entre os tesouros da casa do SENHOR."}}