{"meta":{"title":"Jó","abbrev":"jó"},"chapter":10,"content":{"1":"0 “Eu detesto a minha vida! Vou desabafar as minhas queixas. Vou falar na minha amargura.","2":"Direi a Deus: ‘Não me declares culpado. Diz-me por que me condenas.","3":"Tens alguma vantagem em oprimir, Em desprezar o trabalho das tuas mãos, Enquanto favoreces os conselhos dos maus?","4":"Por acaso tens olhos humanos, Ou vês assim como o homem mortal vê?","5":"Será que os teus dias são como os dias dos mortais, Ou será que os teus anos são como os de um homem,","6":"Para que tentes encontrar o meu erro E continues a procurar o meu pecado?","7":"Sabes que não sou culpado E que ninguém pode me salvar das tuas mãos.","8":"Tuas próprias mãos me modelaram e me fizeram, Mas agora queres me destruir completamente.","9":"Lembra-te, por favor, de que me fizeste do barro, Mas agora tu me fazes voltar ao pó.","10":"Não me derramaste como leite E me coalhaste como queijo?","11":"Tu me vestiste de pele e carne, E me teceste com ossos e tendões.","12":"Tu me deste vida e me demonstraste amor leal, E com teu cuidado guardaste o meu espírito.","13":"Mas secretamente quiseste fazer estas coisas. Sei que estas coisas vêm de ti.","14":"Se eu pecasse, tu me observarias, E não perdoarias o meu erro.","15":"Se sou culpado, ai de mim! E mesmo que eu seja inocente, não posso levantar a cabeça, Pois estou cheio de desonra e aflição.","16":"Se eu levanto a cabeça, tu me caças como um leão E novamente mostras teu poder contra mim.","17":"Trazes novas testemunhas contra mim E ficas mais irado comigo, Ao passo que me sobrevém uma dificuldade após outra.","18":"Portanto, por que me fizeste sair do ventre? Eu deveria ter morrido antes que algum olho me visse.","19":"Seria como se eu nunca tivesse existido; Eu teria sido levado direto do ventre para a sepultura.’","20":"Não são poucos os meus dias? Que ele me deixe em paz, Que desvie seus olhos de mim, para que eu tenha um pouco de alívio","21":"Antes de ir embora, e não voltar mais, Para a terra de densas trevas,","22":"Para a terra de completa escuridão, Uma terra de sombras tenebrosas e desordem, Onde até a luz é como a escuridão.”"}}