{"meta":{"title":"Jó","abbrev":"jó"},"chapter":15,"content":{"1":"5 E Elifaz, o temanita, disse em resposta:","2":"“Será que uma pessoa sábia responderia com argumentos vazios, Ou encheria seu ventre com o vento leste?","3":"Argumentar com meras palavras é inútil, E só falar não traz nenhum benefício.","4":"Pois você enfraquece o temor de Deus E menospreza a devoção a Deus.","5":"Pois o seu pecado determina o que você fala, E você escolhe palavras astutas.","6":"Sua própria boca o condena, não eu; Seus próprios lábios testemunham contra você.","7":"Será que você foi o primeiro homem a nascer, Ou foi dado à luz antes das colinas?","8":"Por acaso você escuta a conversa confidencial de Deus, Ou é só você que tem sabedoria?","9":"O que você sabe que nós não sabemos? O que você entende que nós não entendemos?","10":"Entre nós estão os de cabelos brancos e idosos, Homens muito mais velhos do que o seu pai.","11":"Não lhe são suficientes o consolo de Deus, Ou as ternas palavras faladas a você?","12":"Por que o seu coração o deixa tão presunçoso, E por que os seus olhos demonstram ira?","13":"Pois você fica furioso com o próprio Deus, E deixa sair palavras como essas da sua boca.","14":"Como o homem mortal pode ser puro? Ou como alguém que nasceu de uma mulher pode ser justo?","15":"Veja! Ele não confia nos seus santos, E nem mesmo os céus são puros aos seus olhos.","16":"Quanto menos alguém que é detestável e corrupto, Um homem que bebe injustiça como água!","17":"Vou lhe dizer algo; escute-me! Vou relatar o que observei,","18":"O que os sábios transmitiram, conforme receberam dos seus pais, Coisas que eles não escondem.","19":"A terra foi dada apenas a eles, E entre eles nenhum estrangeiro passou.","20":"Quem é mau é atormentado todos os dias, Durante todos os anos reservados para o tirano.","21":"Sons assustadores estão nos seus ouvidos; Em tempos de paz, saqueadores o atacam.","22":"Ele não acredita que escapará da escuridão; Está destinado à espada.","23":"Ele vagueia em busca de alimento, e diz: ‘Onde está?’ Ele sabe muito bem que o dia da escuridão está próximo.","24":"Aflição e angústia o apavoram, Vêm contra ele como um rei pronto para atacar.","25":"Pois ele levanta a mão contra o próprio Deus E tenta desafiar o Todo-Poderoso;","26":"Corre contra Ele obstinadamente, Com seu escudo grosso e resistente;","27":"Seu rosto está coberto de gordura, E seus quadris acumulam gordura.","28":"Ele mora em cidades que serão destruídas, Em casas onde ninguém morará, Que se tornarão um monte de pedras.","29":"Ele não enriquecerá, e seus bens não se acumularão, Nem suas posses se espalharão pela terra.","30":"Não escapará da escuridão; Uma chama ressecará seu ramo novo, E pelo sopro da boca de Deus ele desaparecerá.","31":"Ele não deve se desviar nem confiar no que é inútil, Pois o que é inútil é o que ele receberá em troca;","32":"Isso acontecerá antes de chegar o seu dia, E seus ramos nunca florescerão.","33":"Ele será como uma videira cujas uvas verdes caem, E como uma oliveira que perde as suas flores.","34":"Pois o grupo dos ímpios é estéril, E o fogo consumirá as tendas onde há suborno.","35":"Eles concebem desgraça e dão à luz o que é mau, E seu ventre produz engano.”"}}