{"meta":{"title":"Jó","abbrev":"jó"},"chapter":19,"content":{"1":"9 Jó disse em resposta:","2":"“Até quando vocês ficarão me irritando, Esmagando-me com palavras?","3":"Vocês já me repreenderam dez vezes E não se envergonham de me tratar de modo duro.","4":"E, se eu realmente cometi um erro, Meu erro só interessa a mim.","5":"Se vocês insistem em me tratar com arrogância, Dizendo que a minha humilhação é merecida,","6":"Saibam que foi Deus que me enganou, E me apanhou com a sua rede de caça.","7":"Ouçam! Eu clamo: ‘Sofro violência!’ mas não obtenho resposta; Estou clamando por ajuda, mas não há justiça.","8":"Ele bloqueia o meu caminho com um muro de pedras, e não posso passar; Ele cobriu as minhas veredas com escuridão.","9":"Ele me despiu da minha glória E tirou a coroa da minha cabeça.","10":"Ele me quebra de todos os lados, até eu perecer; Arranca minha esperança como se faz com uma árvore.","11":"Sua ira se acende contra mim, E ele me considera seu inimigo.","12":"Suas tropas avançam juntas e me cercam, E acampam ao redor da minha tenda.","13":"Ele pôs meus próprios irmãos longe de mim, E os que me conhecem se afastaram de mim.","14":"Meus amigos se foram, E os que eu conhecia bem esqueceram-se de mim.","15":"Os hóspedes em minha casa e minhas escravas me consideram um estranho; Sou um estrangeiro aos seus olhos.","16":"Chamo o meu servo, mas ele não responde; Com a minha boca imploro-lhe compaixão.","17":"Meu hálito se tornou nojento para a minha esposa, E meu cheiro é repugnante para os meus irmãos.","18":"Até as crianças me desprezam; Quando me levanto, elas começam a zombar de mim.","19":"Todos os meus amigos me detestam, E os que eu amava se voltam contra mim.","20":"Meu corpo ficou reduzido a pele e osso, E eu escapo da morte por um fio.","21":"Tenham misericórdia de mim, meus amigos, tenham misericórdia, Pois a mão de Deus me tocou.","22":"Por que vocês continuam a me perseguir assim como Deus faz, Atacando-me sem cessar?","23":"Quem dera que minhas palavras fossem registradas, Que fossem escritas num livro!","24":"Quem dera que fossem talhadas na rocha para sempre, Com um instrumento de ferro e com chumbo!","25":"Pois sei que meu redentor está vivo; Ele virá depois e se levantará sobre a terra.","26":"Depois de minha pele ter sido consumida, Mesmo assim, ainda neste meu corpo, verei a Deus;","27":"Eu o verei pessoalmente, Meus próprios olhos o verão, não os de outra pessoa. Mas no íntimo me sinto esmagado.","28":"Vocês dizem: ‘De que modo o estamos perseguindo?’ Por acharem que eu sou a causa do problema.","29":"São vocês que devem temer a espada, Pois a espada traz punição a quem comete erros; Vocês deviam saber que há um juiz.”"}}