{"meta":{"title":"Jó","abbrev":"jó"},"chapter":20,"content":{"1":"20 Zofar, o naamatita, disse em resposta:","2":"“É por isto que pensamentos inquietantes me obrigam a responder, Por causa da agitação que sinto.","3":"A repreensão que ouvi é um insulto para mim; E meu entendimento me leva a responder.","4":"Com certeza você sempre soube disto, Pois tem sido assim desde que o homem foi posto na terra,","5":"Que o grito de alegria de quem é mau é passageiro, E que a alegria do ímpio dura apenas um instante.","6":"Embora a estatura dele chegue até o céu, E a sua cabeça alcance as nuvens,","7":"Ele desaparecerá para sempre, assim como suas próprias fezes; Os que o viam perguntarão: ‘Onde ele está?’","8":"Voará como um sonho, e não o acharão; Desaparecerá como uma visão da noite.","9":"Os olhos que o viam não o verão mais, E o lugar onde ele morava não voltará a vê-lo.","10":"Seus filhos buscarão o favor dos pobres, E as mãos dele devolverão sua riqueza.","11":"Seus ossos estavam cheios do vigor da juventude, Mas esse se deitará com ele no pó.","12":"Se o que é mau for doce na sua boca, Se ele o esconder debaixo da língua,","13":"Se o saborear e não o largar, Mas o mantiver na boca,","14":"Seu alimento azedará dentro dele; No seu interior, será como o veneno de najas.","15":"Ele engoliu riqueza, mas a vomitará, Deus a eliminará do ventre dele.","16":"Ele sugará o veneno de najas; As presas de uma víbora o matarão.","17":"Ele nunca verá as correntes de água, As torrentes de mel e manteiga.","18":"Devolverá seus bens sem consumi-los; Não usufruirá a riqueza proveniente dos seus negócios.","19":"Pois esmagou e abandonou o pobre; Ele se apossou de uma casa que não construiu.","20":"Mas ele não terá paz interior; Sua riqueza não o ajudará a se salvar.","21":"Não lhe sobrou nada para devorar; É por isso que sua prosperidade não durará.","22":"Quando a sua riqueza estiver no auge, a ansiedade o dominará; A desgraça virá contra ele com toda a força.","23":"Quando ele encher o ventre, Deus lhe enviará sua ira ardente, Fazendo-a chover sobre ele, até chegar às suas vísceras.","24":"Quando ele fugir de armas de ferro, Flechas de um arco de cobre o traspassarão.","25":"Ele arranca uma flecha das costas, Tira uma flecha brilhante do fígado; E o terror toma conta dele.","26":"Completa escuridão estará à espera das suas riquezas; Um fogo que ninguém atiçou o consumirá; A calamidade aguarda os que restarem na sua tenda.","27":"O céu revelará o seu erro; A terra se levantará contra ele.","28":"Uma inundação arrastará a sua casa; Será uma forte torrente no dia da ira de Deus.","29":"Essa é a porção da parte de Deus àquele que é mau, A herança que Deus determinou para ele.”"}}