{"meta":{"title":"Jó","abbrev":"jó"},"chapter":21,"content":{"1":"21 Jó disse em resposta:","2":"“Ouçam atentamente o que eu digo; Que esse seja o consolo que vocês me dão.","3":"Tenham paciência comigo, enquanto eu falo; Depois que eu falar, podem zombar de mim.","4":"Será que estou me queixando a um homem? Se estivesse, eu não perderia a paciência?","5":"Olhem para mim e fiquem espantados; Ponham a mão sobre a boca.","6":"Quando penso nisso, fico perturbado, E todo o meu corpo treme.","7":"Por que os maus continuam vivendo, Envelhecem e ficam ricos?","8":"Seus filhos estão sempre diante deles, E eles chegam a ver seus descendentes.","9":"Suas casas estão seguras, eles estão livres do medo; E Deus não os pune com a sua vara.","10":"Seus touros reproduzem sem falhar; Suas vacas dão cria e não abortam.","11":"Seus meninos correm lá fora como um rebanho, E seus filhos pulam de alegria.","12":"Cantam com acompanhamento de pandeiro e harpa, E se alegram ao som da flauta.","13":"Passam os seus dias contentes E descem em paz à Sepultura.","14":"Mas eles dizem ao verdadeiro Deus: ‘Deixa-nos em paz! Não queremos conhecer os teus caminhos.","15":"Quem é o Todo-Poderoso, para que o sirvamos? Que vantagem teríamos em conhecê-lo?’","16":"Mas sei que eles não têm controle sobre sua prosperidade. O pensamento dos maus está longe de mim.","17":"Quantas vezes a lâmpada dos maus é apagada? Quantas vezes vem sobre eles a calamidade? Na Sua ira, quantas vezes Deus traz destruição sobre eles?","18":"Será que eles se tornam como a palha diante do vento E como a pragana levada pelo vendaval?","19":"Deus reservará a punição do homem para os seus filhos. Mas que Deus retribua a ele, para que ele mesmo sinta.","20":"Que seus próprios olhos vejam a sua ruína, E que ele beba do furor do Todo-Poderoso.","21":"Pois o que lhe importa o que acontecerá com a sua família depois que ele se for, Se o número dos seus meses for abreviado?","22":"Pode alguém transmitir conhecimento a Deus, Aquele que julga até mesmo os que estão em posição mais elevada?","23":"Um homem morre em pleno vigor, Quando está completamente despreocupado e tranquilo,","24":"Quando as suas coxas estão gordas, E os seus ossos estão fortes.","25":"Mas outro morre cheio de amargura, Sem nunca ter experimentado coisas boas.","26":"Juntos se deitarão no pó, E ambos serão cobertos por vermes.","27":"Eu sei muito bem o que vocês estão pensando E o que estão tramando para me prejudicar.","28":"Vocês dizem: ‘Onde está a casa do homem importante, E onde está a tenda em que os maus moravam?’","29":"Vocês não perguntaram aos viajantes? Não consideraram com atenção suas observações,","30":"Que aquele que é mau é poupado no dia da calamidade E é salvo no dia da fúria?","31":"Quem o repreenderá por causa do seu caminho, E quem lhe retribuirá pelo que ele fez?","32":"Quando ele for levado ao cemitério, Manterão vigília sobre o seu túmulo.","33":"Os torrões de terra do vale serão doces para ele; Toda a humanidade o segue, Como inúmeros outros antes dele.","34":"Então por que me dão um consolo inútil? Suas respostas não passam de falsidade!”"}}