{"meta":{"title":"Jó","abbrev":"jó"},"chapter":22,"content":{"1":"22 Elifaz, o temanita, disse em resposta:","2":"“Pode um homem ser útil para Deus? Pode alguém com perspicácia ser de algum proveito para ele?","3":"Será que o Todo-Poderoso se importa que você seja justo, Ou será que ele ganha alguma coisa por você ser íntegro?","4":"Por acaso ele o punirá E entrará em juízo contra você por temer a ele?","5":"Não é porque sua maldade é muito grande E não há fim dos seus erros?","6":"Pois você exige uma garantia dos seus irmãos sem nenhum motivo, E fica com a roupa de outros, deixando-os nus.","7":"Não dá água ao cansado E nega pão ao faminto.","8":"A terra pertence ao homem poderoso, E quem é favorecido mora nela.","9":"Mas você mandou as viúvas embora de mãos vazias, E quebrou os braços dos órfãos.","10":"É por isso que você está cercado de armadilhas, E terrores repentinos o assustam;","11":"É por isso que a escuridão não o deixa ver, E uma enxurrada o cobre.","12":"Não está Deus no mais alto dos céus? E veja como são altas todas as estrelas.","13":"Mas você disse: ‘O que é que Deus realmente sabe? Será que ele pode julgar através de densas trevas?","14":"As nuvens o encobrem para que ele não veja, Enquanto ele anda sobre a abóbada do céu.’","15":"Por acaso você seguirá os antigos caminhos Por onde andaram os maus,","16":"Homens que foram levados antes do tempo, Cujo alicerce foi levado embora por uma enxurrada?","17":"Eles diziam ao verdadeiro Deus: ‘Deixa-nos em paz! O que o Todo-Poderoso pode fazer contra nós?’","18":"Contudo, foi ele quem encheu a casa deles de coisas boas. (Esse pensamento mau está longe de mim.)","19":"Os justos verão a destruição deles e se alegrarão, E o inocente zombará deles, dizendo:","20":"‘Nossos adversários foram destruídos, E um fogo consumirá o que sobrou deles.’","21":"Conheça a Ele e você ficará em paz, Assim lhe sobrevirão coisas boas.","22":"Aceite a lei procedente da sua boca, E guarde as suas declarações no coração.","23":"Se você voltar ao Todo-Poderoso, será restabelecido. Se afastar a injustiça da sua tenda,","24":"Se lançar seu ouro no pó E o ouro de Ofir entre as rochas dos vales,","25":"Então o Todo-Poderoso será o seu ouro E a sua prata mais seleta.","26":"Pois você terá alegria no Todo-Poderoso E levantará seu rosto para Deus.","27":"Você lhe fará súplicas, e ele o ouvirá; E você cumprirá os seus votos.","28":"O que você decidir fazer será bem-sucedido, E a luz brilhará sobre o seu caminho.","29":"Pois quem falar com arrogância será humilhado, Mas ele salvará o humilde.","30":"Ele salvará os inocentes; Assim, se suas mãos forem limpas, você certamente será salvo.”"}}