{"meta":{"title":"Jó","abbrev":"jó"},"chapter":27,"content":{"1":"27 Jó continuou seu discurso, dizendo:","2":"“Tão certo como vive Deus, que me negou a justiça, Assim como vive o Todo-Poderoso, que me deixou amargurado,","3":"Enquanto o meu fôlego estiver em mim E o espírito que procede de Deus estiver nas minhas narinas,","4":"Meus lábios não falarão coisas injustas, Nem minha língua murmurará mentiras!","5":"Eu nunca os declararia justos! Até eu morrer não renunciarei à minha integridade!","6":"Insistirei na minha retidão e nunca a deixarei; Enquanto eu viver, meu coração não me condenará.","7":"Que o meu inimigo acabe como alguém mau, E aqueles que me atacam, como os injustos.","8":"Pois que esperança o ímpio tem quando é destruído, Quando Deus lhe tira a vida?","9":"Será que Deus ouvirá seu clamor, Quando lhe sobrevier a aflição?","10":"Ou será que ele terá prazer no Todo-Poderoso? Invocará a Deus o tempo todo?","11":"Eu os instruirei sobre o poder de Deus, Não ocultarei nada sobre o Todo-Poderoso.","12":"Ora, se todos vocês tiveram visões, Por que suas palavras são completamente vazias?","13":"Esta é a porção que Deus reserva àquele que é mau, A herança que os tiranos recebem do Todo-Poderoso:","14":"Se os seus filhos se tornarem muitos, eles cairão pela espada, E os seus descendentes não terão alimento suficiente;","15":"Os que restarem serão enterrados por causa da praga, E as suas viúvas não chorarão por eles.","16":"Mesmo que ele amontoe prata como se fosse pó E acumule roupas finas como se fossem barro,","17":"Mesmo que ele as ajunte, O justo é quem as usará, E o inocente repartirá a prata.","18":"A casa que ele constrói é tão frágil como o casulo de uma traça, Como um abrigo feito por um vigia.","19":"Ele se deitará rico, mas não colherá nada; Quando abrir os olhos, não haverá nada.","20":"O terror o alcança como uma enxurrada; À noite um vendaval o leva embora.","21":"O vento leste o levará para longe, e ele desaparecerá; Ele o varrerá do seu lugar.","22":"Virá sobre ele sem compaixão, Enquanto ele desesperadamente tenta escapar da sua força.","23":"Bate palmas contra ele, E, do lugar onde está, assobia para ele."}}