{"meta":{"title":"Jó","abbrev":"jó"},"chapter":28,"content":{"1":"28 “Há um lugar de onde se extrai prata E um lugar de onde se extrai o ouro que refinam.","2":"Do solo se tira o ferro, E das rochas se funde o cobre.","3":"O homem domina a escuridão; Nas trevas e na escuridão, ele explora até o limite Em busca de minério.","4":"Ele abre uma mina longe de onde as pessoas residem, Em lugares esquecidos, longe de onde as pessoas passam; Alguns homens descem e ficam dependurados, balançando.","5":"A terra produz alimento na superfície, Mas embaixo ela é revolvida como que pelo fogo.","6":"Ali nas pedras se encontra safira, E o pó contém ouro.","7":"Nenhuma ave de rapina conhece o caminho até ali; O olho do milhafre-preto não o viu.","8":"Nenhum animal majestoso pisa nele, E o leão novo não ronda por ali.","9":"As mãos do homem golpeiam o rochedo; Ele revira a base das montanhas.","10":"Faz galerias de água na rocha; Seus olhos veem toda coisa preciosa.","11":"Ele bloqueia as nascentes dos rios E traz à luz o que estava escondido.","12":"Mas a sabedoria — onde pode ser achada? E onde está a fonte do entendimento?","13":"Nenhum homem reconhece seu valor, E ela não pode ser encontrada na terra dos viventes.","14":"As águas profundas dizem: ‘Ela não está aqui!’ E o mar diz: ‘Não está comigo!’","15":"Ela não pode ser comprada com ouro puro; Nem se pode pesar prata para trocar por ela.","16":"Não pode ser comprada com o ouro de Ofir, Nem com o raro ônix, nem com a safira.","17":"Ouro e vidro não podem ser comparados com ela; Nem se pode trocá-la por um vaso de ouro fino.","18":"Coral e cristal nem merecem ser mencionados, Pois uma bolsa cheia de sabedoria vale mais do que uma cheia de pérolas.","19":"O topázio de Cuche não pode ser comparado com ela; Ela não pode ser comprada nem mesmo com ouro puro.","20":"Mas de onde vem a sabedoria? E onde está a fonte do entendimento?","21":"Ela foi escondida dos olhos de todos os seres vivos E ocultada das aves dos céus.","22":"A destruição e a morte dizem: ‘Nossos ouvidos apenas ouviram falar dela.’","23":"Deus conhece o caminho para encontrá-la; Somente ele sabe onde ela mora,","24":"Pois ele olha até os confins da terra, E vê tudo debaixo dos céus.","25":"Quando ele determinou a força do vento E mediu as águas,","26":"Quando estabeleceu uma lei para a chuva E um caminho para o trovão e a nuvem de tempestade,","27":"Então ele viu a sabedoria e a explicou, Ele a estabeleceu e a examinou.","28":"Disse então ao homem: ‘Veja! O temor de Jeová — isso é sabedoria. E desviar-se do mal é entendimento.’”"}}