{"meta":{"title":"Jó","abbrev":"jó"},"chapter":29,"content":{"1":"29 Jó continuou seu discurso, dizendo:","2":"“Quem me dera voltar aos meses passados, Aos dias em que Deus cuidava de mim,","3":"Quando ele fazia a sua lâmpada brilhar sobre a minha cabeça, E eu andava na escuridão pela sua luz,","4":"Quando eu estava no meu vigor, E sentia a amizade de Deus na minha tenda,","5":"Quando o Todo-Poderoso ainda estava comigo, E meus filhos estavam ao meu redor,","6":"Quando os meus pés eram banhados em manteiga, E as rochas despejavam correntes de azeite para mim.","7":"Quando eu ia ao portão da cidade E ocupava o meu assento na praça,","8":"Os jovens me viam e abriam passagem, E até os idosos se levantavam e ficavam de pé.","9":"Os príncipes ficavam calados; Tapavam a boca com a mão.","10":"A voz dos homens importantes era silenciada; A língua deles grudava no céu da boca.","11":"Quem me ouvia falava bem de mim, E os que me viam testemunhavam a meu favor.","12":"Pois eu salvava o pobre que clamava por ajuda, E também o órfão e qualquer um que não tinha quem o ajudasse.","13":"O que estava prestes a morrer me abençoava; E eu alegrava o coração da viúva.","14":"Eu vestia a justiça como minha roupa; Minha retidão era como uma túnica e um turbante.","15":"Eu era olhos para o cego E pés para o manco.","16":"Eu era um pai para os pobres; E examinava a causa jurídica de quem eu não conhecia.","17":"Eu quebrava o queixo do malfeitor E arrancava a presa dos seus dentes.","18":"Eu costumava dizer: ‘Morrerei na minha própria casa, E meus dias serão tão numerosos quanto os grãos de areia.","19":"Minhas raízes se espalharão até as águas, E o orvalho passará a noite toda sobre os meus ramos.","20":"Minha glória é sempre renovada, E o arco na minha mão continuará atirando.’","21":"Todos me escutavam com atenção, Esperando em silêncio o meu conselho.","22":"Depois que eu falava, não tinham mais nada a dizer; Minhas palavras entravam suavemente nos seus ouvidos.","23":"Eles me esperavam como se espera pela chuva; Abriam bem a boca como que para beber a chuva da primavera.","24":"Quando eu sorria para eles, mal podiam acreditar; A luz do meu rosto os tranquilizava.","25":"Eu lhes dava orientação como o seu cabeça, E vivia como um rei entre as suas tropas, Como quem consola os que choram."}}