{"meta":{"title":"Jó","abbrev":"jó"},"chapter":3,"content":{"1":"3 Foi depois disso que Jó começou a falar e a amaldiçoar o dia em que nasceu.","2":"Jó disse:","3":"“Desapareça o dia em que nasci, Também a noite em que disseram: ‘Foi concebido um homem!’","4":"Que aquele dia seja escuridão. Que Deus, lá de cima, não se importe com ele; Que nenhuma luz brilhe sobre ele.","5":"Que a mais profunda escuridão o reclame para si. Que uma nuvem de chuva pare sobre ele; Que as coisas que escurecem o dia o apavorem.","6":"Quanto àquela noite, que as trevas se apoderem dela; Que ela não se alegre entre os dias do ano, E que nem seja incluída no número dos meses.","7":"Sim, que aquela noite se torne estéril, E nenhum grito de alegria seja ouvido nela.","8":"Que aqueles que amaldiçoam o dia a amaldiçoem, Aqueles que podem despertar o Leviatã.","9":"Que as estrelas da sua madrugada escureçam; Que ela espere em vão pela luz do dia, E que aquela noite não veja os raios do amanhecer.","10":"Pois ela não fechou as portas do ventre da minha mãe, Nem escondeu dos meus olhos a desgraça.","11":"Por que não morri ao nascer? Por que não pereci quando saí do ventre?","12":"Por que houve colo para me acolher E peitos para me amamentar?","13":"Pois agora eu estaria deitado tranquilo; Estaria dormindo e descansando","14":"Com reis da terra e seus conselheiros, Que construíram para si lugares que agora estão em ruínas,","15":"Ou com príncipes que tinham ouro, Cujas casas estavam cheias de prata.","16":"Ou por que não me tornei como um aborto que passou despercebido, Como crianças que nunca viram a luz?","17":"Na morte, termina até a agitação dos maus; Ali descansam os que estão exaustos.","18":"Ali os prisioneiros estão juntos em paz; Não ouvem a voz de ninguém os obrigando a trabalhar.","19":"Ali o pequeno e o grande são iguais, E o escravo está livre do seu senhor.","20":"Por que Ele dá luz a quem está sofrendo E vida aos que estão amargurados?","21":"Por que eles anseiam pela morte, mas ela não vem? Procuram por ela mais do que por tesouros escondidos.","22":"Eles se alegram muito, Ficam felizes quando acham a sepultura.","23":"Por que Ele dá luz a um homem que não encontra o seu caminho, Visto que Deus o cercou de todos os lados?","24":"Pois em vez de comer eu suspiro, E meus gemidos se derramam como água.","25":"Pois o que me apavorava me atingiu, E o que eu temia me aconteceu.","26":"Não tenho paz, nem sossego, nem descanso; As dificuldades não param de vir.”"}}