{"meta":{"title":"Jó","abbrev":"jó"},"chapter":30,"content":{"1":"30 “Agora riem de mim, Homens mais jovens do que eu, Cujos pais eu teria recusado Colocar com os cães que vigiavam o meu rebanho.","2":"De que me adiantou a força das mãos deles? O vigor deles desapareceu.","3":"Eles estão esgotados por causa da miséria e da fome; Roem o que encontram numa terra árida, Que já estava arruinada e desolada.","4":"Colhem as folhas da salgadeira entre os arbustos; Seu alimento é a raiz das giestas-das-vassouras.","5":"São expulsos da comunidade; As pessoas gritam com eles como se fosse com um ladrão.","6":"Eles moram nas encostas dos vales, Em buracos no chão e nas rochas.","7":"Uivam do meio dos arbustos, E se amontoam entre as urtigas.","8":"Como filhos dos insensatos e daqueles que não têm nome, Foram expulsos da terra.","9":"Mas agora zombam de mim até mesmo nas suas canções; Eu me tornei para eles um motivo de zombaria.","10":"Eles me detestam e se mantêm longe de mim; Não hesitam em cuspir no meu rosto.","11":"Pois Deus me desarmou e me humilhou; Eles não se refreiam na minha presença.","12":"À minha direita, surgem como uma turba; Eles me põem para fugir E levantam barreiras de destruição no meu caminho.","13":"Destroem os meus caminhos E aumentam a minha calamidade, Sem que haja ninguém para impedi-los.","14":"Entram como que por uma grande brecha na muralha; Avançam em meio à devastação.","15":"O terror toma conta de mim; Minha dignidade é levada embora como que pelo vento, E minha salvação desaparece como uma nuvem.","16":"Agora a minha vida se desvanece; Dias de aflição tomam conta de mim.","17":"A dor traspassa meus ossos à noite; A dor que me corrói nunca passa.","18":"Com grande força minha roupa é desfigurada, E me sufoca como a gola da minha veste.","19":"Deus me jogou na lama; Fui reduzido a pó e cinzas.","20":"Clamo a ti por ajuda, mas não me respondes; Fico de pé, mas apenas olhas para mim.","21":"Tu te voltaste cruelmente contra mim; E me atacas com toda a força da tua mão.","22":"Tu me levantas e me carregas com o vento; Depois me jogas para lá e para cá na tempestade.","23":"Sei que tu me levarás à morte, À casa onde todos os vivos se encontrarão.","24":"Mas ninguém atacaria um homem arruinado, Quando ele clama por ajuda durante a sua calamidade.","25":"Será que não chorei pelos que passam por tempos difíceis? Será que eu não tive pena do pobre?","26":"Embora eu esperasse o bem, chegou o mal; Eu aguardava a luz, mas chegou a escuridão.","27":"A agitação dentro de mim não cessou; Dias de aflição me sobrevieram.","28":"Eu caminho triste; não há luz do sol. Eu me levanto no meio da assembleia e clamo por ajuda.","29":"Eu me tornei irmão de chacais E companheiro de filhotes de avestruzes.","30":"Minha pele ficou escura e caiu; Meus ossos queimam por causa do calor.","31":"Minha harpa é usada apenas para lamento; E minha flauta, para o som de choro."}}