{"meta":{"title":"Jó","abbrev":"jó"},"chapter":32,"content":{"1":"32 Portanto, os três homens desistiram de responder a Jó, porque ele estava convicto de sua própria justiça.","2":"Mas Eliú, filho de Baraquel, o buzita, da família de Rão, tinha ficado muito irado. Sua ira se acendeu contra Jó, porque ele tentou provar que ele tinha razão, e não Deus.","3":"Ele também ficou muito irado com os três amigos de Jó, porque não conseguiram achar uma resposta, mas haviam declarado que Deus era culpado.","4":"Eliú tinha esperado para responder a Jó, pois eles eram mais velhos do que ele.","5":"Quando Eliú viu que os três homens não tinham nada para dizer em resposta, a sua ira se acendeu.","6":"Então Eliú, filho de Baraquel, o buzita, tomou a palavra e disse: “Sou jovem, E vocês são idosos. Por isso eu respeitosamente fiquei calado E não me atrevi a dizer-lhes o que sei.","7":"Eu disse a mim mesmo: ‘Que a idade fale, E que a multidão de anos declare a sabedoria.’","8":"Mas é o espírito que está nas pessoas, O fôlego do Todo-Poderoso, que lhes dá entendimento.","9":"A idade em si não torna ninguém sábio, Nem são apenas os idosos que sabem o que é certo.","10":"Por isso eu digo: ‘Escute-me, E eu também lhe direi o que sei.’","11":"Vejam! Esperei que vocês falassem; Fiquei ouvindo os seus raciocínios, Enquanto vocês procuravam o que dizer.","12":"Prestei bastante atenção em vocês, Mas nenhum de vocês conseguiu provar que Jó estava errado, Nem responder aos seus argumentos.","13":"Por isso não digam: ‘Encontramos a sabedoria; É Deus quem o censura, não um homem.’","14":"Jó não dirigiu palavras contra mim, Por isso, não lhe responderei com os mesmos argumentos que vocês.","15":"Estão desconcertados, não têm mais respostas; Não têm mais nada a dizer.","16":"Espero, mas não falam mais; Ficam aí parados, sem mais nenhuma resposta.","17":"Então eu também darei uma resposta; Eu também direi o que sei,","18":"Pois tenho muitas palavras para dizer; O espírito dentro de mim me obriga a falar.","19":"Por dentro estou como o vinho sem respiradouro, Como odres novos a ponto de estourar.","20":"Deixem-me falar, para que eu fique aliviado. Abrirei meus lábios e responderei.","21":"Não mostrarei parcialidade a favor de ninguém; Não bajularei nenhum homem,","22":"Pois não sei bajular; Se eu fizesse isso, Aquele que me fez logo me eliminaria."}}