{"meta":{"title":"Jó","abbrev":"jó"},"chapter":33,"content":{"1":"33 “Mas agora, Jó, por favor, ouça as minhas palavras; Escute tudo o que eu disser.","2":"Preste atenção, vou abrir minha boca, Minha língua vai falar.","3":"Minhas palavras declaram a retidão do meu coração, E meus lábios dizem com sinceridade o que sei.","4":"Foi o espírito de Deus que me fez, E o fôlego do Todo-Poderoso me fez viver.","5":"Responda-me, se puder; Apresente seus argumentos diante de mim; tome sua posição.","6":"Veja! Perante o verdadeiro Deus, sou exatamente como você; Eu também fui formado do barro.","7":"Por isso, você não deve ficar apavorado, com medo de mim, E nenhuma pressão da minha parte deve esmagá-lo.","8":"Mas eu ouvi você dizer, Sim, eu ouvi muitas vezes estas palavras:","9":"‘Sou puro, não cometi transgressão; Estou limpo, não cometi erro.","10":"Mas Deus acha motivos para se opor a mim; Ele me considera seu inimigo.","11":"Ele põe os meus pés no tronco; Inspeciona todos os meus caminhos.’","12":"Mas você não tem razão em dizer isso, então lhe responderei: Deus é muito maior do que o homem mortal.","13":"Por que você se queixa contra ele? É porque ele não respondeu a todas as suas palavras?","14":"Pois Deus fala uma, duas vezes, Mas ninguém presta atenção.","15":"Ele fala num sonho, numa visão da noite, Quando o sono profundo cai sobre os homens, Enquanto dormem nas suas camas.","16":"Então ele destapa o ouvido deles E grava neles a sua instrução,","17":"Para afastar o homem de atos maus E protegê-lo do orgulho.","18":"Deus livra sua alma da cova, Sua vida de perecer pela espada.","19":"O homem também é corrigido pela dor na sua cama E pela constante aflição nos seus ossos,","20":"De modo que seu próprio ser abomina o pão, E ele rejeita até mesmo a boa comida.","21":"Sua carne definha, E seus ossos, que não eram vistos, agora aparecem.","22":"Sua alma se aproxima da cova; Sua vida, dos que causam a morte.","23":"Se houver um mensageiro para ele, Um defensor entre mil, Para dizer ao homem o que é justo,","24":"Deus lhe mostrará favor e dirá: ‘Livre-o de descer à cova! Encontrei um resgate!","25":"Que a sua carne se torne mais fresca do que a de um jovem; Que ele volte aos dias do vigor da sua juventude.’","26":"Ele suplicará a Deus, que o aceitará, Verá a Sua face com gritos de alegria; E Ele concederá novamente a Sua justiça ao homem mortal.","27":"Essa pessoa dirá aos homens: ‘Pequei e distorci o que é certo, Mas não recebi o que merecia.","28":"Ele me livrou de ir para a cova, E eu continuarei vendo a luz.’","29":"Realmente, Deus faz todas essas coisas Duas, três vezes, em favor do homem,","30":"Para trazê-lo de volta da cova, A fim de que seja iluminado com a luz da vida.","31":"Preste atenção, Jó! Escute-me! Fique calado, e eu continuarei a falar.","32":"Se tiver algo para dizer, responda-me. Fale, pois eu quero provar que você está certo.","33":"Se não tiver nada para dizer, escute-me; Fique calado, e eu lhe ensinarei a sabedoria.”"}}