{"meta":{"title":"Jó","abbrev":"jó"},"chapter":34,"content":{"1":"34 Então Eliú continuou dizendo:","2":"“Escutem as minhas palavras, vocês que sabem tantas coisas; Ouçam-me, vocês que têm tanto entendimento.","3":"Pois o ouvido prova as palavras, Assim como a língua saboreia a comida.","4":"Avaliemos o que é justo; Decidamos o que é bom.","5":"Pois Jó disse: ‘Eu tenho razão, Mas Deus me negou a justiça;","6":"Será que eu deveria mentir e dizer que sou culpado? Meu ferimento é incurável, embora eu não tenha cometido nenhuma transgressão.’","7":"Que homem é como Jó, Que engole a zombaria como se fosse água?","8":"Ele está na companhia de malfeitores E se ajunta com os maus.","9":"Pois ele disse: ‘O homem não ganha nada Em tentar agradar a Deus.’","10":"Por isso escutem-me, homens de entendimento: O verdadeiro Deus jamais faria o que é mau, O Todo-Poderoso nunca faria o que é errado!","11":"Pois ele recompensará o homem conforme as suas ações E trará sobre ele as consequências dos seus caminhos.","12":"A verdade é que Deus não faz o que é mau; O Todo-Poderoso não perverte a justiça.","13":"Quem o encarregou da terra, E quem o designou sobre o mundo inteiro?","14":"Se ele fixasse sua atenção neles, E recolhesse o espírito e o fôlego deles,","15":"Todos os humanos morreriam juntos, E a humanidade voltaria ao pó.","16":"Portanto, se você tiver entendimento, preste atenção a isto, Escute atentamente o que eu digo.","17":"Será que alguém que odeia a justiça pode governar? Você condenaria um poderoso que é justo?","18":"Será que você diria ao rei: ‘Você não presta para nada’, Ou aos nobres: ‘Vocês são maus’?","19":"Há Um que não mostra parcialidade a favor de príncipes, Nem favorece mais o rico do que o pobre, Pois todos eles são trabalho das suas mãos.","20":"Eles podem morrer de repente, no meio da noite; Estremecem violentamente e falecem; Até os poderosos são removidos, mas não por mãos humanas.","21":"Pois os olhos de Deus estão sobre os caminhos do homem, E Ele vê todos os seus passos.","22":"Não há escuridão nem densas trevas Onde os malfeitores possam se esconder.","23":"Pois Deus não determinou um tempo para o homem Apresentar-se perante ele em julgamento.","24":"Ele destrói os poderosos sem necessidade de investigação E coloca outros no lugar deles.","25":"Pois sabe o que eles estão fazendo; Ele os derruba durante a noite, e são esmagados.","26":"Ele os golpeia por causa da sua maldade Num lugar onde todos podem ver,","27":"Porque deixaram de segui-lo E não fazem caso de nenhum dos Seus caminhos;","28":"Fazem com que o pobre clame a ele, De modo que ele ouve o clamor dos desamparados.","29":"Quando Deus fica em silêncio, quem pode condená-lo? Quando ele esconde a face, quem pode vê-lo? Quer seja para uma nação, quer para um homem, o resultado é o mesmo,","30":"De modo que o ímpio não pode governar, Nem preparar armadilhas para o povo.","31":"Pois será que alguém dirá a Deus: ‘Fui punido, embora eu não tenha feito nada errado;","32":"Mostra-me o que deixei de ver; Se fiz algo errado, não farei isso de novo’?","33":"Será que ele deveria recompensá-lo segundo o que você quer, se você rejeita o julgamento dele? Você é quem deve decidir, não eu. Então diga-me o que você sabe tão bem.","34":"Os homens de entendimento me dirão, Qualquer homem sábio que me ouve:","35":"‘Jó fala sem conhecimento, E suas palavras não demonstram entendimento.’","36":"Que Jó seja provado até o limite, Porque suas respostas são como as dos homens maus!","37":"Ele acrescenta revolta ao seu pecado, Bate palmas com desprezo diante de nós E multiplica suas palavras contra o verdadeiro Deus!”"}}