{"meta":{"title":"Jó","abbrev":"jó"},"chapter":36,"content":{"1":"36 Eliú também disse:","2":"“Tenha mais um pouco de paciência comigo enquanto eu explico, Pois ainda tenho palavras para dizer a favor de Deus.","3":"Falarei tudo o que sei, E declararei que a justiça pertence Àquele que me fez.","4":"De fato, as minhas palavras não são falsas; E Aquele que é perfeito em conhecimento está aqui, diante de você.","5":"Realmente, Deus é poderoso e não rejeita ninguém; Ele tem grande entendimento.","6":"Não preservará a vida dos maus, Mas fará justiça aos aflitos.","7":"Não desvia seus olhos dos justos. Ele os faz sentar em tronos com reis, e eles são enaltecidos para sempre.","8":"Mas, se eles são presos com correntes E capturados com cordas de aflição,","9":"Ele lhes mostra o que fizeram, Suas transgressões resultantes do seu orgulho.","10":"Abre o ouvido deles para a correção E lhes diz para se afastar do que é mau.","11":"Se obedecerem e servirem a ele, Terminarão os seus dias na prosperidade, E os seus anos serão agradáveis.","12":"Mas, se não obedecerem, perecerão pela espada E morrerão sem conhecimento.","13":"Os que têm coração ímpio guardarão ressentimento. Não clamam por ajuda mesmo quando ele os prende.","14":"Eles morrem enquanto ainda são jovens, Desperdiçam a vida entre os prostitutos de templo.","15":"Mas Deus salva os atribulados durante a sua aflição; Abre o ouvido deles quando são oprimidos.","16":"Ele tira você das garras da aflição E o leva a um lugar amplo, onde não há aperto, E você será consolado com excelente alimento na sua mesa.","17":"Então você ficará satisfeito com o julgamento dos maus, Quando o julgamento for proferido e a justiça prevalecer.","18":"Mas tome cuidado para que o furor não o leve a agir com rancor, E não se deixe desencaminhar por um grande suborno.","19":"Será que seu clamor por ajuda Ou seu esforço árduo livrarão você da aflição?","20":"Não fique desejando que chegue a noite, Quando as pessoas desaparecem do seu lugar.","21":"Tome cuidado para não se voltar para o que é mau, Escolhendo isso em vez de aceitar a tribulação.","22":"Veja! Deus é sublime em poder. Que instrutor é semelhante a ele?","23":"Quem direcionou o seu caminho Ou lhe disse: ‘O que fizeste é errado’?","24":"Lembre-se de enaltecer os atos dele, Sobre os quais os homens cantam.","25":"Todos os humanos os veem; O homem mortal os olha de longe.","26":"A grandeza de Deus está além da nossa compreensão; O número dos seus anos foge ao nosso entendimento.","27":"Ele puxa para cima as gotas de água; O vapor se condensa para formar a chuva,","28":"Então as nuvens a derramam, Despejando-a sobre a humanidade.","29":"Será que alguém pode entender as camadas de nuvens, E os trovões que saem da tenda dele?","30":"Veja como ele estende o seu relâmpago sobre ela E cobre as profundezas do mar.","31":"Por meio dessas coisas ele sustenta os povos; Dá-lhes comida em abundância.","32":"Nas suas mãos ele esconde o relâmpago, E o direciona contra o alvo.","33":"Seu trovão o anuncia, Até mesmo o rebanho anuncia quem se aproxima."}}