{"meta":{"title":"Jó","abbrev":"jó"},"chapter":37,"content":{"1":"37 “Por causa disso, meu coração bate forte E pula dentro do meu peito.","2":"Escutem atentamente o estrondo da sua voz E o trovão que sai da sua boca.","3":"Ele o solta debaixo de toda a extensão dos céus E envia seus relâmpagos até os confins da terra.","4":"Depois, ouve-se um rugido; Ele troveja com uma voz majestosa, E não detém os relâmpagos quando se ouve a sua voz.","5":"Deus troveja com a sua voz de modo maravilhoso; Faz coisas grandiosas que estão além da nossa compreensão.","6":"Pois ele diz à neve: ‘Caia sobre a terra’, E à chuva torrencial: ‘Caia com toda a força.’","7":"Deus interrompe toda atividade humana, Para que todos os mortais conheçam o Seu trabalho.","8":"Os animais selvagens entram nas tocas E ficam nos esconderijos.","9":"O vendaval sai do seu lugar, E os ventos do norte trazem o frio.","10":"Por meio do sopro de Deus se produz o gelo, E grandes extensões de água ficam congeladas.","11":"Ele carrega as nuvens com umidade; Espalha seus relâmpagos nas nuvens;","12":"Elas giram em círculos, guiadas por ele; Fazem tudo o que ele ordena sobre a superfície da terra habitada.","13":"E ele faz isso acontecer, quer para a punição, quer para o benefício da terra, Quer para demonstrar amor leal.","14":"Escute isto, Jó; Pare e reflita nas obras maravilhosas de Deus.","15":"Por acaso você sabe como Deus controla as nuvens E como ele faz o relâmpago sair brilhando da Sua nuvem?","16":"Você sabe como as nuvens pairam no ar? Essas são as obras maravilhosas daquele que é perfeito em conhecimento.","17":"Por que as suas roupas ficam quentes Quando vem uma calmaria sobre a terra por causa do vento sul?","18":"Será que você, junto com ele, pode estender os céus, Tão sólidos como um espelho de metal?","19":"Diga-nos o que devemos dizer a ele; Não podemos responder, porque estamos em escuridão.","20":"Devia alguém lhe dizer que eu gostaria de falar? Será que alguém disse algo que deveria ser comunicado a ele?","21":"As pessoas não conseguem nem ver a luz, Embora ela esteja brilhando no céu, Até que o vento passe e limpe as nuvens.","22":"Do norte vem um esplendor dourado; A majestade de Deus inspira temor.","23":"Entender o Todo-Poderoso está além do nosso alcance; Ele é grande em poder E nunca viola sua justiça e sua abundante retidão.","24":"Portanto, as pessoas devem temê-lo. Pois ele não mostra favor aos que se consideram sábios.”"}}