{"meta":{"title":"Jó","abbrev":"jó"},"chapter":38,"content":{"1":"38 Então Jeová respondeu a Jó de dentro do vendaval:","2":"“Quem é este que está obscurecendo os meus propósitos E falando sem conhecimento?","3":"Por favor, prepare-se como um homem; Eu lhe farei perguntas, e você me informará.","4":"Onde você estava quando lancei os alicerces da terra? Responda-me, se você acha que tem entendimento.","5":"Quem estabeleceu as medidas dela, caso você saiba, Ou quem estendeu sobre ela uma corda de medir?","6":"Em que se encaixaram as suas bases, Ou quem assentou a sua pedra angular,","7":"Quando as estrelas da manhã juntas gritavam de alegria E todos os filhos de Deus davam gritos de louvor?","8":"E quem fechou com portas o mar Quando ele repentinamente saiu do ventre,","9":"Quando o vesti com nuvens E o envolvi com densas trevas,","10":"Quando estabeleci meu limite para ele E coloquei suas portas e trancas,","11":"E disse: ‘Você pode chegar até aqui, não além disso; Aqui param as suas ondas orgulhosas’?","12":"Você já deu ordens à manhã Ou fez a aurora saber seu lugar,","13":"Para que ela pegasse os confins da terra E sacudisse dela os maus?","14":"A terra se transforma como argila debaixo de um selo, E tudo nela se destaca como os adornos de uma roupa.","15":"Mas a luz dos maus é retirada deles, E o braço forte deles é quebrado.","16":"Você já desceu às fontes do mar Ou explorou as águas profundas?","17":"Foram revelados a você os portões da morte, Ou você já viu os portões da escuridão profunda?","18":"Você compreende a imensidão da terra? Responda-me, se você sabe tudo isso.","19":"Em que direção a luz reside? E onde é o lugar da escuridão,","20":"Para que você a leve ao seu território E conheça os caminhos para a casa dela?","21":"Por acaso você sabe isso porque já tinha nascido E porque são muitos os seus anos?","22":"Por acaso você entrou nos depósitos da neve, Ou viu os depósitos do granizo,","23":"Que reservei para o tempo de aflição, Para o dia de batalha e de guerra?","24":"De onde a luz se propaga, E de onde o vento leste sopra sobre a terra?","25":"Quem abriu um canal para o aguaceiro E fez um caminho para a trovejante nuvem de tempestade,","26":"Para fazer chover onde não mora ninguém, No deserto, onde não há nenhum humano,","27":"Para saciar lugares devastados E fazer a relva brotar?","28":"Será que a chuva tem pai? Ou quem gerou as gotas de orvalho?","29":"Do ventre de quem saiu o gelo, E quem deu à luz a geada do céu?","30":"As águas são cobertas como que com pedra, E a superfície das águas profundas se congela.","31":"Será que você pode atar as cordas da constelação de Quima, Ou desatar as cordas da constelação de Quesil?","32":"Você pode fazer sair uma constelação na sua estação, Ou guiar a constelação de Ás com seus filhos?","33":"Por acaso você conhece as leis que governam os céus, Ou pode impor a autoridade delas sobre a terra?","34":"Será que você pode erguer a sua voz até as nuvens, Para fazer com que um aguaceiro o cubra?","35":"Por acaso você pode enviar raios? Será que eles vêm e lhe dizem: ‘Aqui estamos!’?","36":"Quem pôs sabedoria nas nuvens, Ou deu entendimento aos fenômenos celestes?","37":"Quem tem sabedoria para contar as nuvens, Ou quem pode despejar os jarros de água do céu,","38":"De modo que o pó se transforma em lama E os torrões de terra grudam um no outro?","39":"Será que você pode caçar a presa para o leão Ou satisfazer o apetite dos leões novos,","40":"Quando se agacham nos esconderijos Ou ficam de emboscada nas tocas?","41":"Quem dá alimento ao corvo Quando seus filhotes clamam a Deus por ajuda E vagueiam por não ter nada para comer?"}}