{"meta":{"title":"Jó","abbrev":"jó"},"chapter":39,"content":{"1":"39 “Por acaso você sabe quando as cabras-montesas dão cria? Já viu as corças darem à luz seus filhotes?","2":"Você conta os meses de sua gestação? Você sabe quando elas vão dar cria?","3":"Elas se agacham para dar à luz seus filhotes, E suas dores de parto terminam.","4":"Seus filhotes ficam fortes e crescem nos campos; Vão embora e não voltam para elas.","5":"Quem pôs o jumento selvagem em liberdade, E quem soltou as cordas do jumento selvagem?","6":"Fiz da planície desértica sua habitação, E da terra salgada sua moradia.","7":"Ele despreza a agitação da cidade, Não ouve os gritos do condutor.","8":"Vagueia pelas colinas em busca de pasto, Procurando todo tipo de planta verde.","9":"Será que o touro selvagem vai querer servir a você? Será que ele vai passar a noite no seu estábulo?","10":"Por acaso você pode prender o touro selvagem ao arado com uma corda, Ou será que ele seguirá você a fim de arar o vale?","11":"Você confiará na grande força dele E deixará que ele faça o trabalho pesado para você?","12":"Por acaso você contará com ele para que traga a sua colheita E a ajunte à sua eira?","13":"As asas da avestruz batem alegremente, Mas será que as suas asas e plumas se comparam às da cegonha?","14":"Ela deixa seus ovos no chão E os mantém aquecidos no pó.","15":"Ela se esquece que alguém pode pisar neles e esmagá-los, Ou que um animal selvagem pode pisoteá-los.","16":"Trata os seus filhotes com dureza, como se não fossem seus; Não se importa que seu trabalho tenha sido em vão.","17":"Pois Deus lhe negou sabedoria E não lhe deu entendimento.","18":"Mas, quando ela se levanta e bate as asas, Ri do cavalo e do cavaleiro.","19":"É você que dá força ao cavalo, E veste seu pescoço com uma crina esvoaçante?","20":"Será que você pode fazê-lo pular como um gafanhoto? Seu majestoso relinchar é atemorizante.","21":"Ele escarva o chão do vale e alegra-se muito; Sai correndo para a batalha.","22":"Ele ri do medo e não se assusta com nada, Não recua por causa da espada.","23":"Sobre ele chocalha a aljava; A lança e o dardo brilham.","24":"Tremendo e agitado, ele sai galopando, Não consegue ficar parado ao som da buzina.","25":"Ao toque da buzina, ele relincha. De longe sente o cheiro da batalha E ouve os gritos dos comandantes e o grito de guerra.","26":"Será que é por causa do entendimento que você tem que o falcão plana, Estendendo suas asas para o sul?","27":"Ou é às suas ordens que a águia voa para cima E constrói o seu ninho no alto,","28":"Passando a noite num rochedo, Na fortaleza onde vive, num penhasco?","29":"De lá ela procura alimento, Seus olhos enxergam longe.","30":"Seus filhotes bebem sangue; E onde há mortos, ali está ela.”"}}