{"meta":{"title":"Jó","abbrev":"jó"},"chapter":4,"content":{"1":"4 Então Elifaz, o temanita, disse em resposta:","2":"“Se alguém tentar lhe falar, você ficará impaciente? Pois quem é que pode ficar calado?","3":"Sim, você corrigia a muitos, E fortalecia as mãos fracas.","4":"Suas palavras levantavam quem tropeçava, E você firmava os joelhos vacilantes.","5":"Mas agora que isso lhe acontece, você se deixa abater; Isso o afeta, e você fica desanimado.","6":"Seu temor de Deus não lhe dá confiança? Seu caminho de integridade não lhe dá esperança?","7":"Por acaso você se lembra de algum inocente que tenha perecido? Quando é que os justos foram destruídos?","8":"Tenho visto que os que aram campos de maldade E os que semeiam desgraça também as colhem.","9":"Morrem pelo sopro de Deus E chegam ao seu fim numa rajada da Sua ira.","10":"O leão ruge, e o leão novo rosna, Mas até mesmo os dentes de leões fortes são quebrados.","11":"O leão morre por falta de presa, E os filhotes do leão são espalhados.","12":"Ora, uma palavra me foi falada em segredo, E um sussurro chegou ao meu ouvido.","13":"Em pensamentos perturbadores durante as visões da noite, Quando um sono profundo cai sobre os homens,","14":"Um terrível tremor tomou conta de mim, Enchendo de pavor todos os meus ossos.","15":"Um espírito passou pelo meu rosto; Os pelos do meu corpo ficaram arrepiados.","16":"Então ele parou, Mas não reconheci seu aspecto. Havia um vulto diante dos meus olhos; Houve um silêncio, e então ouvi uma voz:","17":"‘Será que o homem mortal pode ser mais justo do que Deus? Será que o homem pode ser mais puro do que Aquele que o fez?’","18":"Ele não confia nos seus servos, E encontra defeito nos seus anjos.","19":"Quanto mais nos que moram em casas de barro, Cujo alicerce está no pó, Que são esmagados tão facilmente quanto uma traça!","20":"São completamente esmagados do dia para a noite. Desaparecem para sempre, e ninguém percebe.","21":"Não são como uma tenda cuja corda é arrancada? Eles morrem sem sabedoria."}}