{"meta":{"title":"Jó","abbrev":"jó"},"chapter":40,"content":{"1":"40 Jeová continuou a responder a Jó:","2":"“Deve aquele que critica discutir com o Todo-Poderoso? Responda agora aquele que quer repreender a Deus.”","3":"Jó disse em resposta a Jeová:","4":"“Sou indigno! O que posso te responder? Ponho a mão sobre a boca.","5":"Falei uma vez, mas não vou falar de novo; Duas vezes, mas não vou dizer mais nada.”","6":"Então Jeová respondeu a Jó de dentro do vendaval:","7":"“Por favor, prepare-se como um homem; Eu lhe farei perguntas, e você me informará.","8":"Você questionará a minha justiça? Vai me condenar, a fim de ter razão?","9":"Por acaso você tem um braço tão poderoso quanto o do verdadeiro Deus? Ou pode a sua voz trovejar como a dele?","10":"Por favor, adorne-se com glória e majestade, Vista-se com dignidade e esplendor.","11":"Dê vazão à sua ira; Olhe para todos os arrogantes e rebaixe-os.","12":"Olhe para todos os arrogantes e humilhe-os, E pisoteie os maus onde eles estão.","13":"Esconda todos eles no pó; Prenda-os no lugar escondido,","14":"Então até eu admitirei Que a sua mão direita pode salvá-lo.","15":"Veja o Beemote, que eu fiz assim como fiz você. Ele come capim como o touro.","16":"Veja a força das suas ancas E o poder dos músculos da sua barriga!","17":"Ele endurece a cauda como um cedro; Os tendões das suas coxas estão entrelaçados.","18":"Seus ossos são como tubos de cobre; Seus membros são como barras de ferro forjado.","19":"Ele ocupa o primeiro lugar entre as obras de Deus; Apenas Aquele que o fez pode se aproximar dele com uma espada.","20":"Seu alimento é produzido pelos montes, Onde todos os animais selvagens se divertem.","21":"Ele se deita debaixo dos lótus, No abrigo dos juncos do brejo.","22":"Os lótus o cobrem com a sua sombra, E os choupos do vale o cercam.","23":"Quando o rio fica turbulento, ele não entra em pânico. Mantém-se confiante, mesmo que as águas do Jordão venham com força contra a sua boca.","24":"Será que alguém pode capturá-lo quando ele está olhando, Ou furar seu nariz com um gancho?"}}