{"meta":{"title":"Jó","abbrev":"jó"},"chapter":41,"content":{"1":"41 “Por acaso você pode pegar o Leviatã com um anzol Ou amarrar a língua dele com uma corda?","2":"Pode passar uma corda pelas suas narinas Ou furar suas mandíbulas com um gancho?","3":"Será que ele fará muitas súplicas a você, Ou lhe falará com ternura?","4":"Fará um pacto com você Para que você o torne seu escravo por toda a vida?","5":"Será que você brincará com ele como se fosse um pássaro Ou o prenderá com uma coleira para as suas filhas?","6":"Por acaso os comerciantes o negociarão? Será que o dividirão entre os mercadores?","7":"Por acaso você perfurará a pele dele com muitos arpões Ou a sua cabeça com lanças de pesca?","8":"Ponha a mão sobre ele; Você não se esquecerá da batalha e nunca fará isso de novo!","9":"Qualquer esperança de dominá-lo é inútil. Só de vê-lo você ficaria sem ação.","10":"Ninguém se atreve a provocá-lo. Portanto, quem pode me enfrentar?","11":"Quem primeiro me deu alguma coisa para que eu deva lhe retribuir? Debaixo dos céus, tudo é meu.","12":"Não deixarei de falar sobre os membros dele, Sobre a sua força e o seu corpo bem formado.","13":"Quem já tirou a sua couraça? Quem passará entre as suas mandíbulas?","14":"Quem consegue abrir as portas da sua boca? Os dentes em volta dela são assustadores.","15":"Nas suas costas há fileiras de escamas, Que estão bem coladas entre si.","16":"Cada uma se ajusta tão bem à outra Que nem mesmo o ar pode penetrar entre elas.","17":"Estão presas entre si; Agarram-se umas às outras e não podem ser separadas.","18":"Quando ele espirra, saem faíscas; Seus olhos são como os raios do amanhecer.","19":"Relâmpagos saem da sua boca; Dela escapam centelhas de fogo.","20":"Suas narinas soltam fumaça, Como uma fornalha alimentada com juncos.","21":"O sopro dele incendeia carvões, E uma chama sai da sua boca.","22":"Seu pescoço é muito forte, E o desespero se espalha diante dele.","23":"As dobras da sua pele estão bem ligadas umas às outras, São firmes, como se estivessem fundidas sobre ele, e não se movem.","24":"Seu coração é duro como pedra, Sim, duro como uma pedra inferior de moinho.","25":"Quando ele se levanta, até os poderosos ficam com medo; Seus movimentos bruscos causam espanto.","26":"Nenhuma espada que o atingir prevalecerá; Nem a lança, nem o dardo nem a ponta da flecha.","27":"Para ele, o ferro é como palha; O cobre, como madeira podre.","28":"Uma flecha não o faz fugir; Para ele, pedras lançadas com a funda são como palha.","29":"Um bastão é como palha para ele, E ele ri do barulho da lança.","30":"Seu ventre é como cacos pontiagudos, Ele passa sobre a lama como um trenó de debulha.","31":"Faz as profundezas ferver como um caldeirão; Agita o mar como se fosse um caldeirão com óleo.","32":"Deixa um rastro luminoso por onde passa, Fazendo parecer que as águas profundas têm cabelos brancos.","33":"Não há nada igual a ele na terra, Uma criatura feita para não ter medo.","34":"Ele encara todos os seres orgulhosos. É rei sobre todos os majestosos animais selvagens.”"}}