{"meta":{"title":"Jó","abbrev":"jó"},"chapter":42,"content":{"1":"42 Então Jó disse em resposta a Jeová:","2":"“Agora sei que és capaz de fazer todas as coisas E que nada que tens em mente é impossível para ti.","3":"Tu disseste: ‘Quem é este que está obscurecendo os meus propósitos sem ter conhecimento?’ É verdade, eu falei sem entendimento Sobre coisas maravilhosas demais para mim, que eu não conheço.","4":"Tu disseste: ‘Ouça, por favor, e eu falarei. Eu lhe farei perguntas, e você me informará.’","5":"Ouvi falar a teu respeito, Mas agora te vejo com os meus próprios olhos.","6":"É por isso que retiro o que eu disse, E me arrependo em pó e cinzas.”","7":"Depois de Jeová ter falado essas palavras a Jó, Jeová disse a Elifaz, o temanita: “Minha ira está acesa contra você e contra seus dois amigos, pois vocês não falaram a verdade a meu respeito, assim como fez o meu servo Jó.","8":"Agora peguem sete novilhos e sete carneiros, vão ao meu servo Jó e ofereçam um sacrifício queimado a favor de si mesmos. E o meu servo Jó orará por vocês. Eu certamente atenderei ao pedido dele, de não lidar com vocês de acordo com a sua tolice, pois não falaram a verdade a meu respeito, assim como fez o meu servo Jó.”","9":"Então Elifaz, o temanita, Bildade, o suíta, e Zofar, o naamatita, foram e fizeram o que Jeová lhes tinha ordenado. E Jeová ouviu a oração de Jó.","10":"Depois de Jó ter orado pelos seus amigos, Jeová acabou com a tribulação de Jó e restaurou a sua prosperidade. Jeová lhe deu o dobro de tudo o que ele tinha antes.","11":"Todos os seus irmãos e suas irmãs, e todos os seus antigos amigos foram visitá-lo e tomaram uma refeição com ele na sua casa. Eles se compadeceram dele e o consolaram por causa de toda a calamidade que Jeová tinha deixado vir sobre ele. Cada um lhe deu uma peça de dinheiro e uma argola de ouro.","12":"Assim, Jeová abençoou a última parte da vida de Jó mais do que a primeira, e Jó veio a ter 14.000 ovelhas, 6.000 camelos, 1.000 juntas de bois e 1.000 jumentas.","13":"Ele também teve mais sete filhos e mais três filhas.","14":"Ele chamou a primeira filha de Jemima, a segunda de Quezia, e a terceira de Querém-Hapuque.","15":"Em todo o país não havia mulheres tão lindas como as filhas de Jó; e o pai delas lhes deu uma herança junto com os seus irmãos.","16":"Depois disso, Jó viveu 140 anos, e viu seus filhos e seus netos, até a quarta geração.","17":"Por fim, Jó morreu, depois de uma vida longa e satisfatória."}}