{"meta":{"title":"Jó","abbrev":"jó"},"chapter":5,"content":{"1":"5 “Clame! Será que alguém lhe responde? A qual dos santos você recorrerá?","2":"Pois o ressentimento matará o tolo, E a inveja fará o ingênuo morrer.","3":"Eu vi o tolo lançar raízes, Mas de repente o lugar onde ele mora é amaldiçoado.","4":"Seus filhos estão longe de ter segurança, E são esmagados junto ao portão da cidade, sem que ninguém os salve.","5":"Os famintos comem o que ele colhe, Tirando-o até mesmo do meio dos espinhos; E os bens dele são apanhados numa armadilha.","6":"Pois a aflição não surge do pó, E a desgraça não brota do chão.","7":"O homem nasce para a desgraça, Tão certo como faíscas voam para cima.","8":"Mas eu apelaria a Deus, E a Deus apresentaria a minha causa,","9":"Aquele que faz coisas grandiosas e insondáveis, Inúmeras coisas maravilhosas.","10":"Ele dá chuva à terra E envia águas sobre os campos.","11":"Ele enaltece o humilde, E exalta o desanimado à salvação.","12":"Ele frustra as tramas dos astutos, Para que os trabalhos das suas mãos não sejam bem-sucedidos.","13":"Ele apanha os sábios na sua própria astúcia, De modo que os planos dos espertos são frustrados.","14":"Eles se deparam com a escuridão durante o dia, E andam tateando ao meio-dia como se fosse noite.","15":"Ele salva da espada que trazem na boca, E salva o pobre das mãos do forte,","16":"De modo que há esperança para o humilde, Mas a boca de injustiça é silenciada.","17":"Feliz é o homem a quem Deus repreende; Por isso, não rejeite a disciplina do Todo-Poderoso!","18":"Pois ele causa dor, mas trata a ferida; Ele despedaça, mas cura com as próprias mãos.","19":"Ele salvará você de seis calamidades, Nem mesmo a sétima o prejudicará.","20":"Durante a fome ele o livrará da morte, E, durante a guerra, do poder da espada.","21":"Você será protegido contra o açoite da língua, E não terá medo da devastação quando ela vier.","22":"Você rirá da destruição e da fome, E não terá medo dos animais selvagens da terra.","23":"Pois as pedras do campo não lhe causarão dano, E os animais selvagens viverão em paz com você.","24":"Você saberá que a sua tenda está segura, E nada estará faltando quando examinar a sua pastagem.","25":"Você se alegrará com muitos filhos, E seus descendentes serão tão abundantes como a vegetação da terra.","26":"Você ainda estará forte quando chegar à sepultura, Como feixes de cereal que são ajuntados na época devida.","27":"Isso é o que temos verificado, e as coisas são assim. Escute e aceite isso.”"}}