{"meta":{"title":"Jó","abbrev":"jó"},"chapter":6,"content":{"1":"6 Então Jó disse em resposta:","2":"“Quem dera que se pudesse pesar toda a minha angústia, E que ela fosse colocada na balança junto com a minha calamidade!","3":"Pois agora ela é mais pesada do que a areia dos mares. É por isso que as minhas palavras foram impensadas.","4":"Pois as flechas do Todo-Poderoso me traspassaram, E meu espírito bebe o veneno delas; Os terrores da parte de Deus se enfileiram contra mim.","5":"Será que o jumento selvagem zurra quando ele tem relva, Ou o touro muge quando ele tem forragem?","6":"Será que o alimento que não tem gosto é comido sem sal? Será que a seiva da malva tem sabor?","7":"Eu me neguei a tocar nessas coisas; Elas são como alimento estragado.","8":"Quem dera que o meu pedido fosse atendido, E que Deus concedesse o meu desejo!","9":"Que Deus estivesse disposto a me esmagar, E que estendesse a mão e me eliminasse!","10":"Pois até mesmo isso me traria consolo; Eu pularia de alegria apesar da incessante dor, Pois não rejeitei as declarações Daquele que é santo.","11":"Será que tenho forças para continuar esperando? E o que o futuro me reserva, para que eu continue a viver?","12":"Será que sou forte como uma rocha? Será que a minha carne é de cobre?","13":"Será que de algum modo posso ajudar a mim mesmo, Quando tudo que me apoiava foi tirado de mim?","14":"Quem recusar o amor leal ao seu próximo Abandonará o temor do Todo-Poderoso.","15":"Meus próprios irmãos têm sido tão traiçoeiros como um rio temporário, Como a água de rios que secam no verão.","16":"Eles ficam turvos por causa do gelo, E neles a neve derretida se esconde.","17":"Mas na devida estação ficam sem água e chegam ao fim; Quando vem o calor, eles secam.","18":"Seu curso é desviado; Eles chegam ao deserto e desaparecem.","19":"As caravanas de Tema procuram por eles; Os viajantes de Sabá os esperam.","20":"Ficam envergonhados porque sua confiança foi em vão; Chegam lá apenas para ficar decepcionados.","21":"Pois isso é o que vocês se tornaram para mim; Vocês veem o terror da minha calamidade e ficam com medo.","22":"Será que eu disse: ‘Deem-me algo’, Ou pedi que me dessem um presente da sua riqueza?","23":"Será que pedi para ser resgatado das mãos de um inimigo Ou para ser salvo de opressores?","24":"Instruam-me, e eu ficarei calado; Ajudem-me a entender o meu erro.","25":"Ora, palavras sinceras não são dolorosas! Mas qual é o benefício da sua repreensão?","26":"Será que vocês estão tramando para corrigir as minhas palavras, As declarações de um homem desesperado, que são levadas pelo vento?","27":"Vocês também lançariam sortes sobre um órfão E venderiam seu próprio amigo!","28":"Então agora voltem-se para mim e olhem, Pois eu não mentirei diante de vocês.","29":"Reconsiderem, por favor, não me julguem mal. Sim, reconsiderem, pois a minha justiça ainda está intacta.","30":"Há alguma injustiça na minha língua? Será que o meu paladar não discerne que algo está errado?"}}