{"meta":{"title":"Jó","abbrev":"jó"},"chapter":7,"content":{"1":"7 “Não é a vida do homem mortal na terra como o trabalho obrigatório, E não são os seus dias como os de um trabalhador contratado?","2":"Como um escravo, ele anseia pela sombra, E como um trabalhador contratado, ele espera por seu salário.","3":"Assim, designaram-me meses de futilidade E deram-me noites de aflição.","4":"Ao deitar-me, eu me pergunto: ‘Quando me levantarei?’ Mas, enquanto a noite se arrasta, eu me viro na cama até o raiar do dia.","5":"Meu corpo está coberto de vermes e de crostas de pó; Minha pele está cheia de feridas e de pus.","6":"Meus dias passam mais rápido do que a lançadeira do tecelão, E se acabam sem esperança.","7":"Lembra-te de que a minha vida é como o vento, De que os meus olhos nunca mais verão a felicidade.","8":"Os olhos que me veem agora não me verão mais; Teus olhos procurarão por mim, mas já não existirei.","9":"Como a nuvem que se desfaz e desaparece, Quem desce à Sepultura não voltará.","10":"Não retornará mais à sua casa, E o seu lugar não o conhecerá mais.","11":"Portanto, não ficarei calado. Vou falar na angústia do meu espírito; Vou me queixar na minha amargura.","12":"Por acaso sou o mar ou um monstro marinho, Para que coloques um vigia sobre mim?","13":"Quando eu digo: ‘Meu leito me consolará; Minha cama ajudará a aliviar meu sofrimento’,","14":"Tu me aterrorizas com sonhos, E me assustas com visões,","15":"De modo que eu prefiro morrer sufocado, Sim, prefiro morrer, a viver com este corpo.","16":"Detesto a minha vida, não quero mais viver. Deixa-me em paz, pois os meus dias são como um sopro.","17":"O que é o homem mortal, para que te preocupes com ele E fixes tua atenção nele?","18":"Por que o examinas a cada manhã E o provas a cada instante?","19":"Será que não desviarás o teu olhar de mim E não me darás tempo nem mesmo para eu engolir a minha saliva?","20":"Se pequei, como eu poderia prejudicar a ti, o Observador da humanidade? Por que fizeste de mim o teu alvo? Será que me tornei um fardo para ti?","21":"Por que não perdoas a minha transgressão E não deixas passar o meu erro? Pois logo me deitarei no pó; Tu me procurarás e não mais existirei.”"}}