{"meta":{"title":"Jó","abbrev":"jó"},"chapter":8,"content":{"1":"8 Então Bildade, o suíta, disse em resposta:","2":"“Até quando você continuará falando assim? As palavras da sua boca não passam de uma forte rajada de vento!","3":"Será que Deus perverteria a justiça? Será que o Todo-Poderoso perverteria a retidão?","4":"Se seus filhos pecaram contra ele, Ele os deixou ser punidos por causa da rebeldia deles.","5":"Mas, se você apenas recorresse a Deus E implorasse o favor do Todo-Poderoso,","6":"E, se você realmente fosse puro e justo, Ele daria atenção a você E lhe restauraria o lugar que é seu por direito.","7":"E, embora seu começo tenha sido pequeno, Seu futuro seria grande.","8":"Por favor, pergunte às gerações anteriores, E preste atenção às coisas que os pais delas descobriram.","9":"Pois nós só nascemos ontem e não sabemos nada, Visto que os nossos dias na terra são como uma sombra.","10":"Será que eles não o instruirão, E não lhe dirão o que sabem?","11":"Por acaso o papiro cresce onde não há brejo? Será que o junco fica grande sem que haja água?","12":"Enquanto ainda estiver dando brotos, sem ser arrancado, Ele secará antes de qualquer outra planta.","13":"Esse é o fim de todos os que se esquecem de Deus, Pois a esperança do ímpio acabará.","14":"A confiança dele é em vão, E a segurança dele é tão frágil como uma teia de aranha.","15":"Ele se apoiará na sua casa, mas ela não resistirá; Ele tentará se agarrar a ela, mas ela não permanecerá.","16":"Ele é como uma planta viçosa à luz do sol, Seus ramos se espalham pelo jardim.","17":"Num monte de pedras, suas raízes se entrelaçam; Ele procura uma casa entre as pedras.","18":"Mas, quando ele é arrancado do seu lugar, Esse lugar não o reconhece, e diz: ‘Nunca o vi.’","19":"De fato, é assim que ele desaparecerá; Então outros surgirão do pó.","20":"Com certeza, Deus não rejeitará os que mantêm a integridade, Nem apoiará os que são maus.","21":"Quanto a você, ele ainda encherá sua boca de riso, E seus lábios de gritos de alegria.","22":"Os que o odeiam serão cobertos de vergonha, E a tenda dos maus não existirá mais.”"}}