{"meta":{"title":"Jó","abbrev":"jó"},"chapter":9,"content":{"1":"9 Jó disse em resposta:","2":"“De fato, sei que é assim. Mas como o homem mortal pode ter razão numa causa contra Deus?","3":"Se alguém quisesse argumentar com Ele, Não conseguiria responder nem sequer uma de mil perguntas que Ele fizesse.","4":"Ele tem coração sábio e grande poder. Quem pode se opor a ele e sair ileso?","5":"Ele desloca montanhas sem que ninguém saiba; Ele as destrói na sua ira.","6":"Faz a terra tremer e sair do seu lugar, De modo que as suas colunas estremecem.","7":"Ele ordena ao sol que não brilhe, E bloqueia a luz das estrelas;","8":"Estende sozinho os céus, E pisa nas ondas altas do mar.","9":"Ele fez as constelações de Ás, de Quesil e de Quima, E as constelações do sul.","10":"Faz coisas grandiosas e insondáveis, Coisas maravilhosas que não podem ser enumeradas.","11":"Ele passa por mim, e não consigo vê-lo; Passa perto de mim, mas eu não percebo.","12":"Quando ele se apodera de algo, quem pode impedi-lo? Quem pode dizer a ele: ‘O que estás fazendo?’","13":"Deus não refreia a sua ira; Até os ajudantes de Raabe se curvam diante dele.","14":"Quanto mais se eu lhe respondesse; Teria de escolher cuidadosamente minhas palavras para argumentar com ele!","15":"Mesmo que eu tivesse razão, não lhe responderia, Eu só poderia implorar misericórdia ao meu juiz.","16":"Se eu clamar a ele, será que me responderá? Não acredito que ele escutará a minha voz,","17":"Pois ele me esmaga com uma tempestade E multiplica os meus ferimentos sem nenhum motivo.","18":"Ele não me deixa tomar fôlego, E me enche de coisas amargas.","19":"Se for uma questão de poder, Ele é o poderoso. Se for uma questão de justiça, ele diz: ‘Quem pode me chamar para prestar contas?’","20":"Se eu tivesse razão, minha própria boca me condenaria; Mesmo que eu mantenha a integridade, ele me declarará culpado.","21":"Mesmo que eu mantenha a integridade, não sei o que acontecerá comigo; Eu rejeito esta minha vida.","22":"Não há diferença. É por isso que eu digo: ‘Ele destrói tanto os inocentes como os maus.’","23":"Se uma enxurrada causasse a morte repentina, Ele zombaria do desespero dos inocentes.","24":"A terra foi entregue aos maus; Ele fecha os olhos dos juízes. Se não é ele, então quem é?","25":"Agora meus dias são mais velozes do que um corredor; Eles fogem sem ver o que é bom.","26":"Deslizam como barcos de junco, Como águias que mergulham sobre a presa.","27":"Se eu dissesse: ‘Vou esquecer a minha queixa, Vou mudar o meu semblante e ficar animado’,","28":"Eu ainda ficaria com medo por causa de todas as minhas dores, E sei que não me considerarias inocente.","29":"Eu seria considerado culpado. Então por que lutar em vão?","30":"Se eu me lavasse na água de neve derretida, E purificasse minhas mãos com barrela,","31":"Tu me mergulharias numa poça de lama, De modo que até minhas roupas me detestariam.","32":"Pois ele não é homem como eu para que eu possa lhe responder, Ou para nos confrontarmos em juízo.","33":"Não há ninguém para decidir entre nós, Que possa servir como nosso juiz.","34":"Se ele parasse de bater em mim, E não deixasse que o seu terror me apavorasse,","35":"Eu falaria com ele sem ter medo, Pois não é da minha índole falar com medo."}}