{"meta":{"title":"Josué","abbrev":"josue"},"chapter":18,"content":{"1":"Toda a assembleia dos filhos de Israel se reuniu em Silo, onde levantaram a tenda de reunião; a terra estava-lhes sujeita.","2":"Havia sete tribos entre os israelitas que ainda não tinham recebido sua parte.","3":"Josué disse aos israe­litas: “Até quando tardareis a tomar posse da terra que vos deu o Senhor, Deus de vossos pais?","4":"Escolhei de cada tribo três homens para que eu os envie a percorrer a terra: eles farão a sua descrição em vista da repartição, e voltarão para junto de mim.","5":"Dividirão a terra em sete partes: Judá permanecerá nos seus limites do lado do meio-dia, e a casa de José nos seus, do lado do norte.","6":"Traçareis, pois, a planta da terra, repartindo-a em sete partes, e me trareis aqui essa planta, para que eu, diante do Senhor, nosso Deus, vos lance as sortes.","7":"Não haverá parte alguma para os levitas entre vós, porque sua herança é o sacerdócio do Senhor. Quanto a Gad, Rúben e a meia tribo de Manassés, já receberam a sua parte na Transjordânia, ao oriente, a qual lhes deu Moisés, servo do Senhor”.","8":"Então, os homens se levantaram e partiram. E Josué deu ordem aos que partiram para demarcar a terra: “Ide – disse ele – percorrei a terra, traçai a sua planta e voltai a mim; eu vos lançarei as sortes aqui em Silo, diante do Senhor”.","9":"Partiram, pois, percorreram a terra e fizeram a sua descrição em um livro, repartindo-a em sete porções, segundo as cidades. Depois voltaram para junto de Josué no acampamento de Silo.","10":"Então, Josué lançou-lhes a sorte diante do Senhor, e repartiu a terra entre os israelitas, segundo suas divisões.","11":"A sorte caiu primeiro sobre a tribo dos benjaminitas, segundo suas famílias, aos quais coube o território situado entre os juditas e os filhos de José.","12":"Sua fronteira, ao norte, partia do Jordão, subia atrás de Jericó, pelo norte e, indo pela montanha para o ocidente, terminava no deserto de Bet-Áven.","13":"Dali, passava ao meio-dia sobre a vertente de Luza, que é Betel; depois descia a Atarot-Adar, perto da montanha que está ao sul de Bet-Horon inferior.","14":"Estendia-se em seguida e, dando volta ao lado ocidental para o sul, desde a montanha que está perto de Bet-Horon, ao sul, terminava em Cariat-Baal, que é Cariatarim, cidade dos juditas. Tal era a região ocidental.","15":"A região meridional partia da extremidade de Cariatarim, estendia-se para o ocidente e terminava na fonte das águas de Neftoa.","16":"Descia depois à extremidade da montanha que está defronte ao vale de Ben-Enom, no vale dos refains, ao norte. Descia em seguida pelo vale de Enom para a vertente meridional dos jebuseus e para En-Roguel,","17":"estendendo-se ao norte até En-Sames; dali chegava até Gelilot, defronte da subida de Adomim, e descia até a pedra de Boen, filho de Rúben.","18":"Passava então pela vertente setentrional, em frente de Arabá, e descia a Arabá.","19":"Depois passava sobre a vertente setentrional de Bet-Hogla, e terminava no braço do mar Salgado que está ao norte, na extremidade meridional do Jordão. Tal era a fronteira do sul.","20":"O Jordão constituía a fronteira oriental. Essa foi a parte dos benjaminitas, segundo suas famílias, e tais foram as suas fronteiras em toda a volta.","28":"As cidades da tribo dos benja­minitas, segundo suas famílias, foram: Jericó, Bet-Hogla, Amec-Casis, Bet-Arabá, Samaraim, Betel, Avim, Fara, Efra, Ca­far-Emona, Ofni e Gabá; doze cidades com suas aldeias. Gabaon, Ramá, Berot, Masfa, Cafira, Mosa, Recém, Jarafel, Ta­rala, Selaa-Elef, Jebus, que é Jerusalém, Gabaá e Cariat; catorze cidades com suas aldeias. Essa foi a parte dos benja­minitas, segundo suas famílias."}}