{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":20,"content":{"1":"20 “Pois o Reino dos céus é semelhante a um proprietário, que saiu de manhã cedo para contratar trabalhadores para o seu vinhedo.","2":"Depois de combinar com os trabalhadores um denário por dia, mandou-os ao seu vinhedo.","3":"Por volta da terceira hora, ao sair novamente, viu outros que estavam na praça principal sem trabalhar,","4":"e disse a eles: ‘Vão vocês também ao vinhedo, e eu lhes darei o que for justo.’","5":"De modo que eles foram. Ele saiu novamente por volta da sexta hora e da nona hora, e fez o mesmo.","6":"Finalmente, por volta da décima primeira hora, ele saiu e encontrou outros parados ali, e lhes perguntou: ‘Por que ficaram aqui o dia todo sem trabalhar?’","7":"Eles responderam: ‘Porque ninguém nos contratou.’ Disse-lhes: ‘Vão também ao vinhedo.’","8":"“Quando anoiteceu, o dono do vinhedo disse ao seu administrador: ‘Chame os trabalhadores e pague-lhes seu salário, começando com os últimos e terminando com os primeiros.’","9":"Quando os homens da décima primeira hora chegaram, cada um deles recebeu um denário.","10":"Então, quando os primeiros chegaram, concluíram que receberiam mais, mas eles também receberam o pagamento de um denário cada um.","11":"Após recebê-lo, começaram a reclamar contra o proprietário","12":"e disseram: ‘Esses últimos homens trabalharam só uma hora; ainda assim o senhor os igualou a nós, que suportamos o fardo do dia e o calor intenso!’","13":"Mas ele disse, em resposta, a um deles: ‘Amigo, não lhe faço nenhuma injustiça. Você não concordou comigo em um denário?","14":"Pegue o que é seu e vá. Eu quero dar a esse último o mesmo que a você.","15":"Não tenho o direito de fazer o que quero com as minhas próprias coisas? Ou você ficou com inveja porque eu fui bom com eles?’","16":"Desse modo, os últimos serão primeiros; e os primeiros, últimos.”","17":"Ao subir para Jerusalém, Jesus chamou os 12 discípulos à parte e lhes disse na estrada:","18":"“Escutem, estamos subindo para Jerusalém, e o Filho do Homem será entregue aos principais sacerdotes e aos escribas. Eles o condenarão à morte","19":"e o entregarão a homens das nações para que zombem dele, o açoitem, e o matem na estaca; e no terceiro dia ele será levantado.”","20":"Aproximou-se dele então a mãe dos filhos de Zebedeu com seus filhos e, curvando-se diante dele, pediu-lhe algo.","21":"Ele lhe perguntou: “O que você quer?” Ela respondeu: “Declare que estes dois filhos meus se sentarão um à sua direita e outro à sua esquerda, no seu Reino.”","22":"Jesus disse em resposta: “Vocês não sabem o que estão pedindo. Será que podem beber o cálice que eu estou para beber?” Disseram-lhe: “Podemos.”","23":"Ele lhes disse: “De fato, vocês beberão o meu cálice, mas sentar-se à minha direita e à minha esquerda não cabe a mim conceder; esses lugares pertencem àqueles para quem o meu Pai os preparou.”","24":"Quando os outros dez souberam disso, ficaram indignados com os dois irmãos.","25":"Mas Jesus os chamou e disse: “Vocês sabem que os governantes das nações dominam sobre elas e que os grandes homens exercem autoridade sobre elas.","26":"Não deve ser assim entre vocês; mas quem quiser se tornar grande entre vocês tem de ser o seu servo,","27":"e quem quiser ser o primeiro entre vocês tem de ser o seu escravo,","28":"assim como o Filho do Homem veio, não para ser servido, mas para servir e dar a sua vida como resgate em troca de muitos.”","29":"Ao saírem de Jericó, uma grande multidão o seguiu.","30":"Então, dois cegos sentados à beira da estrada ouviram que Jesus estava passando por ali e gritaram: “Senhor, Filho de Davi, tenha misericórdia de nós!”","31":"Mas a multidão os censurou, mandando que ficassem calados. Contudo, gritaram ainda mais alto, dizendo: “Senhor, Filho de Davi, tenha misericórdia de nós!”","32":"Então Jesus parou, chamou-os e perguntou: “O que vocês querem que eu faça por vocês?”","33":"Responderam-lhe: “Senhor, faça com que nossos olhos se abram.”","34":"Jesus teve pena e tocou nos olhos deles, e eles recuperaram imediatamente a visão e o seguiram."}}