{"meta":{"title":"Romanos","abbrev":"rm"},"chapter":5,"content":{"1":"Tendo sido, pois, justificados pela fé, temos paz com Deus, por nosso Senhor Jesus Cristo;","2":"Pelo qual também temos entrada pela fé a esta graça, na qual estamos firmes, e nos gloriamos na esperança da glória de Deus.","3":"E não somente isto, mas também nos gloriamos nas tribulações; sabendo que a tribulação produz a paciência,","4":"E a paciência a experiência, e a experiência a esperança.","5":"E a esperança não traz confusão, porquanto o amor de Deus está derramado em nossos corações pelo Espírito Santo que nos foi dado.","6":"Porque Cristo, estando nós ainda fracos, morreu a seu tempo pelos ímpios.","7":"Porque apenas alguém morrerá por um justo; pois poderá ser que pelo bom alguém ouse morrer.","8":"Mas Deus prova o seu amor para conosco, em que Cristo morreu por nós, sendo nós ainda pecadores.","9":"Logo muito mais agora, tendo sido justificados pelo seu sangue, seremos por ele salvos da ira.","10":"Porque se nós, sendo inimigos, fomos reconciliados com Deus pela morte de seu Filho, muito mais, tendo sido já reconciliados, seremos salvos pela sua vida.","11":"E não somente isto, mas também nos gloriamos em Deus por nosso Senhor Jesus Cristo, pelo qual agora alcançamos a reconciliação.","12":"Portanto, como por um homem entrou o pecado no mundo, e pelo pecado a morte, assim também a morte passou a todos os homens por isso que todos pecaram.","13":"Porque até à lei estava o pecado no mundo, mas o pecado não é imputado, não havendo lei.","14":"No entanto, a morte reinou desde Adão até Moisés, até sobre aqueles que não tinham pecado à semelhança da transgressão de Adão, o qual é a figura daquele que havia de vir.","15":"Mas não é assim o dom gratuito como a ofensa. Porque, se pela ofensa de um morreram muitos, muito mais a graça de Deus, e o dom pela graça, que é de um só homem, Jesus Cristo, abundou sobre muitos.","16":"E não foi assim o dom como a ofensa, por um só que pecou. Porque o juízo veio de uma só ofensa, na verdade, para condenação, mas o dom gratuito veio de muitas ofensas para justificação.","17":"Porque, se pela ofensa de um só, a morte reinou por esse, muito mais os que recebem a abundância da graça, e do dom da justiça, reinarão em vida por um só, Jesus Cristo.","18":"Pois assim como por uma só ofensa veio o juízo sobre todos os homens para condenação, assim também por um só ato de justiça veio a graça sobre todos os homens para justificação de vida.","19":"Porque, como pela desobediência de um só homem, muitos foram feitos pecadores, assim pela obediência de um muitos serão feitos justos.","20":"Veio, porém, a lei para que a ofensa abundasse; mas, onde o pecado abundou, superabundou a graça;","21":"Para que, assim como o pecado reinou na morte, também a graça reinasse pela justiça para a vida eterna, por Jesus Cristo nosso Senhor."}}