{"meta":{"title":"Isaías","abbrev":"is"},"chapter":10,"content":{"1":"Ai dos que decretam leis injustas, e dos escrivães que prescrevem opressão.","2":"Para desviarem os pobres do seu direito, e para arrebatarem o direito dos aflitos do meu povo; para despojarem as viúvas e roubarem os órfãos!","3":"Mas que fareis vós no dia da visitação, e na desolação, que há de vir de longe? A quem recorrereis para obter socorro, e onde deixareis a vossa glória,","4":"Sem que cada um se abata entre os presos, e caia entre mortos? Com tudo isto a sua ira não cessou, mas ainda está estendida a sua mão.","5":"Ai da Assíria, a vara da minha ira, porque a minha indignação é como bordão nas suas mãos.","6":"Enviá-la-ei contra uma nação hipócrita, e contra o povo do meu furor lhe darei ordem, para que lhe roube a presa, e lhe tome o despojo, e o ponha para ser pisado aos pés, como a lama das ruas.","7":"Ainda que ele não cuide assim, nem o seu coração assim o imagine; antes no seu coração intenta destruir e desarraigar não poucas nações.","8":"Porque diz: Não são meus príncipes todos eles reis?","9":"Não é Calno como Carquemis? Não é Hamate como Arpade? E Samaria como Damasco?","10":"Como a minha mão alcançou os reinos dos ídolos, cujas imagens esculpidas eram melhores do que as de Jerusalém e do que as de Samaria,","11":"Porventura como fiz a Samaria e aos seus ídolos, não o faria igualmente a Jerusalém e aos seus ídolos?","12":"Por isso acontecerá que, havendo o Senhor acabado toda a sua obra no monte Sião e em Jerusalém, então castigarei o fruto da arrogante grandeza do coração do rei da Assíria e a pompa da altivez dos seus olhos.","13":"Porquanto disse: Com a força da minha mão o fiz, e com a minha sabedoria, porque sou prudente; e removi os limites dos povos, e roubei os seus tesouros, e como valente abati aos habitantes.","14":"E achou a minha mão as riquezas dos povos como a um ninho, e como se ajuntam os ovos abandonados, assim eu ajuntei a toda a terra, e não houve quem movesse a asa, ou abrisse a boca, ou murmurasse.","15":"Porventura gloriar-se-á o machado contra o que corta com ele, ou presumirá a serra contra o que puxa por ela, como se o bordão movesse aos que o levantam, ou a vara levantasse como não sendo pau?","16":"Por isso o Senhor, o Senhor dos Exércitos, fará definhar os que entre eles são gordos, e debaixo da sua glória ateará um incêndio, como incêndio de fogo.","17":"Porque a Luz de Israel virá a ser como fogo e o seu Santo por labareda, que abrase e consuma os seus espinheiros e as suas sarças num só dia.","18":"Também consumirá a glória da sua floresta, e do seu campo fértil, desde a alma até à carne, e será como quando desmaia o porta-bandeira.","19":"E o resto das árvores da sua floresta será tão pouco em número, que um menino poderá contá-las.","20":"E acontecerá naquele dia que os restantes de Israel, e os que tiverem escapado da casa de Jacó, nunca mais se estribarão sobre aquele que os feriu; antes estribar-se-ão verdadeiramente sobre o Senhor, o Santo de Israel.","21":"Os restantes se converterão ao Deus forte, sim, os restantes de Jacó.","22":"Porque ainda que o teu povo, ó Israel, seja como a areia do mar, só um remanescente dele se converterá; uma destruição está determinada, transbordando em justiça.","23":"Porque determinada já a destruição, o Senhor DEUS dos Exércitos a executará no meio de toda esta terra.","24":"Por isso assim diz o Senhor DEUS dos Exércitos: Povo meu, que habitas em Sião, não temas à Assíria, quando te ferir com a vara, e contra ti levantar o seu bordão à maneira dos egípcios.","25":"Porque daqui a bem pouco se cumprirá a minha indignação e a minha ira, para a consumir.","26":"Porque o Senhor dos Exércitos suscitará contra ela um flagelo, como na matança de Midiã junto à rocha de Orebe; e a sua vara estará sobre o mar, e ele a levantará como sucedeu aos egípcios.","27":"E acontecerá, naquele dia, que a sua carga será tirada do teu ombro, e o seu jugo do teu pescoço; e o jugo será despedaçado por causa da unção.","28":"Já vem chegando a Aiate, já vai passando por Migrom, e em Micmás deixa a sua bagagem.","29":"Já passaram o desfiladeiro, já se alojam em Geba; já Ramá treme, e Gibeá de Saul vai fugindo.","30":"Clama alto com a tua voz, ó filha de Galim! Ouve, ó Laís! Ó tu pobre Anatote!","31":"Madmena já se foi; os moradores de Gebim vão fugindo em bandos.","32":"Ainda um dia parará em Nobe; acenará com a sua mão contra o monte da filha de Sião, o outeiro de Jerusalém.","33":"Mas eis que o Senhor, o Senhor dos Exércitos, cortará os ramos com violência, e os de alta estatura serão cortados, e os altivos serão abatidos.","34":"E cortará com ferro a espessura da floresta, e o Líbano cairá à mão de um poderoso."}}