{"meta":{"title":"Isaías","abbrev":"is"},"chapter":13,"content":{"1":"Peso de babilônia, que viu Isaías, filho de Amós.","2":"Alçai uma bandeira sobre o monte elevado, levantai a voz para eles; acenai-lhes com a mão, para que entrem pelas portas dos nobres.","3":"Eu dei ordens aos meus santificados; sim, já chamei os meus poderosos para executarem a minha ira, os que exultam com a minha majestade.","4":"Já se ouve a gritaria da multidão sobre os montes, como a de muito povo; o som do rebuliço de reinos e de nações congregados. O Senhor dos Exércitos passa em revista o exército de guerra.","5":"Já vem de uma terra remota, desde a extremidade do céu, o Senhor, e os instrumentos da sua indignação, para destruir toda aquela terra.","6":"Clamai, pois, o dia do Senhor está perto; vem do Todo-Poderoso como assolação.","7":"Portanto, todas as mãos se debilitarão, e o coração de todos os homens se desanimará.","8":"E assombrar-se-ão, e apoderar-se-ão deles dores e ais, e se angustiarão, como a mulher com dores de parto; cada um se espantará do seu próximo; os seus rostos serão rostos flamejantes.","9":"Eis que vem o dia do Senhor, horrendo, com furor e ira ardente, para pôr a terra em assolação, e dela destruir os pecadores.","10":"Porque as estrelas dos céus e as suas constelações não darão a sua luz; o sol se escurecerá ao nascer, e a lua não resplandecerá com a sua luz.","11":"E visitarei sobre o mundo a maldade, e sobre os ímpios a sua iniqüidade; e farei cessar a arrogância dos atrevidos, e abaterei a soberba dos tiranos.","12":"Farei que o homem seja mais precioso do que o ouro puro, e mais raro do que o ouro fino de Ofir.","13":"Por isso farei estremecer os céus; e a terra se moverá do seu lugar, por causa do furor do Senhor dos Exércitos, e por causa do dia da sua ardente ira.","14":"E cada um será como a corça que foge, e como a ovelha que ninguém recolhe; cada um voltará para o seu povo, e cada um fugirá para a sua terra.","15":"Todo o que for achado será transpassado; e todo o que se unir a ele cairá à espada.","16":"E suas crianças serão despedaçadas perante os seus olhos; as suas casas serão saqueadas, e as suas mulheres violadas.","17":"Eis que eu despertarei contra eles os medos, que não farão caso da prata, nem tampouco desejarão ouro.","18":"E os seus arcos despedaçarão os jovens, e não se compadecerão do fruto do ventre; os seus olhos não pouparão aos filhos.","19":"E babilônia, o ornamento dos reinos, a glória e a soberba dos caldeus, será como Sodoma e Gomorra, quando Deus as transtornou.","20":"Nunca mais será habitada, nem nela morará alguém de geração em geração; nem o árabe armará ali a sua tenda, nem tampouco os pastores ali farão deitar os seus rebanhos.","21":"Mas as feras do deserto repousarão ali, e as suas casas se encherão de horríveis animais; e ali habitarão os avestruzes, e os sátiros pularão ali.","22":"E os animais selvagens das ilhas uivarão em suas casas vazias, como também os chacais nos seus palácios de prazer; pois bem perto já vem chegando o seu tempo, e os seus dias não se prolongarão."}}