{"meta":{"title":"Isaías","abbrev":"is"},"chapter":14,"content":{"1":"Porque o SENHOR se compadecerá de Jacó, e ainda escolherá a Israel e os porá na sua própria terra; e ajuntar-se-ão com eles os estrangeiros, e se achegarão à casa de Jacó.","2":"E os povos os receberão, e os levarão aos seus lugares, e a casa de Israel os possuirá por servos, e por servas, na terra do Senhor; e cativarão aqueles que os cativaram, e dominarão sobre os seus opressores.","3":"E acontecerá que no dia em que o Senhor vier a dar-te descanso do teu sofrimento, e do teu pavor, e da dura servidão com que te fizeram servir,","4":"Então proferirás este provérbio contra o rei de babilônia, e dirás: Como já cessou o opressor, como já cessou a cidade dourada!","5":"Já quebrantou o Senhor o bastão dos ímpios e o cetro dos dominadores.","6":"Aquele que feria aos povos com furor, com golpes incessantes, e que com ira dominava sobre as nações agora é perseguido, sem que alguém o possa impedir.","7":"Já descansa, já está sossegada toda a terra; rompem cantando.","8":"Até as faias se alegram sobre ti, e os cedros do Líbano, dizendo: Desde que tu caíste ninguém sobe contra nós para nos cortar.","9":"O inferno desde o profundo se turbou por ti, para te sair ao encontro na tua vinda; despertou por ti os mortos, e todos os chefes da terra, e fez levantar dos seus tronos a todos os reis das nações.","10":"Estes todos responderão, e te dirão: Tu também adoeceste como nós, e foste semelhante a nós.","11":"Já foi derrubada na sepultura a tua soberba com o som das tuas violas; os vermes debaixo de ti se estenderão, e os bichos te cobrirão.","12":"Como caíste desde o céu, ó Lúcifer, filho da alva! Como foste cortado por terra, tu que debilitavas as nações!","13":"E tu dizias no teu coração: Eu subirei ao céu, acima das estrelas de Deus exaltarei o meu trono, e no monte da congregação me assentarei, aos lados do norte.","14":"Subirei sobre as alturas das nuvens, e serei semelhante ao Altíssimo.","15":"E contudo levado serás ao inferno, ao mais profundo do abismo.","16":"Os que te virem te contemplarão, considerar-te-ão, e dirão: É este o homem que fazia estremecer a terra e que fazia tremer os reinos?","17":"Que punha o mundo como o deserto, e assolava as suas cidades? Que não abria a casa de seus cativos?","18":"Todos os reis das nações, todos eles, jazem com honra, cada um na sua morada.","19":"Porém tu és lançado da tua sepultura, como um renovo abominável, como as vestes dos que foram mortos atravessados à espada, como os que descem ao covil de pedras, como um cadáver pisado.","20":"Com eles não te reunirás na sepultura; porque destruíste a tua terra e mataste o teu povo; a descendência dos malignos não será jamais nomeada.","21":"Preparai a matança para os seus filhos por causa da maldade de seus pais, para que não se levantem, e nem possuam a terra, e encham a face do mundo de cidades.","22":"Porque me levantarei contra eles, diz o SENHOR dos Exércitos, e extirparei de babilônia o nome, e os sobreviventes, o filho e o neto, diz o SENHOR.","23":"E farei dela uma possessão de ouriços e a lagoas de águas; e varrê-la-ei com vassoura de perdição, diz o Senhor dos Exércitos.","24":"O Senhor dos Exércitos jurou, dizendo: Como pensei, assim sucederá, e como determinei, assim se efetuará.","25":"Quebrantarei a Assíria na minha terra, e nas minhas montanhas a pisarei, para que o seu jugo se aparte deles e a sua carga se desvie dos seus ombros.","26":"Este é o propósito que foi determinado sobre toda a terra; e esta é a mão que está estendida sobre todas as nações.","27":"Porque o Senhor dos Exércitos o determinou; quem o invalidará? E a sua mão está estendida; quem pois a fará voltar atrás?","28":"No ano em que morreu o rei Acaz, foi dada esta sentença.","29":"Não te alegres, tu, toda a Filístia, por estar quebrada a vara que te feria; porque da raiz da cobra sairá um basilisco, e o seu fruto será uma serpente ardente, voadora.","30":"E os primogênitos dos pobres serão apascentados, e os necessitados se deitarão seguros; porém farei morrer de fome a tua raiz, e ele matará os teus sobreviventes.","31":"Dá uivos, ó porta, grita, ó cidade; tu, ó Filístia, estás toda derretida; porque do norte vem uma fumaça, e não haverá quem fique sozinho nas suas convocações.","32":"Que se responderá, pois, aos mensageiros da nação? Que o Senhor fundou a Sião, para que os opressos do seu povo nela encontrem refúgio."}}