{"meta":{"title":"Isaías","abbrev":"is"},"chapter":17,"content":{"1":"Peso de Damasco. Eis que Damasco será tirada, e já não será cidade, antes será um montão de ruínas.","2":"As cidades de Aroer serão abandonadas; hão de ser para os rebanhos que se deitarão sem que alguém os espante.","3":"E a fortaleza de Efraim cessará, como também o reino de Damasco e o restante da Síria; serão como a glória dos filhos de Israel, diz o Senhor dos Exércitos.","4":"E naquele dia será diminuída a glória de Jacó, e a gordura da sua carne ficará emagrecida.","5":"Porque será como o segador que colhe a cana do trigo e com o seu braço sega as espigas; e será também como o que colhe espigas no vale de Refaim.","6":"Porém ainda ficarão nele alguns rabiscos, como no sacudir da oliveira: duas ou três azeitonas na mais alta ponta dos ramos, e quatro ou cinco nos seus ramos mais frutíferos, diz o Senhor Deus de Israel.","7":"Naquele dia atentará o homem para o seu Criador, e os seus olhos olharão para o Santo de Israel.","8":"E não atentará para os altares, obra das suas mãos, nem olhará para o que fizeram seus dedos, nem para os bosques, nem para as imagens.","9":"Naquele dia as suas cidades fortificadas serão como lugares abandonados, no bosque ou sobre o cume das montanhas, os quais foram abandonados ante os filhos de Israel; e haverá assolação.","10":"Porque te esqueceste do Deus da tua salvação, e não te lembraste da rocha da tua fortaleza, portanto farás plantações formosas, e assentarás nelas sarmentos estranhos.","11":"E no dia em que as plantares as farás crescer, e pela manhã farás que a tua semente brote; mas a colheita voará no dia da angústia e das dores insofríveis.","12":"Ai do bramido dos grandes povos que bramam como bramam os mares, e do rugido das nações que rugem como rugem as impetuosas águas.","13":"Rugirão as nações, como rugem as muitas águas, mas Deus as repreenderá e elas fugirão para longe; e serão afugentadas como a pragana dos montes diante do vento, e como o que rola levado pelo tufão.","14":"Ao anoitecer eis que há pavor, mas antes que amanheça já não existe; esta é a parte daqueles que nos despojam, e a sorte daqueles que nos saqueiam."}}