{"meta":{"title":"Isaías","abbrev":"is"},"chapter":28,"content":{"1":"Ai da coroa de soberba dos bêbados de Efraim, cujo glorioso ornamento é como a flor que cai, que está sobre a cabeça do fértil vale dos vencidos do vinho.","2":"Eis que o Senhor tem um forte e poderoso; como tempestade de saraiva, tormenta destruidora, e como tempestade de impetuosas águas que transbordam, ele, com a mão, derrubará por terra.","3":"A coroa de soberba dos bêbados de Efraim será pisada aos pés.","4":"E a flor caída do seu glorioso ornamento, que está sobre a cabeça do fértil vale, será como o fruto temporão antes do verão, que, vendo-o alguém, e tendo-o ainda na mão, o engole.","5":"Naquele dia o Senhor dos Exércitos será por coroa gloriosa, e por diadema formosa, para os restantes de seu povo.","6":"E por espírito de juízo, para o que se assenta a julgar, e por fortaleza para os que fazem recuar a peleja até à porta.","7":"Mas também estes erram por causa do vinho, e com a bebida forte se desencaminham; até o sacerdote e o profeta erram por causa da bebida forte; são absorvidos pelo vinho; desencaminham-se por causa da bebida forte; andam errados na visão e tropeçam no juízo.","8":"Porque todas as suas mesas estão cheias de vômitos e imundícia, e não há lugar limpo.","9":"A quem, pois, se ensinaria o conhecimento? E a quem se daria a entender doutrina? Ao desmamado do leite, e ao arrancado dos seios?","10":"Porque é mandamento sobre mandamento, mandamento sobre mandamento, regra sobre regra, regra sobre regra, um pouco aqui, um pouco ali.","11":"Assim por lábios gaguejantes, e por outra língua, falará a este povo.","12":"Ao qual disse: Este é o descanso, dai descanso ao cansado; e este é o refrigério; porém não quiseram ouvir.","13":"Assim, pois, a palavra do Senhor lhes será mandamento sobre mandamento, mandamento sobre mandamento, regra sobre regra, regra sobre regra, um pouco aqui, um pouco ali; para que vão, e caiam para trás, e se quebrantem e se enlacem, e sejam presos.","14":"Ouvi, pois, a palavra do Senhor, homens escarnecedores, que dominais este povo que está em Jerusalém.","15":"Porquanto dizeis: Fizemos aliança com a morte, e com o inferno fizemos acordo; quando passar o dilúvio do açoite, não chegará a nós, porque pusemos a mentira por nosso refúgio, e debaixo da falsidade nos escondemos.","16":"Portanto assim diz o Senhor DEUS: Eis que eu assentei em Sião uma pedra, uma pedra já provada, pedra preciosa de esquina, que está bem firme e fundada; aquele que crer não se apresse.","17":"E regrarei o juízo pela linha, e a justiça pelo prumo, e a saraiva varrerá o refúgio da mentira, e as águas cobrirão o esconderijo.","18":"E a vossa aliança com a morte se anulará; e o vosso acordo com o inferno não subsistirá; e, quando o dilúvio do açoite passar, então sereis por ele pisados.","19":"Desde que comece a passar, vos arrebatará, porque manhã após manhã passará, de dia e de noite; e será que somente o ouvir tal notícia causará grande turbação.","20":"Porque a cama será tão curta que ninguém se poderá estender nela; e o cobertor tão estreito que ninguém se poderá cobrir com ele.","21":"Porque o Senhor se levantará como no monte Perazim, e se irará, como no vale de Gibeão, para fazer a sua obra, a sua estranha obra, e para executar o seu ato, o seu estranho ato.","22":"Agora, pois, não mais escarneçais, para que vossos grilhões não se façam mais fortes; porque já ao Senhor DEUS dos Exércitos ouvi falar de uma destruição, e essa já está determinada sobre toda a terra.","23":"Inclinai os ouvidos, e ouvi a minha voz; atendei bem e ouvi o meu discurso.","24":"Porventura lavra todo o dia o lavrador, para semear? Ou abre e desterroa todo o dia a sua terra?","25":"Não é antes assim: quando já tem nivelado a sua superfície, então espalha nela ervilhaca, e semeia cominho; ou lança nela do melhor trigo, ou cevada escolhida, ou centeio, cada qual no seu lugar?","26":"O seu Deus o ensina, e o instrui acerca do que há de fazer.","27":"Porque a ervilhaca não se trilha com trilho, nem sobre o cominho passa roda de carro; mas com uma vara se sacode a ervilhaca, e o cominho com um pau.","28":"O trigo é esmiuçado, mas não se trilha continuamente, nem se esmiúça com as rodas do seu carro, nem se quebra com os seus cavaleiros.","29":"Até isto procede do Senhor dos Exércitos; porque é maravilhoso em conselho e grande em obra."}}