{"meta":{"title":"Isaías","abbrev":"is"},"chapter":32,"content":{"1":"Eis que reinará um rei com justiça, e dominarão os príncipes segundo o juízo.","2":"E será aquele homem como um esconderijo contra o vento, e um refúgio contra a tempestade, como ribeiros de águas em lugares secos, e como a sombra de uma grande rocha em terra sedenta.","3":"E os olhos dos que vêem não olharão para trás; e os ouvidos dos que ouvem estarão atentos.","4":"E o coração dos imprudentes entenderá o conhecimento; e a língua dos gagos estará pronta para falar distintamente.","5":"Ao vil nunca mais se chamará liberal; e do avarento nunca mais se dirá que é generoso.","6":"Porque o vil fala obscenidade, e o seu coração pratica a iniqüidade, para usar hipocrisia, e para proferir mentiras contra o Senhor, para deixar vazia a alma do faminto, e fazer com que o sedento venha a ter falta de bebida.","7":"Também todas as armas do avarento são más; ele maquina invenções malignas, para destruir os mansos com palavras falsas, mesmo quando o pobre chega a falar retamente.","8":"Mas o liberal projeta coisas liberais, e pela liberalidade está em pé.","9":"Levantai-vos, mulheres, que estais sossegadas, e ouvi a minha voz; e vós, filhas, que estais tão seguras, inclinai os ouvidos às minhas palavras.","10":"Porque num ano e dias vireis a ser turbadas, ó mulheres que estais tão seguras; porque a vindima se acabará, e a colheita não virá.","11":"Tremei, mulheres que estais sossegadas, e turbai-vos vós, que estais tão seguras; despi-vos, e ponde-vos nuas, e cingi com saco os vossos lombos.","12":"Baterão nos peitos, pelos campos desejáveis, e pelas vinhas frutíferas.","13":"Sobre a terra do meu povo virão espinheiros e sarças, como também sobre todas as casas onde há alegria, na cidade jubilosa.","14":"Porque os palácios serão abandonados, a multidão da cidade cessará; e as fortificações e as torres servirão de cavernas para sempre, para alegria dos jumentos monteses, e para pasto dos rebanhos;","15":"Até que se derrame sobre nós o espírito lá do alto; então o deserto se tornará em campo fértil, e o campo fértil será reputado por um bosque.","16":"E o juízo habitará no deserto, e a justiça morará no campo fértil.","17":"E o efeito da justiça será paz, e a operação da justiça, repouso e segurança para sempre.","18":"E o meu povo habitará em morada de paz, e em moradas bem seguras, e em lugares quietos de descanso.","19":"Mas, descendo ao bosque, cairá saraiva e a cidade será inteiramente abatida.","20":"Bem-aventurados vós os que semeais junto a todas as águas; e deixais livres os pés do boi e do jumento."}}