{"meta":{"title":"Isaías","abbrev":"is"},"chapter":38,"content":{"1":"Naqueles dias Ezequias adoeceu de uma enfermidade mortal; e veio a ele o profeta Isaías, filho de Amós, e lhe disse: Assim diz o SENHOR: Põe em ordem a tua casa, porque morrerás, e não viverás.","2":"Então virou Ezequias o seu rosto para a parede, e orou ao Senhor.","3":"E disse: Ah! Senhor, peço-te, lembra-te agora, de que andei diante de ti em verdade, e com coração perfeito, e fiz o que era reto aos teus olhos. E chorou Ezequias muitíssimo.","4":"Então veio a palavra do Senhor a Isaías, dizendo:","5":"Vai, e dize a Ezequias: Assim diz o Senhor, o Deus de Davi teu pai: Ouvi a tua oração, e vi as tuas lágrimas; eis que acrescentarei aos teus dias quinze anos.","6":"E livrar-te-ei das mãos do rei da Assíria, a ti, e a esta cidade, e defenderei esta cidade.","7":"E isto te será da parte do Senhor como sinal de que o Senhor cumprirá esta palavra que falou.","8":"Eis que farei retroceder dez graus a sombra lançada pelo sol declinante no relógio de Acaz. Assim retrocedeu o sol os dez graus que já tinha declinado.","9":"O escrito de Ezequias, rei de Judá, de quando adoeceu e sarou de sua enfermidade:","10":"Eu disse: No cessar de meus dias ir-me-ei às portas da sepultura; já estou privado do restante de meus anos.","11":"Disse: Não verei ao Senhor, o Senhor na terra dos viventes; jamais verei o homem com os moradores do mundo.","12":"Já o tempo da minha vida se foi, e foi arrebatada de mim, como tenda de pastor; cortei a minha vida como tecelão; ele me cortará do tear; desde a manhã até à noite me acabarás.","13":"Esperei com paciência até à madrugada; como um leão quebrou todos os meus ossos; desde a manhã até à noite me acabarás.","14":"Como o grou, ou a andorinha, assim eu chilreava, e gemia como a pomba; alçava os meus olhos ao alto; ó Senhor, ando oprimido, fica por meu fiador.","15":"Que direi? Como me prometeu, assim o fez; assim passarei mansamente por todos os meus anos, por causa da amargura da minha alma.","16":"Senhor, por estas coisas se vive, e em todas elas está a vida do meu espírito, portanto cura-me e faze-me viver.","17":"Eis que foi para a minha paz que tive grande amargura, mas a ti agradou livrar a minha alma da cova da corrupção; porque lançaste para trás das tuas costas todos os meus pecados.","18":"Porque não te louvará a sepultura, nem a morte te glorificará; nem esperarão em tua verdade os que descem à cova.","19":"O vivente, o vivente, esse te louvará, como eu hoje o faço; o pai aos filhos fará notória a tua verdade.","20":"O Senhor veio salvar-me; por isso, tangendo em meus instrumentos, nós o louvaremos todos os dias de nossa vida na casa do Senhor.","21":"E dissera Isaías: Tomem uma pasta de figos, e a ponham como emplastro sobre a chaga; e sarará.","22":"Também dissera Ezequias: Qual será o sinal de que hei de subir à casa do Senhor?"}}