{"meta":{"title":"Isaías","abbrev":"is"},"chapter":40,"content":{"1":"Consolai, consolai o meu povo, diz o vosso Deus.","2":"Falai benignamente a Jerusalém, e bradai-lhe que já a sua milícia é acabada, que a sua iniqüidade está expiada e que já recebeu em dobro da mão do Senhor, por todos os seus pecados.","3":"Voz do que clama no deserto: Preparai o caminho do Senhor; endireitai no ermo vereda a nosso Deus.","4":"Todo o vale será exaltado, e todo o monte e todo o outeiro será abatido; e o que é torcido se endireitará, e o que é áspero se aplainará.","5":"E a glória do Senhor se manifestará, e toda a carne juntamente a verá, pois a boca do Senhor o disse.","6":"Uma voz diz: Clama; e alguém disse: Que hei de clamar? Toda a carne é erva e toda a sua beleza como a flor do campo.","7":"Seca-se a erva, e cai a flor, soprando nela o Espírito do Senhor. Na verdade o povo é erva.","8":"Seca-se a erva, e cai a flor, porém a palavra de nosso Deus subsiste eternamente.","9":"Tu, ó Sião, que anuncias boas novas, sobe a um monte alto. Tu, ó Jerusalém, que anuncias boas novas, levanta a tua voz fortemente; levanta-a, não temas, e dize às cidades de Judá: Eis aqui está o vosso Deus.","10":"Eis que o Senhor DEUS virá com poder e seu braço dominará por ele; eis que o seu galardão está com ele, e o seu salário diante da sua face.","11":"Como pastor apascentará o seu rebanho; entre os seus braços recolherá os cordeirinhos, e os levará no seu regaço; as que amamentam guiará suavemente.","12":"Quem mediu na concha da sua mão as águas, e tomou a medida dos céus aos palmos, e recolheu numa medida o pó da terra e pesou os montes com peso e os outeiros em balanças?","13":"Quem guiou o Espírito do Senhor, ou como seu conselheiro o ensinou?","14":"Com quem tomou ele conselho, que lhe desse entendimento, e lhe ensinasse o caminho do juízo, e lhe ensinasse conhecimento, e lhe mostrasse o caminho do entendimento?","15":"Eis que as nações são consideradas por ele como a gota de um balde, e como o pó miúdo das balanças; eis que ele levanta as ilhas como a uma coisa pequeníssima.","16":"Nem todo o Líbano basta para o fogo, nem os seus animais bastam para holocaustos.","17":"Todas as nações são como nada perante ele; ele as considera menos do que nada e como uma coisa vã.","18":"A quem, pois, fareis semelhante a Deus, ou com que o comparareis?","19":"O artífice funde a imagem, e o ourives a cobre de ouro, e forja para ela cadeias de prata.","20":"O empobrecido, que não pode oferecer tanto, escolhe madeira que não se apodrece; artífice sábio busca, para gravar uma imagem que não se pode mover.","21":"Porventura não sabeis? Porventura não ouvis, ou desde o princípio não se vos notificou, ou não atentastes para os fundamentos da terra?","22":"Ele é o que está assentado sobre o círculo da terra, cujos moradores são para ele como gafanhotos; é ele o que estende os céus como cortina, e os desenrola como tenda, para neles habitar;","23":"O que reduz a nada os príncipes, e torna em coisa vã os juízes da terra.","24":"E mal se tem plantado, mal se tem semeado, e mal se tem arraigado na terra o seu tronco, já se secam, quando ele sopra sobre eles, e um tufão os leva como a pragana.","25":"A quem, pois, me fareis semelhante, para que eu lhe seja igual? diz o Santo.","26":"Levantai ao alto os vossos olhos, e vede quem criou estas coisas; foi aquele que faz sair o exército delas segundo o seu número; ele as chama a todas pelos seus nomes; por causa da grandeza das suas forças, e porquanto é forte em poder, nenhuma delas faltará.","27":"Por que dizes, ó Jacó, e tu falas, ó Israel: O meu caminho está encoberto ao Senhor, e o meu juízo passa despercebido ao meu Deus?","28":"Não sabes, não ouviste que o eterno Deus, o Senhor, o Criador dos fins da terra, nem se cansa nem se fatiga? É inescrutável o seu entendimento.","29":"Dá força ao cansado, e multiplica as forças ao que não tem nenhum vigor.","30":"Os jovens se cansarão e se fatigarão, e os moços certamente cairão;","31":"Mas os que esperam no Senhor renovarão as forças, subirão com asas como águias; correrão, e não se cansarão; caminharão, e não se fatigarão."}}