{"meta":{"title":"Isaías","abbrev":"is"},"chapter":57,"content":{"1":"Perece o justo, e não há quem considere isso em seu coração, e os homens compassivos são recolhidos, sem que alguém considere que o justo é levado antes do mal.","2":"Entrará em paz; descansarão nas suas camas, os que houverem andado na sua retidão.","3":"Mas chegai-vos aqui, vós os filhos da agoureira, descendência adulterina, e de prostituição.","4":"De quem fazeis o vosso passatempo? Contra quem escancarais a boca, e deitais para fora a língua? Porventura não sois filhos da transgressão, descendência da falsidade,","5":"Que vos inflamais com os deuses debaixo de toda a árvore verde, e sacrificais os filhos nos ribeiros, nas fendas dos penhascos?","6":"Nas pedras lisas dos ribeiros está a tua parte; estas, estas são a tua sorte; sobre elas também derramaste a tua libação, e lhes ofereceste ofertas; contentar-me-ia eu com estas coisas?","7":"Sobre o monte alto e levantado pões a tua cama; e lá subiste para oferecer sacrifícios.","8":"E detrás das portas, e dos umbrais puseste o teu memorial; pois te descobriste a outros que não a mim, e subiste, alargaste a tua cama, e fizeste aliança com alguns deles; amaste a sua cama, onde quer que a viste.","9":"E foste ao rei com óleo, e multiplicaste os teus perfumes e enviaste os teus embaixadores para longe, e te abateste até ao inferno.","10":"Na tua comprida viagem te cansaste; porém não disseste: Não há esperança; achaste novo vigor na tua mão; por isso não adoeceste.","11":"Mas de quem tiveste receio, ou temor, para que mentisses, e não te lembrasses de mim, nem no teu coração me pusesses? Não é porventura porque eu me calei, e isso há muito tempo, e não me temes?","12":"Eu publicarei a tua justiça, e as tuas obras, que não te aproveitarão.","13":"Quando clamares, livrem-te os ídolos que ajuntaste; mas o vento a todos levará, e um sopro os arrebatará; mas o que confia em mim possuirá a terra, e herdará o meu santo monte.","14":"E dir-se-á: Aplanai, aplanai a estrada, preparai o caminho; tirai os tropeços do caminho do meu povo.","15":"Porque assim diz o Alto e o Sublime, que habita na eternidade, e cujo nome é Santo: Num alto e santo lugar habito; como também com o contrito e abatido de espírito, para vivificar o espírito dos abatidos, e para vivificar o coração dos contritos.","16":"Porque não contenderei para sempre, nem continuamente me indignarei; porque o espírito perante a minha face se desfaleceria, e as almas que eu fiz.","17":"Pela iniqüidade da sua avareza me indignei, e o feri; escondi-me, e indignei-me; contudo, rebelde, seguiu o caminho do seu coração.","18":"Eu vejo os seus caminhos, e o sararei, e o guiarei, e lhe tornarei a dar consolação, a saber, aos seus pranteadores.","19":"Eu crio os frutos dos lábios: paz, paz, para o que está longe; e para o que está perto, diz o Senhor, e eu o sararei.","20":"Mas os ímpios são como o mar bravo, porque não se pode aquietar, e as suas águas lançam de si lama e lodo.","21":"Não há paz para os ímpios, diz o meu Deus."}}