{"meta":{"title":"Isaías","abbrev":"is"},"chapter":61,"content":{"1":"O espírito do Senhor DEUS está sobre mim; porque o SENHOR me ungiu, para pregar boas novas aos mansos; enviou-me a restaurar os contritos de coração, a proclamar liberdade aos cativos, e a abertura de prisão aos presos;","2":"A apregoar o ano aceitável do Senhor e o dia da vingança do nosso Deus; a consolar todos os tristes;","3":"A ordenar acerca dos tristes de Sião que se lhes dê glória em vez de cinza, óleo de gozo em vez de tristeza, vestes de louvor em vez de espírito angustiado; a fim de que se chamem árvores de justiça, plantações do Senhor, para que ele seja glorificado.","4":"E edificarão os lugares antigamente assolados, e restaurarão os anteriormente destruídos, e renovarão as cidades assoladas, destruídas de geração em geração.","5":"E haverá estrangeiros, que apascentarão os vossos rebanhos; e estranhos serão os vossos lavradores e os vossos vinhateiros.","6":"Porém vós sereis chamados sacerdotes do Senhor, e vos chamarão ministros de nosso Deus; comereis a riqueza dos gentios, e na sua glória vos gloriareis.","7":"Em lugar da vossa vergonha tereis dupla honra; e em lugar da afronta exultareis na vossa parte; por isso na sua terra possuirão o dobro, e terão perpétua alegria.","8":"Porque eu, o Senhor, amo o juízo, odeio o que foi roubado oferecido em holocausto; portanto, firmarei em verdade a sua obra; e farei uma aliança eterna com eles.","9":"E a sua posteridade será conhecida entre os gentios, e os seus descendentes no meio dos povos; todos quantos os virem os conhecerão, como descendência bendita do Senhor.","10":"Regozijar-me-ei muito no Senhor, a minha alma se alegrará no meu Deus; porque me vestiu de roupas de salvação, cobriu-me com o manto de justiça, como um noivo se adorna com turbante sacerdotal, e como a noiva que se enfeita com as suas jóias.","11":"Porque, como a terra produz os seus renovos, e como o jardim faz brotar o que nele se semeia, assim o Senhor DEUS fará brotar a justiça e o louvor para todas as nações."}}