{"meta":{"title":"Isaías","abbrev":"is"},"chapter":62,"content":{"1":"Por amor de Sião não me calarei, e por amor de Jerusalém não me aquietarei, até que saia a sua justiça como um resplendor, e a sua salvação como uma tocha acesa.","2":"E os gentios verão a tua justiça, e todos os reis a tua glória; e chamar-te-ão por um nome novo, que a boca do Senhor designará.","3":"E serás uma coroa de glória na mão do Senhor, e um diadema real na mão do teu Deus.","4":"Nunca mais te chamarão: Desamparada, nem a tua terra se denominará jamais: Assolada; mas chamar-te-ão: O meu prazer está nela, e à tua terra: A casada; porque o Senhor se agrada de ti, e a tua terra se casará.","5":"Porque, como o jovem se casa com a virgem, assim teus filhos se casarão contigo; e como o noivo se alegra da noiva, assim se alegrará de ti o teu Deus.","6":"Ó Jerusalém, sobre os teus muros pus guardas, que todo o dia e toda a noite jamais se calarão; ó vós, os que fazeis lembrar ao Senhor, não haja descanso em vós,","7":"Nem deis a ele descanso, até que confirme, e até que ponha a Jerusalém por louvor na terra.","8":"Jurou o Senhor pela sua mão direita, e pelo braço da sua força: Nunca mais darei o teu trigo por comida aos teus inimigos, nem os estrangeiros beberão o teu mosto, em que trabalhaste.","9":"Mas os que o ajuntarem o comerão, e louvarão ao Senhor; e os que o colherem beberão nos átrios do meu santuário.","10":"Passai, passai pelas portas; preparai o caminho ao povo; aplanai, aplanai a estrada, limpai-a das pedras; arvorai a bandeira aos povos.","11":"Eis que o Senhor fez ouvir até às extremidades da terra: Dizei à filha de Sião: Eis que vem a tua salvação; eis que com ele vem o seu galardão, e a sua obra diante dele.","12":"E chamar-lhes-ão: Povo santo, remidos do Senhor; e tu serás chamada: Procurada, a cidade não desamparada."}}