{"meta":{"title":"Isaías","abbrev":"is"},"chapter":66,"content":{"1":"Assim diz o SENHOR: O céu é o meu trono, e a terra o escabelo dos meus pés; que casa me edificaríeis vós? E qual seria o lugar do meu descanso?","2":"Porque a minha mão fez todas estas coisas, e assim todas elas foram feitas, diz o Senhor; mas para esse olharei, para o pobre e abatido de espírito, e que treme da minha palavra.","3":"Quem mata um boi é como o que tira a vida a um homem; quem sacrifica um cordeiro é como o que degola um cão; quem oferece uma oblação é como o que oferece sangue de porco; quem queima incenso em memorial é como o que bendiz a um ídolo; também estes escolhem os seus próprios caminhos, e a sua alma se deleita nas suas abominações.","4":"Também eu escolherei as suas calamidades, farei vir sobre eles os seus temores; porquanto clamei e ninguém respondeu, falei e não escutaram; mas fizeram o que era mau aos meus olhos, e escolheram aquilo em que eu não tinha prazer.","5":"Ouvi a palavra do Senhor, os que tremeis da sua palavra. Vossos irmãos, que vos odeiam e que para longe vos lançam por amor do meu nome, dizem: Seja glorificado o Senhor, para que vejamos a vossa alegria; mas eles serão confundidos.","6":"Uma voz de grande rumor virá da cidade, uma voz do templo, a voz do Senhor, que dá o pago aos seus inimigos.","7":"Antes que estivesse de parto, deu à luz; antes que lhe viessem as dores, deu à luz um menino.","8":"Quem jamais ouviu tal coisa? Quem viu coisas semelhantes? Poder-se-ia fazer nascer uma terra num só dia? Nasceria uma nação de uma só vez? Mas Sião esteve de parto e já deu à luz seus filhos.","9":"Abriria eu a madre, e não geraria? diz o Senhor; geraria eu, e fecharia a madre? diz o teu Deus.","10":"Regozijai-vos com Jerusalém, e alegrai-vos por ela, vós todos os que a amais; enchei-vos por ela de alegria, todos os que por ela pranteastes;","11":"Para que mameis, e vos farteis dos peitos das suas consolações; para que sugueis, e vos deleiteis com a abundância da sua glória.","12":"Porque assim diz o Senhor: Eis que estenderei sobre ela a paz como um rio, e a glória dos gentios como um ribeiro que transborda; então mamareis, ao colo vos trarão, e sobre os joelhos vos afagarão.","13":"Como alguém a quem consola sua mãe, assim eu vos consolarei; e em Jerusalém vós sereis consolados.","14":"E vós vereis e alegrar-se-á o vosso coração, e os vossos ossos reverdecerão como a erva tenra; então a mão do Senhor será notória aos seus servos, e ele se indignará contra os seus inimigos.","15":"Porque, eis que o Senhor virá com fogo; e os seus carros como um torvelinho; para tornar a sua ira em furor, e a sua repreensão em chamas de fogo.","16":"Porque com fogo e com a sua espada entrará o Senhor em juízo com toda a carne; e os mortos do Senhor serão multiplicados.","17":"Os que se santificam, e se purificam, nos jardins uns após outros; os que comem carne de porco, e a abominação, e o rato, juntamente serão consumidos, diz o Senhor.","18":"Porque conheço as suas obras e os seus pensamentos; vem o dia em que ajuntarei todas as nações e línguas; e virão e verão a minha glória.","19":"E porei entre eles um sinal, e os que deles escaparem enviarei às nações, a Társis, Pul, e Lude, flecheiros, a Tubal e Javã, até às ilhas de mais longe, que não ouviram a minha fama, nem viram a minha glória; e anunciarão a minha glória entre os gentios.","20":"E trarão a todos os vossos irmãos, dentre todas as nações, por oferta ao Senhor, sobre cavalos, e em carros, e em liteiras, e sobre mulas, e sobre dromedários, trarão ao meu santo monte, a Jerusalém, diz o Senhor; como quando os filhos de Israel trazem as suas ofertas em vasos limpos à casa do Senhor.","21":"E também deles tomarei a alguns para sacerdotes e para levitas, diz o Senhor.","22":"Porque, como os novos céus, e a nova terra, que hei de fazer, estarão diante da minha face, diz o Senhor, assim também há de estar a vossa posteridade e o vosso nome.","23":"E será que desde uma lua nova até à outra, e desde um sábado até ao outro, virá toda a carne a adorar perante mim, diz o Senhor.","24":"E sairão, e verão os cadáveres dos homens que prevaricaram contra mim; porque o seu verme nunca morrerá, nem o seu fogo se apagará; e serão um horror a toda a carne."}}