{"meta":{"title":"Isaías","abbrev":"is"},"chapter":9,"content":{"1":"Mas a terra, que foi angustiada, não será entenebrecida; envileceu nos primeiros tempos, a terra de Zebulom, e a terra de Naftali; mas nos últimos tempos a enobreceu junto ao caminho do mar, além do Jordão, na Galiléia das nações.","2":"O povo que andava em trevas, viu uma grande luz, e sobre os que habitavam na região da sombra da morte resplandeceu a luz.","3":"Tu multiplicaste a nação, a alegria lhe aumentaste; todos se alegrarão perante ti, como se alegram na ceifa, e como exultam quando se repartem os despojos.","4":"Porque tu quebraste o jugo da sua carga, e o bordão do seu ombro, e a vara do seu opressor, como no dia dos midianitas.","5":"Porque todo calçado que levava o guerreiro no tumulto da batalha, e todo o manto revolvido em sangue, serão queimados, servindo de combustível ao fogo.","6":"Porque um menino nos nasceu, um filho se nos deu, e o principado está sobre os seus ombros, e se chamará o seu nome: Maravilhoso, Conselheiro, Deus Forte, Pai da Eternidade, Príncipe da Paz.","7":"Do aumento deste principado e da paz não haverá fim, sobre o trono de Davi e no seu reino, para o firmar e o fortificar com juízo e com justiça, desde agora e para sempre; o zelo do Senhor dos Exércitos fará isto.","8":"O Senhor enviou uma palavra a Jacó, e ela caiu em Israel.","9":"E todo este povo o saberá, Efraim e os moradores de Samaria, que em soberba e altivez de coração, dizem:","10":"Os tijolos caíram, mas com cantaria tornaremos a edificar; cortaram-se os sicômoros, mas em cedros as mudaremos.","11":"Portanto o Senhor suscitará, contra ele, os adversários de Rezim, e juntará os seus inimigos.","12":"Pela frente virão os sírios, e por detrás os filisteus, e devorarão a Israel à boca escancarada; e nem com tudo isto cessou a sua ira, mas ainda está estendida a sua mão.","13":"Todavia este povo não se voltou para quem o feria, nem buscou ao Senhor dos Exércitos.","14":"Assim o Senhor cortará de Israel a cabeça e a cauda, o ramo e o junco, num mesmo dia","15":"(O ancião e o homem de respeito é a cabeça; e o profeta que ensina a falsidade é a cauda).","16":"Porque os guias deste povo são enganadores, e os que por eles são guiados são destruídos.","17":"Por isso o Senhor não se regozija nos seus jovens, e não se compadecerá dos seus órfãos e das suas viúvas, porque todos eles são hipócritas e malfazejos, e toda a boca profere doidices; e nem com tudo isto cessou a sua ira, mas ainda está estendida a sua mão.","18":"Porque a impiedade lavra como um fogo, ela devora as sarças e os espinheiros; e ela se ateará no emaranhado da floresta; e subirão em espessas nuvens de fumaça.","19":"Por causa da ira do Senhor dos Exércitos a terra se escurecerá, e será o povo como combustível para o fogo; ninguém poupará ao seu irmão.","20":"Se colher à direita, ainda terá fome, e se comer à esquerda, ainda não se fartará; cada um comerá a carne de seu braço.","21":"Manassés a Efraim, e Efraim a Manassés, e ambos serão contra Judá. Com tudo isto não cessou a sua ira, mas ainda está estendida a sua mão."}}