{"meta":{"title":"2ª Coríntios","abbrev":"2co"},"chapter":10,"content":{"1":"Ora, eu mesmo, Paulo, vos rogo, pela mansidão e suavidade de Cristo, eu que, quando presente, sou humilde entre vós, mas estando ausente, sou ousado para convosco;","2":"rogo-vos, pois, para que não seja necessário ser ousado quando presente, com a confiança na qual penso ser ousado com alguns, que nos julgam, como se andássemos segundo a carne.","3":"Porque, embora andando na carne, não guerreamos segundo a carne;","4":"(porque as armas da nossa milícia nãosãocarnais, mas poderosas em Deus para a destruição das fortalezas);","5":"destruindo imaginações, e toda a altivez que se exalta contra o conhecimento de Deus, e levando cativo todo o pensamento à obediência de Cristo;","6":"e estando prontos para vingar toda a desobediência, quando a vossa obediência for cumprida.","7":"Olhais para as coisas segundo a aparência exterior? Se algum homem confia em si mesmo que ele é de Cristo, pense isto por si mesmo outra vez, que, assim como eleéde Cristo, também nóssomosde Cristo.","8":"Porque, embora eu me glorie um pouco mais de nossa autoridade, a qual o Senhor nos deu para edificação, e não para vossa destruição, eu não me envergonharei;","9":"Para que eu não possa parecer como se eu vos aterrorizasse por cartas.","10":"Porque assuascartas, eles dizem,sãopesadas e poderosas, mas asua presença do corpoéfraca, e oseudiscurso desprezível.","11":"Considere o tal isto, que, assim como somos na palavra por cartas, quando estamos ausentes, tais tambémseremosem ações, quando estivermos presentes.","12":"Porque não ousamos contar-nos, ou comparar-nos com alguns que se recomendam a si mesmos; mas estes que se medem a si mesmos, e se comparam consigo mesmos, não são sábios.","13":"Porém, não nos gloriaremos das coisas além danossamedida, mas conforme a medida da regra que Deus nos distribuiu, uma medida para vos alcançarmos;","14":"porque não nos estendemos alémda nossa medida, como se não houvéssemos de alcançar-vos, pois também chegamos até vós napregaçãodo evangelho de Cristo,","15":"não nos gloriando das coisas fora danossamedida,isto é, nos trabalhos de outros homens; antes tendo esperança de que, quando a vossa fé for aumentada, seremos engrandecidos abundantemente entre vós, conforme a nossa regra,","16":"para pregar o evangelho nasregiõesalém de vós,enão para vos gloriardes de coisas na área de outros, que já estavam preparadas.","17":"Porém, aquele que se gloria, glorie-se no Senhor.","18":"Porque não é aprovado aquele que se recomenda a si mesmo, mas aquele a quem o Senhor recomenda."}}