{"meta":{"title":"2ª Coríntios","abbrev":"2co"},"chapter":13,"content":{"1":"Esta é a terceira vez que estou indo até vós. Por boca de duas ou três testemunhas toda a palavra será estabelecida.","2":"Eu vos disse anteriormente e vos predigo, como quando estava presente, uma segunda vez; e, estando ausente agora, eu escrevo aos que antes pecaram e a todos os outros, que, se for novamente, não lhes pouparei;","3":"Uma vez que buscais uma prova de Cristo que fala em mim, o qual não é fraco para convosco, mas é poderoso entre vós.","4":"Porque apesar de ter sido crucificado na fraqueza, contudo vive pelo poder de Deus. Porque nós também somos fracos nele, mas viveremos com ele pelo poder de Deus em vós.","5":"Examinai-vos a vós mesmos se estais na fé; provai-vos a vós mesmos. Ou não vos conheceis a vós mesmos, de que Jesus Cristo está em vós? A menos que estejais reprovados.","6":"Mas espero que saibais que nós não somos reprovados.","7":"Ora, eu rogo a Deus que não façais nenhum mal, não para que nós pareçamos aprovados, mas para que vós façais o que é honesto, embora nós sejamos como reprovados.","8":"Porque nada podemos fazer contra a verdade, senão pela verdade.","9":"Porque nos alegramos quando estamos fracos, e vós estais fortes; e desejamos também por isto, a vossa perfeição.","10":"Portanto, eu escrevo estas coisas estando ausente, para que, estando presente, não use de severidade, segundo o poder que o Senhor me tem dado para a edificação, e não para a destruição.","11":"Finalmente, irmãos, adeus. Sede perfeitos, sede de bom conforto, sede de uma só mente, vivei em paz, e o Deus de amor e de paz será convosco.","12":"Saudai-vos uns aos outros com um beijo santo.","13":"Todos os santos vos saúdam.","14":"A graça do Senhor Jesus Cristo, e o amor de Deus, e a comunhão do Espírito Santo sejam com todos vós. Amém."}}