{"meta":{"title":"2ª Coríntios","abbrev":"2co"},"chapter":8,"content":{"1":"Além disso, irmãos, vos fazemos conhecer a graça de Deus concedida às igrejas da Macedônia;","2":"como em grande prova de aflição, a abundância de sua alegria e sua profunda pobreza abundou em riquezas da sua liberalidade.","3":"Porque doseupoder, eu dou testemunho, sim, além doseupoder, eles estavam dispostos de si mesmos;","4":"orando com muitas súplicas, que recebêssemos o dom, e assumíssemos a comunhão da ministração para com os santos.","5":"Eisso eles fizeram,não como nós esperávamos, mas primeiramente a si mesmos se deram ao Senhor, e a nós, pela vontade de Deus.","6":"De tal modo desejamos que Tito, assim como havia começado, ele também terminasse em vós esta graça.","7":"Portanto, assim como abundais em todas ascoisas,emfé, e em palavra, e em conhecimento, eemtoda a diligência, eemvosso amor para conosco,vejapara queabundeis nesta graça também.","8":"Eu não falo como mandamento, mas por ocasião da presteza dos outros, e para provar a sinceridade de vosso amor.","9":"Porque vós conheceis a graça de nosso Senhor Jesus Cristo, o qual, embora fosse rico, por causa de vós tornou-se pobre; para que pela sua pobreza, fôsseis ricos.","10":"E nisto eu dou omeuconselho; porque isto é conveniente para vós que começastes há um ano, não só a fazê-lo, senão também a desejar fazê-lo.","11":"Agora, porém, completai o já começado, para que, assim comohouveprontidão de vontade, haja também a realização, segundo o que tendes.","12":"Porque, se há primeiro uma mente disposta,ela éaceita segundo o que um homem tem,enão segundo o que ele não tem.","13":"Mas, nãodigoisto para que os outros homens sejam aliviados, e vós sobrecarregados,","14":"mas para igualdade;para queneste tempo presente, a vossa abundânciapossa suprira falta deles, para que também a sua abundânciasupraa vossa falta, e haja igualdade;","15":"como está escrito: O que muitocolheunão teve sobras; e o que poucocolheu, não teve falta.","16":"Mas, graças a Deus, que pôs o mesmo cuidado sincero no coração de Tito por vós.","17":"Porque, de fato, ele aceitou a exortação; mas sendo muito prestativo, voluntariamente partiu para vós.","18":"E nós enviamos com ele o irmão, cujo louvor no evangelho está presente em todas as igrejas;","19":"e não sóisto, mas foi também escolhido pelas igrejas para viajar conosco nesta graça, que é ministrada por nós para glória do mesmo Senhor, edeclaração desua mente disposta;","20":"evitando isto, que algum homem nos culpe por esta abundância, que é ministrada por nós;","21":"porque temos em mente as coisas honestas não só à vista do Senhor, mas também à vista dos homens.","22":"E nós enviamos com ele nosso irmão, o qual muitas vezes já provamos ser diligente em muitas coisas, mas agora muito mais diligente, pela grande confiança queeu tenhoem vós.","23":"Se qualquer um inquirirde Tito,ele émeu companheiro e colaborador, para convosco; ou se os nossos irmãosforem inquiridos,eles sãoos mensageiros das igrejasea glória de Cristo.","24":"Portanto, mostrai-lhes, e perante as igrejas, a prova do vosso amor e da nossa glória em seu favor."}}