{"meta":{"title":"Colossenses","abbrev":"cl"},"chapter":2,"content":{"1":"Gostaria, pois, que soubésseis quão grande luta venho mantendo por vós, pelos laodicenses e por quantos não me viram face a face;","2":"para que o coração deles seja confortado e vinculado juntamente em amor, e eles tenham toda a riqueza da forte convicção do entendimento, para compreenderem plenamente o mistério de Deus, Cristo,","3":"em quem todos os tesouros da sabedoria e do conhecimento estão ocultos.","4":"Assim digo para que ninguém vos engane com raciocínios falazes.","5":"Pois, embora ausente quanto ao corpo, contudo, em espírito, estou convosco, alegrando-me e verificando a vossa boa ordem e a firmeza da vossa fé em Cristo.","6":"Ora, como recebestes Cristo Jesus, o Senhor, assim andai nele,","7":"nele radicados, e edificados, e confirmados na fé, tal como fostes instruídos, crescendo em ações de graças.","8":"Cuidado que ninguém vos venha a enredar com sua filosofia e vãs sutilezas, conforme a tradição dos homens, conforme os rudimentos do mundo e não segundo Cristo;","9":"porquanto, nele, habita, corporalmente, toda a plenitude da Divindade.","10":"Também, nele, estais aperfeiçoados. Ele é o cabeça de todo principado e potestade.","11":"Nele, também fostes circuncidados, não por intermédio de mãos, mas no despojamento do corpo da carne, que é a circuncisão de Cristo,","12":"tendo sido sepultados, juntamente com ele, no batismo, no qual igualmente fostes ressuscitados mediante a fé no poder de Deus que o ressuscitou dentre os mortos.","13":"E a vós outros, que estáveis mortos pelas vossas transgressões e pela incircuncisão da vossa carne, vos deu vida juntamente com ele, perdoando todos os nossos delitos;","14":"tendo cancelado o escrito de dívida, que era contra nós e que constava de ordenanças, o qual nos era prejudicial, removeu-o inteiramente, encravando-o na cruz;","15":"e, despojando os principados e as potestades, publicamente os expôs ao desprezo, triunfando deles na cruz.","16":"Ninguém, pois, vos julgue por causa de comida e bebida, ou dia de festa, ou lua nova, ou sábados,","17":"porque tudo isso tem sido sombra das coisas que haviam de vir; porém o corpo é de Cristo.","18":"Ninguém se faça árbitro contra vós outros, pretextando humildade e culto dos anjos, baseando-se em visões, enfatuado, sem motivo algum, na sua mente carnal,","19":"e não retendo a cabeça, da qual todo o corpo, suprido e bem-vinculado por suas juntas e ligamentos, cresce o crescimento que procede de Deus.","20":"Se morrestes com Cristo para os rudimentos do mundo, por que, como se vivêsseis no mundo, vos sujeitais a ordenanças:","21":"não manuseies isto, não proves aquilo, não toques aquiloutro,","22":"segundo os preceitos e doutrinas dos homens? Pois que todas estas coisas, com o uso, se destroem.","23":"Tais coisas, com efeito, têm aparência de sabedoria, como culto de si mesmo, e de falsa humildade, e de rigor ascético; todavia, não têm valor algum contra a sensualidade."},"titles":{"1":"O interesse de Paulo pelos colossenses","6":"O desejo de Paulo pelo progresso espiritual dos colossenses","8":"A advertência contra falsos ensinos. A divindade de Cristo e a sua obra redentora","16":"O cerimonialismo, sombra de coisas futuras","20":"A obediência a tais práticas não vence o pecado"}}