{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":1,"content":{"1":"Muitas pessoas já tentaram escrever a história dos acontecimentos que se passaram entre nós.","2":"Elas começaram do que nos foi transmitido por aqueles que, desde o princípio, foram testemunhas oculares e ministros da palavra.","3":"Assim sendo, após fazer um estudo cuidadoso de tudo o que aconteceu desde o princípio, também eu decidi escrever para você uma narração bem ordenada, excelentíssimo Teófilo.","4":"Desse modo, você poderá verificar a solidez dos ensinamentos que recebeu.","5":"No tempo de Herodes, rei da Judeia, havia um sacerdote chamado Zacarias. Era do grupo de Abias. Sua esposa se chamava Isabel, e era descendente de Aarão.","6":"Os dois eram justos diante de Deus: obedeciam fielmente a todos os mandamentos e ordens do Senhor.","7":"Não tinham filhos, porque Isabel era estéril, e os dois já eram de idade avançada.","8":"Certa ocasião, Zacarias fazia o serviço religioso no Templo, pois era a vez do seu grupo realizar as cerimônias.","9":"Conforme o costume do serviço sacerdotal, ele foi sorteado para entrar no Santuário e fazer a oferta do incenso.","10":"Na hora do incenso, toda a assembleia do povo estava rezando no lado de fora.","11":"Então apareceu a Zacarias um anjo do Senhor. Estava de pé, à direita do altar do incenso.","12":"Ao vê-lo, Zacarias ficou perturbado e cheio de medo.","13":"Mas o anjo disse: “Não tenha medo, Zacarias! Deus ouviu o seu pedido, e a sua esposa Isabel vai ter um filho, e você lhe dará o nome de João.","14":"Você ficará alegre e feliz, e muita gente se alegrará com o nascimento do menino,","15":"porque ele vai ser grande diante do Senhor. Ele não beberá vinho nem bebida fermentada e, desde o ventre materno, ficará cheio do Espírito Santo.","16":"Ele reconduzirá muitos do povo de Israel ao Senhor seu Deus.","17":"Caminhará à frente deles, com o espírito e o poder de Elias, a fim de converter os corações dos pais aos filhos e os rebeldes à sabedoria dos justos, preparando para o Senhor um povo bem disposto.”","18":"Então Zacarias perguntou ao anjo: “Como vou saber se isso é verdade? Sou velho, e minha mulher é de idade avançada.”","19":"O anjo respondeu: “Eu sou Gabriel. Estou sempre na presença de Deus, e ele me mandou dar esta boa notícia para você.","20":"Eis que você vai ficar mudo e não poderá falar, até o dia em que essas coisas acontecerem, porque você não acreditou nas minhas palavras, que se cumprirão no tempo certo.”","21":"O povo ficou esperando Zacarias, e estava admirado com a sua demora no Santuário.","22":"Quando saiu, não podia falar, e eles compreenderam que ele tinha tido uma visão no Santuário. Zacarias falava com sinais e continuava mudo.","23":"Depois que terminou seus dias de serviço no Santuário, Zacarias voltou para casa.","24":"Algum tempo depois, sua esposa Isabel ficou grávida, e se escondeu durante cinco meses.","25":"Ela dizia: “Eis o que o Senhor fez por mim, nos dias em que ele se dignou tirar-me da humilhação pública!”","26":"No sexto mês, o anjo Gabriel foi enviado por Deus a uma cidade da Galileia chamada Nazaré.","27":"Foi a uma virgem, prometida em casamento a um homem chamado José, que era descendente de Davi. E o nome da virgem era Maria.","28":"O anjo entrou onde ela estava e disse: “Alegre-se, cheia de graça! O Senhor está com você!”","29":"Ouvindo isso, Maria ficou preocupada, e perguntava a si mesma o que a saudação queria dizer.","30":"O anjo disse: “Não tenha medo, Maria, porque você encontrou graça diante de Deus.","31":"Eis que você vai ficar grávida, terá um filho e dará a ele o nome de Jesus.","32":"Ele será grande e será chamado Filho do Altíssimo. E o Senhor dará a ele o trono de seu pai Davi,","33":"e ele reinará para sempre sobre os descendentes de Jacó. E o seu reino não terá fim.”","34":"Maria perguntou ao anjo: “Como vai acontecer isso, se não vivo com nenhum homem?”","35":"O anjo respondeu: “O Espírito Santo virá sobre você, e o poder do Altíssimo a cobrirá com sua sombra. Por isso, o Santo que vai nascer de você será chamado Filho de Deus.","36":"Olhe a sua parenta Isabel: apesar da sua velhice, ela concebeu um filho. Aquela que era considerada estéril, já faz seis meses que está grávida.","37":"Para Deus nada é impossível.”","38":"maria disse: “Eis a escrava do Senhor. Faça-se em mim segundo a tua palavra.” E o anjo a deixou.","39":"Naqueles dias, Maria partiu para a região montanhosa, dirigindo-se, às pressas, a uma cidade da Judeia.","40":"Entrou na casa de Zacarias, e saudou Isabel.","41":"Quando Isabel ouviu a saudação de Maria, a criança se agitou no seu ventre, e Isabel ficou cheia do Espírito Santo.","42":"Com um grande grito exclamou: “Você é bendita entre as mulheres, e é bendito o fruto do seu ventre!","43":"Como posso merecer que a mãe do meu Senhor venha me visitar?","44":"Logo que a sua saudação chegou aos meus ouvidos, a criança saltou de alegria no meu ventre.","45":"Bem-aventurada aquela que acreditou, porque vai acontecer o que o Senhor lhe prometeu.”","46":"Então Maria disse: “Minha alma proclama a grandeza do Senhor,","47":"meu espírito se alegra em Deus, meu salvador,","48":"porque olhou para a humilhação de sua serva. Doravante todas as gerações me felicitarão,","49":"porque o Todo-poderoso realizou grandes obras em meu favor: seu nome é santo,","50":"e sua misericórdia chega aos que o temem, de geração em geração.","51":"Ele realiza proezas com seu braço: dispersa os soberbos de coração,","52":"derruba do trono os poderosos e eleva os humildes;","53":"aos famintos enche de bens e despede os ricos de mãos vazias.","54":"Socorre Israel, seu servo, lembrando-se de sua misericórdia,","55":"— conforme prometera aos nossos pais — em favor de Abraão e de sua descendência, para sempre.”","56":"Maria ficou três meses com Isabel; e depois voltou para casa.","57":"Terminou para Isabel o tempo de gravidez, e ela deu à luz um filho.","58":"Os vizinhos e parentes ouviram dizer como o Senhor foi misericordioso para Isabel, e se alegraram com ela.","59":"No oitavo dia, foram circuncidar o menino, e queriam dar-lhe o nome de seu pai, Zacarias.","60":"A mãe, porém, disse: “Não! Ele vai se chamar João.”","61":"Os outros disseram: “Você não tem parente com esse nome!”","62":"Então fizeram sinais ao pai, perguntando como ele queria que o menino se chamasse.","63":"Zacarias pediu uma tabuinha e escreveu: “O nome dele é João.” E todos ficaram admirados.","64":"No mesmo instante, a boca de Zacarias se abriu, sua língua se soltou e ele começou a louvar a Deus.","65":"Todos os vizinhos ficaram com medo, e a notícia se espalhou por toda a região montanhosa da Judeia.","66":"E todos os que ouviam a notícia, ficavam pensando: “O que será que esse menino vai ser?” De fato, a mão do Senhor estava com ele.","67":"O pai Zacarias, cheio do Espírito Santo, profetizou dizendo:","68":"“Bendito seja o Senhor, Deus de Israel, porque visitou e redimiu o seu povo.","69":"Fez aparecer uma força de salvação na casa de Davi, seu servo;","70":"conforme tinha anunciado desde outrora pela boca de seus santos profetas.","71":"É a salvação que nos livra de nossos inimigos e da mão de todos os que nos odeiam.","72":"Ele realizou a misericórdia que teve com nossos pais, recordando sua santa aliança","73":"e o juramento que fez ao nosso pai Abraão.","74":"Para conceder-nos que, livres do medo e arrancados das mãos dos inimigos,","75":"nós o sirvamos com santidade e justiça, em sua presença, todos os nossos dias.","76":"E a você, menino, chamarão profeta do Altíssimo, porque irá à frente do Senhor, para preparar-lhe os caminhos,","77":"anunciando ao seu povo a salvação, o perdão dos pecados.","78":"Graças ao misericordioso coração do nosso Deus, o sol que nasce do alto nos visitará,","79":"para iluminar os que vivem nas trevas e na sombra da morte; para guiar nossos passos no caminho da paz.”","80":"O menino ia crescendo e ficando forte de espírito. João viveu no deserto, até o dia em que se manifestou a Israel."}}