{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":10,"content":{"1":"O Senhor escolheu outros setenta e dois discípulos e os enviou dois a dois, na sua frente, para toda cidade e lugar aonde ele próprio devia ir.","2":"E lhes dizia: “A colheita é grande, mas os trabalhadores são poucos. Por isso peçam ao dono da colheita que mande trabalhadores para a colheita.","3":"Vão! Estou enviando vocês como cordeiros para o meio de lobos.","4":"Não levem bolsa, nem sacola, nem sandálias, e não parem no caminho para cumprimentar ninguém.","5":"Em qualquer casa onde entrarem, digam primeiro: ‘A paz esteja nesta casa!’","6":"Se aí morar alguém de paz, a paz de vocês irá repousar sobre ele; se não, ela voltará para vocês.","7":"Permaneçam nessa mesma casa, comam e bebam do que tiverem, porque o trabalhador merece o seu salário. Não fiquem passando de casa em casa.","8":"Quando entrarem numa cidade e forem bem recebidos, comam o que servirem a vocês,","9":"curem os doentes que nela houver. E digam ao povo: ‘O Reino de Deus está próximo de vocês!’","10":"Mas quando vocês entrarem numa cidade e não forem bem recebidos, saiam pelas ruas e digam:","11":"‘Até a poeira dessa cidade, que se grudou em nossos pés, nós sacudimos contra vocês. Apesar disso, saibam que o Reino de Deus está próximo’.","12":"Eu lhes afirmo: no dia do julgamento, Deus será mais tolerante com Sodoma do que com tal cidade.","13":"Ai de você, Corazin! Ai de você, betsaida! Porque se em Tiro e Sidônia tivessem sido realizados os milagres que foram feitos no meio de vocês, há muito tempo teriam feito penitência, vestindo-se de cilício e sentando-se sobre cinzas.","14":"Pois bem: no dia do julgamento, Tiro e Sidônia terão uma sentença menos dura que vocês.","15":"Ai de você, Cafarnaum! Será erguida até o céu? Será jogada no inferno, isso sim!","16":"Quem escuta vocês, escuta a mim, e quem rejeita vocês, rejeita a mim; mas quem me rejeita, rejeita aquele que me enviou.”","17":"Os setenta e dois voltaram muito alegres, dizendo: “Senhor, até os demônios obedecem a nós por causa do teu nome.”","18":"Jesus respondeu: “Eu vi Satanás cair do céu como um relâmpago.","19":"Vejam: eu dei a vocês o poder de pisar em cima de cobras e escorpiões e sobre toda a força do inimigo, e nada poderá fazer mal a vocês.","20":"Contudo, não se alegrem porque os maus espíritos obedecem a vocês; antes, fiquem alegres porque os nomes de vocês estão escritos no céu.”","21":"Nessa hora, Jesus se alegrou no Espírito Santo e disse: “Eu te louvo, Pai, Senhor do céu e da terra, porque escondeste essas coisas aos sábios e inteligentes, e as revelaste aos pequeninos. Sim, Pai, porque assim foi do teu agrado.","22":"Meu Pai entregou tudo a mim. Ninguém conhece quem é o Filho, a não ser o Pai, e ninguém conhece quem é o Pai, a não ser o Filho e aquele a quem o Filho quiser revelar.”","23":"E Jesus voltou-se para os discípulos, e lhes disse em particular: “Felizes os olhos que veem o que vocês veem.","24":"Pois eu digo a vocês que muitos profetas e reis quiseram ver o que vocês estão vendo, e não puderam ver; quiseram ouvir o que vocês estão ouvindo, e não puderam ouvir.”","25":"Um especialista em leis se levantou e, para tentar Jesus, perguntou: “Mestre, o que devo fazer para receber em herança a vida eterna?”","26":"Jesus lhe disse: “O que é que está escrito na Lei? Como você lê?”","27":"Ele então respondeu: “Ame o Senhor, seu Deus, com todo o seu coração, com toda a sua alma, com toda a sua força e com toda a sua mente; e ao seu próximo como a si mesmo.”","28":"Jesus lhe disse: “Você respondeu certo. Faça isso e viverá!”","29":"Mas o especialista em leis, querendo se justificar, disse a Jesus: “E quem é o meu próximo?”","30":"Jesus respondeu: “Um homem ia descendo de Jerusalém para Jericó, e caiu nas mãos de assaltantes, que lhe arrancaram tudo e o espancaram. Depois foram embora, e o deixaram quase morto.","31":"Por acaso um sacerdote estava descendo por aquele caminho; quando viu o homem, passou adiante, pelo outro lado.","32":"O mesmo aconteceu com um levita: chegou ao lugar, viu e passou adiante, pelo outro lado.","33":"Mas um samaritano, que estava viajando, chegou perto dele, viu e teve compaixão.","34":"Aproximou-se dele e fez curativos, derramando óleo e vinho nas feridas. Depois colocou o homem em seu próprio animal, e o levou a uma pensão, onde cuidou dele.","35":"No dia seguinte, pegou duas moedas de prata e as entregou ao dono da pensão, recomendando: ‘Tome conta dele. Quando eu voltar, vou pagar o que ele tiver gasto a mais’.” E Jesus perguntou:","36":"“Na sua opinião, qual dos três foi o próximo do homem que caiu nas mãos dos assaltantes?”","37":"O especialista em leis respondeu: “Aquele que praticou misericórdia para com ele.” Então Jesus lhe disse: “Vá e faça a mesma coisa.”","38":"Enquanto caminhavam, Jesus entrou num povoado, e certa mulher, de nome Marta, o recebeu em sua casa.","39":"Sua irmã, chamada Maria, sentou-se aos pés do Senhor e ficou escutando a sua palavra.","40":"Marta estava ocupada com muitos afazeres. Aproximou-se e falou: “Senhor, não te importas que minha irmã me deixe sozinha com todo o serviço? Manda que ela venha ajudar-me!”","41":"O Senhor, porém, respondeu: “Marta, Marta! Você se preocupa e anda agitada com muitas coisas;","42":"porém, uma só coisa é necessária. Maria escolheu a melhor parte, e esta não lhe será tirada.”"}}