{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":11,"content":{"1":"Um dia, Jesus estava rezando em certo lugar. Quando terminou, um dos discípulos pediu: “Senhor, ensina-nos a rezar, como também João ensinou os discípulos dele.”","2":"Jesus respondeu: “Quando vocês rezarem, digam: Pai, santificado seja o teu nome. Venha o teu Reino.","3":"Dá-nos a cada dia o pão de amanhã,","4":"e perdoa-nos os nossos pecados, pois nós também perdoamos a todos aqueles que nos devem; e não nos deixes cair em tentação.”","5":"Jesus acrescentou: “Se alguém de vocês tivesse um amigo, e fosse procurá-lo à meia-noite, dizendo: ‘Amigo, me empreste três pães,","6":"porque um amigo meu chegou de viagem, e não tenho nada para oferecer a ele’.","7":"Será que lá de dentro o outro responderia: ‘Não me amole! Já tranquei a porta, meus filhos e eu já nos deitamos; não posso me levantar para lhe dar os pães’?","8":"Eu declaro a vocês: mesmo que o outro não se levante para dar os pães porque é um amigo seu, vai levantar-se ao menos por causa da amolação, e dar tudo aquilo que o amigo necessita.","9":"Portanto, eu lhes digo: peçam e lhes será dado! Procurem e encontrarão! Batam e abrirão a porta para vocês!","10":"Pois, todo aquele de que pede, recebe; quem procura, acha; e a quem bate, a porta será aberta.","11":"Será que alguém de vocês que é pai, se o filho lhe pede um peixe, em lugar do peixe lhe dá uma cobra?","12":"Ou ainda: se pede um ovo, será que vai lhe dar um escorpião?","13":"Se vocês, que são maus, sabem dar coisas boas aos filhos, quanto mais o Pai do céu! Ele dará o Espírito Santo àqueles que o pedirem.”","14":"Jesus estava expulsando um demônio que era mudo. Quando o demônio saiu, o mudo começou a falar, e as multidões ficaram admiradas.","15":"Mas alguns disseram: “É por Belzebu, o príncipe dos demônios, que ele expulsa os demônios.”","16":"Outros, para tentar Jesus, pediam-lhe um sinal do céu.","17":"Mas, conhecendo o pensamento deles, Jesus disse: “Todo reino dividido em grupos que lutam entre si, será destruído; e uma casa cairá sobre outra.","18":"Ora, se até Satanás está dividido contra si mesmo, como o seu reino poderá sobreviver? Vocês dizem que é por Belzebu que eu expulso os demônios.","19":"Se é através de Belzebu que eu expulso os demônios, através de quem os filhos de vocês expulsam os demônios? Por isso, eles mesmos hão de julgar vocês.","20":"Mas se é pelo dedo de Deus que eu expulso os demônios, então o Reino de Deus chegou para vocês.","21":"Quando um homem forte e bem armado guarda a sua casa, os bens dele estão em segurança.","22":"Mas quando chega um homem mais forte do que ele e o vence, arranca-lhe a armadura na qual ele confiava e reparte o que roubou.","23":"Quem não está comigo, está contra mim. E quem não recolhe comigo, dispersa.”","24":"“Quando um espírito impuro sai de um homem, fica vagando em lugares desertos à procura de repouso, e não encontra. Então diz: ‘Vou voltar para a casa de onde saí’.","25":"Quando ele chega, encontra a casa varrida e arrumada.","26":"Então ele vai e traz consigo outros sete espíritos piores do que ele. Eles entram, moram aí e, no fim, esse homem fica em condição pior do que antes.”","27":"Enquanto Jesus dizia essas coisas, uma mulher levantou a voz no meio da multidão e lhe disse: “Feliz o ventre que te carregou e os seios que te amamentaram.”","28":"Jesus respondeu: “Mais felizes são aqueles que ouvem a palavra de Deus e a põem em prática.”","29":"Quando as multidões se reuniram, Jesus começou a dizer: “Esta geração é uma geração má. Ela busca um sinal, mas nenhum sinal lhe será dado, a não ser o sinal de Jonas.","30":"De fato, assim como Jonas foi um sinal para os ninivitas, assim também será o Filho do Homem para esta geração.","31":"No dia do julgamento, a rainha do Sul se levantará contra os homens desta geração e os condenará. Porque ela veio de uma terra distante para ouvir a sabedoria de Salomão. E aqui está quem é maior do que Salomão.","32":"No dia do julgamento, os homens da cidade de nínive ficarão de pé contra esta geração. Porque eles fizeram penitência quando ouviram Jonas pregar. E aqui está quem é maior do que Jonas.”","33":"“Ninguém acende uma lâmpada para colocá-la em lugar escondido ou debaixo de uma vasilha, e sim para colocá-la no candeeiro, a fim de que todos os que entram vejam a luz.","34":"A lâmpada do corpo é o olho. Quando o olho é sadio, o corpo inteiro também fica iluminado. Mas se ele está doente, o corpo também fica na escuridão.","35":"Portanto, veja bem se a luz que está em você não é escuridão.","36":"Se o seu corpo inteiro é luminoso, não tendo nenhuma parte escura, ele ficará todo luminoso, como quando a lâmpada com o seu clarão ilumina você.”","37":"Enquanto Jesus falava, um fariseu o convidou para jantar em casa. Jesus entrou e se pôs à mesa.","38":"O fariseu ficou admirado ao ver que Jesus não tinha lavado as mãos antes da refeição.","39":"O Senhor disse ao fariseu: “Vocês, fariseus, limpam o copo e o prato por fora, mas o interior de vocês está cheio de roubo e maldade.","40":"Gente sem juízo! Aquele que fez o exterior, não fez também o interior?","41":"Antes, deem em esmola o que vocês possuem, e tudo ficará puro para vocês.","42":"Mas ai de vocês, fariseus, porque vocês pagam o dízimo da hortelã, da arruda e de todas as outras ervas, mas deixam de lado a justiça e o amor de Deus. Vocês deveriam praticar isso, sem deixar de lado aquilo.","43":"Ai de vocês, fariseus, porque gostam do lugar de honra nas sinagogas, e de serem cumprimentados em praças públicas.","44":"Ai de vocês, porque são como túmulos que não se veem, e os homens pisam sobre eles sem saber.”","45":"Um especialista em leis tomou a palavra e disse: “Mestre, falando assim insultas também a nós!”","46":"Jesus respondeu: “Ai de vocês também, especialistas em leis! Porque vocês impõem sobre os homens cargas insuportáveis, e vocês mesmos não tocam essas cargas nem com um só dedo.","47":"Ai de vocês, porque constroem túmulos para os profetas; no entanto, foram os pais de vocês que os mataram.","48":"Com isso, vocês são testemunhas e aprovam as obras dos pais de vocês, pois eles mataram os profetas, e vocês constroem os túmulos.","49":"É por isso que a sabedoria de Deus disse: ‘Eu lhes enviarei profetas e apóstolos. Eles os matarão e perseguirão,","50":"a fim de que se peçam contas a esta geração do sangue de todos os profetas, derramado desde a criação do mundo,","51":"desde o sangue de Abel até o sangue de Zacarias, que foi morto entre o altar e o santuário’. Sim, eu digo a vocês: pedirão contas disso a esta geração.","52":"Ai de vocês, especialistas em leis, porque vocês se apoderaram da chave da ciência. Vocês mesmos não entraram, e impediram os que queriam entrar.”","53":"Quando Jesus saiu daí, os doutores da Lei e os fariseus começaram a tratá-lo mal e a provocá-lo sobre muitos pontos.","54":"Armavam ciladas, para pegá-lo de surpresa em qualquer coisa que saísse de sua boca."}}