{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":12,"content":{"1":"Enquanto isso, milhares de pessoas se reuniram, de modo que uns pisavam nos outros. Jesus começou a falar, primeiro a seus discípulos: “Tomem cuidado com o fermento dos fariseus, que é a hipocrisia.","2":"Não há nada de escondido que não venha a ser revelado, e não há nada de oculto que não venha a ser conhecido.","3":"Pelo contrário, tudo o que vocês tiverem feito na escuridão, será ouvido à luz do dia; e o que vocês tiverem pronunciado em segredo, nos quartos, será proclamado sobre os telhados.”","4":"“Pois bem, eu digo a vocês, meus amigos: não tenham medo daqueles que matam o corpo, e depois disso nada mais têm a fazer.","5":"Vou mostrar a quem vocês devem temer: tenham medo daquele que, depois de ter matado, tem poder de jogá-los no inferno. Eu lhes digo: é a este que vocês devem temer.","6":"Não se vendem cinco pardais por alguns trocados? No entanto, nenhum deles é esquecido por Deus.","7":"Até mesmo os cabelos da cabeça de vocês estão todos contados. Não tenham medo! Vocês valem mais do que muitos pardais.","8":"Eu digo a vocês: todo aquele que der testemunho de mim diante dos homens, o Filho do Homem também dará testemunho dele diante dos anjos de Deus.","9":"Mas aquele que me renegar diante dos homens, será renegado diante dos anjos de Deus.","10":"Todo aquele que disser alguma coisa contra o Filho do Homem, será perdoado. Mas quem blasfemar contra o Espírito Santo, não será perdoado.","11":"Quando introduzirem vocês diante das sinagogas, magistrados e autoridades, não fiquem preocupados como ou com que vocês se defenderão, ou o que dirão.","12":"Pois nessa hora o Espírito Santo ensinará o que vocês devem dizer.”","13":"Do meio da multidão, alguém disse a Jesus: “Mestre, dize ao meu irmão que reparta a herança comigo.”","14":"Jesus respondeu: “Homem, quem foi que me encarregou de julgar ou dividir os bens entre vocês?”","15":"Depois Jesus falou a todos: “Atenção! Tenham cuidado com qualquer tipo de ganância. Porque, mesmo que alguém tenha muitas coisas, a sua vida não depende de seus bens.”","16":"E contou-lhes uma parábola: “A terra de um homem rico deu uma grande colheita.","17":"E o homem pensou: ‘O que vou fazer? Não tenho onde guardar minha colheita’.","18":"Então resolveu: ‘Já sei o que fazer! Vou derrubar meus celeiros e construir outros maiores; e neles vou guardar todo o meu trigo, junto com os meus bens.","19":"Então poderei dizer a mim mesmo: meu caro, você possui um bom estoque, uma reserva para muitos anos; descanse, coma e beba, alegre-se!’","20":"Mas Deus lhe disse: ‘Louco! Nesta mesma noite você vai ter que devolver a sua vida. E as coisas que você preparou, para quem vão ficar?’","21":"Assim acontece com quem ajunta tesouros para si mesmo, mas não é rico para Deus.”","22":"Então Jesus falou aos seus discípulos: “Por isso eu lhes digo: não fiquem preocupados com a vida, com o que comer; nem com o corpo, com o que vestir.","23":"Pois a vida vale mais do que a comida, e o corpo mais do que a roupa.","24":"Observem os corvos: eles não semeiam, nem colhem, não possuem celeiros ou armazéns. E, no entanto, Deus os alimenta. Vocês valem muito mais do que as aves.","25":"Quem de vocês pode crescer um centímetro à custa de se preocupar com isso?","26":"Portanto, se vocês não podem nem sequer fazer a menor coisa, por que se inquietam com o resto?","27":"Observem como os lírios crescem: eles não fiam, nem tecem. Porém, eu digo a vocês que nem mesmo o rei Salomão, em toda a sua glória, jamais se vestiu como um deles.","28":"Se Deus veste assim a erva do campo, que hoje existe e amanhã é queimada no forno, quanto mais ele fará por vocês, gente de pouca fé!","29":"Quanto a vocês, não fiquem procurando o que vão comer e o que vão beber. Não fiquem inquietos.","30":"Porque são os pagãos deste mundo que procuram tudo isso. O Pai bem sabe que vocês têm necessidade dessas coisas.","31":"Portanto, busquem o Reino dele, e Deus dará a vocês essas coisas em acréscimo.","32":"Não tenha medo, pequeno rebanho, porque o Pai de vocês tem prazer em dar-lhes o Reino.","33":"Vendam os seus bens e deem o dinheiro em esmola. Façam bolsas que não envelhecem, um tesouro que não perde o seu valor no céu: lá o ladrão não chega, nem a traça rói.","34":"De fato, onde está o seu tesouro, aí estará também o seu coração.”","35":"“Estejam com os rins cingidos e com as lâmpadas acesas.","36":"Sejam como homens que estão esperando o seu senhor voltar da festa de casamento: tão logo ele chega e bate, eles imediatamente vão abrir a porta.","37":"Felizes dos empregados que o senhor encontra acordados quando chega. Eu garanto a vocês: ele mesmo se cingirá, os fará sentar à mesa, e, passando, os servirá.","38":"E caso ele chegue à meia-noite ou às três da madrugada, felizes serão se assim os encontra!","39":"Mas fiquem certos: se o dono da casa soubesse a hora em que o ladrão iria chegar, não deixaria que lhe arrombasse a casa.","40":"Vocês também estejam preparados! Porque o Filho do Homem vai chegar na hora em que vocês menos esperarem.”","41":"Então Pedro disse a Jesus: “Senhor, estás contando essa parábola só para nós, ou para todos?”","42":"E o Senhor respondeu: “Quem é o administrador fiel e prudente, que o senhor coloca à frente do pessoal de sua casa, para dar a comida a todos na hora certa?","43":"Feliz o empregado que o senhor, ao chegar, encontra fazendo isso!","44":"Em verdade, eu digo a vocês: o senhor lhe confiará a administração de todos os seus bens.","45":"Mas se esse empregado pensar: ‘Meu patrão está demorando’, e se puser a surrar os criados e criadas, a comer, beber e embriagar-se,","46":"o senhor desse empregado chegará num dia inesperado e numa hora imprevista. O senhor o expulsará de casa e o fará tomar parte do destino dos infiéis.","47":"Todavia, aquele empregado que, mesmo conhecendo a vontade do seu senhor, não ficou preparado, nem agiu conforme a vontade dele, será chicoteado muitas vezes.","48":"Mas o empregado que não sabia e fez coisas que merecem castigo, será chicoteado poucas vezes. A quem muito foi dado, muito será pedido; a quem muito foi confiado, muito mais será exigido.”","49":"“Eu vim para lançar fogo sobre a terra: e como gostaria que já estivesse aceso!","50":"Devo ser batizado com um batismo, e como estou ansioso até que isso se cumpra!","51":"Vocês pensam que eu vim trazer a paz sobre a terra? Pelo contrário, eu lhes digo, vim trazer divisão.","52":"Pois, daqui em diante, numa família de cinco pessoas, três ficarão divididas contra duas, e duas contra três.","53":"Ficarão divididos: o pai contra o filho, e o filho contra o pai; a mãe contra a filha, e a filha contra a mãe; a sogra contra a nora, e a nora contra a sogra.”","54":"Jesus também dizia às multidões: “Quando vocês veem uma nuvem vinda do ocidente, vocês logo dizem que vem chuva; e assim acontece.","55":"Quando vocês sentem soprar o vento do sul, vocês dizem que vai fazer calor; e assim acontece.","56":"Hipócritas! Vocês sabem interpretar o aspecto da terra e do céu. Como é que vocês não sabem interpretar o tempo presente?","57":"Por que vocês não julgam por si mesmos o que é justo?","58":"Quando, pois, você está para se apresentar com seu adversário diante do magistrado, procure resolver o caso com o adversário enquanto estão a caminho, senão este o levará ao juiz, e o juiz entregará você ao guarda, e o guarda o jogará na cadeia.","59":"Eu digo: daí você não sairá, enquanto não pagar o último centavo.”"}}