{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":13,"content":{"1":"Nesse tempo, chegaram algumas pessoas levando notícias a Jesus sobre os galileus que Pilatos tinha matado, enquanto ofereciam sacrifícios.","2":"Jesus respondeu-lhes: “Pensam vocês que esses galileus, por terem sofrido tal sorte, eram mais pecadores do que todos os outros galileus?","3":"De modo algum, lhes digo eu. E se vocês não se converterem, vão morrer todos do mesmo modo.","4":"E aqueles dezoito que morreram quando a torre de Siloé caiu em cima deles? Pensam vocês que eram mais culpados do que todos os outros moradores de Jerusalém?","5":"De modo algum, lhes digo eu. E se vocês não se converterem, vão morrer todos do mesmo modo.”","6":"Então Jesus contou esta parábola: “Certo homem tinha uma figueira plantada no meio da vinha. Foi até ela procurar figos, e não encontrou.","7":"Então disse ao agricultor: ‘Olhe! Hoje faz três anos que venho buscar figos nesta figueira, e não encontro nada! Corte-a. Ela só fica aí esgotando a terra’.","8":"Mas o agricultor respondeu: ‘Senhor, deixa a figueira ainda este ano. Vou cavar em volta dela e pôr adubo.","9":"Quem sabe, no futuro ela dará fruto! Se não der, então a cortarás’.”","10":"Jesus estava ensinando numa sinagoga em dia de sábado.","11":"Havia aí uma mulher que, fazia dezoito anos, estava com um espírito que a tornava doente. Era encurvada e incapaz de se endireitar.","12":"Vendo-a, Jesus dirigiu-se a ela e disse: “Mulher, você está livre da sua doença.”","13":"Jesus colocou as mãos sobre ela, e imediatamente a mulher se endireitou e começou a louvar a Deus.","14":"O chefe da sinagoga ficou furioso, porque Jesus tinha feito uma cura em dia de sábado. E tomando a palavra, começou a dizer à multidão: “Há seis dias para trabalhar. Venham, então, nesses dias e sejam curados, e não em dia de sábado.”","15":"O Senhor lhe respondeu: “Hipócritas! Cada um de vocês não solta do curral o boi ou o jumento para dar-lhe de beber, mesmo que seja dia de sábado?","16":"Aqui está uma filha de Abraão que Satanás amarrou durante dezoito anos. Será que não deveria ser libertada dessa prisão em dia de sábado?”","17":"Essa resposta deixou confusos todos os inimigos de Jesus. E toda a multidão se alegrava com as maravilhas que Jesus fazia.","18":"E Jesus dizia: “A que é semelhante o Reino de Deus, e com o que eu poderia compará-lo?","19":"Ele é como a semente de mostarda que um homem pega e joga no seu jardim. A semente cresce, torna-se árvore, e as aves do céu fazem seus ninhos nos ramos dela.”","20":"Jesus disse ainda: “Com o que eu poderia comparar o Reino de Deus?","21":"Ele é como o fermento que uma mulher pega e mistura com três porções de farinha, até que tudo fique fermentado.”","22":"Jesus atravessava cidades e povoados, ensinando e prosseguindo caminho para Jerusalém.","23":"Alguém lhe perguntou: “Senhor, é verdade que são poucos aqueles que se salvam?” Jesus respondeu:","24":"“Façam todo o esforço possível para entrar pela porta estreita, porque eu lhes digo: muitos tentarão entrar e não conseguirão.","25":"Uma vez que o dono da casa se levantar e fechar a porta, vocês vão ficar do lado de fora. E começarão a bater na porta, dizendo: ‘Senhor, abre a porta para nós!’ E ele responderá: ‘Não sei de onde são vocês’.","26":"E vocês começarão a dizer: ‘Nós comíamos e bebíamos diante de ti, e tu ensinavas em nossas praças!’","27":"Mas ele responderá: ‘Não sei de onde são vocês. Afastem-se de mim, todos vocês que praticam injustiça!’","28":"Então haverá aí choro e ranger de dentes, quando vocês virem Abraão, Isaac e Jacó junto com todos os profetas no Reino de Deus, e vocês jogados fora.","29":"Muita gente virá do oriente e do ocidente, do norte e do sul, e tomarão lugar à mesa no Reino de Deus.","30":"Vejam: há últimos que serão primeiros, e primeiros que serão últimos.”","31":"Nesse momento, alguns fariseus se aproximaram e disseram a Jesus: “Deves ir embora daqui, porque Herodes quer te matar.”","32":"Jesus disse: “Vão dizer a essa raposa: eu expulso demônios e faço curas hoje e amanhã; e no terceiro dia terminarei o meu trabalho.","33":"Entretanto, preciso caminhar hoje, amanhã e depois de amanhã, porque não convém que um profeta morra fora de Jerusalém.”","34":"“Jerusalém, Jerusalém, você que mata os profetas e apedreja os que lhe foram enviados! Quantas vezes eu quis reunir seus filhos, como a galinha reúne os pintinhos debaixo das asas, mas você não quis!","35":"Eis que a casa de vocês ficará abandonada. Eu lhes digo: vocês não me verão mais, até que chegue o tempo em que vocês mesmos dirão: Bendito aquele que vem em nome do Senhor.”"}}