{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":15,"content":{"1":"Todos os cobradores de impostos e pecadores se aproximavam de Jesus para o escutar.","2":"Mas os fariseus e os doutores da Lei criticavam Jesus, dizendo: “Esse homem acolhe pecadores e come com eles!”","3":"Então Jesus contou-lhes esta parábola:","4":"“Se um de vocês tem cem ovelhas e perde uma, será que não deixa as noventa e nove no campo para ir atrás da ovelha que se perdeu, até encontrá-la?","5":"E quando a encontra, com muita alegria a coloca nos ombros.","6":"Chegando em casa, reúne amigos e vizinhos, para dizer: ‘Alegrem-se comigo! Eu encontrei a minha ovelha que estava perdida’.","7":"E eu lhes declaro: assim, haverá no céu mais alegria por um só pecador que se converte, do que por noventa e nove justos que não precisam de conversão.”","8":"“Se uma mulher tem dez moedas de prata e perde uma, será que não acende uma lâmpada, varre a casa e procura cuidadosamente, até encontrar a moeda?","9":"Quando a encontra, reúne amigas e vizinhas, para dizer: ‘Alegrem-se comigo! Eu encontrei a moeda que tinha perdido’.","10":"E eu lhes declaro: os anjos de Deus sentem a mesma alegria por um só pecador que se converte.”","11":"Jesus continuou: “Um homem tinha dois filhos.","12":"O filho mais novo disse ao pai: ‘Pai, me dá a parte da herança que me cabe’. E o pai dividiu os bens entre eles.","13":"Poucos dias depois, o filho mais novo juntou o que era seu e partiu para um lugar distante. E aí esbanjou tudo numa vida desenfreada.","14":"Quando tinha gasto tudo o que possuía, houve uma grande fome nessa região, e ele começou a passar necessidade.","15":"Então foi pedir trabalho a um homem do lugar, que o mandou para a roça, cuidar dos porcos.","16":"O rapaz queria matar a fome com a lavagem que os porcos comiam, mas nem isso lhe davam.","17":"Então, caindo em si, disse: ‘Quantos empregados do meu pai têm pão com fartura, e eu aqui, morrendo de fome...","18":"Vou me levantar, vou encontrar meu pai e dizer a ele: — Pai, pequei contra Deus e contra ti;","19":"já não mereço que me chamem teu filho. Trata-me como um dos teus empregados’.","20":"Então se levantou e foi ao encontro do pai.","21":"Então o filho disse: ‘Pai, pequei contra Deus e contra ti; já não mereço que me chamem teu filho’.","22":"Mas o pai disse aos empregados: ‘Depressa, tragam a melhor túnica para vestir meu filho. E coloquem um anel no seu dedo e sandálias nos pés.","23":"Peguem o novilho gordo e o matem. Vamos fazer um banquete.","24":"Porque este meu filho estava morto e tornou a viver; estava perdido e foi encontrado’. E começaram a festa.","25":"O filho mais velho estava na roça. Ao voltar, já perto de casa, ouviu música e barulho de dança.","26":"Então chamou um dos criados e perguntou o que estava acontecendo.","27":"O criado respondeu: ‘É seu irmão que voltou. E seu pai, porque o recuperou são e salvo, matou o novilho gordo’.","28":"Então o irmão ficou com raiva, e não queria entrar. O pai, saindo, insistia com ele.","29":"Mas ele respondeu ao pai: ‘Eu te sirvo há tantos anos, jamais desobedeci a qualquer ordem tua; e nunca me deste um cabrito para eu festejar com meus amigos.","30":"Quando chegou esse teu filho, que devorou teus bens com prostitutas, matas para ele o novilho gordo!’","31":"Então o pai lhe disse: ‘Filho, você está sempre comigo, e tudo o que é meu é seu.","32":"Mas era preciso festejar e nos alegrar, porque esse seu irmão estava morto e tornou a viver; estava perdido e foi encontrado’.”"}}