{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":16,"content":{"1":"Jesus dizia aos discípulos: “Um homem rico tinha um administrador que foi denunciado por estar esbanjando os bens dele.","2":"Então o chamou e lhe disse: ‘O que é isso que ouço contar de você? Preste contas da sua administração, porque você não pode mais ser o meu administrador’.","3":"Então o administrador começou a refletir: ‘O senhor vai tirar de mim a administração. E o que vou fazer? Para cavar, não tenho forças; de mendigar, tenho vergonha.","4":"Ah! Já sei o que vou fazer para que, quando me afastarem da administração, tenha quem me receba na própria casa’.","5":"E começou a chamar um por um os que estavam devendo ao seu senhor. Perguntou ao primeiro: ‘Quanto é que você deve ao patrão?’","6":"ele respondeu: ‘Cem barris de óleo!’ O administrador disse: ‘Pegue a sua conta, sente-se depressa e escreva cinquenta’.","7":"Depois perguntou a outro: ‘E você, quanto está devendo?’ Ele respondeu: ‘Cem sacas de trigo’. O administrador disse: ‘Pegue a sua conta e escreva oitenta’ ”.","8":"E o Senhor elogiou o administrador desonesto, porque este agiu com esperteza. De fato, os que pertencem a este mundo são mais espertos, com a sua gente, do que aqueles que pertencem à luz.","9":"“E eu lhes declaro: Usem o dinheiro injusto para fazer amigos, e assim, quando o dinheiro faltar, os amigos receberão vocês nas moradas eternas.","10":"Quem é fiel nas pequenas coisas, também é fiel nas grandes; e quem é injusto nas pequenas, também é injusto nas grandes.","11":"Por isso, se vocês não são fiéis no uso do dinheiro injusto, quem lhes confiará o verdadeiro bem?","12":"E se não são fiéis no que é dos outros, quem lhes dará aquilo que é de vocês?","13":"Nenhum empregado pode servir a dois senhores, porque, ou odiará um e amará o outro, ou se apegará a um e desprezará o outro. Vocês não podem servir a Deus e ao Dinheiro.”","14":"Os fariseus, que são amigos do dinheiro, ouviam tudo isso e caçoavam de Jesus.","15":"Então Jesus disse para eles: “Vocês gostam de parecer justos diante dos homens, mas Deus conhece os corações de vocês. De fato, o que é importante para os homens, é detestável para Deus.","16":"A Lei e os profetas chegaram até João; daí para a frente o Reino de Deus é anunciado, e cada um se esforça para nele entrar, com violência.","17":"É mais fácil desaparecerem o céu e a terra do que cair da Lei uma só vírgula.","18":"Todo homem que se divorcia da sua mulher, e se casa com outra, comete adultério; e quem se casa com mulher divorciada do seu marido, comete adultério.”","19":"“Havia um homem rico que se vestia de púrpura e linho fino, e dava banquete todos os dias.","20":"E um pobre, chamado Lázaro, cheio de feridas, que estava caído à porta do rico.","21":"Ele queria matar a fome com as sobras que caíam da mesa do rico. E ainda vinham os cachorros lamber-lhe as feridas.","22":"Aconteceu que o pobre morreu, e os anjos o levaram para junto de Abraão. Morreu também o rico, e foi enterrado.","23":"No inferno, em meio aos tormentos, o rico levantou os olhos e viu de longe Abraão, com Lázaro a seu lado.","24":"Então o rico gritou: ‘Pai Abraão, tem piedade de mim! Manda Lázaro molhar a ponta do dedo para me refrescar a língua, porque este fogo me atormenta’.","25":"Mas Abraão respondeu: ‘Lembre-se, filho: você recebeu seus bens durante a vida, enquanto Lázaro recebeu males. Agora, porém, ele encontra consolo aqui, e você é atormentado.","26":"Além disso, há um grande abismo entre nós: por mais que alguém desejasse, nunca poderia passar daqui para junto de vocês, nem os daí poderiam atravessar até nós’.","27":"O rico insistiu: ‘Pai, eu te suplico, manda Lázaro à casa de meu pai,","28":"porque eu tenho cinco irmãos. Manda preveni-los, para que não acabem também eles vindo para este lugar de tormento’.","29":"Mas Abraão respondeu: ‘Eles têm Moisés e os profetas: que os escutem!’","30":"O rico insistiu: ‘Não, pai Abraão! Se um dos mortos for até eles, eles vão se converter’.","31":"Mas Abraão lhe disse: ‘Se eles não escutam a Moisés e aos profetas, mesmo que um dos mortos ressuscite, eles não ficarão convencidos’.”"}}