{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":17,"content":{"1":"Jesus disse a seus discípulos: “É inevitável que aconteçam escândalos, mas ai daquele que produz escândalos!","2":"Seria melhor para ele que lhe amarrassem uma pedra de moinho no pescoço e o jogassem no mar, do que escandalizar um desses pequeninos.","3":"Prestem atenção! Se o seu irmão peca contra você, chame a atenção dele. Se ele se arrepender, perdoe.","4":"Se ele pecar contra você sete vezes num só dia, e sete vezes vier a você, dizendo: ‘Estou arrependido’, você deve perdoá-lo.”","5":"Os apóstolos disseram ao Senhor: “Aumenta a nossa fé!”","6":"O Senhor respondeu: “Se vocês tivessem fé do tamanho de uma semente de mostarda, poderiam dizer a esta amoreira: ‘Arranque-se daí e plante-se no mar’. E ela obedeceria a vocês.","7":"Se alguém de vocês tem um empregado que trabalha a terra ou cuida dos animais, por acaso vai dizer-lhe, quando ele volta do campo: ‘Venha depressa para a mesa’?","8":"Pelo contrário, não vai dizer ao empregado: ‘Prepare-me o jantar, cinja-se e sirva-me, enquanto eu como e bebo; depois disso você vai comer e beber’?","9":"Será que vai agradecer ao empregado, porque este fez o que lhe havia mandado?","10":"Assim também vocês: quando tiverem cumprido tudo o que lhes mandarem fazer, digam: ‘Somos empregados inúteis; fizemos o que devíamos fazer’.”","11":"Caminhando para Jerusalém, aconteceu que Jesus passava entre a Samaria e a Galileia.","12":"Quando estava para entrar num povoado, dez leprosos foram ao encontro dele. Pararam de longe e gritaram:","13":"“Jesus, Mestre, tem compaixão de nós!”","14":"Ao vê-los, Jesus disse: “Vão apresentar-se aos sacerdotes.” Enquanto caminhavam, aconteceu que ficaram curados.","15":"Ao perceber que estava curado, um deles voltou atrás dando glória a Deus em alta voz.","16":"Jogou-se no chão, aos pés de Jesus, e lhe agradeceu. E este era um samaritano.","17":"Então Jesus lhe perguntou: “Não foram dez os curados? E os outros nove, onde estão?","18":"Não houve quem voltasse para dar glória a Deus, a não ser este estrangeiro?”","19":"E disse a ele: “Levante-se e vá. Sua fé o salvou.”","20":"os fariseus perguntaram a Jesus sobre o momento em que chegaria o Reino de Deus. Jesus respondeu: “O Reino de Deus não vem ostensivamente.","21":"Nem se poderá dizer: ‘Está aqui’ ou: ‘está ali’, porque o Reino de Deus está no meio de vocês.”","22":"Jesus disse aos discípulos: “Chegarão dias em que vocês desejarão ver um só dia do Filho do Homem, e não poderão ver.","23":"Dirão a vocês: ‘Ele está ali’ ou: ‘Ele está aqui’. Não saiam para procurá-lo.","24":"Pois como o relâmpago brilha de um lado a outro do céu, assim também será o Filho do Homem.","25":"Antes, porém, ele deverá sofrer muito e ser rejeitado por esta geração.","26":"Como aconteceu nos dias de Noé, assim também acontecerá nos dias do Filho do Homem.","27":"Eles comiam, bebiam, se casavam e se davam em casamento, até o dia em que Noé entrou na arca. Então chegou o dilúvio e fez com que todos morressem.","28":"Acontecerá como nos dias de Ló: comiam e bebiam, compravam, plantavam e construíam.","29":"Mas, no dia em que Ló saiu de Sodoma, Deus fez chover fogo e enxofre do céu, e fez com que todos morressem.","30":"O mesmo acontecerá no dia em que o Filho do Homem for revelado.","31":"Nesse dia, quem estiver no terraço, não desça para apanhar os bens que estão em casa, e quem estiver nos campos não volte para trás.","32":"Lembrem-se da mulher de Ló.","33":"Quem procura ganhar a sua vida, vai perdê-la; e quem a perde, vai conservá-la.","34":"Eu digo a vocês: nessa noite, dois estarão numa cama. Um será tomado e o outro será deixado.","35":"Duas mulheres estarão moendo juntas. Uma será tomada e a outra deixada.","36":"Dois homens estarão no campo. Um será levado e o outro será deixado.”","37":"Os discípulos perguntaram: “Senhor, onde acontecerá isso?” Jesus respondeu: “Onde estiver o corpo, aí se reunirão os urubus.”"}}