{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":18,"content":{"1":"Jesus contou aos discípulos uma parábola, para mostrar-lhes a necessidade de rezar sempre, sem nunca desistir. Ele dizia:","2":"“Numa cidade havia um juiz que não temia a Deus e não respeitava homem algum.","3":"Na mesma cidade havia uma viúva, que ia à procura do juiz, pedindo: ‘Faça-me justiça contra o meu adversário!’","4":"Durante muito tempo, o juiz se recusou. Por fim ele pensou: ‘Eu não temo a Deus e não respeito homem algum;","5":"mas essa viúva já está me aborrecendo. Vou fazer-lhe justiça, para que ela não fique me incomodando’.”","6":"E o Senhor acrescentou: “Escutem o que está dizendo esse juiz injusto.","7":"E Deus não faria justiça aos seus escolhidos, que dia e noite gritam por ele? Será que vai fazê-los esperar?","8":"Eu lhes declaro que Deus fará justiça para eles, e bem depressa. Mas, o Filho do Homem, quando vier, será que vai encontrar a fé sobre a terra?”","9":"Para alguns que confiavam na sua própria justiça e desprezavam os outros, Jesus contou esta parábola:","10":"“Dois homens subiram ao Templo para rezar; um era fariseu, o outro era cobrador de impostos.","11":"O fariseu, de pé, rezava assim no seu íntimo: ‘Ó Deus, eu te agradeço, porque não sou como os outros homens, que são ladrões, desonestos, adúlteros, nem como esse cobrador de impostos.","12":"Eu faço jejum duas vezes por semana e dou o dízimo de toda a minha renda’.","13":"O cobrador de impostos ficou à distância, e nem se atrevia a levantar os olhos para o céu, mas batia no peito, dizendo: ‘Meu Deus, tem piedade de mim, que sou pecador!’","14":"Eu declaro a vocês: este último voltou para casa justificado, o outro não. Pois quem se eleva será humilhado, e quem se humilha será elevado.”","15":"Alguns levaram criancinhas para que Jesus tocasse nelas. Vendo isso, os discípulos as repreendiam.","16":"Jesus, porém, chamou os discípulos e disse: “Deixem as crianças vir a mim. Não lhes proíbam, porque o Reino de Deus pertence a elas.","17":"Eu garanto a vocês: Quem não receber como criança o Reino de Deus, nunca entrará nele.”","18":"Uma pessoa importante perguntou a Jesus: “Bom Mestre, o que devo fazer para receber em herança a vida eterna?”","19":"Jesus respondeu: “Por que você me chama de bom? Só Deus é bom, e ninguém mais.","20":"Você conhece os mandamentos: não cometa adultério; não mate; não roube; não levante falso testemunho; honre seu pai e sua mãe.”","21":"O homem disse: “Desde jovem tenho observado todas essas coisas.”","22":"Ouvindo isso, Jesus disse: “Falta ainda uma coisa para você fazer: venda tudo o que você possui, distribua o dinheiro aos pobres, e terá um tesouro no céu. Depois venha e siga-me.”","23":"Quando ouviu isso, o homem ficou triste, porque era muito rico.","24":"Vendo isso, Jesus disse: “Como é difícil para os ricos entrar no Reino de Deus!","25":"De fato, é mais fácil um camelo entrar pelo buraco de uma agulha, do que um rico entrar no Reino de Deus.”","26":"Os que ouviram isso, disseram: “Então, quem pode ser salvo?”","27":"Jesus disse: “As coisas impossíveis para os homens são possíveis para Deus”.","28":"Então Pedro disse: “Vê: nós deixamos os nossos bens e te seguimos.”","29":"Jesus disse: “Eu garanto a vocês: quem tiver deixado casa, mulher, irmãos, pais, filhos, por causa do Reino de Deus,","30":"não ficará sem receber muito mais durante esta vida e, no mundo futuro, vai receber a vida eterna.”","31":"Jesus chamou à parte os Doze, e disse: “Vejam: estamos subindo para Jerusalém, e vai se cumprir tudo o que foi escrito pelos profetas a respeito do Filho do Homem.","32":"Pois ele será entregue aos pagãos, será caçoado, ultrajado e coberto de cuspidas.","33":"Eles vão torturá-lo e matá-lo, e no terceiro dia ele vai ressuscitar.”","34":"Mas, eles não compreenderam nada disso. Essa palavra era obscura para eles, e não compreendiam o que Jesus dizia.","35":"Quando Jesus se aproximava de Jericó, um cego estava sentado à beira do caminho, pedindo esmolas.","36":"Ouvindo a multidão passar, ele perguntou o que estava acontecendo.","37":"Disseram-lhe que Jesus Nazareno passava por ali.","38":"Então o cego gritou: “Jesus, filho de Davi, tem piedade de mim!”","39":"As pessoas que iam na frente mandavam que ele ficasse quieto. Mas ele gritava mais ainda: “Filho de Davi, tem piedade de mim!”","40":"Jesus parou e mandou que levassem o cego até ele. Quando o cego chegou perto, Jesus perguntou:","41":"“O que quer que eu faça por você?” O cego respondeu: “Senhor, eu quero ver de novo.”","42":"Jesus disse: “Veja. A sua fé curou você.”","43":"No mesmo instante, o cego começou a ver e seguia Jesus, glorificando a Deus. Vendo isso, todo o povo louvou a Deus."}}