{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":19,"content":{"1":"Jesus tinha entrado em Jericó, e estava atravessando a cidade.","2":"Havia aí um homem chamado Zaqueu: era chefe dos cobradores de impostos, e muito rico.","3":"Zaqueu desejava ver quem era Jesus, mas não o conseguia, por causa da multidão, pois ele era muito baixo.","4":"Então correu na frente e subiu numa figueira para ver, pois Jesus devia passar por aí.","5":"Quando Jesus chegou ao lugar, olhou para cima e disse: “Desça depressa, Zaqueu, porque hoje preciso ficar em sua casa.”","6":"Ele desceu rapidamente e recebeu Jesus com alegria.","7":"Vendo isso, todos começaram a criticar, dizendo: “Ele foi se hospedar na casa de um pecador!”","8":"Zaqueu ficou de pé e disse ao Senhor: “A metade dos meus bens, Senhor, eu dou aos pobres; e, se roubei alguém, vou devolver quatro vezes mais.”","9":"Jesus lhe disse: “Hoje a salvação entrou nesta casa, porque também este homem é um filho de Abraão.","10":"De fato, o Filho do Homem veio procurar e salvar o que estava perdido.”","11":"Tendo eles ouvido isso, Jesus acrescentou uma parábola, porque estava perto de Jerusalém, e eles pensavam que o Reino de Deus ia chegar logo.","12":"Então Jesus disse: “Um homem nobre partiu para um país distante a fim de ser coroado rei e depois voltar.","13":"Chamou então dez dos seus empregados, entregou cem moedas de prata para cada um, e disse: ‘Negociem até que eu volte.’","14":"Seus concidadãos, porém, o odiavam, e enviaram uma embaixada atrás dele, dizendo: ‘Não queremos que esse homem reine sobre nós’.","15":"Mas o homem foi coroado rei e voltou. Mandou chamar os empregados, aos quais havia dado o dinheiro, a fim de saber quanto haviam lucrado.","16":"O primeiro chegou e disse: ‘Senhor, as cem moedas renderam dez vezes mais’.","17":"O homem disse: ‘Muito bem, empregado bom. Como você foi fiel em coisas pequenas, receba o governo de dez cidades’.","18":"O segundo chegou e disse: ‘Senhor, as cem moedas renderam cinco vezes mais’.","19":"O homem disse também a este: ‘Receba também você o governo de cinco cidades’.","20":"Chegou o outro empregado e disse: ‘Senhor, aqui estão as cem moedas que guardei num lenço.","21":"Pois eu tinha medo de ti, porque és um homem severo. Tomas o que não deste e colhes o que não semeaste’.","22":"O homem disse: ‘Empregado mau, eu julgo você pela sua própria boca. Você sabia que eu sou um homem severo, que tomo o que não dei e colho o que não semeei.","23":"Então, por que você não depositou meu dinheiro no banco? Ao chegar, eu o retiraria com juros’.","24":"Depois disse aos que estavam aí presentes: ‘Tirem dele as cem moedas e deem para aquele que tem mil’.","25":"Os presentes disseram: ‘Senhor, esse já tem mil moedas!’","26":"Ele respondeu: ‘Eu digo a vocês: a todo aquele que já possui, será dado mais ainda. Mas daquele que nada tem, será tirado até mesmo o que tem.","27":"E quanto a esses inimigos, que não queriam que eu reinasse sobre eles, tragam aqui e matem na minha frente’.”","28":"Depois de dizer essas coisas, Jesus partiu na frente deles, subindo para Jerusalém.","29":"Quando Jesus se aproximou de Betfagé e de Betânia, perto do chamado monte das Oliveiras, enviou dois discípulos,","30":"dizendo: “Vão até o povoado em frente. Quando vocês entrarem aí, vão encontrar, amarrado, um jumentinho que nunca foi montado. Desamarrem o animal e o tragam.","31":"Se alguém lhes perguntar: ‘Por que vocês o estão desamarrando?’ vocês responderão: ‘Porque o Senhor precisa dele’.”","32":"Os discípulos foram e encontraram as coisas como Jesus havia dito.","33":"Quando eles estavam desamarrando o jumentinho, os donos perguntaram: “Por que vocês estão desamarrando o jumentinho?”","34":"Os discípulos responderam: “Porque o Senhor precisa dele.”","35":"Então levaram o jumentinho a Jesus. Colocaram os próprios mantos sobre o jumentinho e fizeram Jesus montar.","36":"Enquanto caminhavam, as pessoas estendiam os próprios mantos pelo caminho.","37":"Quando Jesus estava junto à descida do monte das Oliveiras, toda a multidão de discípulos começaram, alegres, a louvar a Deus em voz alta, por todos os milagres que tinham visto.","38":"E diziam: “Bendito seja aquele que vem como Rei, em nome do Senhor! Paz no céu e glória no mais alto do céu.”","39":"No meio da multidão, alguns fariseus disseram a Jesus: “Mestre, manda que teus discípulos se calem.”","40":"Jesus respondeu: “Eu digo a vocês: se eles se calarem, as pedras gritarão.”","41":"Jesus se aproximou, e quando viu a cidade, começou a chorar.","42":"E disse: “Se também você compreendesse hoje o caminho da paz! Agora, porém, isso está escondido aos seus olhos!","43":"Vão chegar dias em que os inimigos farão trincheiras contra você, a cercarão e apertarão de todos os lados.","44":"Eles esmagarão você e seus filhos, e não deixarão em você pedra sobre pedra. Porque você não reconheceu o tempo em que Deus veio para visitá-la.”","45":"Jesus entrou no Templo e começou a expulsar os que aí vendiam.","46":"E disse: “Está nas Escrituras: ‘Minha casa será casa de oração’. No entanto, vocês fizeram dela uma toca de ladrões.”","47":"Jesus ensinava todos os dias no Templo. Os chefes dos sacerdotes, os doutores da Lei e os notáveis do povo procuravam jeito de matá-lo.","48":"Mas não sabiam o que fazer, porque o povo todo ficava fascinado, quando ouvia Jesus falar."}}