{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":2,"content":{"1":"Naqueles dias, o imperador Augusto publicou um decreto, ordenando o recenseamento em todo o império.","2":"Esse primeiro recenseamento foi feito quando Quirino era governador da Síria.","3":"Todos iam registrar-se, cada um na sua cidade natal.","4":"José era da família e descendência de Davi. Subiu da cidade de Nazaré, na Galileia, até a cidade de Davi, chamada Belém, na Judeia,","5":"para registrar-se com Maria, sua esposa, que estava grávida.","6":"Enquanto estavam em Belém, se completaram os dias para o parto,","7":"e Maria deu à luz o seu filho primogênito. Ela o enfaixou e o colocou na manjedoura, pois não havia lugar para eles dentro da casa.","8":"Naquela região havia pastores, que passavam a noite nos campos, tomando conta do rebanho.","9":"Um anjo do Senhor apareceu aos pastores; a glória do Senhor os envolveu em luz, e eles ficaram com muito medo.","10":"Mas o anjo disse aos pastores: “Não tenham medo! Eu anuncio para vocês a Boa Notícia, que será uma grande alegria para todo o povo:","11":"hoje, na cidade de Davi, nasceu para vocês um Salvador, que é o Messias, o Senhor.","12":"Isto lhes servirá de sinal: vocês encontrarão um recém-nascido, envolto em faixas e deitado numa manjedoura.”","13":"De repente, juntou-se ao anjo uma grande multidão de anjos. Cantavam louvores a Deus, dizendo:","14":"“Glória a Deus no mais alto dos céus, e paz na terra aos homens por ele amados.”","15":"Quando os anjos se afastaram, voltando para o céu, os pastores combinaram entre si: “Vamos a Belém, ver esse acontecimento que o Senhor nos revelou.”","16":"Foram então, às pressas, e encontraram Maria e José, e o recém-nascido deitado na manjedoura.","17":"Tendo-o visto, contaram o que o anjo lhes anunciara sobre o menino.","18":"E todos os que ouviam os pastores ficaram maravilhados com aquilo que contavam.","19":"Maria, porém, conservava todos esses fatos e meditava sobre eles em seu coração.","20":"Os pastores voltaram, glorificando e louvando a Deus por tudo o que haviam visto e ouvido, conforme o anjo lhes tinha anunciado.","21":"Quando se completaram os oito dias para a circuncisão do menino, deram-lhe o nome de Jesus, como fora chamado pelo anjo, antes de ser concebido.","22":"Terminados os dias da purificação deles, conforme a Lei de Moisés, levaram o menino para Jerusalém, a fim de apresentá-lo ao Senhor,","23":"conforme está escrito na Lei do Senhor: “Todo primogênito de sexo masculino será consagrado ao Senhor.”","24":"Foram também para oferecer em sacrifício um par de rolas ou dois pombinhos, conforme ordena a Lei do Senhor.","25":"Havia em Jerusalém um homem chamado Simeão. Era justo e piedoso. Esperava a consolação de Israel, e o Espírito Santo estava com ele.","26":"O Espírito Santo tinha revelado a Simeão que ele não morreria sem primeiro ver o Messias prometido pelo Senhor.","27":"Movido pelo Espírito, Simeão foi ao Templo. Quando os pais levaram o menino Jesus, para cumprirem as prescrições da Lei a respeito dele,","28":"Simeão tomou o menino nos braços, e louvou a Deus, dizendo:","29":"“Agora, Senhor, conforme a tua promessa, podes deixar o teu servo partir em paz.","30":"Porque meus olhos viram a tua salvação,","31":"que preparaste diante de todos os povos:","32":"luz para iluminar as nações e glória do teu povo, Israel.”","33":"O pai e a mãe estavam maravilhados com o que se dizia do menino.","34":"Simeão os abençoou, e disse a Maria, mãe do menino: “Eis que este menino vai ser causa de queda e elevação de muitos em Israel. Ele será um sinal de contradição.","35":"Quanto a você, uma espada há de atravessar-lhe a alma. Assim serão revelados os pensamentos de muitos corações.”","36":"Havia também uma profetisa chamada Ana, de idade muito avançada. Ela era filha de Fanuel, da tribo de Aser. Tinha-se casado bem jovem, e vivera sete anos com o marido.","37":"Depois ficou viúva, e viveu assim até os oitenta e quatro anos. Nunca deixava o Templo, servindo a Deus noite e dia, com jejuns e orações.","38":"Ela chegou nesse instante, louvava a Deus e falava do menino a todos os que esperavam a libertação de Jerusalém.","39":"Quando acabaram de cumprir todas as coisas, conforme a Lei do Senhor, voltaram para Nazaré, sua cidade, que ficava na Galileia.","40":"O menino crescia e ficava forte, cheio de sabedoria. E a graça de Deus estava com ele.","41":"Os pais de Jesus iam todos os anos a Jerusalém, para a festa da Páscoa.","42":"Quando o menino completou doze anos, subiram para a festa, como de costume.","43":"Passados os dias da Páscoa, voltaram, mas o menino Jesus ficou em Jerusalém, sem que seus pais o notassem.","44":"Pensando que o menino estivesse na caravana, caminharam um dia inteiro. Depois começaram a procurá-lo entre parentes e conhecidos.","45":"Não o tendo encontrado, voltaram a Jerusalém à procura dele.","46":"Três dias depois, encontraram o menino no Templo. Estava sentado no meio dos doutores, escutando e fazendo perguntas.","47":"Todos os que ouviam o menino estavam maravilhados com a inteligência de suas respostas.","48":"Ao vê-lo, seus pais ficaram emocionados. Sua mãe lhe disse: “Meu filho, por que você fez isso conosco? Olhe que seu pai e eu estávamos angustiados, à sua procura.”","49":"Jesus respondeu: “Por que me procuravam? Não sabiam que eu devo estar na casa do meu Pai?”","50":"Mas eles não compreenderam o que o menino acabava de lhes dizer.","51":"Jesus desceu então com seus pais para Nazaré, e permaneceu obediente a eles. E sua mãe conservava no coração todas essas coisas.","52":"E Jesus crescia em sabedoria, em estatura e graça, diante de Deus e dos homens."}}