{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":20,"content":{"1":"Num desses dias, Jesus estava no Templo, ensinando o povo e anunciando a Boa Notícia. Então os chefes dos sacerdotes, os doutores da Lei e os anciãos apareceram,","2":"e disseram: “Dize-nos com que autoridade fazes tais coisas. Quem foi que te deu essa autoridade?”","3":"Jesus respondeu: “Eu também vou fazer uma pergunta para vocês. Digam:","4":"o batismo de João vinha do céu ou dos homens?”","5":"Mas eles comentaram entre si: “Se respondemos que vinha do céu, ele vai dizer: ‘Por que vocês não acreditaram em João?’","6":"Se dizemos que vinha dos homens, todo o povo nos apedrejará, porque está convencido de que João era um profeta.”","7":"Então eles responderam que não sabiam de onde vinha.","8":"E Jesus disse: “Pois eu também não vou dizer a vocês com que autoridade faço essas coisas.”","9":"Então Jesus começou a contar ao povo esta parábola: “Um homem plantou uma vinha, arrendou-a para alguns agricultores e partiu para uma longa viagem ao estrangeiro.","10":"Na época da colheita, mandou um empregado aos agricultores, para que lhe dessem uma parte dos frutos da vinha. Mas os agricultores bateram nele e o mandaram de volta sem nada.","11":"O dono mandou outro empregado. Os agricultores bateram nele também, o insultaram e o mandaram de volta sem nada.","12":"O dono mandou ainda um terceiro empregado. Os agricultores também o feriram e o jogaram para fora.","13":"Então o dono da vinha disse: ‘O que farei? Vou mandar o meu filho querido. Talvez eles o respeitem’.","14":"Mas, ao vê-lo, os agricultores comentaram entre si: ‘Esse é o herdeiro. Vamos matá-lo, para ficarmos com a herança’.","15":"Então eles jogaram o filho fora da vinha e o mataram.","16":"Ele virá, destruirá esses agricultores e entregará a vinha a outros.” Ouvindo isso, eles disseram: “Que isso não aconteça!”","17":"Jesus olhou atentamente para eles e disse: “Que significa então esta passagem das Escrituras: ‘A pedra que os construtores deixaram de lado tornou-se a pedra mais importante’?","18":"Todo homem que cair sobre essa pedra, ficará em pedaços, e aquele sobre quem ela cair, ficará esmagado.”","19":"Então, nesse momento, os doutores da Lei e os chefes dos sacerdotes procuraram prender Jesus. Eles tinham entendido muito bem que Jesus havia contado essa parábola contra eles. Mas ficaram com medo da multidão.","20":"Os doutores da Lei e os chefes dos sacerdotes ficaram à espreita. Mandaram espiões, fingindo que eram justos, a fim de surpreender Jesus em alguma palavra. Desse modo eles poderiam entregá-lo ao poder e autoridade do governador.","21":"Os espiões perguntaram a Jesus: “Mestre, sabemos que falas e ensinas com retidão. Não levas em conta as aparências, mas ensinas de verdade o caminho de Deus.","22":"É lícito ou não é pagar o tributo a César?”","23":"Jesus, porém, percebeu a astúcia deles e disse:","24":"“Mostrem-me a moeda. De quem é a figura e a inscrição que está nessa moeda?” Eles responderam: “De César.”","25":"Então Jesus disse: “Pois devolvam a César o que é de César, e a Deus o que é de Deus.”","26":"E eles não puderam surpreender Jesus em nenhuma palavra diante do povo. Admirados com a resposta de Jesus, ficaram em silêncio.","27":"Os saduceus afirmam que não existe ressurreição. Alguns deles se aproximaram de Jesus e lhe propuseram este caso:","28":"“Mestre, Moisés escreveu para nós: ‘Se alguém morrer e deixar a esposa sem filhos, o irmão desse homem deve casar-se com a viúva, a fim de que possam ter filhos em nome do irmão que morreu’.","29":"Ora, havia sete irmãos. O primeiro casou e morreu, sem ter filhos.","30":"Também o segundo","31":"e o terceiro casaram-se com a viúva. E assim os sete. Todos morreram sem deixar filhos.","32":"Por fim, morreu também a mulher.","33":"E agora? Na ressurreição, de quem a mulher vai ser esposa? Todos os sete se casaram com ela!”","34":"Jesus respondeu: “Nesta vida, os homens e as mulheres se casam,","35":"mas os que Deus julgar dignos da ressurreição dos mortos e de participar da vida futura, não se casarão mais,","36":"porque não podem mais morrer, pois serão como os anjos. E serão filhos de Deus, porque ressuscitaram.","37":"E que os mortos ressuscitam, já Moisés indica na passagem da sarça, quando chama o Senhor de ‘o Deus de Abraão, o Deus de Isaac e o Deus de Jacó’.","38":"Deus não é Deus de mortos, mas de vivos, pois todos vivem para ele.”","39":"Alguns doutores da Lei disseram a Jesus: “Foi uma boa resposta, Mestre.”","40":"E ninguém mais tinha coragem de perguntar coisa nenhuma a Jesus.","41":"Então Jesus disse a eles: “Como podem dizer que o Messias é filho de Davi?","42":"Pois o próprio Davi diz no livro dos Salmos: ‘O Senhor disse ao meu Senhor: Sente-se à minha direita,","43":"até que eu ponha seus inimigos como lugar onde você apoia os pés’.","44":"Portanto, Davi o chamou de Senhor. Como pode, então, o Messias ser filho dele?”","45":"Todos estavam escutando Jesus, e ele disse aos discípulos:","46":"“Tenham cuidado com os doutores da Lei. Eles fazem questão de andar com roupas compridas, e gostam de ser cumprimentados nas praças públicas. Gostam dos primeiros lugares nas sinagogas e dos postos de honra nos banquetes.","47":"No entanto, exploram as viúvas e roubam suas casas, e, para disfarçar, fazem longas orações. Por isso, eles vão receber condenação mais severa.”"}}