{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":21,"content":{"1":"Erguendo os olhos, Jesus viu pessoas ricas que depositavam ofertas no Tesouro do Templo.","2":"Viu também uma viúva pobre que depositou duas pequenas moedas.","3":"Então disse: “Eu garanto a vocês: essa viúva pobre depositou mais do que todos.","4":"Pois todos os outros depositaram do que estava sobrando para eles. Mas a viúva, na sua pobreza, depositou tudo o que possuía para viver.”","5":"Algumas pessoas comentavam sobre o Templo, enfeitado com pedras bonitas e com coisas dadas em promessa. Então Jesus disse:","6":"“Vocês estão admirando essas coisas? Dias virão em que não ficará pedra sobre pedra. Tudo será destruído.”","7":"Eles perguntaram: “Mestre, quando vai acontecer isso? Qual será o sinal de que essas coisas estarão para acontecer?”","8":"Jesus respondeu: “Cuidado para que vocês não sejam enganados, porque muitos virão em meu nome, dizendo: ‘Sou eu!’ E ainda: ‘O tempo já chegou’. Não sigam essa gente.","9":"Quando vocês ouvirem falar de guerras e revoluções, não fiquem apavorados. Primeiro essas coisas devem acontecer, mas não será logo o fim.”","10":"E Jesus continuou: “Uma nação lutará contra outra, um reino contra outro reino.","11":"Haverá grandes terremotos, fome e pestes em vários lugares. Vão acontecer coisas pavorosas e grandes sinais vindos do céu.”","12":"“Mas antes que essas coisas aconteçam, vocês serão presos e perseguidos; entregarão vocês às sinagogas, e serão lançados na prisão; serão levados diante de reis e governadores, por causa do meu nome.","13":"Isso acontecerá para que vocês deem testemunho.","14":"Portanto, tirem da cabeça a ideia de que vocês devem planejar com antecedência a própria defesa;","15":"porque eu lhes darei palavras de sabedoria, de tal modo que nenhum dos inimigos poderá resistir ou rebater vocês.","16":"E vocês serão entregues até mesmo pelos próprios pais, irmãos, parentes e amigos. E eles matarão alguns de vocês.","17":"Vocês serão odiados por todos, por causa do meu nome.","18":"Mas não perderão um só fio de cabelo.","19":"É permanecendo firmes que vocês irão ganhar a vida!”","20":"“Quando vocês virem Jerusalém cercada de acampamentos, fiquem sabendo que a destruição dela está próxima.","21":"Então, os que estiverem na Judeia, devem fugir para as montanhas; os que estiverem no meio da cidade, devem afastar-se; os que estiverem no campo, não entrem na cidade.","22":"Pois esses dias são de vingança, para que se cumpra tudo o que dizem as Escrituras.","23":"Infelizes das mulheres grávidas e daquelas que estiverem amamentando nesses dias, pois haverá uma grande desgraça nessa terra e uma ira contra esse povo.","24":"Serão mortos pela espada e levados presos para todas as nações. Jerusalém será pisada pelos pagãos, até que o tempo dos pagãos se complete.”","25":"“Haverá sinais no sol, na lua e nas estrelas. E na terra, as nações cairão no desespero, apavoradas com o barulho do mar e das ondas.","26":"Os homens desmaiarão de medo e ansiedade, pelo que vai acontecer ao universo, porque os poderes do espaço ficarão abalados.","27":"Então eles verão o Filho do Homem vindo sobre uma nuvem, com poder e grande glória.","28":"Quando essas coisas começarem a acontecer, levantem-se e ergam a cabeça, porque a libertação de vocês está próxima.”","29":"E Jesus contou uma parábola: “Olhem a figueira e todas as árvores.","30":"Vendo que elas estão dando brotos, vocês logo sabem que o verão está perto.","31":"Vocês também, quando virem acontecer essas coisas, fiquem sabendo que o Reino de Deus está perto.","32":"Eu garanto a vocês: tudo isso vai acontecer, antes que passe esta geração.","33":"O céu e a terra desaparecerão, mas as minhas palavras não desaparecerão.","34":"Tomem cuidado para que os corações de vocês não fiquem insensíveis por causa da gula, da embriaguez e das preocupações da vida, e esse dia não caia de repente sobre vocês.","35":"Pois esse dia cairá, como armadilha, sobre todos aqueles que habitam a face de toda a terra.","36":"Fiquem atentos e rezem todo o tempo, a fim de terem força para escapar de tudo o que deve acontecer e para ficarem de pé diante do Filho do Homem.”","37":"De dia, Jesus ensinava no Templo. ao anoitecer, ele saía e passava a noite no chamado monte das Oliveiras.","38":"De manhã cedo, todo o povo ia ao Templo para ouvi-lo."}}