{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":22,"content":{"1":"Estava próxima a festa dos Ázimos, que se chama Páscoa.","2":"Os chefes dos sacerdotes e os doutores da Lei procuravam maneira de acabar com Jesus, pois tinham medo do povo.","3":"Satanás entrou em Judas, chamado Iscariotes, que era um dos Doze.","4":"Então ele saiu e foi tratar com os chefes dos sacerdotes e com os oficiais da guarda do Templo, sobre a maneira de entregar Jesus.","5":"Eles ficaram alegres e combinaram dar-lhe dinheiro.","6":"Judas concordou e começou a procurar uma boa oportunidade para entregar Jesus, sem que o povo ficasse sabendo.","7":"Chegou o dia dos Ázimos, em que se matavam os cordeiros para a Páscoa.","8":"Jesus mandou Pedro e João, dizendo: “Vão e preparem tudo para comermos a Páscoa.”","9":"Eles perguntaram: “Onde queres que a preparemos?”","10":"Jesus respondeu: “Quando vocês entrarem na cidade, um homem carregando um jarro de água virá ao encontro de vocês. Sigam a ele até a casa onde ele entrar,","11":"e digam ao dono da casa: ‘O Mestre manda dizer: Onde é a sala em que eu e os meus discípulos vamos comer a Páscoa?’","12":"Então ele mostrará para vocês, no andar de cima, uma sala grande, arrumada com almofadas. Preparem tudo aí.”","13":"Os discípulos foram, e encontraram tudo como Jesus havia dito. E prepararam a Páscoa.","14":"Quando chegou a hora, Jesus se pôs à mesa com os apóstolos.","15":"E disse: “Desejei muito comer com vocês esta ceia pascal, antes de sofrer.","16":"Pois eu lhes digo: nunca mais a comerei, até que ela se realize no Reino de Deus.”","17":"Então Jesus pegou o cálice, agradeceu a Deus e disse: “Tomem isto e repartam entre vocês;","18":"pois eu lhes digo que nunca mais beberei do fruto da videira, até que venha o Reino de Deus.”","19":"A seguir, Jesus tomou um pão, agradeceu a Deus, o partiu e distribuiu a eles, dizendo: “Isto é o meu corpo, que é dado por vocês. Façam isto em memória de mim.”","20":"Depois da ceia, Jesus fez o mesmo com o cálice, dizendo: “Este cálice é a nova aliança do meu sangue, que é derramado por vocês.","21":"Mas vejam: a mão do homem que me atraiçoa está se servindo comigo, nesta mesa.","22":"Sim, o Filho do Homem vai morrer, conforme Deus determinou, mas ai daquele homem que o está traindo!”","23":"Então os apóstolos começaram a perguntar uns aos outros qual deles iria fazer tal coisa.","24":"Entre eles houve também uma discussão sobre qual deles deveria ser considerado o maior.","25":"Jesus, porém, disse: “Os reis das nações têm poder sobre elas, e os que sobre elas exercem autoridade são chamados benfeitores.","26":"Mas entre vocês não deverá ser assim. Pelo contrário, o maior entre vocês seja como o mais novo; e quem governa, seja como aquele que serve.","27":"Afinal, quem é o maior: aquele que está sentado à mesa, ou aquele que está servindo? Não é aquele que está sentado à mesa? Eu, porém, estou no meio de vocês como quem está servindo.","28":"Vocês ficaram comigo em minhas provações.","29":"Por isso, assim como o meu Pai confiou o Reino a mim, eu também confio o Reino a vocês.","30":"E vocês hão de comer e beber à minha mesa no meu Reino, e sentar-se em tronos para julgar as doze tribos de Israel.”","31":"“Simão, Simão! Olhe que Satanás pediu permissão para peneirar vocês como trigo.","32":"Eu, porém, rezei por você, para que a sua fé não desfaleça. E você, quando tiver voltado para mim, fortaleça os seus irmãos.”","33":"Mas Simão falou: “Senhor, contigo estou pronto para ir até mesmo para a prisão e para a morte!”","34":"Jesus, porém, respondeu: “Pedro, eu lhe digo que hoje, antes que o galo cante, três vezes você negará que me conhece.”","35":"Jesus perguntou aos apóstolos: “Quando eu enviei vocês sem bolsa, sem sacola, sem sandálias, faltou alguma coisa para vocês?” Eles responderam: “Nada.”","36":"Jesus continuou: “Agora, porém, quem tiver bolsa, deve pegá-la, como também uma sacola; e quem não tiver espada, venda o manto para comprar uma.","37":"Porque eu lhes declaro: é preciso que se cumpra em mim a palavra da Escritura: ‘Ele foi incluído entre os fora-da-lei’. E o que foi dito a meu respeito, vai realizar-se.”","38":"Eles disseram: “Senhor, aqui estão duas espadas.” Jesus respondeu: “É o bastante!”","39":"Jesus saiu e, como de costume, foi para o monte das Oliveiras. Os discípulos o acompanharam.","40":"Chegando ao lugar, Jesus disse para eles: “Rezem para não caírem na tentação.”","41":"Então, afastou-se uns trinta metros e, de joelhos, começou a rezar:","42":"“Pai, se queres, afasta de mim este cálice. Contudo, não se faça a minha vontade, mas a tua!”","43":"Apareceu-lhe um anjo do céu, que o confortava.","44":"Tomado de angústia, Jesus rezava com mais insistência. Seu suor se tornou como gotas de sangue, que caíam no chão.","45":"Levantando-se da oração, Jesus foi para junto dos discípulos, e os encontrou dormindo, vencidos pela tristeza.","46":"E perguntou-lhes: “Por que vocês estão dormindo? Levantem-se e rezem, para não caírem na tentação.”","47":"Enquanto Jesus ainda falava, chegou uma multidão. Na frente vinha o chamado Judas, um dos Doze. Ele se aproximou de Jesus e o saudou com um beijo.","48":"Jesus disse: “Judas, com um beijo você trai o Filho do Homem?”","49":"Vendo o que ia acontecer, os que estavam com Jesus disseram: “Senhor, vamos atacar com a espada?”","50":"E um deles feriu o empregado do sumo sacerdote, cortando-lhe a orelha direita.","51":"Mas Jesus ordenou: “Parem com isso!” E tocando a orelha do homem, o curou.","52":"Depois Jesus disse aos chefes dos sacerdotes, aos oficiais da guarda do Templo e aos anciãos, que tinham ido para prendê-lo: “Vocês saíram com espadas e paus, como se eu fosse um bandido?","53":"Todos os dias eu estava com vocês no Templo, e nunca puseram a mão em mim. Mas esta é a hora de vocês e do poder das trevas.”","54":"Eles prenderam e levaram Jesus, e o conduziram à casa do sumo sacerdote. Pedro seguia Jesus de longe.","55":"Acenderam uma fogueira no meio do pátio, e sentaram-se ao redor. Pedro sentou-se no meio deles.","56":"Ora, uma criada viu Pedro sentado perto do fogo. Encarou-o bem e disse: “Este aqui também estava com Jesus!”","57":"Mas Pedro negou: “Mulher, eu nem o conheço.”","58":"Pouco depois, outro viu Pedro e disse: “Você também é um deles.” Mas Pedro respondeu: “Homem, não sou, não.”","59":"Passou mais ou menos uma hora, e outro insistia: “De fato este aqui também estava com Jesus, porque é galileu.”","60":"Mas Pedro respondeu: “Homem, não sei do que você está falando!” Nesse momento, enquanto Pedro ainda falava, um galo cantou.","61":"Então o Senhor se voltou e olhou para Pedro. E Pedro se lembrou de que o Senhor lhe havia dito: “Hoje, antes que o galo cante, você me negará três vezes.”","62":"Então Pedro saiu para fora e chorou amargamente.","63":"Os guardas caçoavam de Jesus e o espancavam.","64":"Cobriam-lhe o rosto e diziam: “Faze uma profecia! Quem foi que te bateu?”","65":"E o insultavam de muitos outros modos.","66":"Ao amanhecer, os anciãos do povo, os chefes dos sacerdotes e os doutores da Lei se reuniram em conselho e levaram Jesus para o Sinédrio.","67":"E disseram: “Se tu és o Messias, dize-nos!” Jesus respondeu: “Se eu disser, vocês não acreditarão,","68":"e, se eu lhes fizer perguntas, não me responderão.","69":"Mas de agora em diante, o Filho do Homem estará sentado à direita do Deus Todo-poderoso.”","70":"Então todos perguntaram: “Tu és, portanto, o Filho de Deus?” Jesus respondeu: “Vocês estão dizendo que eu sou.”","71":"Eles disseram: “Que necessidade temos ainda de testemunho? Nós mesmos ouvimos de sua própria boca!”"}}