{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":23,"content":{"1":"Em seguida, toda a assembleia se levantou, e levaram Jesus a Pilatos.","2":"Começaram a acusação, dizendo: “Achamos este homem fazendo subversão entre o nosso povo, proibindo pagar tributo ao imperador e afirmando ser ele mesmo o Messias, o Rei.”","3":"Pilatos interrogou Jesus: “Tu és o rei dos judeus?” Jesus respondeu, declarando: “É você quem está dizendo isso!”","4":"Então Pilatos disse aos chefes dos sacerdotes e à multidão: “Não encontro nesse homem nenhum motivo de condenação.”","5":"Eles, porém, insistiam: “Ele está provocando revolta entre o povo, com seu ensinamento. Começou na Galileia, passou por toda a Judeia e agora chegou aqui.”","6":"Quando ouviu isso, Pilatos perguntou se Jesus era galileu.","7":"Ao saber que Jesus estava sob a jurisdição de Herodes, Pilatos o mandou a este, pois também Herodes estava em Jerusalém nesses dias.","8":"Herodes ficou muito contente ao ver Jesus, pois já ouvira falar a respeito dele, e há muito tempo desejava vê-lo. Esperava ver Jesus fazendo algum milagre.","9":"Herodes o interrogou com muitas perguntas. Jesus, porém, não respondeu nada.","10":"Entretanto, os chefes dos sacerdotes e os doutores da Lei estavam presentes, e faziam violentas acusações contra Jesus.","11":"Herodes e seus soldados trataram Jesus com desprezo, caçoaram dele e o vestiram com uma roupa brilhante. E o mandaram de volta a Pilatos.","12":"Nesse dia, Herodes e Pilatos ficaram amigos, pois antes eram inimigos.","13":"Então Pilatos convocou os chefes dos sacerdotes, os chefes e o povo, e lhes disse:","14":"“Vocês trouxeram este homem como se fosse um agitador do povo. Pois bem! Eu já o interroguei diante de vocês, e não encontrei nele nenhum dos crimes de que vocês o estão acusando.","15":"Herodes também não encontrou, pois mandou Jesus de volta para nós. Como podem ver, ele não fez nada para merecer a morte.","16":"Portanto, vou castigá-lo e depois o soltarei.”","17":"Ora, em cada festa de Páscoa, Pilatos devia soltar um prisioneiro para eles.","18":"Toda a multidão começou a gritar: “Mate esse homem! Solte-nos Barrabás!”","19":"Barrabás tinha sido preso por causa de uma revolta na cidade, e por homicídio.","20":"Pilatos queria libertar Jesus, e falou outra vez à multidão.","21":"Mas eles gritavam: “Crucifique! Crucifique!”","22":"E Pilatos falou pela terceira vez: “Mas que mal fez esse homem? Não encontrei nele nenhum crime que mereça a morte. Portanto, vou castigá-lo e depois o soltarei.”","23":"Mas eles continuaram a gritar com toda a força, pedindo que Jesus fosse crucificado. E a gritaria deles aumentava cada vez mais.","24":"Então Pilatos pronunciou a sentença: que fosse feito o que eles pediam.","25":"Soltou o homem que eles queriam, aquele que tinha sido preso por revolta e homicídio, e entregou Jesus à vontade deles.","26":"Enquanto levavam Jesus para ser crucificado, pegaram certo Simão, da cidade de Cirene, que voltava do campo, e o forçaram a carregar a cruz atrás de Jesus.","27":"Uma grande multidão do povo o seguia. E mulheres batiam no peito e choravam por Jesus.","28":"Jesus, porém, voltou-se e disse: “Mulheres de Jerusalém, não chorem por mim! Chorem por vocês mesmas e por seus filhos!","29":"Porque dias virão, em que se dirá: ‘Felizes das mulheres que nunca tiveram filhos, dos ventres que nunca deram à luz e dos seios que nunca amamentaram.’","30":"Então começarão a pedir às montanhas: ‘Caiam em cima de nós!’ E às colinas: ‘Escondam-nos!’","31":"Porque, se assim fazem com a árvore verde, o que não farão com a árvore seca?”","32":"Levavam também outros dois criminosos, junto com ele, para serem mortos.","33":"Quando chegaram ao chamado “lugar da Caveira”, aí crucificaram Jesus e os criminosos, um à sua direita e outro à sua esquerda.","34":"E Jesus dizia: “Pai, perdoa-lhes! Eles não sabem o que estão fazendo!” Depois repartiram a roupa de Jesus, fazendo sorteio.","35":"O povo permanecia aí, olhando. Os chefes, porém, zombavam de Jesus, dizendo: “A outros ele salvou. Que salve a si mesmo, se é de fato o Messias de Deus, o Escolhido!”","36":"Os soldados também caçoavam dele. Aproximavam-se, ofereciam-lhe vinagre","37":"e diziam: “Se tu és o rei dos judeus, salva a ti mesmo!”","38":"Acima dele havia um letreiro: “Este é o Rei dos judeus.”","39":"Um dos criminosos crucificados o insultava, dizendo: “Não és tu o Messias? Salva a ti mesmo e a nós também!”","40":"Mas o outro o repreendeu, dizendo: “Nem você teme a Deus, sofrendo a mesma condenação?","41":"Para nós é justo, porque estamos recebendo o que merecemos; mas ele não fez nada de mal.”","42":"E acrescentou: “Jesus, lembra-te de mim, quando vieres em teu Reino.”","43":"Jesus respondeu: “Eu lhe garanto: hoje mesmo você estará comigo no Paraíso.”","44":"Já era mais ou menos meio-dia, e uma escuridão cobriu toda a região até às três horas da tarde,","45":"pois o sol parou de brilhar. A cortina do santuário rasgou-se pelo meio.","46":"Então Jesus deu um forte grito: “Pai, em tuas mãos entrego o meu espírito.” Dizendo isso, expirou.","47":"O oficial do exército viu o que tinha acontecido, e glorificou a Deus, dizendo: “De fato! Esse homem era justo!”","48":"E todas as multidões que estavam aí e que tinham vindo para assistir, viram o que havia acontecido, e voltaram para casa, batendo no peito.","49":"Todos os conhecidos de Jesus, assim como as mulheres que o acompanhavam desde a Galileia, ficaram à distância, olhando essas coisas.","50":"Havia um homem bom e justo, chamado José. Era membro do Conselho,","51":"mas não tinha aprovado a decisão, nem a ação dos outros membros. Ele era de Arimateia, cidade da Judeia, e esperava a vinda do Reino de Deus.","52":"José foi a Pilatos, e pediu o corpo de Jesus.","53":"Desceu o corpo da cruz, o enfaixou com um lençol, e o colocou num túmulo escavado na rocha, onde ninguém ainda tinha sido sepultado.","54":"Era o dia da preparação da Páscoa, e o sábado já estava começando.","55":"As mulheres, que tinham ido com Jesus desde a Galileia, foram com José para ver o túmulo e como o corpo de Jesus tinha sido colocado.","56":"Depois voltaram para casa e prepararam perfumes e bálsamos. E no sábado elas descansaram, conforme ordenava a Lei."}}