{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":24,"content":{"1":"No primeiro dia da semana, bem de madrugada, as mulheres foram ao túmulo de Jesus, levando os perfumes que haviam preparado.","2":"Encontraram a pedra do túmulo removida.","3":"Mas ao entrar, não encontraram o corpo do Senhor Jesus,","4":"e ficaram sem saber o que estava acontecendo. Nisso, dois homens, com roupas brilhantes, pararam perto delas.","5":"Cheias de medo, elas olhavam para o chão. No entanto, os dois homens disseram: “Por que vocês estão procurando entre os mortos aquele que está vivo?","6":"Ele não está aqui! Ressuscitou! Lembrem-se de como ele falou, quando ainda estava na Galileia:","7":"‘O Filho do Homem deve ser entregue nas mãos dos pecadores, ser crucificado e ressuscitar no terceiro dia’.”","8":"Então as mulheres se lembraram das palavras de Jesus.","9":"Voltaram do túmulo e anunciaram tudo isso aos Onze, bem como a todos os outros.","10":"Eram Maria madalena, Joana, e Maria, mãe de Tiago. Também as outras mulheres que estavam com elas contaram essas coisas aos apóstolos.","11":"Contudo, os apóstolos acharam que eram tolices o que as mulheres contavam, e não acreditaram nelas.","12":"Pedro, porém, levantou-se e correu para o túmulo. Inclinou-se e viu apenas os lençóis de linho. Então voltou para casa, admirado com o que havia acontecido.","13":"Nesse mesmo dia, dois discípulos iam para um povoado, chamado Emaús, distante onze quilômetros de Jerusalém.","14":"Conversavam a respeito de tudo o que tinha acontecido.","15":"Enquanto conversavam e discutiam, o próprio Jesus se aproximou e começou a caminhar com eles.","16":"Os discípulos, porém, estavam como que cegos, e não o reconheceram.","17":"Então Jesus perguntou: “O que é que vocês andam conversando pelo caminho?” Eles pararam, com o rosto triste.","18":"Um deles, chamado Cléofas, disse: “Tu és o único peregrino em Jerusalém que não sabe o que aí aconteceu nesses últimos dias?”","19":"Jesus perguntou: “O que foi?” Os discípulos responderam: “O que aconteceu a Jesus, o Nazareno, que foi um profeta poderoso em ação e palavras, diante de Deus e de todo o povo.","20":"Nossos chefes dos sacerdotes e nossos chefes o entregaram para ser condenado à morte, e o crucificaram.","21":"Nós esperávamos que fosse ele o libertador de Israel, mas, apesar de tudo isso, já faz três dias que tudo isso aconteceu!","22":"É verdade que algumas mulheres do nosso grupo nos deram um susto. Elas foram de madrugada ao túmulo,","23":"e não encontraram o corpo de Jesus. Então voltaram, dizendo que tinham visto anjos, e estes afirmaram que Jesus está vivo.","24":"Alguns dos nossos foram ao túmulo e encontraram tudo como as mulheres tinham dito. Mas ninguém viu Jesus.”","25":"Então Jesus disse a eles: “Como vocês custam para entender e como demoram para acreditar em tudo o que os profetas falaram!","26":"Será que o Messias não devia sofrer tudo isso, para entrar na sua glória?”","27":"Então, começando por Moisés e continuando por todos os Profetas, Jesus explicava para os discípulos todas as passagens da Escritura que falavam a respeito dele.","28":"Quando chegaram perto do povoado para onde iam, Jesus fez de conta que ia mais adiante.","29":"Eles, porém, insistiram com Jesus, dizendo: “Fica conosco, pois já é tarde e a noite vem chegando.” Então Jesus entrou para ficar com eles.","30":"Sentou-se à mesa com os dois, tomou o pão e abençoou, depois o partiu e deu a eles.","31":"Nisso os olhos dos discípulos se abriram, e eles reconheceram Jesus. Jesus, porém, desapareceu da frente deles.","32":"Então um disse ao outro: “Não estava o nosso coração ardendo quando ele nos falava pelo caminho e nos explicava as Escrituras?”","33":"Na mesma hora, eles se levantaram e voltaram para Jerusalém, onde encontraram os Onze, reunidos com os outros.","34":"E estes confirmaram: “Realmente, o Senhor ressuscitou e apareceu a Simão!”","35":"Então os dois contaram o que tinha acontecido no caminho e como tinham reconhecido Jesus quando ele partiu o pão.","36":"Ainda estavam falando, quando Jesus apareceu no meio deles e disse: “A paz esteja com vocês.”","37":"Espantados e cheios de medo, pensavam estar vendo um espírito.","38":"Então Jesus disse: “Por que vocês estão perturbados, e por que o coração de vocês está cheio de dúvidas?","39":"Vejam minhas mãos e meus pés: sou eu mesmo. Toquem-me e vejam: um espírito não tem carne e ossos, como vocês podem ver que eu tenho.”","40":"E dizendo isso, Jesus mostrou as mãos e os pés.","41":"E como eles ainda não estivessem acreditando, por causa da alegria e porque estavam espantados, Jesus disse: “Vocês têm aqui alguma coisa para comer?”","42":"Eles ofereceram a Jesus um pedaço de peixe grelhado.","43":"Jesus pegou o peixe e o comeu diante deles.","44":"Jesus disse: “São estas as palavras que eu lhes falei, quando ainda estava com vocês: é preciso que se cumpra tudo o que está escrito a meu respeito na Lei de Moisés, nos Profetas e nos Salmos.”","45":"Então Jesus abriu a mente deles para entenderem as Escrituras.","46":"E continuou: “Assim está escrito: ‘O Messias sofrerá e ressuscitará dos mortos no terceiro dia,","47":"e no seu nome serão anunciados a conversão e o perdão dos pecados a todas as nações, começando por Jerusalém’.","48":"E vocês são testemunhas disso.","49":"Agora eu lhes enviarei aquele que meu Pai prometeu. Por isso, fiquem esperando na cidade, até que vocês sejam revestidos do poder do alto.”","50":"Então Jesus levou os discípulos para fora da cidade, até Betânia. Aí, ergueu as mãos e os abençoou.","51":"Enquanto os abençoava, afastou-se deles, e foi levado para o céu.","52":"Eles o adoraram, e depois voltaram para Jerusalém, com grande alegria.","53":"E estavam sempre no Templo, bendizendo a Deus."}}