{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":3,"content":{"1":"Fazia quinze anos que Tibério era imperador de Roma. Pôncio Pilatos era governador da Judeia; Herodes governava a Galileia; seu irmão Filipe, a Itureia e a Traconítide; e Lisânias, a Abilene.","2":"Anás e Caifás eram sumos sacerdotes. Foi nesse tempo que Deus enviou a sua palavra a João, filho de Zacarias, no deserto.","3":"E João percorria toda a região do rio Jordão, pregando um batismo de conversão para o perdão dos pecados,","4":"conforme está escrito no livro do profeta Isaías: “Esta é a voz daquele que grita no deserto: preparem o caminho do Senhor, endireitem suas estradas.","5":"Todo vale será aterrado, toda montanha e colina serão aplainadas; as estradas curvas ficarão retas, e os caminhos esburacados serão nivelados.","6":"E todo homem verá a salvação de Deus.”","7":"João Batista dizia às multidões que iam para ser batizadas por ele: “Raça de cobras venenosas, quem lhes ensinou a fugir da ira que vai chegar?","8":"Façam coisas para provar que vocês se converteram, e não comecem a pensar: ‘Abraão é nosso pai’. Porque eu lhes digo: até destas pedras Deus pode fazer nascer filhos de Abraão.","9":"O machado já está posto na raiz das árvores. E toda árvore que não der bom fruto, será cortada e jogada no fogo.”","10":"As multidões perguntavam a João: “O que é que devemos fazer?”","11":"Ele respondia: “Quem tiver duas túnicas, dê uma a quem não tem. E quem tiver comida, faça a mesma coisa.”","12":"Alguns cobradores de impostos também foram para ser batizados, e perguntaram: “Mestre, o que devemos fazer?”","13":"João respondeu: “Não cobrem nada além da taxa estabelecida.”","14":"Alguns soldados também perguntaram: “E nós, o que devemos fazer?” Ele respondeu: “Não maltratem ninguém; não façam acusações falsas, e fiquem contentes com o salário de vocês.”","15":"O povo estava esperando o Messias. E todos perguntavam a si mesmos se João não seria o Messias.","16":"Por isso, João declarou a todos: “Eu batizo vocês com água. Mas vai chegar alguém mais forte do que eu. E eu não sou digno sequer de desamarrar a correia das sandálias dele. Ele é quem batizará vocês com o Espírito Santo e com fogo.","17":"Ele terá na mão uma pá; vai limpar sua eira e recolher o trigo no seu celeiro; mas a palha ele vai queimar no fogo que não se apaga.”","18":"João anunciava a Boa Notícia ao povo de muitos outros modos.","19":"João repreendeu o governador Herodes, porque este se casara com Herodíades, a mulher do irmão, e porque tinha feito muitas outras maldades.","20":"Herodes ainda fez o pior: mandou prender João.","21":"Todo o povo foi batizado. Jesus, depois de batizado, estava rezando. Então o céu se abriu,","22":"e o Espírito Santo desceu sobre ele em forma corpórea, como pomba. E do céu veio uma voz: “Tu és o meu Filho amado! Em ti encontro o meu agrado.”","23":"Jesus tinha cerca de trinta anos quando começou sua atividade pública. E, conforme se pensava, ele era filho de José, filho de Eli,","24":"filho de Matat, filho de Levi, filho de Melqui, filho de Janai, filho de José,","25":"filho de Matatias, filho de Amós, filho de Naum, filho de Esli, filho de Nagai,","26":"filho de Maat, filho de Matatias, filho de Semein, filho de José, filho de Jodá,","27":"filho de Joanã, filho de Ressa, filho de Zorobabel, filho de Salatiel, filho de Neri,","28":"filho de Melqui, filho de Adi, filho de Cosã, filho de Almadã, filho de Her,","29":"filho de Jesus, filho de Eliezer, filho de Jorim, filho de Matat, filho de Levi,","30":"filho de Simeão, filho de Judá, filho de José, filho de Jonã, filho de Eliacim,","31":"filho de Meleia, filho de Mená, filho de Matatá, filho de Natã, filho de Davi,","32":"filho de Jessé, filho de Obed, filho de Booz, filho de Salá, filho de Naasson,","33":"filho de Aminadab, filho de Admin, filho de Arni, filho de Esron, filho de Farés, filho de Judá,","34":"filho de Jacó, filho de Isaac, filho de Abraão, filho de Taré, filho de Nacor,","35":"filho de Seruc, filho de Ragau, filho de Faleg, filho de Éber, filho de Salá,","36":"filho de Cainã, filho de Arfaxad, filho de Sem, filho de Noé, filho de Lamec,","37":"filho de Matusalém, filho de Henoc, filho de Jared, filho de Malaleel, filho de Cainã,","38":"filho de Enós, filho de Set, filho de Adão, filho de Deus."}}