{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":4,"content":{"1":"Repleto do Espírito Santo, Jesus voltou do rio Jordão, e era conduzido pelo Espírito através do deserto.","2":"Aí ele foi tentado pelo diabo durante quarenta dias. Não comeu nada nesses dias e, depois disso, sentiu fome.","3":"Então o diabo disse a Jesus: “Se tu és Filho de Deus, manda que essa pedra se torne pão.”","4":"Jesus respondeu: “A Escritura diz: ‘Não só de pão vive o homem’.”","5":"O diabo levou Jesus para o alto. Mostrou-lhe por um instante todos os reinos do mundo.","6":"E lhe disse: “Eu te darei todo o poder e riqueza desses reinos, porque tudo isso foi entregue a mim, e posso dá-lo a quem eu quiser.","7":"Portanto, se te ajoelhares diante de mim, tudo isso será teu.”","8":"Jesus respondeu: “A Escritura diz: ‘Você adorará o Senhor seu Deus, e somente a ele servirá’.”","9":"Depois o diabo levou Jesus a Jerusalém, colocou-o na parte mais alta do Templo. E lhe disse: “Se tu és Filho de Deus, joga-te daqui para baixo.","10":"Porque a Escritura diz: ‘Deus ordenará aos seus anjos a teu respeito, que te guardem com cuidado’.","11":"E mais ainda: ‘Eles te levarão nas mãos, para que não tropeces em nenhuma pedra’.”","12":"Mas Jesus respondeu: “A Escritura diz: ‘não tente o Senhor seu Deus’.”","13":"Tendo esgotado todas as formas de tentação, o diabo se afastou de Jesus, para voltar no tempo oportuno.","14":"Jesus voltou para a Galileia, com a força do Espírito, e sua fama espalhou-se por toda a redondeza.","15":"Ele ensinava nas sinagogas, e todos o elogiavam.","16":"Jesus foi à cidade de Nazaré, onde se havia criado. conforme seu costume, no sábado entrou na sinagoga e levantou-se para fazer a leitura.","17":"Deram-lhe o livro do profeta Isaías. Abrindo o livro, Jesus encontrou a passagem onde está escrito:","18":"“O Espírito do Senhor está sobre mim, porque ele me consagrou com a unção, para anunciar a Boa Notícia aos pobres; enviou-me para proclamar a libertação aos presos e aos cegos a recuperação da vista; para libertar os oprimidos","19":"e para proclamar um ano de graça do Senhor.”","20":"Em seguida Jesus fechou o livro, o entregou na mão do ajudante, e sentou-se. Todos os que estavam na sinagoga tinham os olhos fixos nele.","21":"Então Jesus começou a dizer-lhes: “Hoje se cumpriu essa passagem da Escritura, que vocês acabam de ouvir.”","22":"Todos aprovavam Jesus, admirados com as palavras cheias de encanto que saíam da sua boca. E diziam: “Este não é o filho de José?”","23":"Mas Jesus disse: “Sem dúvida vocês vão repetir para mim o provérbio: Médico, cura-te a ti mesmo. Faze também aqui, em tua terra, tudo o que ouvimos dizer que fizeste em Cafarnaum.”","24":"E acrescentou: “Eu garanto a vocês: nenhum profeta é bem recebido em sua pátria.","25":"De fato, eu lhes digo que havia muitas viúvas em Israel, no tempo do profeta Elias, quando não vinha chuva do céu durante três anos e seis meses, e houve grande fome em toda a região.","26":"No entanto, a nenhuma delas foi enviado Elias, e sim a uma viúva estrangeira, que vivia em Sarepta, na Sidônia.","27":"Havia também muitos leprosos em Israel no tempo do profeta Eliseu. Apesar disso, nenhum deles foi curado, a não ser o estrangeiro Naamã, que era sírio.”","28":"Quando ouviram essas palavras de Jesus, todos na sinagoga ficaram furiosos.","29":"Levantaram-se e expulsaram Jesus da cidade. E o levaram até o alto do monte, sobre o qual a cidade estava construída, com intenção de lançá-lo no precipício.","30":"Mas Jesus, passando pelo meio deles, continuou o seu caminho.","31":"Jesus foi a Cafarnaum, cidade da Galileia, e aí ensinava aos sábados.","32":"As pessoas ficavam admiradas com o seu ensinamento, porque Jesus falava com autoridade.","33":"Na sinagoga havia um homem possuído pelo espírito de um demônio impuro, que gritou em alta voz:","34":"“O que queres de nós, Jesus Nazareno? Vieste para nos destruir? Eu sei quem tu és: tu és o Santo de Deus!”","35":"Jesus o ameaçou, dizendo: “Cale-se e saia dele!” Então o demônio jogou o homem no chão, saiu dele, e não lhe fez mal nenhum.","36":"O espanto tomou conta de todos, e eles comentavam entre si: “Que palavra é essa? Ele manda nos espíritos impuros com autoridade e poder, e eles saem.”","37":"E a fama de Jesus se espalhava em todos os lugares da redondeza.","38":"Jesus saiu da sinagoga e foi para a casa de Simão. A sogra de Simão estava com febre alta, e pediram a Jesus em favor dela.","39":"Inclinando-se para ela, Jesus ameaçou a febre, e esta deixou a mulher. Então, no mesmo instante, ela se levantou e começou a servi-los.","40":"Ao pôr do sol, todos os que tinham doentes atingidos por diversos males, os levavam a Jesus. Jesus colocava as mãos em cada um deles e os curava.","41":"De muitas pessoas também saíam demônios, gritando: “Tu és o Filho de Deus.” Jesus os ameaçava e não os deixava falar, porque os demônios sabiam que ele era o Messias.","42":"Ao raiar do dia, Jesus saiu e foi para um lugar deserto. As multidões o procuravam, e, indo até ele, não queriam deixá-lo ir embora.","43":"Mas Jesus disse: “Devo anunciar a Boa Notícia do Reino de Deus também para as outras cidades, porque para isso é que fui enviado.”","44":"E Jesus pregava nas sinagogas da Judeia."}}