{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":5,"content":{"1":"Certo dia, Jesus estava na margem do lago de Genesaré. A multidão se apertava ao seu redor para ouvir a palavra de Deus.","2":"Jesus viu duas barcas paradas na margem do lago; os pescadores haviam desembarcado e lavavam as redes.","3":"Subindo numa das barcas, que era de Simão, pediu que se afastasse um pouco da margem. Depois sentou-se e, da barca, ensinava as multidões.","4":"Quando acabou de falar, disse a Simão: “Avance para águas mais profundas, e lancem as redes para a pesca.”","5":"Simão respondeu: “Mestre, tentamos a noite inteira, e não pescamos nada. Mas em atenção à tua palavra, vou lançar as redes.”","6":"Assim fizeram, e apanharam tamanha quantidade de peixes, que as redes se arrebentavam.","7":"Então fizeram sinal aos companheiros da outra barca, para que fossem ajudá-los. Eles foram e encheram as duas barcas, a ponto de quase afundarem.","8":"Ao ver isso, Simão Pedro atirou-se aos pés de Jesus, dizendo: “Senhor, afasta-te de mim, porque sou um pecador!”","9":"É que o espanto tinha tomado conta de Simão e de todos os seus companheiros, por causa da pesca que acabavam de fazer.","10":"Tiago e João, filhos de Zebedeu, que eram sócios de Simão, também ficaram espantados. Mas Jesus disse a Simão: “Não tenha medo! De hoje em diante você será pescador de homens.”","11":"Então levaram as barcas para a margem, deixaram tudo e seguiram a Jesus.","12":"Aconteceu que Jesus estava numa cidade, e havia aí um homem leproso. Vendo Jesus, caiu a seus pés e pediu: “Senhor, se queres, tu tens o poder de me purificar.”","13":"Jesus estendeu a mão, tocou nele e disse: “Eu quero, fique purificado.” No mesmo instante a lepra o deixou.","14":"Jesus lhe ordenou que não dissesse nada a ninguém. E falou: “Vá pedir ao sacerdote para examinar você, e depois ofereça pela sua purificação o sacrifício que Moisés ordenou, para que seja um testemunho para eles.”","15":"No entanto, a fama de Jesus espalhava-se cada vez mais, e numerosas multidões se reuniam para ouvi-lo e serem curadas de suas doenças.","16":"Mas Jesus se retirava para lugares desertos, a fim de rezar.","17":"Certo dia, Jesus estava ensinando. Estavam aí, sentados, fariseus e doutores da Lei, vindos de todos os povoados da Galileia, da Judeia e até de Jerusalém. E o poder do Senhor estava em Jesus, fazendo-o realizar curas.","18":"Chegaram, então, algumas pessoas levando, numa cama, um homem que estava paralítico; tentavam introduzi-lo e colocá-lo diante de Jesus.","19":"Mas, por causa da multidão, não conseguiam introduzi-lo. Subiram então ao terraço e, através das telhas, desceram o homem com a cama, no meio, diante de Jesus.","20":"Vendo a fé que eles tinham, Jesus disse: “Homem, seus pecados estão perdoados.”","21":"Os doutores da Lei e os fariseus começaram a pensar: “Quem é esse, que está falando blasfêmias? Ninguém pode perdoar pecados, porque só Deus tem poder para isso!”","22":"Mas Jesus percebeu o que eles estavam pensando. Tomou então a palavra e disse: “Por que vocês pensam assim?","23":"O que é mais fácil? Dizer: ‘Seus pecados estão perdoados’, ou dizer: ‘Levante-se e ande’?","24":"Pois bem: para vocês ficarem sabendo que o Filho do Homem tem poder para perdoar pecados, — disse Jesus ao paralítico — eu ordeno a você: Levante-se, pegue a sua cama e volte para casa.”","25":"No mesmo instante, o homem se levantou diante deles, pegou a cama onde estava deitado e foi para casa, louvando a Deus.","26":"Todos ficaram admirados e louvavam a Deus. Ficaram cheios de medo e diziam: “Hoje vimos coisas estranhas.”","27":"Depois disso, Jesus saiu e viu um cobrador de impostos chamado Levi, que estava na coletoria. Jesus disse para ele: “Siga-me.”","28":"Levi deixou tudo, levantou-se e seguiu a Jesus.","29":"Depois, Levi preparou em casa um grande banquete para Jesus. Estava aí numerosa multidão de cobradores de impostos e outras pessoas sentadas à mesa com eles.","30":"Os fariseus e seus doutores da Lei murmuravam, e diziam aos discípulos de Jesus: “Por que vocês comem e bebem com os cobradores de impostos e com pecadores?”","31":"Jesus respondeu: “As pessoas que têm saúde não precisam de médico, mas só as que estão doentes.","32":"Eu não vim para chamar justos, e sim pecadores para o arrependimento.”","33":"Eles disseram a Jesus: “Os discípulos de João, e também os discípulos dos fariseus, jejuam com frequência e fazem orações, mas os teus discípulos comem e bebem.”","34":"Mas Jesus disse: “Vocês acham que os convidados de um casamento podem fazer jejum enquanto o noivo está com eles?","35":"Mas vão chegar dias em que o noivo será tirado do meio deles; nesses dias eles vão jejuar.”","36":"Jesus contou-lhes ainda uma parábola: “Ninguém tira retalho de roupa nova para remendar roupa velha; senão, vai rasgar a roupa nova, e o retalho novo não combina com a roupa velha.","37":"Ninguém coloca vinho novo em barris velhos; porque, de fato, o vinho novo arrebenta os barris velhos, e se derrama, e os barris se perdem.","38":"Vinho novo deve ser colocado em barris novos.","39":"E ninguém, depois de beber vinho velho, deseja vinho novo, porque diz: o velho é melhor.”"}}