{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":6,"content":{"1":"Num dia de sábado, Jesus estava passando por uns campos de trigo. Os discípulos arrancavam e comiam as espigas, debulhando-as com as mãos.","2":"Então alguns fariseus disseram: “Por que vocês estão fazendo o que não é permitido em dia de sábado?”","3":"Jesus respondeu: “Então vocês não leram o que Davi e seus companheiros fizeram quando estavam sentindo fome?","4":"Davi entrou na casa de Deus, pegou e comeu dos pães oferecidos a Deus, e ainda os deu a seus companheiros. No entanto, só os sacerdotes podem comer desses pães.”","5":"E Jesus acrescentou: “O Filho do Homem é senhor do sábado.”","6":"Em outro sábado, Jesus entrou na sinagoga e começou a ensinar. Aí havia um homem com a mão direita seca.","7":"Os doutores da Lei e os fariseus espiavam, para ver se Jesus iria curá-lo durante o sábado, e assim encontrarem motivo para acusá-lo.","8":"Mas Jesus sabia o que eles estavam pensando, e disse ao homem da mão seca: “Levante-se e fique no meio.” Ele se levantou e ficou de pé.","9":"Jesus disse aos outros: “Eu pergunto a vocês: a Lei permite no sábado fazer o bem ou fazer o mal, salvar uma vida ou deixar que se perca?”","10":"Então Jesus olhou para todos os que estavam ao seu redor, e disse ao homem: “Estenda a mão.” O homem assim o fez, e sua mão ficou boa.","11":"Eles ficaram com muita raiva e começaram a conversar sobre o que poderiam fazer contra Jesus.","12":"Nesses dias, Jesus foi para a montanha a fim de rezar. E passou toda a noite em oração a Deus.","13":"Ao amanhecer, chamou seus discípulos, e escolheu doze dentre eles, aos quais deu o nome de apóstolos:","14":"Simão, a quem também deu o nome de Pedro, e seu irmão André; Tiago e João; Filipe e Bartolomeu;","15":"Mateus e Tomé; Tiago, filho de Alfeu, e Simão, chamado Zelote;","16":"Judas, filho de Tiago, e Judas Iscariotes, aquele que se tornou traidor.","17":"Jesus desceu da montanha com os doze apóstolos, e parou num lugar plano. Estava aí numerosa multidão de seus discípulos com muita gente do povo de toda a Judeia, de Jerusalém e do litoral de Tiro e Sidônia.","18":"Foram para ouvir Jesus e serem curados de suas doenças. E aqueles que estavam atormentados por espíritos impuros, foram curados.","19":"Toda a multidão procurava tocar em Jesus, porque uma força saía dele, e curava a todos.","20":"Levantando os olhos para os discípulos, jesus disse: “Felizes de vocês, os pobres, porque o Reino de Deus lhes pertence.","21":"Felizes de vocês que agora têm fome, porque serão saciados. Felizes de vocês que agora choram, porque hão de rir.","22":"Felizes de vocês se os homens os odeiam, se os expulsam, os insultam e amaldiçoam o nome de vocês, por causa do Filho do Homem.","23":"Alegrem-se nesse dia, pulem de alegria, pois será grande a recompensa de vocês no céu, porque era assim que os antepassados deles tratavam os profetas.","24":"Mas, ai de vocês, os ricos, porque já têm a sua consolação!","25":"Ai de vocês, que agora têm fartura, porque vão passar fome! Ai de vocês, que agora riem, porque vão ficar aflitos e irão chorar!","26":"Ai de vocês, se todos os elogiam, porque era assim que os antepassados deles tratavam os falsos profetas.”","27":"“Mas eu digo a vocês que me escutam: amem os seus inimigos e façam o bem aos que odeiam vocês.","28":"Desejem o bem aos que os amaldiçoam e rezem por aqueles que caluniam vocês.","29":"Se alguém lhe dá um tapa numa face, ofereça também a outra; se alguém lhe toma o manto, deixe que leve também a túnica.","30":"Dê a quem lhe pede e, se alguém tira o que é de você, não peça que devolva.","31":"O que vocês desejam que os outros lhes façam, também vocês devem fazer a eles.","32":"Se vocês amam somente aqueles que os amam, que gratuidade é essa? Até mesmo os pecadores amam aqueles que os amam.","33":"Se vocês fazem o bem somente aos que lhes fazem o bem, que gratuidade é essa? Até mesmo os pecadores fazem assim.","34":"E se vocês emprestam somente para aqueles de quem esperam receber, que gratuidade é essa? Até mesmo os pecadores emprestam aos pecadores, para receber de volta a mesma quantia.","35":"Ao contrário, amem os inimigos, façam o bem e emprestem, sem esperar coisa alguma em troca. Então a recompensa de vocês será grande, e vocês serão filhos do Altíssimo, porque Deus é bondoso também para com os ingratos e maus.","36":"Sejam misericordiosos, como também o Pai de vocês é misericordioso.”","37":"“Não julguem, e vocês não serão julgados; não condenem, e não serão condenados; perdoem, e serão perdoados.","38":"Deem, e será dado a vocês; colocarão nos braços de vocês uma boa medida, calcada, sacudida, transbordante. Porque a mesma medida que vocês usarem para os outros, será usada para vocês.”","39":"Jesus contou uma parábola aos discípulos: “Pode um cego guiar outro cego? Não cairão os dois num buraco?","40":"Nenhum discípulo é maior do que o mestre; e todo discípulo bem formado será como o seu mestre.","41":"Por que você fica olhando o cisco no olho do seu irmão, e não presta atenção na trave que há no seu próprio olho?","42":"Como é que você pode dizer ao seu irmão: ‘Irmão, deixe-me tirar o cisco do seu olho’, quando você não vê a trave no seu próprio olho? Hipócrita! Tire primeiro a trave do seu próprio olho, e então você enxergará bem, para tirar o cisco do olho do seu irmão.”","43":"“Não existe árvore boa que dê frutos ruins, nem árvore ruim que dê frutos bons;","44":"porque toda árvore é conhecida pelos seus frutos. Não se colhem figos de espinheiros, nem se apanham uvas de plantas espinhosas.","45":"O homem bom tira coisas boas do bom tesouro do seu coração, mas o homem mau tira do seu mal coisas más, porque a boca fala daquilo de que o coração está cheio.”","46":"“Por que vocês me chamam: ‘Senhor! Senhor!’, e não fazem o que eu digo?","47":"Vou mostrar a vocês com quem se parece todo aquele que ouve as minhas palavras e as põe em prática.","48":"É semelhante a um homem que construiu uma casa: cavou fundo e colocou o alicerce sobre a rocha. Veio a enchente, a enxurrada bateu contra a casa, mas não conseguiu derrubá-la, porque estava bem construída.","49":"Aquele que ouve e não põe em prática, é semelhante a um homem que construiu uma casa sobre a terra, sem alicerce. A enxurrada bateu contra a casa, e ela imediatamente desabou; e foi grande a ruína dessa casa.”"}}