{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":7,"content":{"1":"Depois que terminou de falar todas essas palavras ao povo que o escutava, Jesus entrou na cidade de Cafarnaum.","2":"Havia aí um oficial romano que tinha um empregado, a quem estimava muito. O empregado estava doente, a ponto de morrer.","3":"O oficial ouviu falar de Jesus, e enviou alguns anciãos dos judeus, para pedir a Jesus que fosse salvar o empregado.","4":"Chegando onde Jesus estava, pediram-lhe com insistência: “O oficial merece que lhe faças esse favor,","5":"porque ele estima o nosso povo, e até construiu uma sinagoga para nós.”","6":"Então Jesus pôs-se a caminho com eles. Porém, quando já estava perto da casa, o oficial mandou alguns amigos dizer a Jesus: “Senhor, não te incomodes, pois eu não sou digno de que entres em minha casa;","7":"nem sequer me atrevi a ir pessoalmente ao teu encontro. Mas dize uma palavra, e o meu empregado ficará curado.","8":"Pois eu também estou sob a autoridade de oficiais superiores, e tenho soldados sob minhas ordens. E digo a um: Vá, e ele vai; e a outro: Venha, e ele vem; e ao meu empregado: Faça isso, e ele o faz.”","9":"Ouvindo isso, Jesus ficou admirado. Voltou-se para a multidão que o seguia e disse: “Eu declaro a vocês que nem mesmo em Israel encontrei tamanha fé.”","10":"Os mensageiros voltaram para a casa do oficial e encontraram o empregado em perfeita saúde.","11":"Em seguida, Jesus foi para uma cidade chamada Naim. Com ele iam os discípulos e uma grande multidão.","12":"Quando chegou à porta da cidade, eis que levavam um defunto para enterrar; era filho único, e sua mãe era viúva. Grande multidão da cidade ia com ela.","13":"Ao vê-la, o Senhor teve compaixão dela e lhe disse: “Não chore!”","14":"Depois se aproximou, tocou no caixão, e os que o carregavam pararam. Então Jesus disse: “Jovem, eu lhe ordeno, levante-se!”","15":"O morto sentou-se e começou a falar. E Jesus o entregou à sua mãe.","16":"Todos ficaram com muito medo e glorificavam a Deus, dizendo: “Um grande profeta apareceu entre nós, e Deus veio visitar o seu povo.”","17":"E a notícia do fato se espalhou pela Judeia inteira e por toda a redondeza.","18":"Os discípulos de João o puseram a par de todas essas coisas. Então João chamou dois de seus discípulos","19":"e os mandou perguntar ao Senhor: “És tu aquele que há de vir, ou devemos esperar outro?”","20":"Eles foram a Jesus e disseram: “João Batista nos mandou a ti para perguntar: ‘És tu aquele que há de vir, ou devemos esperar outro?’ ”","21":"Nessa mesma hora, Jesus curou muitas pessoas de suas doenças, males e espíritos impuros, e fez muitos cegos recuperar a vista.","22":"Depois respondeu: “Voltem e contem a João o que vocês viram e ouviram: os cegos recuperam a vista, os paralíticos andam, os leprosos são purificados, os surdos ouvem, os mortos ressuscitam, e a Boa Notícia é anunciada aos pobres.","23":"E feliz é aquele que não se escandaliza por causa de mim!”","24":"Depois que os mensageiros de João partiram, Jesus começou a falar sobre João às multidões: “O que vocês foram ver no deserto? Um caniço agitado pelo vento?","25":"O que vocês foram ver? Um homem vestido com roupas finas? Ora, os que se vestem com roupas preciosas e vivem no luxo estão nos palácios dos reis.","26":"Então, o que é que vocês foram ver? Um profeta? Eu lhes garanto que sim: alguém que é mais do que um profeta.","27":"É de João que a Escritura afirma: ‘Eis que eu envio o meu mensageiro à tua frente: ele vai preparar teu caminho diante de ti’.","28":"Eu digo a vocês: entre os nascidos de mulher ninguém é maior do que João. No entanto, o menor no Reino de Deus é maior do que ele.","29":"Todo o povo, e até mesmo os cobradores de impostos deram ouvidos à pregação de João. Reconheceram a justiça de Deus e receberam o batismo de João.","30":"Mas os fariseus e os doutores da Lei, rejeitando o batismo de João, tornaram inútil para si mesmos o projeto de Deus.”","31":"“Com quem eu vou comparar os homens desta geração? Com quem se parecem eles?","32":"São como crianças que se sentam nas praças e se dirigem aos colegas, dizendo: ‘Tocamos flauta, e vocês não dançaram; cantamos música triste, e vocês não choraram’.","33":"Pois veio João Batista, que não comia nem bebia, e vocês disseram: ‘Ele tem um demônio!’","34":"Veio o Filho do Homem, que come e bebe, e vocês dizem: ‘Ele é um comilão e beberrão, amigo dos cobradores de impostos e dos pecadores!’","35":"Mas a sabedoria foi justificada por todos os seus filhos.”","36":"Certo fariseu convidou Jesus para uma refeição em casa. Jesus entrou na casa do fariseu e se pôs à mesa.","37":"Apareceu então certa mulher, conhecida na cidade como pecadora. Ela, sabendo que Jesus estava à mesa na casa do fariseu, levou um frasco de alabastro com perfume.","38":"A mulher se colocou por trás, chorando aos pés de Jesus; com as lágrimas começou a banhar-lhe os pés. Em seguida, os enxugava com os cabelos, cobria-os de beijos e os ungia com perfume.","39":"Vendo isso, o fariseu que havia convidado Jesus ficou pensando: “Se esse homem fosse mesmo um profeta, saberia que tipo de mulher está tocando nele, porque ela é pecadora.”","40":"Jesus disse então ao fariseu: “Simão, tenho uma coisa para dizer a você.” Simão respondeu: “Fala, mestre.”","41":"“Certo credor tinha dois devedores. Um lhe devia quinhentas moedas de prata, e o outro lhe devia cinquenta.","42":"Como não tivessem com que pagar, o homem perdoou aos dois. Qual deles o amará mais?”","43":"Simão respondeu: “Acho que é aquele a quem ele perdoou mais.” Jesus lhe disse: “Você julgou certo.”","44":"Então Jesus voltou-se para a mulher e disse a Simão: “Está vendo esta mulher? Quando entrei em sua casa, você não me ofereceu água para lavar os pés; ela, porém, banhou meus pés com lágrimas, e os enxugou com os cabelos.","45":"Você não me deu o beijo de saudação; ela, porém, desde que entrei, não parou de beijar meus pés.","46":"Você não derramou óleo na minha cabeça; ela, porém, ungiu meus pés com perfume.","47":"Por essa razão, eu declaro a você: os muitos pecados que ela cometeu estão perdoados, porque ela demonstrou muito amor. Aquele a quem foi perdoado pouco, demonstra pouco amor.”","48":"E Jesus disse à mulher: “Seus pecados estão perdoados.”","49":"Então os convidados começaram a pensar: “Quem é esse que até perdoa pecados?”","50":"Mas Jesus disse à mulher: “Sua fé salvou você. Vá em paz!”"}}