{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":9,"content":{"1":"Jesus convocou os Doze e lhes deu poder e autoridade sobre os demônios e para curar as doenças.","2":"E os enviou a pregar o Reino de Deus e a curar.","3":"E disse-lhes: “Não levem nada para o caminho: nem bastão, nem sacola, nem pão, nem dinheiro, nem duas túnicas.","4":"Em qualquer casa onde vocês entrarem, fiquem aí, até vocês se retirarem do lugar.","5":"E todos aqueles que não os acolherem, vocês, ao sair da cidade, sacudam a poeira dos pés, como protesto contra eles.”","6":"Os discípulos partiram e percorriam os povoados, anunciando a Boa Notícia e fazendo curas em todos os lugares.","7":"O governador Herodes ouviu falar de tudo o que estava acontecendo e ficou sem saber o que pensar, porque alguns diziam que João Batista tinha ressuscitado dos mortos;","8":"outros diziam que Elias tinha aparecido; outros ainda, que um dos antigos profetas tinha ressuscitado.","9":"Então Herodes disse: “Eu mandei degolar João. Quem é esse homem, sobre quem ouço falar essas coisas?” E queria ver Jesus.","10":"Os apóstolos voltaram e contaram a Jesus tudo o que haviam feito. Jesus os levou consigo e se retirou para um lugar afastado na direção de uma cidade chamada Betsaida.","11":"No entanto, as multidões souberam disso e o seguiram. Jesus acolheu-as, falava a elas sobre o Reino de Deus, e restituía a saúde a todos os que precisavam de cura.","12":"A tarde vinha chegando. Os doze apóstolos se aproximaram de Jesus e disseram: “Despede a multidão. Assim eles podem ir aos povoados e campos vizinhos para procurar alojamento e comida, porque estamos num lugar deserto.”","13":"Mas Jesus disse: “Vocês é que têm de lhes dar de comer.” Eles responderam: “Só temos cinco pães e dois peixes... A não ser que vamos comprar comida para toda essa gente!”","14":"De fato, estavam aí mais ou menos cinco mil homens. Mas Jesus disse aos discípulos: “Mandem o povo sentar-se em grupos de cinquenta.”","15":"Os discípulos assim fizeram, e todos se sentaram.","16":"Então Jesus pegou os cinco pães e os dois peixes, ergueu os olhos para o céu, pronunciou sobre eles a bênção e os partiu, e ia dando aos discípulos a fim de que distribuíssem para a multidão.","17":"Todos comeram, ficaram satisfeitos e ainda foram recolhidos doze cestos de pedaços que sobraram.","18":"Certo dia, Jesus estava rezando num lugar retirado, e os discípulos estavam com ele. Então Jesus perguntou: “Quem dizem as multidões que eu sou?”","19":"Eles responderam: “Alguns dizem que tu és João Batista; outros, que és Elias; mas outros acham que tu és algum dos antigos profetas que ressuscitou.”","20":"Jesus perguntou: “E vocês, quem dizem que eu sou?” Pedro respondeu: “O Messias de Deus.”","21":"Então Jesus proibiu severamente que eles contassem isso a alguém.","22":"E acrescentou: “O Filho do Homem deve sofrer muito, ser rejeitado pelos anciãos, pelos chefes dos sacerdotes e doutores da Lei, deve ser morto e ressuscitar no terceiro dia.”","23":"Depois Jesus disse a todos: “Se alguém quer me seguir, renuncie a si mesmo, tome cada dia a sua cruz e me siga.","24":"Pois, quem quiser salvar a sua vida, vai perdê-la; mas quem perde a sua vida por causa de mim, esse a salvará.","25":"De fato, que adianta um homem ganhar o mundo inteiro, se perde e destrói a si mesmo?","26":"Se alguém se envergonhar de mim e das minhas palavras, o Filho do Homem também se envergonhará dele quando vier na sua glória, na glória do Pai e dos santos anjos.","27":"Eu garanto a vocês: alguns aqui presentes não morrerão sem ter visto o Reino de Deus.”","28":"Oito dias após dizer essas palavras, Jesus tomou consigo Pedro, João e Tiago, e subiu à montanha para rezar.","29":"Enquanto rezava, seu rosto mudou de aparência e sua roupa ficou muito branca e brilhante.","30":"Nisso, dois homens estavam conversando com Jesus: eram Moisés e Elias.","31":"Apareceram na glória, e conversavam sobre o êxodo de Jesus, que iria acontecer em Jerusalém.","32":"Pedro e os companheiros dormiam profundamente. Quando acordaram, viram a glória de Jesus e os dois homens que estavam com ele.","33":"E quando esses homens já iam se afastando, Pedro disse a Jesus: “Mestre, é bom ficarmos aqui. Vamos fazer três tendas: uma para ti, outra para Moisés e outra para Elias.” Pedro não sabia o que estava dizendo.","34":"Quando ainda estava falando, desceu uma nuvem e os encobriu com sua sombra. Os discípulos ficaram com medo quando entraram na nuvem.","35":"Mas da nuvem saiu uma voz que dizia: “Este é o meu Filho, o Escolhido. Escutem o que ele diz!”","36":"Quando a voz falou, Jesus estava sozinho. Os discípulos ficaram calados, e nesses dias não contaram a ninguém nada do que tinham visto.","37":"No dia seguinte, quando desceram da montanha, uma grande multidão foi ao encontro deles.","38":"Um homem gritou do meio da multidão: “Mestre, eu te peço, vem ver o meu filho, pois é o meu único filho.","39":"Um espírito o ataca e, de repente, solta gritos e o sacode e o faz espumar.","40":"Eu pedi aos teus discípulos para expulsarem o espírito, mas eles não conseguiram.”","41":"Jesus disse: “Ó geração sem fé e pervertida! Até quando deverei ficar com vocês e ter que suportá-los? Traga o menino aqui.”","42":"Quando o menino estava se aproximando, o demônio o jogou no chão e o sacudiu. Então Jesus ordenou ao espírito impuro, e curou o menino. Depois o entregou a seu pai.","43":"Todos ficaram admirados com a grandeza de Deus.","44":"“Prestem atenção ao que eu vou dizer: o Filho do Homem vai ser entregue na mão dos homens.”","45":"Mas os discípulos não compreendiam o que Jesus dizia. Isso estava escondido a eles, para que não entendessem. E tinham medo de fazer perguntas sobre o assunto.","46":"Houve entre os discípulos uma discussão, para saber qual deles seria o maior.","47":"Jesus sabia o que estavam pensando. Pegou então uma criança, colocou-a junto de si","48":"e disse a eles: “Quem receber esta criança em meu nome, estará recebendo a mim. E quem me receber, estará recebendo aquele que me enviou. Pois aquele que é o menor entre vocês, esse é o maior.”","49":"João disse a Jesus: “Mestre, vimos um homem que expulsa demônios em teu nome. Mas nós lhe proibimos, porque ele não anda conosco”.","50":"Jesus lhe disse: “Não lhe proíbam. Pois quem não está contra vocês, está a favor de vocês.”","51":"Estava chegando o tempo de Jesus ser levado para o céu. Então ele tomou a firme decisão de partir para Jerusalém,","52":"e enviou mensageiros à sua frente. Estes puseram-se a caminho e entraram num povoado de samaritanos, para conseguir alojamento para Jesus.","53":"Mas os samaritanos não o receberam, porque Jesus dava a impressão de quem se dirigia para Jerusalém.","54":"Vendo isso, os discípulos Tiago e João disseram: “Senhor, queres que mandemos descer fogo do céu para acabar com eles?”","55":"Jesus, porém, voltou-se e os repreendeu.","56":"E partiram para outro povoado.","57":"Enquanto iam andando, alguém no caminho disse a Jesus: “Eu te seguirei para onde quer que fores.”","58":"Mas Jesus lhe respondeu: “As raposas têm tocas e os pássaros têm ninhos; mas o Filho do Homem não tem onde repousar a cabeça.”","59":"Jesus disse a outro: “Siga-me.” Esse respondeu: “Deixa primeiro que eu vá sepultar meu pai.”","60":"Jesus respondeu: “Deixe que os mortos sepultem seus próprios mortos; mas você, vá anunciar o Reino de Deus.”","61":"Outro ainda lhe disse: “Eu te seguirei, Senhor, mas deixa primeiro que eu vá me despedir do pessoal de minha casa.”","62":"Mas Jesus lhe respondeu: “Quem põe a mão no arado e olha para trás, não serve para o Reino de Deus.”"}}