{"meta":{"title":"Neemias","abbrev":"ne"},"chapter":1,"content":{"1":"As palavras de Neemias, o filho de Hacalias. E sucedeu no mês de quisleu, no vigésimo ano, quando eu estava no palácio em Susã,","2":"que veio Hanani, um dos meus irmãos, ele e alguns homens de Judá; e eu perguntei-lhes a respeito dos judeus que haviam escapado, e que restaram do cativeiro, e a respeito de Jerusalém.","3":"E eles me disseram: Os restantes, que ficaram do cativeiro, lá na província, estão em grande aflição e desprezo; e a muralha de Jerusalém também está demolida, e os seus portões estão queimados pelo fogo.","4":"E sucedeu, quando ouvi estas palavras, que eu me assentei e chorei, e lamentei alguns dias, e jejuei, e orei diante do Deus do céu,","5":"e disse: Eu te busco, ó ­SENHOR Deus do céu, o grande e terrível Deus, que guarda o pacto e a misericórdia por aqueles que o amam e observam os seus mandamentos;","6":"que agora estejam atentos os teus ouvidos, e os teus olhos abertos, para que possas ouvir a oração do teu servo, a qual oro diante de ti agora, dia e noite, pelos filhos de Israel, os teus servos, e confesso os pecados dos filhos de Israel, os quais temos pecado contra ti; tanto eu, como a casa do meu pai temos pecado.","7":"Temos agido mui corruptamente contra ti, e não temos guardado os mandamentos, nem os estatutos, nem os juízos que tu ordenaste ao teu servo Moisés.","8":"Lembra-te, rogo-te, a palavra que tu ordenaste ao teu servo Moisés, dizendo: Se vós transgredirdes, eu vos espalharei por entre as nações;","9":"mas se vós converterdes a mim, e guardardes os meus mandamentos, e praticá-los; então, ainda que os vossos rejeitados estejam na extremidade do céu, ainda assim eu os reunirei de lá, e os trarei ao lugar que tenho escolhido para ali pôr o meu nome.","10":"Ora, estes são os teus servos e o teu povo, os quais tens redimido pelo teu grande poder, e pela tua mão forte.","11":"Ó Senhor, rogo-te, que estejam atentos os teus ouvidos à oração do teu servo, e à oração dos teus servos, que desejam temer o teu nome; e faze prosperar hoje o teu servo, e concede-lhe misericórdia à vista deste homem. Porquanto, eu era o copeiro do rei."}}