{"meta":{"title":"Neemias","abbrev":"ne"},"chapter":10,"content":{"1":"Ora, os que selaramforam:Neemias, o tirsata, o filho de Hacalias, e Zedequias,","2":"Seraías, Azarias, Jeremias,","3":"Pasur, Amarias, Malquias,","4":"Hatus, Sebanias, Maluque,","5":"Harim, Meremote, Obadias,","6":"Daniel, Ginetom, Baruque,","7":"Mesulão, Abias, Miamim,","8":"Maaseias, Bilgai, Semaías; estes eram os sacerdotes.","9":"E os levitas: Jesua, o filho de Azanias, Binui, dos filhos de Henadade, e Cadmiel;","10":"e os seus irmãos: Sebanias, Hodias, Quelita, Pelaías, Hanã,","11":"Mica, Reobe, Hasabias,","12":"Zacur, Serebias, Sebanias,","13":"Hodias, Bani, Beninu.","14":"Os chefes do povo: Parós, Paate-Moabe, Elão, Zatu, Bani,","15":"Buni, Azgade, Bebai,","16":"Adonias, Bigvai, Adim,","17":"Ater, Ezequias, Azur,","18":"Hodias, Hasum, Besai,","19":"Harife, Anatote, Nebai,","20":"Magpias, Mesulão, Hezir,","21":"Mesezabel, Zadoque, Jadua,","22":"Pelatias, Hanã, Anaías,","23":"Oseias, Hananias, Hassube,","24":"Haloés, Pileá, Sobeque,","25":"Reum, Hasabna, Maaseias;","26":"e Aías, Hanã, Anã,","27":"Maluque, Harim e Baaná.","28":"E o restante do povo, os sacerdotes, os levitas, os porteiros, os cantores, os netineus, e todos aqueles que haviam se separado dos povos das terras para a lei de Deus, as suas esposas, os seus filhos, e as suas filhas, cada um tendo conhecimento, e tendo entendimento;","29":"eles se apegaram aos seus irmãos, aos seus nobres, e entraram em uma maldição e em um juramento, de andar na lei de Deus, a qual foi dada por Moisés, o servo de Deus, e de observar e praticar todos os mandamentos do ­SENHOR nosso Senhor, e os seus juízos e os seus estatutos;","30":"e que nós não entregaríamos as nossas filhas aos povos da terra, nem tomaríamos as suas filhas para os nossos filhos;","31":"eseos povos da terra trouxessem produtos ou alguma provisão no dia do shabat para venderem,quenós não os compraríamos deles nem no shabat nem no dia santo; equenós desistiríamos do sétimo ano, e da cobrança de todas as dívidas.","32":"Além disso, fizemos ordenanças para nós, de encarregarmos cada ano, com a terça parte de um shekel para o serviço da casa do nosso Deus;","33":"para os pães da proposição, e para a oferta contínua de alimento, para a oferta queimada contínua, dos shabats, das luas novas, para as festas marcadas, e para ascoisassantas, e para as ofertas pelo pecado, para fazer expiação por Israel, eparatoda a obra da casa do nosso Deus.","34":"E nós lançamos a sorte no meio dos sacerdotes, dos levitas, e do povo, para a oferta de lenha, para trazê-laà casa do nosso Deus, segundo as casas dos nossos pais, nos tempos marcados ano após ano, para queimar sobre o altar do ­SENHOR nosso Deus, comoestáescrito na lei;","35":"e para que trouxéssemos todos os anos à casa do ­SENHOR os primeiros frutos do nosso solo, e os primeiros frutos de todos os frutos de todas as árvores;","36":"e os primogênitos dos nossos filhos, e os do nosso gado, comoestáescrito na lei, e os primogênitos das nossas manadas e dos nossos rebanhos, traríamos à casa do nosso Deus, aos sacerdotes que ministram na casa do nosso Deus;","37":"e para que trouxéssemos aos sacerdotes, para as câmaras da casa do nosso Deus, os primeiros frutos da nossa massa, e das nossas ofertas, e dos frutos de toda a sorte de árvores, do vinho, e do óleo; e os dízimos do nosso solo aos levitas; para que eles, os levitas, pudessem ter os dízimos em todas as cidades da nossa lavoura.","38":"E o sacerdote, o filho de Arão, estará com os levitas, quando os levitas receberem dízimos; e os levitas trarão o dízimo dos dízimos à casa do nosso Deus, até as câmaras, à casa do tesouro.","39":"Pois os filhos de Israel e os filhos de Levi trarão a oferta do grão, do vinho novo, e do óleo, até as câmaras, ondeestãoos vasos do santuário, e os sacerdotes que ministram, e os porteiros, e os cantores; e nós não abandonaremos a casa do nosso Deus."}}