{"meta":{"title":"Neemias","abbrev":"ne"},"chapter":11,"content":{"1":"E os governantes do povo habitaram em Jerusalém; o restante do povo também lançou sorte, para tirar um de dez para habitar em Jerusalém, a cidade santa, e nove partespara habitarem outras cidades.","2":"E o povo abençoou todos os homens que, voluntariamente, ofereceram-se para habitar em Jerusalém.","3":"Ora, estessãoos chefes da província que habitaram em Jerusalém; porém nas cidades de Judá habitou cada um na sua possessão, nas suas cidades,a saber,Israel, os sacerdotes, e os levitas, e os netineus, e os filhos dos servos de Salomão.","4":"E, em Jerusalém, habitaramalgunsdos filhos de Judá, e dos filhos de Benjamim. Dos filhos de Judá: Ataías, o filho de Uzias, o filho de Zacarias, o filho de Amarias, o filho de Sefatias, o filho de Maalalel, dos filhos de Perez;","5":"e Maaseias, o filho de Baruque, o filho de Col-Hozé, o filho de Hazaías, o filho de Adaías, o filho de Joiaribe, o filho de Zacarias, o filho do silonita.","6":"Todos os filhos de Perez que habitaram em Jerusalémforam,quatrocentos e sessenta e oito homens valentes.","7":"E estessãoos filhos de Benjamim: Salu, o filho de Mesulão, o filho de Joede, o filho de Pedaías, o filho de Colaías, o filho de Maaseias, o filho de Itiel, o filho de Jesaías.","8":"E depois dele Gabai e Salai, novecentos e vinte e oito.","9":"E Joel, o filho de Zicri,foio seu supervisor; e Judá, o filho de Senuafoio segundo sobre a cidade.","10":"Dos sacerdotes: Jedaías, filho de Joiaribe, Jaquim.","11":"Seraías, o filho de Hilquias, o filho de Mesulão, o filho de Zadoque, o filho de Meraiote, o filho de Aitube,foio governante da casa de Deus.","12":"E os seus irmãos que faziam a obra da casa,foramoitocentos e vinte e dois; e Adaías, o filho de Jeroão, o filho de Pelalias, o filho de Anzi, o filho de Zacarias, o filho de Pasur, o filho de Malquias,","13":"e seus irmãos, chefes de famílias, duzentos e quarenta e dois; e Amasai, o filho de Azarel, o filho de Azai, o filho de Mesilemote, o filho de Imer,","14":"e os seus irmãos, homens fortes e valentes, cento e vinte e oito; e o seu supervisorfoiZabdiel, o filho deum dosgrandes homens.","15":"Também dos levitas: Semaías, o filho de Hassube, o filho de Azricão, o filho de Hasabias, o filho de Buni;","16":"e Sabetai e Jozabade, dos chefes dos levitas,tinhama supervisão dos negócios externos da casa de Deus.","17":"E Matanias, o filho de Mica, o filho de Zabdi, o filho de Asafe, o chefe, que iniciava as ações de graças na oração; e Baquebuquias, o segundo entre os seus irmãos, e Abda, o filho de Samua, o filho de Galal, o filho de Jedutum.","18":"Todos os levitas na cidade santaeramduzentos e oitenta e quatro.","19":"Além disso, os porteiros, Acube, Talmom, e os seus irmãos que guardavam os portões,eramcento e setenta e dois.","20":"E os restantes de Israel, dos sacerdotes,edos levitas,estavamem todas as cidades de Judá, cada um na sua herança.","21":"Porém, os netineus habitavam em Ofel; e Zia e Gispaestavamsobre os netineus.","22":"Também o supervisor dos levitas em JerusalémeraUzi, o filho de Bani, o filho de Hasabias, o filho de Matanias, o filho de Mica. Dos filhos de Asafe, os cantoresestavamsobre os negócios da casa de Deus.","23":"Porquehaviaum mandamento do rei acerca deles, que uma certa porção deveria ser para os cantores, cada qual no seu dia.","24":"E Petaías, o filho de Mesezabel, dos filhos de Zerá, o filho de Judá,estavaà mão do rei em todas as questões concernentes ao povo.","25":"E quanto as aldeias, com os seus campos,algunsdos filhos de Judá habitaram em Quiriate-Arba, enassuas aldeias, e em Dibom, enassuas aldeias, e em Jecabzeel, enassuas aldeias,","26":"e em Jesua, e em Molada, e em Bete-Palete,","27":"e em Hasar-Sual, e em Berseba, enassuas aldeias,","28":"e em Ziclague, e em Mecona, e nas suas aldeias,","29":"e em En-Rimom, e em Zorá, e em Jarmute.","30":"em Zanoa, Adulão enassuas aldeias; em Laquis e nos seus campos; em Azeca enassuas aldeias. E eles habitaram desde Berseba até o vale de Hinom.","31":"Também os filhos de Benjamim, de Geba, habitaram em Micmás, e Aia, e Betel, enassuas aldeias,","32":"eem Anatote, em Nobe, em Ananias,","33":"Hazor, Ramá, Gitaim,","34":"Hadide, Zeboim, Nebalate,","35":"em Lode e em Ono, no vale dos artesãos.","36":"E dos levitasestavamdivisõesemJudáeem Benjamim."}}