{"meta":{"title":"Neemias","abbrev":"ne"},"chapter":13,"content":{"1":"Naquele dia, eles leram o livro de Moisés aos ouvidos do povo; e achou-se escrito, que o amonita e o moabita não deveriam jamais entrar na congregação de Deus;","2":"porque eles não atenderam os filhos de Israel com pão e com água, mas contra eles contrataram Balaão, para que ele pudesse lhes amaldiçoar; todavia, o nosso Deus tornou a maldição em bênção.","3":"Ora, sucedeu, quando eles tinham ouvido a lei, que eles se separaram de Israel e se misturaram à multidão.","4":"E diante disso, Eliasibe, o sacerdote, tendo a supervisão da câmara da casa do nosso Deus,estavaaliado a Tobias;","5":"e ele havia lhe preparado uma grande câmara, onde anteriormente eles lançavam as ofertas de carne, o incenso, e os vasos, e os dízimos do grão, o vinho novo, e o azeite, os quais foram ordenadosa serem dadosaos levitas, e aos cantores, e aos porteiros; e as ofertas dos sacerdotes.","6":"Em todo essetempo,porém, eu não estava em Jerusalém; porque no trigésimo segundo ano de Artaxerxes, rei de Babilônia, adentrei eu ao rei e, depois de certos dias, obtive licença da parte do rei;","7":"e vim até Jerusalém, e entendi o mal que Eliasibe fizera para Tobias, ao lhe preparar uma câmara nos átrios da casa de Deus.","8":"E isto me angustiou muito; por isso lancei todos utensílios da casa de Tobias fora da câmara.","9":"Então por minha ordem limparam as câmaras; e para lá eu trouxe de volta os vasos da casa de Deus, com a oferta de carne e o incenso.","10":"E eu percebi que as porções dos levitas não haviam sido entregues aeles;porquanto os levitas e os cantores, que faziam a obra, haviam fugido, cada um para o seu campo.","11":"Então eu contendi com os governantes, e disse: Por que a casa de Deus está abandonada? E eu reuni a todos, e coloquei-os nos seus lugares.","12":"Então, todo o Judá trouxe o dízimo do grão e do vinho novo e do óleo aos celeiros.","13":"E eu fiz tesoureiros sobre os celeiros, Selemias, o sacerdote, e a Zadoque, o escriba, e dos levitas, Pedaías; e próximo a elesestavaHanã, o filho de Zacur, o filho de Matanias; porque se tinham achado fiéis, e o seu ofícioeradistribuir aos seus irmãos.","14":"Lembra-te de mim, ó Deus meu, acerca disso, e não apagues as boas obras que eu tenho feito para a casa do meu Deus, e para os seus ofícios.","15":"Naqueles dias eu vi em Judáalgunspisoteando lagares no shabat, e trazendo feixes que carregavam sobre os jumentos; como também vinho, uvas, e figos, e todasorte decargas, as quais eles traziam para Jerusalém no dia do shabat; e eu testifiqueicontra elesno dia em que vendiam mantimentos.","16":"Também habitavam ali homens de Tiro, os quais traziam peixes, e toda sorte de mercadorias, e vendiam no shabat para os filhos de Judá, e em Jerusalém.","17":"Então contendi com os nobres de Judá, e lhes disse: Que maldadeéesta que fazeis, profanando o dia do shabat?","18":"Não fizeram assim os vossos pais, e não trouxe o nosso Deus este mal sobre nós, e sobre esta cidade? Todavia trazeis mais ira sobre Israel ao profanares o shabat.","19":"E sucedeu que, quando os portões de Jerusalém começaram a ficar escuros antes do shabat, eu ordenei que os portões fossem fechados, e instruí que não fossem abertos até passar o shabat; ealgunsdos meus servos se puseram junto aos portões,para quenenhuma carga entrasse no dia do shabat.","20":"Assim, os mercadores e vendedores de toda mercadoria se alojavam fora de Jerusalém uma ou duas vezes.","21":"Então eu testifiquei contra eles, e disse-lhes: Por que vos alojeis próximo da muralha? Se outra vez o fizerdes, lançarei mãos sobre vós. Daquela hora em diante eles não vierammaisno shabat.","22":"E eu ordenei aos levitas que eles deveriam se purificar, equedeveriam vireguardar os portões, para santificar o dia do shabat. Lembra-te de mim, ó Deus meu,acerca disso,e poupa-me de acordo com a grandeza da tua misericórdia.","23":"Naqueles dias, vi também os judeusquehaviam se casado com esposas de Asdode, de Amom,ede Moabe;","24":"e os seus filhos falavam metade na fala de Asdode, e não conseguiam falar na língua dos judeus, mas de acordo com a língua de cada povo.","25":"E eu contendi com eles, e os amaldiçoei, e feri alguns deles, e arranquei-lhes os cabelos, e fiz com que eles jurassem por Deus,dizendo:Vós não dareis as vossas filhas aos filhos deles, tampouco tomareis as filhas deles para os vossos filhos, ou para vós mesmos.","26":"Não pecou Salomão, rei de Israel, por estas coisas? Todavia, entre muitas nações não havia rei como ele, que fosse amado pelo seu Deus, e Deus o fez rei sobre todo o Israel; contudo, as mulheres estrangeiras o fizeram pecar.","27":"Então, atentaremos a vós para fazer todo este grande mal, para transgredir contra o nosso Deus ao vos casardes com esposas estrangeiras?","28":"Eumdos filhos de Joiada, o filho de Eliasibe, o sumo sacerdote,eragenro de Sambalate, o horonita; por isso eu o afugentei de mim.","29":"Lembra-te deles, ó Deus meu, pois contaminaram o sacerdócio, e o pacto do sacerdócio, e dos levitas.","30":"Assim, eu os purifiquei de todos os estrangeiros, e indiquei os guardas dos sacerdotes e dos levitas, cada um na sua ocupação;","31":"e para a oferta de lenha, nos tempos determinados e para os primeiros frutos. Lembra-te de mim, ó Deus meu, para o bem."}}