{"meta":{"title":"Neemias","abbrev":"ne"},"chapter":2,"content":{"1":"E sucedeu no mês de nisã, no vigésimo ano do rei Artaxerxes, que o vinho estava diante dele; e eu apanhei o vinho, e o dei ao rei. Ora, eu nunca tinha estado triste na sua presença.","2":"Porquanto, o rei me disse: Por que o teu semblante está triste, visto que não estás enfermo? Isto não é nada mais que tristeza de coração. Então eu fiquei muitíssimo temeroso,","3":"e disse ao rei: Que o rei viva para sempre; por que o meu semblante não estaria triste, quando a cidade, o lugar dos sepulcros dos meus pais, jaz em ruínas, e os seus portões estão consumidos pelo fogo?","4":"Então, o rei me disse: Que me pedes tu? Assim, orei ao Deus do céu.","5":"E eu disse ao rei: Se for do agrado do rei, e se o teu servo tem achado graça a tua vista, que tu me envies a Judá, à cidade dos sepulcros dos meus pais, para que eu possa edificá-la.","6":"E o rei disse-me (estando a rainha também assentada junto a ele): Pois quanto tempo durará a viagem? E quando tu retornarás? Assim, aprouve ao rei me enviar; e eu lhe apontei um tempo.","7":"Além disso, eu disse ao rei: Se for do agrado do rei, que me sejam dadas cartas aos governadores dalém do rio, para que eles me permitam passar até que eu entre em Judá;","8":"e uma carta para Asafe, o guarda da floresta do rei, para que ele me dê madeira para fazer vigas para os portões do palácio que pertenciam à casa, e para a muralha da cidade, e para a casa na qual entrarei. E o rei me concedeu, segundo a boa mão do meu Deus sobre mim.","9":"Então, cheguei até os governadores dalém do rio, e dei-lhes as cartas do rei. Ora, o rei tinha enviado comigo capitães do exército e cavaleiros.","10":"Quando Sambalate, o horonita, e Tobias, o servo amonita, ouviu isto, afligiu-os muitíssimo que ali havia chegado um homem para buscar o bem-estar dos filhos de Israel.","11":"Assim, eu vim até Jerusalém, e ali fiquei três dias.","12":"E eu me levantei à noite, eu e alguns poucos homens comigo; não contei a homem algum o que o meu Deus havia posto no meu coração para fazer em Jerusalém; nem havia qualquer animal comigo, salvo aquele que eu montava.","13":"E eu saí à noite junto ao portão do vale, a saber, diante do poço do dragão, até a porta do esterco, e vi as muralhas de Jerusalém, as quais estavam demolidas, e os seus portões estavam consumidos pelo fogo.","14":"Então, segui adiante até o portão da fonte, e à piscina do rei; mas não havia lugar para o animal que estava debaixo de mim passar.","15":"Então, eu subi à noite pelo ribeiro, e vi a muralha, e voltei, e entrei pelo portão do vale, e assim retornei.","16":"E os governantes não souberam aonde eu fui, nem o que fiz; tampouco eu tinha dito aos judeus, nem aos sacerdotes, nem aos nobres, nem aos governantes, nem aos mais que faziam a obra.","17":"Então eu lhes disse: Vós vedes a angústia na qual estamos, como Jerusalém está assolada, e os seus portões estão queimados pelo fogo; vinde, e edifiquemos a muralha de Jerusalém, para que não sejamos mais um opróbrio.","18":"Então eu lhes contei como a mão do meu Deus foi boa sobre mim; bem como as palavras que o rei me tinha falado. E eles disseram: Levantemo-nos e edifiquemos. Assim, eles fortaleceram as suas mãos para esta boa obra.","19":"Mas quando ouviu isto Sambalate, o horonita, e Tobias, o servo, amonita, e Gesém, o árabe, riram de nós por escárnio, e nos desprezaram, e disseram: Que coisa é esta que fazeis? Quereis rebelar-vos contra o rei?","20":"Então, lhes respondi e disse: O Deus do céu, ele nos fará prosperar; por isso nós, os seus servos, levantaremos e edificaremos; mas vós não tendes parte alguma, nem direito, nem memorial em Jerusalém."}}