{"meta":{"title":"Neemias","abbrev":"ne"},"chapter":6,"content":{"1":"Ora, sucedeu que, quando Sambalate, e Tobias, e Gesém, o árabe, e o restante dos nossos inimigos, ouviram que eu havia edificado a muralha, e que não havia fenda (embora naquele tempo eu não tivesse posto as portas nos portões);","2":"que Sambalate e Gesém mandaram dizer-me: Vem, reunamo-nos em algumas das aldeias da planície de Ono. No entanto, eles pensavam em me fazer mal.","3":"E enviei-lhes mensageiros, dizendo: Estou fazendo uma grande obra, de modo que não posso descer; por que cessaria a obra, enquanto eu a deixo e desço até vós?","4":"Todavia, desta forma enviaram a mim quatro vezes; e da mesma maneira lhes respondi.","5":"Então Sambalate, da mesma maneira, pela quinta vez, me enviou o seu servo com uma carta aberta na sua mão;","6":"Na qual estava escrito: É relatado entre os pagãos, e Gesém o disse, que tu e os judeus pensam em se rebelar; por esta causa tu edificas a muralha, para que possas ser o seu rei, segundo estas palavras.","7":"E tu também indicaste profetas para pregarem de ti em Jerusalém, dizendo: Há um rei em Judá; e agora isto será relatado ao rei, segundo estas palavras. Vem, portanto, agora, e consultemos juntamente.","8":"Então mandei dizer-lhe: De tudo o que dizes coisa nenhuma sucedeu; mas tu as inventas do teu próprio coração.","9":"Porque todos eles nos fizeram temerosos, dizendo: As suas mãos serão enfraquecidas da obra, para que ela não seja feita. Agora, portanto, ó Deus, fortalece as minhas mãos.","10":"Depois eu fui à casa de Semaías, o filho de Delaías, o filho de Meetabel, que estava recluso; e ele disse: Reunamo-nos na casa de Deus, dentro do templo, e fechemos as portas do templo; porque eles virão te matar; sim, à noite virão matar-te.","11":"E eu disse: Deveria um homem como eu fugir? E quem há que, sendo como eu sou entraria no templo para salvar a sua vida? Eu não entrarei.","12":"E eis que eu percebi que Deus não lhe havia mandado; mas que ele pronunciava esta profecia contra mim; porquanto Tobias e Sambalate lhe haviam contratado.","13":"Para isso ele foi contratado, para que eu ficasse temeroso, e assim fizesse, e pecasse, e para que pudessem ter assunto para um mau relato, para que eles pudessem me afrontar.","14":"Lembra-te, meu Deus, de Tobias e de Sambalate, conforme estas suas obras, e da profetisa Noadias, e do restante dos profetas, que quiseram me atemorizar.","15":"Assim, foi terminada a muralha no vigésimo quinto dia do mês de elul, em cinquenta e dois dias.","16":"E sucedeu que, tendo ouvido todos os nossos inimigos, e todos os pagãos que estavam junto a nós, ficaram mui desanimados aos seus próprios olhos; porque perceberam que esta obra fora feita pelo nosso Deus.","17":"Além disso, naqueles dias os nobres de Judá enviaram muitas cartas a Tobias, e as cartas de Tobias vinham para eles.","18":"Porquanto havia muitos em Judá aliados a ele, porque ele era o genro de Secanias, o filho Ará; e o seu filho Joanã havia tomado a filha de Mesulão, o filho de Berequias.","19":"Eles também relataram as suas boas obras diante de mim, e proferiram as minhas palavras a ele. E Tobias enviava cartas para me atemorizar."}}