{"meta":{"title":"Marcos","abbrev":"mc"},"chapter":1,"content":{"1":"Começo do Evangelho de Jesus Cristo, Filho de Deus.","2":"Como está escrito no profeta Isaías: “Vou mandar a tua frente meu mensageiro, para preparar teu caminho.","3":"Voz de alguém que grita no deserto: Preparai o caminho do Senhor, retificai suas estradas”.","4":"Apareceu João Batista no deserto, pregando um batismo de conversão para o perdão dos pecados.","5":"Acorriam a ele todo o país da Judeia e todos os habitantes de Jerusalém, e se faziam batizar por ele no Jordão, confessando seus pecados.","6":"A roupa de João era de pelos de camelo, com um cinto de couro ao redor da cintura. Seu alimento eram gafanhotos e mel silvestre.","7":"E, em sua pregação, ele dizia: “Depois de mim virá aquele que é mais forte do que eu, a quem não sou digno de, inclinando-me, desatar a correia das sandálias.","8":"Eu vos batizei com água, mas ele vos batizará com o Espírito Santo”.","9":"Naqueles dias, Jesus veio de Nazaré da Galileia e foi batizado por João no Jordão.","10":"E, logo ao sair da água, viu os céus se abrirem e o Espírito, como uma pomba, descer sobre ele.","11":"E veio dos céus uma voz: “Tu és meu Filho amado de quem eu me agrado”.","12":"Logo depois, o Espírito o impeliu para o deserto.","13":"Lá permaneceu quarenta dias, sendo tentado por Satanás. Estava na companhia dos animais selvagens, e os anjos o serviam.","14":"Depois que João foi preso, Jesus foi para a Galileia. Lá proclamava o Evangelho de Deus, dizendo:","15":"“Completou-se o tempo, e o Reino de Deus está perto. Convertei-vos e crede no Evangelho!”","16":"Passando na beira do mar da Galileia, viu Simão e André, irmão de Simão, lançando a rede ao mar, pois eram pescadores.","17":"Jesus disse-lhes: “Segui-me e vos farei pescadores de homens”.","18":"Eles deixaram imediatamente suas redes e o seguiram.","19":"Pouco mais adiante viu Tiago, filho de Zebedeu, e seu irmão João, que estavam na barca, consertando as redes,","20":"e logo os chamou. Eles deixaram seu pai Zebedeu na barca com os empregados e foram atrás dele.","21":"Entraram em Cafarnaum e, logo no sábado, Jesus foi à sinagoga e pôs-se a ensinar.","22":"Eles se admiravam de sua doutrina. Com efeito, ensinava como quem tem autoridade e não como os escribas.","23":"Naquela hora estava na sinagoga deles um homem possesso de um espírito impuro, que começou a gritar:","24":"“Que tens conosco, Jesus de Nazaré? Vieste para nossa perdição? Eu sei quem tu és: o Santo de Deus!”","25":"Mas Jesus o repreendeu, dizendo: “Cala-te e sai dele!”","26":"E o espírito impuro, sacudindo o homem violentamente, deu um grande grito e saiu dele.","27":"Ficaram todos espantados a ponto de se perguntarem uns aos outros: “Que é isto? Uma doutrina nova, dada com autoridade! Manda até nos espíritos impuros e estes lhe obedecem?!”","28":"E sua fama espalhou-se logo por toda a parte, em toda a região da Galileia.","29":"Logo que saíram da sinagoga, Jesus foi à casa de Simão e de André, junto com Tiago e João.","30":"A sogra de Simão estava de cama, com febre, e logo lhe falaram dela.","31":"Ele, aproximando-se, tomou-a pela mão e a fez levantar-se. A febre a deixou, e ela se pôs a servi-los.","32":"À tarde, depois que o sol se escondeu, levaram a Jesus todos os doentes e possessos do demônio.","33":"A cidade inteira estava reunida diante da porta.","34":"Ele curou muitos doentes que sofriam de várias enfermidades e expulsou muitos demônios. Mas não deixava os demônios falar, porque eles o conheciam.","35":"De manhã, bem antes de clarear o dia, ele se levantou, saiu, foi para um lugar deserto e lá ficou rezando.","36":"Simão e seus companheiros foram a sua procura.","37":"Quando o acharam, disseram-lhe: “Todos estão te procurando!”","38":"Respondeu-lhes: “Vamos a outros lugares, às aldeias próximas, para que eu pregue lá também. Pois foi para isso que vim”.","39":"E saiu por toda a Galileia, pregando em suas sinagogas e expulsando os demônios.","40":"Veio ter com Jesus um leproso, suplicando-lhe de joelhos: “Se queres, podes curar-me”.","41":"Jesus ficou com pena dele, estendeu a mão, tocou-o e disse: “Quero, fica curado!”","42":"Imediatamente a lepra desapareceu, e ele ficou curado.","43":"Advertindo-o severamente, logo o despediu, dizendo:","44":"“Cuidado para não dizer nada a ninguém. Mas vai e apresenta-te ao sacerdote e oferece por tua purificação o que Moisés mandou para lhes servir de testemunho”.","45":"Mas ele, saindo, começou a proclamar em alta voz e a divulgar o acontecido, de sorte que Jesus já não podia entrar publicamente numa cidade, mas ficava fora, em lugares desertos, e vinha a ele gente de toda a parte."},"titles":{"9":"Batismo de Jesus.","12":"A tentação no deserto.","14":"O anúncio do Reino.","16":"Vocação dos discípulos.","21":"A cura de um possesso.","29":"Jesus cura a sogra de Pedro.","32":"Outras curas.","35":"A oração de Jesus.","40":"Cura de um leproso."}}