{"meta":{"title":"Marcos","abbrev":"mc"},"chapter":10,"content":{"1":"Saindo dali, foi para o território da Judeia e da Transjordânia. As multidões voltaram a reunir-se a seu redor, e ele, como de costume, de novo se pôs a ensiná-las.","2":"Alguns fariseus, querendo pô-lo à prova, vieram perguntar-lhe: “É permitido a um marido divorciar-se de sua mulher?”","3":"Jesus respondeu-lhes: “O que vos prescreveu Moisés?”","4":"Eles responderam: “Moisés permitiu escrever um documento de divórcio e repudiar”.","5":"Então Jesus falou: “Foi por causa da dureza de vossos corações que Moisés vos deu essa prescrição.","6":"Mas desde o princípio da criação, Ele os fez homem e mulher.","7":"Assim, pois, o homem deixará pai e mãe para unir-se a sua mulher,","8":"e os dois serão uma só carne. Assim, já não são dois, mas uma só carne.","9":"Portanto, o homem não deve separar o que Deus uniu”.","10":"Quando voltaram para casa, os discípulos tornaram a perguntar a Jesus sobre isso,","11":"e ele afirmou: “Todo aquele que se divorciar de sua mulher e se casar com outra comete adultério contra a primeira.","12":"Também comete adultério a mulher que se divorciar de seu marido e se casar com outro”.","13":"Queriam apresentar a Jesus umas crianças para que as tocasse, mas os discípulos os repreendiam.","14":"Vendo isto, Jesus ficou indignado e lhes disse: “Deixai vir a mim as criancinhas e não as impeçais, porque o Reino de Deus pertence aos que são semelhantes a elas.","15":"Na verdade vos digo, quem não acolher o Reino de Deus como uma criança nele não entrará”.","16":"Em seguida abraçou-as e abençoou-as, impondo-lhes as mãos.","17":"Quando ele se pôs a caminho, alguém correu a seu encontro e, ajoelhando-se diante dele, perguntou-lhe: “Bom Mestre, que devo fazer para herdar a vida eterna?”","18":"Disse-lhe Jesus: “Por que me chamas bom? Ninguém é bom senão Deus somente.","19":"Conheces os mandamentos: Não matar, não cometer adultério, não furtar, não levantar falso testemunho, não prejudicar ninguém, honrar pai e mãe”.","20":"Ele respondeu: “Mestre, tudo isso tenho observado desde minha juventude”.","21":"Jesus olhou para ele com amor e disse-lhe: “Falta-te apenas uma coisa: Vai, vende tudo o que tens e dá o dinheiro aos pobres e terás um tesouro no céu. Depois vem e segue-me”.","22":"Ao ouvir estas palavras, ficou abatido e retirou-se triste, porque era muito rico.","23":"Jesus então olhou em volta dele e disse a seus discípulos: “Como será difícil para os que têm riquezas entrar no Reino de Deus!”","24":"Os discípulos ficaram assustados com suas palavras. Mas Jesus repetiu-lhes: “Meus filhos, como é difícil entrar no Reino de Deus!","25":"É mais fácil um camelo passar pelo fundo de uma agulha do que um rico entrar no Reino de Deus!”","26":"Os discípulos ficaram mais atônitos ainda e diziam entre si: “Quem pode então salvar-se?”","27":"Olhando para eles, Jesus disse-lhes: “Para os homens isto é impossível, mas não para Deus, porque para Deus tudo é possível”.","28":"Pedro então começou a dizer-lhe: “Nós deixamos tudo para te seguir...”","29":"Ao que Jesus respondeu: “Na verdade vos digo: ninguém deixará casa, ou irmãos, ou irmãs, ou mãe, ou pai, ou filhos, ou terras por causa de mim e do Evangelho,","30":"sem que receba, já agora, nesta vida, o cêntuplo em casas, irmãos, irmãs, mães, filhos e terras, no meio de perseguições e, no século futuro, a vida eterna.","31":"Muitos dos primeiros serão os últimos, e os últimos serão os primeiros”.","32":"Estavam caminhando, subindo para Jerusalém. Jesus ia à frente deles e eles estavam cheios de espanto, e os que seguiam tinham medo. Tomando outra vez os Doze à parte, declarou-lhes o que ia acontecer-lhe:","33":"“Estamos subindo para Jerusalém, e o Filho do homem será entregue aos sumos sacerdotes e aos escribas. Eles o condenarão à morte e o entregarão aos gentios.","34":"Estes o escarnecerão, cuspirão nele, vão açoitá-lo e tirar-lhe a vida. Mas, três dias depois, ele ressuscitará”.","35":"Foram até ele Tiago e João, os filhos de Zebedeu, e lhe disseram: “Mestre, queremos que nos concedas o que te vamos pedir”.","36":"Respondeu-lhes: “Que quereis que vos faça?”","37":"“Concede-nos – disseram – sentar-nos um a tua direita e outro a tua esquerda em tua glória”.","38":"Jesus respondeu-lhes: “Não sabeis o que estais pedindo. Sois capazes de beber o cálice que vou beber ou de ser batizados com o batismo com que vou ser batizado?”","39":"Eles lhe responderam: “Somos!” Jesus lhes disse: “Bebereis o cálice que vou beber e sereis batizados com o batismo com que serei batizado.","40":"Mas sentar-se a minha direita ou a minha esquerda não compete a mim concedê-lo. Esses lugares pertencem àqueles para os quais foram preparados”.","41":"Os outros dez, que haviam ouvido tudo, indignaram-se contra Tiago e João.","42":"Chamando-os, Jesus lhes disse: “Sabeis que aqueles que são reconhecidos como chefes das nações as dominam e que seus líderes as tiranizam.","43":"Mas entre vós não deve acontecer isso. Ao contrário, quem quiser tornar-se grande entre vós será vosso servo;","44":"e aquele que quiser ser o primeiro entre vós seja o escravo de todos.","45":"Pois o próprio Filho do homem não veio para ser servido, mas para servir e dar a vida para resgatar a multidão”.","46":"Chegaram a Jericó. Quando ele saía de Jericó com seus discípulos e enorme multidão, estava sentado à beira da estrada, pedindo esmolas, Bartimeu, o cego, filho de Timeu.","47":"Quando soube que era Jesus de Nazaré, começou a gritar: “Jesus, Filho de Davi, tem piedade de mim!”","48":"Muitos o repreendiam, mandando que se calasse. Mas ele gritava cada vez mais alto: “Filho de Davi, tem piedade de mim!”","49":"Jesus parou e disse: “Chamai-o”. Chamaram o cego dizendo-lhe: “Tem confiança, levanta-te, ele te chama”.","50":"Ele jogou para o lado o manto, deu um pulo e veio até Jesus.","51":"“Que queres que eu te faça?”, perguntou-lhe Jesus. Disse-lhe o cego: “Mestre, que eu recupere a vista!”","52":"“Vai”, disse-lhe Jesus, “tua fé te salvou”. No mesmo instante o cego começou a enxergar e foi seguindo a Jesus pelo caminho."},"titles":{"13":"Jesus abençoa as crianças.","17":"A recusa do rico.","23":"Os ricos e a salvação.","28":"Recompensa dos discípulos.","32":"Novo anúncio da Paixão.","35":"O caminho para a glória.","46":"Cura do cego Bartimeu."}}