{"meta":{"title":"Marcos","abbrev":"mc"},"chapter":11,"content":{"1":"Quando chegaram perto de Jerusalém, na altura de Betfagé e de Betânia, perto do monte das Oliveiras, Jesus enviou dois de seus discípulos,","2":"dizendo-lhes: “Ide até a aldeia que está a vossa frente. Logo que nela entrardes, encontrareis, amarrado, um jumentinho que ninguém ainda montou. Desamarrai-o e trazei-o.","3":"Se alguém vos disser: ‘Que estais fazendo?’, respondei: ‘O Senhor precisa dele e logo o devolverá aqui’”.","4":"Eles foram e encontraram o jumentinho amarrado perto de uma porta, fora, na rua, e o desamarraram.","5":"Algumas pessoas que estavam lá perguntaram-lhes: “Que estais fazendo, desamarrando o jumentinho?”","6":"Eles responderam como Jesus havia dito. E deixaram que o levassem.","7":"Conduziram o jumentinho a Jesus, sobre ele puseram seus mantos e Jesus montou.","8":"Muitos estendiam no caminho seus mantos; outros espalhavam ramos que cortavam nos campos.","9":"Os que iam à frente e os que seguiam atrás gritavam: “Hosana! Bendito aquele que vem em nome do Senhor!","10":"Bendito o Reino que vem, o Reino de nosso pai Davi! Hosana no mais alto dos céus!”","11":"Em Jerusalém, entrou no templo, observou tudo o que havia ali em torno e, sendo já tarde, saiu para Betânia com os Doze.","12":"No dia seguinte, ao saírem de Betânia, teve fome.","13":"Vendo ao longe uma figueira coberta de folhas, foi ver se achava nela algum fruto. Mas quando chegou perto só encontrou folhas, pois não era tempo de figo.","14":"Dirigindo-se à figueira, disse: “Nunca mais alguém coma de teu fruto!” E os discípulos o ouviram.","15":"Chegaram a Jerusalém. Entrando no templo, Jesus começou a expulsar os vendedores e compradores que lá se achavam. Derrubou as mesas dos cambistas e as cadeiras dos vendedores de pombas,","16":"e não permitia que ninguém carregasse objetos pelo templo.","17":"Ele os instruía, dizendo: “Não está escrito: ‘Minha casa será chamada casa de oração para todos os povos’? Vós, porém, a transformastes numa caverna de ladrões!”","18":"Isso chegou ao conhecimento dos sumos sacerdotes e dos escribas. Eles procuravam então um modo de fazê-lo perecer, porque o temiam, visto que todo o povo estava entusiasmado com sua doutrina.","19":"Quando caiu a tarde, foi para fora da cidade.","20":"Passando na manhã seguinte, viram a figueira seca até as raízes.","21":"Pedro lembrou-se e disse a Jesus: “Olha, Mestre, a figueira que amaldiçoaste secou!”","22":"Respondeu-lhe Jesus: “Tende fé em Deus.","23":"Na verdade vos digo: se alguém disser a este monte: ‘Sai daqui, lança-te ao mar’, sem duvidar em seu coração, mas crendo que se cumprirá sua palavra, ele o obterá.","24":"Por isso vos digo: tudo o que pedirdes na oração, crede que já o recebestes, e vos será concedido.","25":"E quando estiverdes de pé para rezar, se tiverdes alguma coisa contra alguém, perdoai, para que vosso Pai que está nos céus vos perdoe também vossos pecados”.","27":"E chegam novamente a Jerusalém. Quando Jesus andava pelo templo, aproximaram-se dele os sumos sacerdotes, os escribas e os anciãos","28":"e lhe perguntaram: “Com que autoridade fazes estas coisas? E quem te deu autorização para assim agires?”","29":"Respondeu-lhes Jesus: “Eu também vos farei uma pergunta. Respondei-me e vos direi com que autoridade faço estas coisas:","30":"O batismo de João vinha do céu ou dos homens? Respondei-me”.","31":"Eles refletiam entre si: “Se dissermos que é do céu, ele dirá: ‘por que então não crestes nele?’","32":"Diremos então: ‘dos homens’?” Tinham medo do povo, porque todos diziam que João fora realmente um profeta.","33":"Responderam a Jesus: “Não sabemos”. E Jesus, por sua vez, disse: “Pois eu também não vos direi com que autoridade faço estas coisas”."},"titles":{"12":"A figueira amaldiçoada.","15":"O respeito ao templo.","20":"O poder da fé.","27":"A autoridade de Jesus."}}