{"meta":{"title":"Marcos","abbrev":"mc"},"chapter":12,"content":{"1":"Então começou a falar-lhes em parábolas: “Um homem plantou uma vinha, cercou-a com uma sebe, cavou um lagar, construiu uma torre. Arrendou-a depois a alguns lavradores e partiu para uma viagem.","2":"Chegado o tempo, enviou aos lavradores um servo para receber deles uma parte dos frutos da vinha.","3":"Mas eles o agarraram, espancaram e mandaram de volta com as mãos vazias.","4":"De novo enviou-lhes outro servo, mas também a este feriram na cabeça e injuriaram.","5":"Mandou-lhes mais um outro. A este mataram. Depois mandou muitos outros, dos quais feriram uns e mataram outros.","6":"Restava-lhe ainda alguém: seu filho bem-amado. Enviou-lhes este último, pensando: “A meu filho eles vão respeitar”.","7":"Mas os lavradores disseram uns aos outros: “Este é o herdeiro; vamos matá-lo e ficaremos com a herança”.","8":"Agarrando-o, mataram-no e o lançaram fora da vinha.","9":"O que fará o dono da vinha? Virá, exterminará os lavradores e dará a vinha a outros.","10":"Não lestes esta escritura: ‘A pedra que os construtores rejeitaram tornou-se a pedra principal;","11":"isto é obra do Senhor, e é admirável a nossos olhos’?”","12":"Eles procuravam prendê-lo, mas tiveram medo da multidão, pois tinham compreendido bem que a parábola era dirigida a eles. Deixando-o, foram embora.","13":"Enviaram-lhe então alguns dos fariseus e dos herodianos, para o surpreenderem em alguma palavra.","14":"Vieram chegando e dizendo: “Mestre, sabemos que és sincero e não dás preferência a ninguém, pois não julgas as pessoas pelas aparências, mas ensinas a verdadeira doutrina de Deus. É ou não lícito pagar o imposto a César? Devemos pagar, sim ou não?”","15":"Mas ele, percebendo a hipocrisia deles, disse-lhes: “Por que estais querendo me provar? Trazei-me um denário, para que eu o veja”.","16":"Eles o trouxeram. Perguntou-lhes então: “De quem é esta figura e a inscrição?” Responderam-lhe: “De César”.","17":"Então Jesus lhes disse: “Devolvei a César o que é dele, mas dai a Deus o que é de Deus!” E ficaram maravilhados com ele.","18":"Então foram ter com ele alguns saduceus, aqueles que afirmam que não há ressurreição, e lhe disseram:","19":"“Mestre, Moisés nos deu a seguinte lei: ‘Se alguém tem um irmão e este morre, deixando sua mulher sem filhos, ele se casará com a viúva para dar uma descendência ao irmão’.","20":"Ora, havia sete irmãos. O primeiro casou e morreu sem deixar filhos.","21":"O segundo casou com a viúva e morreu sem deixar filhos. O mesmo se deu com o terceiro;","22":"e nenhum dos sete deixou filho. Por último morreu também a mulher.","23":"Na ressurreição, quando ressuscitarem, de qual deles será ela, se todos os sete a tiveram por mulher?”","24":"Respondeu-lhes Jesus: “Não estais enganados por não conhecerdes as Escrituras nem o poder de Deus?","25":"Pois quando ressuscitarem dentre os mortos, homens e mulheres não se casarão: serão como os anjos no céu.","26":"E sobre o fato de que os mortos ressuscitam, não lestes no livro de Moisés, no episódio da sarça, como Deus lhe disse: ‘Eu sou o Deus de Abraão, o Deus de Isaac e o Deus de Jacó’?","27":"Ele não é um Deus de mortos, mas de vivos! Estais muito enganados!”","28":"Um escriba que tinha ouvido a discussão, vendo que ele respondera bem, aproximou-se de Jesus e perguntou-lhe: “Qual é o primeiro de todos os mandamentos?”","29":"Respondeu-lhe Jesus: “O primeiro é este: Escuta, Israel: O Senhor nosso Deus é o único Senhor.","30":"Amarás o Senhor, teu Deus, de todo o teu coração, de toda a tua alma, com todo o teu entendimento e com todas as suas forças.","31":"E o segundo é este: Amarás teu próximo como a ti mesmo. Não há mandamento maior do que estes”.","32":"Disse-lhe o escriba: “Muito bem, Mestre, disseste com razão que Deus é um só e não há outro além dele","33":"e que amá-lo de todo o coração, com todo o entendimento e com todas as forças e amar o próximo como a si mesmo vale mais do que todos os holocaustos e todos os sacrifícios”.","34":"Vendo que o escriba falara com sabedoria, Jesus disse-lhe: “Não estás longe do Reino de Deus”. E ninguém mais se atrevia a interrogá-lo.","35":"Tomando a palavra, dizia Jesus, ensinando no templo: “Como os escribas podem dizer que o Messias é Filho de Davi?","36":"Foi o próprio Davi que disse, inspirado pelo Espírito Santo: ‘Disse o Senhor a meu senhor: Senta-te a minha direita, até que eu ponha teus inimigos debaixo de teus pés’.","37":"O próprio Davi o chama de senhor; como pode então ser seu filho?” E a numerosa multidão o escutava com prazer.","38":"E dizia em seu ensinamento: “Cuidado com os escribas, que gostam de passear com roupas compridas, de ser cumprimentados nas praças","39":"e de ocupar as primeiras cadeiras nas sinagogas e os primeiros lugares nos banquetes.","40":"Devoram os bens das viúvas e simulam longas orações. Receberão uma condenação mais severa”.","41":"Sentado diante do cofre de esmolas, observava a multidão que punha as moedas. Muitos ricos davam grandes quantias.","42":"Veio uma pobre viúva, que pôs no cofre duas moedas pequeninas, no valor de um quadrante.","43":"Jesus então chamou seus discípulos e lhes disse: “Na verdade vos digo: esta viúva pobre deu mais que todos os outros que puseram moedas no cofre.","44":"Pois todos deram de seu supérfluo; ela, porém, em sua penúria, deu tudo quanto possuía, tudo o que tinha para viver”."},"titles":{"13":"O imposto devido a César.","18":"Os saduceus e a ressurreição.","28":"O maior mandamento.","35":"O Messias, filho de Davi.","38":"A hipocrisia dos escribas.","41":"A oferta da viúva."}}