{"meta":{"title":"Marcos","abbrev":"mc"},"chapter":13,"content":{"1":"Ao sair do templo, disse-lhe um de seus discípulos: “Olha, Mestre, que pedras, que construções!”","2":"Jesus respondeu-lhe: “Estás vendo estas grandes construções? Não ficará pedra sobre pedra que não seja destruída!”","3":"E estando ele sentado no monte das Oliveiras, defronte ao templo, Pedro, Tiago, João e André perguntaram-lhe em particular:","4":"“Dize-nos quando se dará isto, e qual o sinal de que tudo isto estará chegando ao fim?”","5":"Jesus então começou a dizer-lhes: “Cuidado para que ninguém vos engane.","6":"Muitos virão em meu nome e dirão: Sou eu! E enganarão a muitos.","7":"Quando ouvirdes falar de guerras e de boatos de guerras, não fiqueis alarmados: é necessário que isto aconteça, mas não será ainda o fim.","8":"Porque se levantará nação contra nação e reino contra reino. Haverá terremotos em diversos lugares, e fome também. Será o princípio das dores do parto”.","9":"“Ficai de sobreaviso: sereis arrastados aos tribunais e açoitados nas sinagogas, comparecereis diante de governadores e de reis por minha causa, para dar testemunho diante deles.","10":"Mas primeiro é preciso que o Evangelho seja pregado a todas as nações.","11":"Quando vos levarem para entregar-vos, não vos preocupeis com o que haveis de dizer, mas falai o que vos for inspirado naquele momento, pois não sereis vós que falareis, mas o Espírito Santo.","12":"O irmão entregará à morte o próprio irmão e o pai, o filho; os filhos se levantarão contra os pais e os farão morrer.","13":"E sereis odiados por todos por causa de meu nome, mas quem perseverar até o fim, este será salvo”.","14":"“Quando virdes a abominação da desolação instalada onde não devia estar (que o leitor procure entender!), então os que estiverem na Judeia fujam para as montanhas;","15":"quem estiver no terraço não desça, nem entre para buscar alguma coisa em casa,","16":"e o que se encontrar no sítio não volte atrás para apanhar um agasalho.","17":"Infelizes daquelas que estiverem grávidas ou amamentando nesses dias!","18":"Rezai para que isto não aconteça no inverno.","19":"Porque naqueles dias haverá tamanha tribulação, como não houve desde o princípio do mundo que Deus criou, até agora, e nem haverá jamais.","20":"E se o Senhor não abreviasse aqueles dias, ninguém se salvaria. Mas, por causa dos eleitos que escolheu, abreviou aqueles dias.","21":"Então, se alguém vos disser: ‘Aqui está o Cristo!’ ou: ‘Ele está ali!’, não acrediteis.","22":"Vão aparecer, com efeito, falsos cristos e falsos profetas, que farão sinais e prodígios para enganar os eleitos, se fosse possível.","23":"Ficai, pois, de sobreaviso. Eu vos predisse tudo”.","24":"“Mas naqueles dias, depois dessa tribulação, o sol escurecerá, a lua não brilhará mais,","25":"cairão as estrelas do céu e as forças que estão no céu serão abaladas.","26":"Ver-se-á, então, o Filho do homem vir nas nuvens com grande poder e glória.","27":"Mandará os anjos e reunirá seus eleitos dos quatro pontos cardeais, desde a extremidade da terra até a extremidade do céu.","28":"Aprendei esta comparação tirada da figueira. Quando seus ramos estão tenros e as folhas começam a brotar, sabeis que está próximo o verão.","29":"Assim também, quando virdes acontecer estas coisas, ficai sabendo que o Filho do homem está próximo, junto a suas portas.","30":"Na verdade vos digo: esta geração não passará antes que tudo isso aconteça.","31":"Passará o céu e a terra, mas minhas palavras não passarão.","32":"Mas a respeito do dia e da hora, ninguém sabe, nem os anjos no céu, nem o Filho, mas somente o Pai”.","33":"“Olhai, vigiai, porque não sabeis quando chegará a hora.","34":"Será como um homem que partiu em viagem: deixou sua casa, deu poder a seus servos, distribuiu tarefas entre eles e mandou o porteiro ficar vigiando.","35":"Assim também, ficai alerta, porque não sabeis quando voltará o dono da casa: se de tarde, se à meia-noite, se de madrugada, se de manhã.","36":"Que não venha ele de improviso e vos encontre dormindo!","37":"E o que vos digo, digo a todos: ficai alerta!”"},"titles":{"5":"Sinais do fim dos tempos.","9":"Perseguições contra os discípulos.","14":"A calamidade final.","24":"A vinda do Filho do homem.","33":"A vigilância cristã."}}