{"meta":{"title":"Marcos","abbrev":"mc"},"chapter":14,"content":{"1":"Faltavam dois dias para a Páscoa e a festa dos Ázimos. Os sumos sacerdotes e os escribas procuravam um meio de prender traiçoeiramente Jesus para o matar. ","2":"Pois diziam: “Não seja durante a festa, para não haver tumulto entre o povo”.","3":"Achando-se Jesus em Betânia, na casa de Simão, o leproso, enquanto estava à mesa, chegou uma mulher com um frasco de alabastro, cheio de perfume de nardo puro, de alto preço. Quebrando o frasco, derramou o perfume na cabeça dele. ","4":"Alguns dos presentes diziam entre si indignados: “Por que este desperdício de perfume? ","5":"Este perfume poderia ser vendido por mais de trezentos denários e o dinheiro seria dado aos pobres”. E se irritavam contra ela. ","6":"Mas Jesus disse: “Deixai-a; por que a incomodais? Foi uma boa obra que ela fez em meu favor. ","7":"Pobres sempre tereis em vosso meio e podereis fazer bem a eles quando quiserdes. Mas a mim não tereis sempre. ","8":"Ela fez o que pôde, ungindo de antemão meu corpo para ser sepultado. ","9":"Na verdade vos digo: em todo o mundo, onde quer que for anunciado o Evangelho, contarão, em sua memória, o que ela fez”.","10":"Judas Iscariotes, um dos Doze, foi ter com os sumos sacerdotes para lhes entregar Jesus. ","11":"Eles ficaram alegres com esta notícia e prometeram dar-lhe dinheiro. E ele ficou esperando uma boa ocasião para entregá-lo.","12":"No primeiro dia dos Ázimos, quando se imolava o cordeiro pascal, disseram-lhe seus discípulos: “Onde queres que façamos os preparativos para comeres a Páscoa?” ","13":"Ele enviou, então, dois de seus discípulos, dizendo: “Ide à cidade e encontrareis um homem levando um cântaro de água. Acompanhai-o. ","14":"Onde ele entrar, dizei ao dono da casa: ‘O Mestre manda perguntar: Onde está minha sala, na qual poderei comer a Páscoa com meus discípulos?’ ","15":"Ele vos mostrará, no andar superior, uma grande sala, já mobiliada e pronta. Fazei lá os preparativos para nós”. ","16":"Os discípulos foram e, entrando na cidade, encontraram tudo como ele tinha dito e prepararam a Páscoa.","17":"Ao cair da tarde, ele chegou com os Doze. ","18":"Enquanto estavam à mesa, Jesus lhes disse: “Na verdade vos digo: um de vós, um que come comigo, vai trair-me”. ","19":"Eles ficaram tristes e começaram a lhe perguntar um após outro: “Serei eu?” ","20":"Ele disse: “É um dos doze, que junto comigo põe a mão no mesmo prato. ","21":"O Filho do homem vai, como está escrito a respeito dele, mas ai do homem pelo qual é traído o Filho do homem: melhor seria para ele não ter nascido!”","22":"Enquanto comiam, ele tomou um pão, recitou a bênção, partiu-o e deu-o aos discípulos, dizendo: “Tomai, isto é meu corpo”. ","23":"Depois tomou um cálice, deu graças e passou-o a eles, e todos beberam. ","24":"Ele disse-lhes: “Este é meu sangue, o sangue da aliança, derramado pela multidão. ","25":"Na verdade vos digo: Não beberei mais do fruto da videira até o dia em que beberei o vinho novo no Reino de Deus”.","26":"Depois de cantarem os Salmos, saíram para o monte das Oliveiras. ","27":"Jesus lhes disse: “Todos vós ireis cair, porque está escrito: ‘Ferirei o pastor, e as ovelhas se dispersarão’. ","28":"Mas depois de minha ressurreição, eu vos precederei na Galileia”. ","29":"Pedro disse-lhe: “Podem cair todos, mas eu não!” ","30":"Disse-lhe Jesus: “Na verdade te digo: hoje mesmo, nesta noite ainda, antes que o galo cante duas vezes, tu me terás negado três vezes”. ","31":"Mas ele dizia com mais insistência: “Mesmo que eu tenha de morrer contigo, não te negarei!” E todos diziam o mesmo.","32":"Chegaram a um lugar chamado Getsêmani. Jesus disse a seus discípulos: “Sentai-vos aqui, enquanto vou rezar”. ","33":"Tomou consigo Pedro, Tiago e João e começou a sentir medo e angústia. ","34":"E lhes disse: “Minha alma está numa tristeza mortal. Ficai aqui e vigiai”. ","35":"Indo um pouco mais longe, prostrou-se por terra e rezava para que, se fosse possível, essa hora passasse longe dele. ","36":"Dizia: “Abbá! tudo vos é possível; afastai de mim este cálice. Mas não aconteça como eu quero, mas como vós quereis”. ","37":"Voltando, encontrou-os dormindo. Então disse a Pedro: “Simão, estás dormindo? Não foste capaz de ficar em vigília uma hora apenas? ","38":"Vigiai e rezai para não cairdes em tentação. O espírito está disposto, mas a natureza é fraca”. ","39":"Afastou-se de novo e rezou, repetindo as mesmas palavras. ","40":"Voltou outra vez e os encontrou dormindo, porque seus olhos estavam pesados; e eles não souberam o que lhe responder.","41":"Pela terceira vez voltou e lhes disse: “Agora podeis dormir e descansar! Basta! Chegou a hora! O Filho do homem vai ser entregue às mãos dos pecadores. ","42":"Levantai-vos, vamos! Aquele que vai entregar-me está perto”.","43":"E logo, enquanto ainda estava falando, chegou Judas, um dos Doze, e com ele um bando armado de espadas e paus, enviado pelos sumos sacerdotes, escribas e anciãos. ","44":"Ora, o traidor combinara com eles um sinal, dizendo: “Aquele a quem eu beijar, é ele. Prendei-o e levai-o bem escoltado”. ","45":"Logo que chegou, aproximou-se dele e disse: “Rabi!” E o beijou. ","46":"Os outros puseram-lhe as mãos e o prenderam. ","47":"Então um dos que lá estavam puxou da espada e feriu o servo do sumo sacerdote, cortando-lhe a orelha.","48":"Dirigindo-se a eles, disse Jesus: “Por acaso sou um bandido, para que venhais prender-me armados de espadas e paus? ","49":"Todos os dias estava em vosso meio, no templo, ensinando, e não me prendestes. Mas é para que as escrituras se cumpram!” ","50":"Então todos o abandonaram e fugiram. ","51":"Seguia-o um moço, que não tinha por roupa senão um lençol; prenderam-no, ","52":"mas ele, deixando o lençol, fugiu nu.","53":"Levaram Jesus ao sumo sacerdote e lá se reuniram todos os sumos sacerdotes, os anciãos e os escribas. ","54":"Pedro o seguira de longe, até dentro do palácio do sumo sacerdote. Sentado junto aos servidores, aquecia-se ao fogo.","55":"Os sumos sacerdotes e todo o Sinédrio procuravam um testemunho contra Jesus, para condená-lo à morte, mas não encontravam. ","56":"Pois muitos prestavam depoimentos falsos contra ele, mas suas afirmações não concordavam. ","57":"Levantaram-se então alguns e apresentaram contra ele esta falsa acusação: ","58":"“Nós o ouvimos dizer: ‘Eu destruirei este templo, feito por mãos de homem, e em três dias construirei outro, que não será feito por mãos de homens’’’. ","59":"Mas nem nisto concordavam seus depoimentos.","60":"Levantou-se então o sumo sacerdote no meio da assembleia e interrogou a Jesus: “Não respondes nada? Que é que eles testemunham contra ti?” ","61":"Mas ele se calava e nada respondia. De novo o sumo sacerdote o interrogou, dizendo-lhe: “És tu o Cristo, o Filho do Deus Bendito?” ","62":"Jesus respondeu: “Eu sou. E vereis o Filho do homem sentado à direita do Poderoso e vindo com as nuvens do céu”. ","63":"O sumo sacerdote então, rasgando as vestes, disse: “Para que precisamos ainda de testemunhas? ","64":"Ouvistes a blasfêmia. Que vos parece?” Todos o consideraram réu de morte.","65":"Começaram então alguns a cuspir nele e, tapando-lhe o rosto, davam-lhe bofetadas, dizendo: “Mostra que és profeta!” E os servos batiam nele.","66":"Quando Pedro estava embaixo, no pátio, chegou uma das empregadas do sumo sacerdote ","67":"e, vendo Pedro que se aquecia, encarou-o e disse: “Tu também estavas com o Nazareno, com Jesus!” ","68":"Mas ele negou, dizendo: “Não sei, não compreendo o que dizes”. Saiu em seguida para a entrada; e um galo cantou.","69":"A empregada, vendo-o, recomeçou a dizer aos que lá estavam: “Este é um deles!” ","70":"Mas ele negou outra vez. Pouco depois, os que ali se achavam disseram a Pedro: “Realmente, tu és um deles, pois também és galileu!” ","71":"Ele, então, começou a jurar e a praguejar: “Não conheço este homem de quem falais!” ","72":"E logo, pela segunda vez, um galo cantou. Recordou-se, então, Pedro do que Jesus lhe tinha dito: “Antes que o galo cante duas vezes, tu me terás negado três vezes”. E desatou a chorar."},"titles":{"3":"O jantar em Betânia. ","10":"Judas prepara a traição. ","12":"A última ceia. ","26":"Anúncio da negação de Pedro. ","32":"A agonia no horto. ","43":"Prisão de Jesus. ","53":"O processo de Jesus. ","66":"As negações de Pedro. "}}