{"meta":{"title":"Marcos","abbrev":"mc"},"chapter":15,"content":{"1":"Logo de manhã, os sumos sacerdotes reuniram-se em conselho com os anciãos, os escribas e todo o Sinédrio. Depois, amarrando Jesus, levaram-no e o entregaram a Pilatos.","2":"Pilatos o interrogou: “Tu és o rei dos judeus?” Jesus respondeu: “Tu o disseste”.","3":"Os sumos sacerdotes multiplicavam as acusações contra ele.","4":"Pilatos de novo o interrogou: “Nada respondes? Olha de quantas coisas eles te acusam!”","5":"Mas Jesus não respondeu mais nada, de sorte que Pilatos ficou admirado.","6":"Em cada Festa, ele costumava libertar um preso, aquele que pedissem.","7":"Ora, estava na prisão um homem chamado Barrabás, preso junto com agitadores, que num tumulto tinham cometido um homicídio.","8":"Tendo subido, a multidão começou a pedir o favor que lhes costumava fazer.","9":"Pilatos respondeu: “Quereis que vos solte o rei dos judeus?”","10":"Bem sabia, com efeito, que era por inveja que os sumos sacerdotes o tinham entregado.","11":"Mas os sumos sacerdotes incitaram a multidão para pedir que ele soltasse antes Barrabás.","12":"Pilatos, tomando outra vez a palavra, dizia-lhes: “Que devo fazer, então, desse que chamais de rei dos judeus?”","13":"Mas eles gritaram de novo: “Crucifica-o!”","14":"Pilatos lhes disse: “Mas que mal fez ele?” Eles, porém, gritavam mais forte: “Crucifica-o!”","15":"Pilatos, querendo contentar a multidão, soltou-lhes Barrabás e, depois de fazer açoitar Jesus, entregou-o para ser crucificado.","16":"Os soldados o levaram para dentro do palácio, para o Pretório, e reuniram todo o batalhão.","17":"Revestiram-no de púrpura, fizeram uma coroa de espinhos e puseram-na em sua cabeça.","18":"Começaram depois a saudá-lo: “Salve, rei dos judeus!”","19":"Batiam-lhe na cabeça com uma cana, cuspiam nele e, de joelhos, o homenageavam.","20":"Depois de haverem zombado dele, tiraram-lhe a púrpura e o vestiram com suas roupas. A via-sacra. Depois o levaram para fora, para o crucificar.","21":"Para carregar sua cruz, chamaram Simão Cireneu, pai de Alexandre e Rufo, que estava passando por ali, voltando do sítio.","22":"Levaram Jesus para o lugar chamado Gólgota, que quer dizer “Lugar do Crânio”.","23":"Eles lhe ofereciam vinho misturado com mirra, mas ele não tomou.","24":"Depois o crucificaram e dividiram suas vestes, decidindo pela sorte o que caberia a cada um.","25":"Era a hora terceira quando o crucificaram.","26":"A inscrição que indicava o motivo de sua condenação dizia: “O rei dos judeus”.","27":"Junto com ele crucificaram dois ladrões, um à direita, outro à esquerda.","29":"Os que passavam por lá o injuriavam, balançando a cabeça e dizendo: “Ah! tu que destróis o templo e o reconstróis em três dias,","30":"salva-te a ti mesmo, descendo da cruz!”","31":"Da mesma forma os sumos sacerdotes e os escribas zombavam dele entre si, dizendo: “Salvou os outros e não pode salvar a si mesmo!","32":"Desça agora da cruz o Cristo, rei de Israel, para nós vermos e acreditarmos!” Até mesmo aqueles que tinham sido crucificados junto com ele o injuriavam.","33":"À hora sexta, a escuridão cobriu toda a terra, até a hora nona.","34":"À hora nona, Jesus gritou com voz forte: “Eloí, Eloí, lema sabachtani?” Isto quer dizer: “Meu Deus, meu Deus, por que me abandonastes?”","35":"Alguns dos circunstantes, ouvindo-o, disseram: “Ele está chamando Elias!”","36":"Alguém correu a embeber de vinagre uma esponja e, colocando-a na ponta de uma vara, oferecia-lhe para beber, dizendo: “Esperai, vamos ver se Elias vem descê-lo!\"","37":"Jesus então, dando um grande grito, expirou.","38":"A cortina do templo rasgou-se de alto a baixo em duas partes.","39":"O centurião que estava diante dele, vendo como havia expirado, disse: “Na verdade, este homem era filho de Deus!”","40":"Estavam ali também algumas mulheres, que olhavam de longe. Entre elas estavam Maria Madalena, Maria, mãe de Tiago, o Menor, e de José, e Salomé,","41":"que o seguiam e estavam a seu serviço quando ele se achava na Galileia. E muitas outras ainda que tinham subido com ele a Jerusalém.","42":"Caindo a tarde e como era a Preparação da Páscoa, quer dizer, a véspera do sábado,","43":"José de Arimateia, membro importante do Conselho, que também esperava o Reino de Deus, teve a coragem de ir até Pilatos e pediu o corpo de Jesus.","44":"Pilatos admirou-se de que ele já estivesse morto e, chamando o centurião, perguntou se ele já tinha morrido há muito tempo.","45":"Informado pelo centurião, mandou entregar o corpo a José.","46":"Este, comprando um lençol, desceu Jesus da cruz e, envolvendo-o no lençol, colocou-o num sepulcro escavado na rocha. Depois rolou uma pedra na entrada do sepulcro.","47":"Maria Madalena e Maria, mãe de José, estavam observando onde ele foi colocado."},"titles":{"16":"A coroação de espinhos.","24":"Jesus na cruz.","33":"Morte de Jesus.","40":"O sepultamento."}}