{"meta":{"title":"Marcos","abbrev":"mc"},"chapter":16,"content":{"1":"Passado o sábado, Maria Madalena, Maria, mãe de Tiago, e Salomé compraram aromas para irem embalsamar o corpo de Jesus. ","2":"E no primeiro dia da semana, foram muito cedo ao sepulcro, ao nascer do sol.","3":"Diziam entre si: “Quem vai remover para nós a pedra da entrada do sepulcro?” ","4":"Mas, erguendo os olhos, viram já removida a pedra, que era muito grande. ","5":"Entrando no sepulcro, viram um jovem sentado do lado direito, vestido de uma túnica branca, e ficaram cheias de espanto. ","6":"Ele disse-lhes: “Não vos assusteis! Estais procurando Jesus de Nazaré, que foi crucificado. Ele ressuscitou! Não está aqui! Vede o lugar onde o depositaram. ","7":"Mas ide e dizei a seus discípulos e a Pedro que ele vos precede na Galileia. Lá o vereis, como vos disse”. ","8":"E, saindo, elas fugiram do sepulcro, pois estavam trêmulas e espantadas. E a ninguém disseram coisa alguma, porque tinham medo...","9":"Tendo Jesus ressuscitado na manhã do primeiro dia da semana, apareceu primeiro a Maria Madalena, da qual havia expulsado sete demônios. ","10":"Ela foi dar a notícia aos que tinham sido seus companheiros, e que estavam aflitos e choravam. ","11":"E estes, ouvindo contar que ele estava vivo e que ela o tinha visto, não creram nela.","12":"Depois disso, apareceu sob outra forma, a dois deles, enquanto caminhavam para uma aldeia","13":"Eles voltaram e o anunciaram aos outros, mas tampouco a estes deram crédito.","14":"Finalmente, apareceu aos próprios Onze, quando estavam à mesa, e repreendeu-os por sua incredulidade e dureza de coração, porque não tinham acreditado naqueles que o viram ressuscitado","15":"E disse-lhes: “Ide pelo mundo inteiro e proclamai o Evangelho a toda criatura!","16":"Quem crer e for batizado será salvo. Quem não crer será condenado. ","17":"Estes são os sinais que acompanharão os que creem: em meu nome expulsarão demônios, falarão línguas novas,  ","18":"pegarão em serpentes e nada sofrerão se beberem algum veneno, imporão as mãos sobre os doentes e estes ficarão curados”.","19":"O Senhor Jesus, depois de lhes falar assim, foi elevado ao céu e sentou-se à direita de Deus. ","20":"Os apóstolos partiram e pregaram por toda a parte. O Senhor cooperava com eles e confirmava a Palavra com os sinais que a acompanhavam."},"titles":{"9":"As aparições do Ressuscitado. ","14":"Jesus envia os apóstolos. "}}