{"meta":{"title":"Marcos","abbrev":"mc"},"chapter":4,"content":{"1":"De novo começou a ensinar à beira do mar. Reuniu-se junto dele uma grande multidão, de modo que, entrando numa barca, sentou-se nela, no mar, enquanto a multidão ficava em terra, à beira do mar.","2":"Ensinava-lhes muitas coisas em parábolas, e lhes dizia em seu ensinamento:","3":"“Escutai! Saiu o semeador a semear.","4":"Ao lançar a semente, uma parte caiu à beira do caminho; vieram os pássaros e a comeram.","5":"Outra parte caiu em terreno pedregoso, onde não havia muita terra; brotou logo, porque a terra não era profunda,","6":"mas quando veio o sol, ficou queimada e, como não tinha raízes, secou.","7":"Outras sementes caíram entre os espinhos; estes cresceram e as sufocaram, e elas não deram frutos.","8":"E outras caíram em terra boa e deram fruto depois de crescerem e se desenvolverem. Umas produziram trinta vezes mais; outras, sessenta e outras, cem”.","9":"E ele dizia: “Ouça quem for capaz!”","10":"Quando ficaram sozinhos, os que estavam a sua volta com os Doze perguntaram-lhe sobre as parábolas.","11":"Ele lhes dizia: “A vós, Deus entregou esse mistério, que é o Reino de Deus. Mas aos de fora, tudo se lhes propõe em parábolas,","12":"a fim de que olhem, olhem e não vejam; ouçam, ouçam e não entendam, para que jamais se convertam e obtenham perdão”.","13":"E acrescentou: “Não compreendeis esta parábola? Como compreendereis então todas as parábolas?","14":"O que o semeador semeia é a Palavra.","15":"Os que estão à beira do caminho são aqueles em quem se semeia a Palavra, mas depois que a ouvem, logo vem Satanás e retira a Palavra semeada neles.","16":"De modo semelhante, há os grãos semeados em terreno pedregoso; estes, quando ouvem a Palavra, logo a recebem com alegria,","17":"mas não têm raízes em si mesmos, são inconstantes: basta surgir uma tribulação ou uma perseguição por causa da Palavra, logo tropeçam.","18":"Há também os grãos semeados entre os espinhos: são os que ouviram a Palavra,","19":"mas as preocupações deste mundo, a sedução do dinheiro e as outras cobiças se introduzem neles, sufocam a Palavra e a tornam infrutífera.","20":"E há, enfim, os que foram semeados em terra boa: estes ouvem a Palavra, acolhem-na e produzem fruto; uns trinta, outros sessenta e outros cem”.","21":"Disse-lhes ainda: “Por acaso a lamparina vem para ser posta debaixo da vasilha ou do leito? Não é para ser posta no candeeiro?","22":"Pois não há nada oculto que não deva ser descoberto; não há nada escondido que não deva ser revelado.","23":"Ouça, quem for capaz!”","24":"E dizia-lhes mais: “Prestai atenção ao que ouvis. A mesma medida que usardes para medir os outros será aplicada também a vós e vos será acrescentado ainda mais.","25":"Porque a quem tem, será dado; e a quem não tem, mesmo o que tem lhe será tirado”.","26":"E dizia mais: “O Reino de Deus é como um homem que joga a semente na terra:","27":"quer durma, quer esteja acordado, de noite ou de dia, a semente germina e cresce, sem que ele saiba como.","28":"É por si mesma que a terra produz primeiro a planta, depois a espiga e por fim a espiga cheia de trigo.","29":"E quando o fruto amadurece, mete logo a foice, porque chegou o tempo da colheita”.","30":"E dizia ainda: “Com que vamos comparar o Reino de Deus, ou com que parábola podemos figurá-lo?","31":"É como um grão de mostarda que, quando é semeado na terra, é a menor de todas as sementes.","32":"Mas, depois de semeado, cresce e torna-se a maior de todas as verduras, e estende grandes ramos, de sorte que as aves do céu podem abrigar-se a sua sombra”.","33":"Por meio de muitas parábolas como estas é que lhes anunciava a Palavra conforme podiam entender.","34":"E não lhes falava sem parábolas, mas em particular explicava tudo a seus discípulos.","35":"Naquele dia, ao cair da tarde, ele lhes disse: “Passemos para a outra margem”.","36":"Deixando a multidão, eles levaram Jesus na barca, assim como ele estava. E havia outras barcas com ele.","37":"Sobreveio então uma grande tempestade de vento, que lançava as ondas dentro da barca, de modo que ela já estava enchendo-se de água.","38":"Ele, entretanto, estava na popa, dormindo sobre um travesseiro. Eles o acordaram e lhe disseram: “Mestre, não te importa que pereçamos?”","39":"Acordando, ele repreendeu o vento e disse ao mar: “Silêncio! Acalma-te!” O vento cessou e fez-se uma grande calma.","40":"Depois ele perguntou-lhes: “Por que estais com tanto medo? Ainda não tendes fé?”","41":"Eles ficaram com muito medo e diziam uns aos outros: “Quem é este, a quem até o vento e o mar obedecem?”"},"titles":{"10":"O motivo das parábolas.","13":"Explicação da parábola.","21":"Apostolado do cristão.","26":"A semente que cresce.","30":"O grão de mostarda.","35":"A tempestade acalmada."}}