{"meta":{"title":"Marcos","abbrev":"mc"},"chapter":5,"content":{"1":"Chegaram à outra margem do mar, à região dos gerasenos.","2":"Logo que desembarcou, veio-lhe ao encontro, saindo do cemitério, um homem possuído de um espírito impuro.","3":"Morava nos sepulcros, e ninguém podia segurá-lo, nem mesmo com cadeias,","4":"pois muitas vezes tinha sido preso com grilhões e cadeias, mas ele quebrava as cadeias e despedaçava os grilhões, e ninguém conseguia dominá-lo.","5":"Dia e noite, sem cessar, andava entre os sepulcros e pelos montes, gritando e ferindo-se com pedras.","6":"Ao ver Jesus de longe, correu e prostrou-se a seus pés","7":"e gritou em alta voz: “Que tens tu comigo, Jesus, Filho do Deus Altíssimo? Conjuro-te por Deus, não me atormentes!”","8":"É que Jesus lhe dizia: “Espírito impuro, sai deste homem!”","9":"E perguntou-lhe: “Qual é teu nome?” Respondeu-lhe: “Meu nome é Legião, porque somos muitos”.","10":"E suplicava-lhe com insistência que não o expulsasse da região.","11":"Ora, havia ali, junto ao monte, uma grande vara de porcos que estava pastando.","12":"E os espíritos impuros suplicaram-lhe, dizendo: “Manda-nos para os porcos, a fim de entrarmos neles”.","13":"Ele o permitiu, e os espíritos impuros, tendo saído, entraram nos porcos. E os porcos, cerca de dois mil, precipitaram-se barranco abaixo, e se afogaram no mar.","14":"Os que guardavam os porcos fugiram e espalharam a notícia na cidade e nos campos. E o povo acorreu para ver o acontecido.","15":"Quando chegaram perto de Jesus e viram sentado, vestido e em perfeito juízo o possesso de quem a Legião se tinha apoderado, ficaram com medo.","16":"As testemunhas do fato narraram-lhes o que acontecera com o possesso e com os porcos.","17":"Começaram então a rogar-lhe que saísse de seu território.","18":"Quando Jesus subia à barca, aquele que fora possesso pediu-lhe para ficar com ele.","19":"Jesus não lho permitiu, mas disse-lhe: “Vai para casa, para junto dos teus, e anuncia-lhes tudo o que o Senhor fez por ti em sua misericórdia”.","20":"Ele partiu e começou a proclamar pela Decápole tudo quanto Jesus fizera por ele, e todos se admiravam.","21":"Jesus atravessou de novo na barca para o outro lado. Numerosa multidão se reuniu a sua volta, e ele se deteve na beira do mar.","22":"Aproximou-se um dos chefes da sinagoga, chamado Jairo, o qual, ao vê-lo, caiu-lhe aos pés","23":"e pediu-lhe com insistência, dizendo: “Minha filhinha está morrendo! Vem e impõe as mãos sobre ela, para que se salve e viva”.","24":"Jesus foi com ele. As pessoas que o acompanhavam eram tão numerosas que o comprimiam de todos os lados.","25":"Ora, certa mulher, que já por doze anos padecia de um fluxo de sangue","26":"e tinha sofrido muito nas mãos de vários médicos, tinha gasto tudo o que possuía, sem nenhuma melhora; pelo contrário, ia de mal a pior;","27":"quando ouviu falar de Jesus, veio por trás, entre a multidão, e tocou em seu manto.","28":"Pois ela pensava: “Se eu ao menos tocar em sua veste, ficarei curada”.","29":"Na mesma hora secou a fonte de seu sangue, e ela sentiu no corpo que estava curada da doença.","30":"Jesus, percebendo logo que uma força saíra dele, virou-se no meio da multidão e perguntou: “Quem tocou em minha veste?”","31":"Responderam-lhe os discípulos: “Estás vendo a multidão que te aperta de todo lado e ainda perguntas: ‘Quem me tocou?’”","32":"Ele olhava em redor, procurando aquela que fizera isso.","33":"A mulher, então, tremendo de medo, sabendo o que lhe acontecera, veio prostrar-se diante dele e contou-lhe toda a verdade.","34":"Ele disse-lhe: “Filha, tua fé te salvou. Vai em paz e fica curada desse teu mal”.","35":"Enquanto ainda falava, chegaram alguns da casa de Jairo e disseram: “Tua filha morreu. Por que ainda incomodar o Mestre?”","36":"Jesus ouviu o que diziam e falou a Jairo: “Não tenhas medo! Basta ter fé!”","37":"E não deixou que ninguém o acompanhasse, exceto Pedro, Tiago e João, irmão de Tiago.","38":"Quando chegaram à casa do chefe da sinagoga, ele viu o tumulto e gente que chorava e gritava forte.","39":"Entrou na casa e disse: “Por que esta agitação e estes choros? A menina não morreu, mas está dormindo”.","40":"E riam-se dele. Mas, mandando que todos saíssem, chamou o pai e a mãe da menina e os que o acompanhavam e entrou com eles onde estava a menina.","41":"Tomou-a pela mão e disse: “Talita cum!”, isto é: “Menina, eu te ordeno, levanta-te!”","42":"No mesmo instante a menina pôs-se de pé e começou a andar, pois tinha doze anos. Todos logo ficaram tomados de grande espanto.","43":"Então Jesus recomendou-lhes com insistência que ninguém ficasse sabendo do ocorrido e mandou que dessem de comer à menina."},"titles":{"21":"Jesus cura e ressuscita."}}