{"meta":{"title":"Marcos","abbrev":"mc"},"chapter":6,"content":{"1":"Partindo dali, Jesus foi a sua terra, e seus discípulos foram com ele.","2":"No sábado, Jesus começou a ensinar na sinagoga, e eram muitos os que o escutavam. Ficaram admirados e exclamavam: “De onde lhe vem isso? Que sabedoria é esta que lhe foi dada? E como esses grandes milagres se realizam por suas mãos?","3":"Não é ele o carpinteiro, o filho de Maria, irmão de Tiago, José, Judas e Simão? E suas irmãs, não moram aqui entre nós?” E não acreditaram nele.","4":"Mas Jesus lhes dizia:“Um profeta só é desprezado em sua terra, entre seus parentes e em sua própria casa”.","5":"E não pôde fazer ali milagre algum, a não ser algumas curas de doentes, impondo-lhes as mãos.","6":"Ficou admirado com a falta de fé daquela gente. Missão dos Doze. E andava pelas aldeias ao redor, ensinando.","7":"Chamou os Doze e começou a enviá-los dois a dois. Deu-lhes poder sobre os espíritos impuros","8":"e recomendou-lhes que nada levassem para a viagem, a não ser um bastão: nem pão, nem sacola, nem dinheiro no cinto;","9":"que andassem com sandálias nos pés, mas não vestissem duas túnicas.","10":"E disse-lhes: “Quando entrardes numa casa, ficai nela até vossa partida para outro lugar.","11":"Mas se alguma aldeia não vos acolher nem vos escutar, saí de lá sacudindo a poeira dos pés em testemunho contra eles”.","12":"Os discípulos partiram e proclamaram a todos que se convertessem.","13":"Expulsavam muitos demônios, ungiam com óleo muitos doentes e os curavam.","14":"O rei Herodes ouviu falar de Jesus, pois seu nome se tornara célebre. Diziam: “João Batista ressuscitou dos mortos e é por isso que o poder dos milagres opera nele”.","15":"Outros diziam: “É Elias”. E outros diziam: “É um profeta, igual aos outros profetas”.","16":"Herodes, ouvindo isso, dizia: “É João, a quem mandei degolar, que ressuscitou!”","17":"De fato, Herodes mandara prender João e mantê-lo na cadeia, por causa de Herodíades, esposa de seu irmão Filipe, com a qual tinha casado.","18":"Porque João dizia a Herodes: “Não te é permitido viver com a mulher de teu irmão”.","19":"Herodíades, por isso, o odiava e procurava tirar-lhe a vida, mas não o podia,","20":"pois Herodes temia a João, sabendo que era homem justo e santo, e o protegia. Quando o ouvia falar, sentia-se muito embaraçado, mas gostava de ouvi-lo.","21":"Ora, chegou um dia oportuno: Herodes, por ocasião de seu aniversário, deu um banquete aos grandes da corte, aos tribunos e aos nobres da Galileia.","22":"Entrou a filha de Herodíades e pôs-se a dançar, agradando a Herodes e aos convivas. O rei disse, então, à moça: “Pede-me o que quiseres, que te darei”.","23":"E jurou-lhe: “Tudo o que pedires eu te darei, até mesmo a metade de meu reino!”","24":"Ela saiu e foi perguntar à mãe: “O que vou pedir?” Esta lhe respondeu: “A cabeça de João Batista”.","25":"Voltando logo para junto do rei, fez o pedido: “Quero que me dês, agora mesmo, num prato, a cabeça de João Batista”.","26":"O rei ficou muito triste, mas por causa do juramento feito perante os convivas, não quis deixar de atendê-la.","27":"Enviou logo um guarda com a ordem de trazer a cabeça de João. O guarda foi e o decapitou na cadeia.","28":"Depois trouxe a cabeça num prato e a deu à moça, e esta a entregou à mãe.","29":"Quando os discípulos de João souberam disso, foram lá, pegaram seu corpo e o colocaram num sepulcro.","30":"Os apóstolos se reuniram em volta de Jesus e lhe contaram tudo quanto tinham feito e ensinado.","31":"Jesus disse-lhes: “Vinde à parte, para um lugar deserto, e descansai um pouco”. Eram, de fato, tantas as pessoas que iam e vinham que os apóstolos não tinham tempo nem para comer.","32":"Partiram então de barca para um lugar deserto, para estarem a sós.","33":"Mas muitos os viram partir e os reconheceram, e de todas as cidades acorreram para lá a pé, chegando antes deles.","34":"Ao desembarcar, Jesus viu uma grande multidão e ficou com pena deles, porque eram como ovelhas sem pastor, e começou a ensinar-lhes muitas coisas.","35":"Já era bem de tardinha quando os discípulos vieram dizer-lhe: “Este lugar é deserto e já é tarde.","36":"Despede-os, para que possam ir aos campos e aldeias vizinhas para comprar o que comer”.","37":"Ele, porém, respondeu-lhes: “Dai-lhes vós mesmos de comer”. Disseram-lhe: “Devemos então comprar pães por duzentos denários para dar-lhes de comer?”","38":"Jesus perguntou-lhes: “Quantos pães tendes? Ide ver”. E, tendo-se informado, responderam-lhe: “Cinco, e dois peixes”.","39":"Ordenou-lhes então que fizessem todos sentar em grupos, na relva verde.","40":"Eles sentaram-se no chão em grupos de cem e de cinquenta.","41":"Tomando, então, os cinco pães e os dois peixes, ele ergueu os olhos ao céu, pronunciou a bênção, partiu os pães e ia dando-os aos discípulos para que os distribuíssem. Repartiu também os dois peixes para todos.","42":"Todos comeram até ficarem satisfeitos;","43":"e recolheram doze cestos, cheios de pedaços de pão e de restos de peixe.","44":"Ora, os que comeram dos pães eram cinco mil homens.","45":"Logo depois obrigou os discípulos a entrarem na barca e a precedê-lo na outra margem, na direção de Betsaida, enquanto ele despedia a multidão.","46":"E tendo-a despedido, foi ao monte para rezar.","47":"Ao anoitecer, a barca estava no meio do mar, e ele, sozinho, em terra.","48":"Vendo que se cansavam de remar, pois o vento lhes era contrário, na quarta vigília da noite, foi na direção deles, caminhando sobre o mar, e ia ultrapassá-los.","49":"Ao vê-lo caminhando sobre o mar, pensaram que fosse um fantasma e gritaram,","50":"pois todos o viram e se assustaram. Mas ele logo lhes falou: “Tende confiança. Sou eu. Não tenhais medo!”","51":"Subiu para junto deles na barca, e o vento cessou. Eles ficaram interiormente cheios de grande espanto,","52":"pois não tinham compreendido o milagre dos pães, e seus corações estavam endurecidos.","53":"Terminada a travessia, chegaram a Genesaré e atracaram.","54":"Tendo desembarcado, logo o reconheceram","55":"e, percorrendo toda a região, começaram a levar os doentes nos leitos para os lugares onde ouviam dizer que ele estava.","56":"Onde quer que entrasse – aldeias, cidades ou campos – punham os enfermos nas praças e lhe pediam que os deixasse tocar ao menos na ponta de seu manto. E todos que o tocavam ficavam curados."},"titles":{"14":"Herodes e Jesus.","17":"Morte de João Batista.","30":"Primeira multiplicação dos pães.","45":"Jesus caminha sobre as águas.","53":"Jesus realiza novas curas."}}