{"meta":{"title":"Marcos","abbrev":"mc"},"chapter":7,"content":{"1":"Os fariseus e alguns escribas, vindos de Jerusalém, reuniram-se em volta de Jesus","2":"e perceberam que alguns de seus discípulos tomavam a refeição com mãos impuras, isto é, sem lavá-las.","3":"Ora, os fariseus e todos os judeus, conforme as tradições dos antepassados, não comem sem antes lavar cuidadosamente as mãos.","4":"E, quando voltam da praça, não comem sem se purificarem. Há ainda muitos outros costumes tradicionais que eles guardam, como lavar os copos, os jarros e os pratos de bronze.","5":"Eis por que os fariseus e os escribas interrogaram Jesus: “Por que teus discípulos não observam as tradições dos antepassados, mas tomam refeição sem lavar as mãos?”","6":"Jesus respondeu-lhes: “Com muito acerto Isaías profetizou de vós, hipócritas, como está escrito: ‘Este povo me honra com os lábios, mas seu coração está longe de mim.","7":"Vão é o culto que me prestam, pois o que ensinam não são mais que preceitos humanos’.","8":"Deixais de lado o mandamento de Deus e vos apegais às tradições dos homens”.","9":"E dizia-lhes: “Anulais tranquilamente o mandamento de Deus para observar vossa tradição.","10":"Com efeito, Moisés disse: ‘Honra teu pai e tua mãe!’ e: ‘Aquele que amaldiçoar pai ou mãe seja punido com a morte!’","11":"Mas vós dizeis: ‘Se alguém disser ao pai ou à mãe: Eu declaro corban – isto é, oferta sagrada – os bens com que eu poderia sustentar-te’,","12":"vós já não o deixais fazer nada pelo pai ou pela mãe;","13":"e assim anulais a palavra de Deus pela tradição que transmitis. E fazeis muitas outras coisas semelhantes a estas”.","14":"Jesus chamou novamente a multidão para junto de si e disse-lhes: “Ouvi-me, vós todos, e compreendei.","15":"Não há nada fora do homem que, entrando nele, possa manchá-lo; mas o que mancha o homem é o que sai de dentro dele.","16":"Ouça quem for capaz!”","17":"Quando deixou a multidão e entrou em casa, seus discípulos perguntaram-lhe sobre esta parábola.","18":"Respondeu-lhes: “Também vós sois tão ignorantes? Não compreendeis que nada do que de fora entra no homem pode manchá-lo,","19":"porque não lhe penetra no coração, mas no ventre, e vai em seguida para a fossa?” Assim ele declarava puros todos os alimentos.","20":"E dizia: “O que sai do homem é que mancha o homem.","21":"Porque é de dentro, do coração do homem, que saem os maus pensamentos, prostituições, furtos, homicídios,","22":"adultérios, cobiças, perversidades, fraudes, luxúria, inveja, calúnia, orgulho, insensatez.","23":"Todos esses males vêm do interior do homem e o contaminam”.","24":"Saindo dali, foi para o território de Tiro e Sidônia. Entrou numa casa e não queria que ninguém o soubesse. Mas não conseguiu ficar ignorado,","25":"pois logo certa mulher, cuja filha tinha um espírito impuro, ouviu falar dele e veio prostrar-se a seus pés.","26":"Era uma mulher grega, sirofenícia de origem. Pedia-lhe que tirasse de sua filha o demônio.","27":"Respondeu-lhe Jesus: “Deixa que primeiro se fartem os filhos, pois não convém tirar o pão dos filhos e lançá-lo aos cachorrinhos”.","28":"Ela replicou-lhe: “É verdade, Senhor, mas os cachorrinhos, debaixo da mesa, comem as migalhas dos filhos”.","29":"Disse-lhe então: “Por causa desta tua palavra, vai: o demônio saiu de tua filha”.","30":"Ela voltou para casa e encontrou a filha deitada na cama: o demônio tinha ido embora.","31":"Deixando a região de Tiro, Jesus foi por Sidônia, em direção ao mar da Galileia, através do território da Decápole.","32":"Trouxeram-lhe, então, um surdo que falava com dificuldade e pediram-lhe que impusesse a mão sobre ele.","33":"Jesus tirou-o do meio da multidão e levou-o à parte. Em seguida colocou-lhe os dedos nos ouvidos e, com sua saliva, tocou-lhe a língua","34":"e, erguendo os olhos ao céu, deu um suspiro e disse: “Éfata”, isto é, “Abre-te”.","35":"Imediatamente os ouvidos dele se abriram e o nó de sua língua se soltou, e ele começou a falar corretamente.","36":"Jesus recomendou-lhes que não contassem isto a ninguém. Mas, quanto mais insistia, mais eles proclamavam o fato,","37":"pois estavam muito impressionados e diziam: “Ele fez bem todas as coisas: faz surdos ouvir e mudos falar”."},"titles":{"24":"A mulher sirofenícia.","31":"Cura do surdo-gago."}}