{"meta":{"title":"Marcos","abbrev":"mc"},"chapter":8,"content":{"1":"Naqueles dias reuniu-se de novo numerosa multidão e não tinham o que comer. Então Jesus chamou os discípulos e disse-lhes: ","2":"“Tenho compaixão desta gente, pois já faz três dias que estão comigo e não têm o que comer. ","3":"Se eu os mandar para casa em jejum, desfalecerão no caminho. E alguns deles vieram de longe”. ","4":"Responderam-lhe os discípulos: “De onde se poderia trazer pão para saciá-los aqui no deserto?” ","5":"Perguntou-lhes: “Quantos pães tendes?” Responderam: “Sete”. ","6":"Mandou então que a multidão se acomodasse no chão e, tomando os sete pães, deu graças, partiu-os e ia dando-os aos discípulos para que os distribuíssem. Eles os distribuíram à multidão. ","7":"Tinham também alguns peixinhos. Depois de abençoá-los, mandou que os distribuíssem também. ","8":"Eles comeram e ficaram satisfeitos. E com os pedaços que sobraram recolheram sete cestos. ","9":"Eram cerca de quatro mil. Ele os despediu, ","10":"e logo, entrando na barca com os discípulos, partiu para a região de Dalmanuta.","11":"Saíram os fariseus e começaram a discutir com ele. E, para pô-lo à prova, pediram-lhe um sinal vindo do céu. ","12":"Suspirando em seu coração, Jesus disse: “Por que esta geração pede um sinal? Na verdade vos digo: nenhum sinal será dado a esta geração!” ","13":"E, deixando-os, embarcou de novo e seguiu para a outra margem.","14":"Eles se esqueceram de levar pães e não tinham senão um pão consigo na barca. ","15":"E Jesus os advertia: “Abri os olhos e tomai cuidado com o fermento dos fariseus e com o fermento de Herodes”. ","16":"Comentavam entre si o fato de não terem pães.","17":"Jesus o percebeu e disse-lhes: “Por que estais comentando a falta de pães? Ainda não compreendeis nem entendeis? Tendes o coração endurecido? ","18":"Tendo olhos não vedes, tendo ouvidos não ouvis? Não vos lembrais, ","19":"quando parti os cinco pães para os cinco mil, quantos cestos cheios de pedaços recolhestes?” Responderam-lhe: “Doze”. ","20":"“E quando parti os sete pães para os quatro mil, quantos cestos cheios de pedaços recolhestes?” Disseram-lhe: “Sete”. ","21":"Então lhes disse: “Ainda não compreendeis?”","22":"Chegando a Betsaida, trouxeram-lhe um cego, suplicando-lhe que o tocasse. ","23":"Tomando o cego pela mão, levou-o para fora da aldeia. Pôs-lhe saliva nos olhos, impôs as mãos sobre ele e perguntou-lhe: “Vês alguma coisa?” ","24":"Abrindo os olhos, ele disse: “Estou vendo as pessoas, parecem árvores que andam”.","25":"Em seguida, pôs de novo as mãos sobre os olhos do cego, e este começou a ver perfeitamente; ficou curado, de sorte que via tudo claramente, mesmo de longe. ","26":"Jesus o mandou para casa, dizendo-lhe: “Nem sequer entres na aldeia!”","27":"Jesus foi com seus discípulos às aldeias de Cesareia de Filipe. E, enquanto caminhavam, perguntou a seus discípulos: “No dizer do povo, quem eu sou?” ","28":"Responderam-lhe: “João Batista; para outros, Elias; para outros, um dos profetas”. ","29":"Jesus perguntou-lhes então: “E para vós, quem sou eu?” Pedro respondeu: “Tu és o Cristo!” ","30":"Então ele ordenou-lhes severamente que não falassem dele a ninguém.","31":"Então começou a ensinar-lhes que o Filho do homem devia sofrer muito, ser rejeitado pelos anciãos, pelos sumos sacerdotes e pelos escribas, ser morto e ressuscitar após três dias. ","32":"Falou-lhes isso abertamente. Então Pedro o chamou à parte e começou a repreendê-lo. ","33":"Jesus, porém, virou-se e, olhando para os discípulos, censurou Pedro com estas palavras: “Vai depois de mim, Satanás! Teu modo de pensar não é o de Deus, mas o dos homens”.","34":"Chamou depois a multidão junto com seus discípulos para perto de si e lhes disse: “Se alguém quiser me seguir, renuncie a si mesmo, carregue sua cruz e me acompanhe! ","35":"Porque aquele que quiser salvar sua vida vai perdê-la; mas quem perder a vida por causa de mim e do Evangelho, este a salvará. ","36":"Pois, que adianta a gente ganhar o mundo inteiro e arruinar a própria vida? ","37":"O que a gente pode dar em troca da própria vida","38":"Porque quem se envergonhar de mim e de minhas palavras no meio desta geração adúltera e pecadora, dele também se envergonhará o Filho do homem, quando vier na glória de seu Pai com os santos anjos”."},"titles":{"11":"O sinal do céu. ","14":"O fermento dos fariseus. ","22":"O cego de Betsaida. ","27":"Jesus é o Cristo. ","31":"O destino do Filho do homem. ","34":"Como seguir a Jesus. "}}