{"meta":{"title":"Marcos","abbrev":"mc"},"chapter":9,"content":{"1":"E dizia-lhes: “Na verdade vos digo: Alguns aqui presentes não provarão a morte, até que vejam o Reino de Deus chegando com poder”.","2":"Seis dias depois, Jesus tomou consigo Pedro, Tiago e João e levou-os a sós a um alto monte. Transfigurou-se diante deles.","3":"Suas vestes tornaram-se brilhantes, e de tal modo brancas que nenhum lavadeiro do mundo seria capaz de as fazer tão brancas.","4":"E apareceu a eles Elias, junto com Moisés, e eles conversavam com Jesus.","5":"Tomando a palavra, Pedro disse a Jesus: “Mestre, é bom a gente estar aqui. Façamos então três tendas, uma para ti, uma para Moisés e uma para Elias”.","6":"É que não sabia o que dizer, pois estavam espantados.","7":"Formou-se então uma nuvem que os cobriu com sua sombra. E da nuvem saiu uma voz: “Este é meu Filho muito amado. Escutai-o!”","8":"E logo, olhando ao redor, já não viram mais ninguém: só Jesus estava com eles.","9":"Ao descerem do monte, Jesus ordenou-lhes que não contassem a ninguém o que tinham visto, a não ser depois que o Filho do homem ressuscitasse dos mortos.","10":"Eles guardaram a recomendação, mas perguntavam entre si o que significaria ressuscitar dos mortos.","11":"Fizeram-lhe esta pergunta: “Por que dizem os escribas que primeiro Elias deve voltar?”","12":"Ele respondeu-lhes: “De fato, primeiro Elias deve voltar e colocar tudo em ordem. E como está escrito do Filho do homem que ele deve sofrer muito e ser desprezado?","13":"Mas eu vos digo que Elias já veio; e fizeram com ele tudo o que queriam, como está escrito a seu respeito”.","14":"Voltando para junto dos discípulos, viram em volta deles numerosa multidão e os escribas discutindo com eles.","15":"Logo que o viu, toda a multidão ficou surpresa e correu para saudá-lo.","16":"Perguntou-lhes então: “O que estão discutindo com eles?”","17":"Alguém no meio da multidão respondeu: “Mestre, eu te trouxe meu filho, que está possesso de um espírito mudo.","18":"Quando se apodera dele, lança-o por terra, e o menino espuma, range os dentes e fica rígido. Roguei a teus discípulos que o expulsassem, mas não conseguiram”.","19":"Ele respondeu: “Ó geração incrédula, até quando estarei convosco? Até quando deverei suportar-vos? Trazei-o aqui!”","20":"E o levaram até ele. Logo que viu Jesus, o espírito sacudiu com violência o menino, que caiu por terra e se revolvia espumando.","21":"Jesus perguntou ao pai: “Há quanto tempo lhe acontece isso?” “Desde a infância” respondeu ele,","22":"“e muitas vezes o jogou no fogo e na água para o matar. Se podes alguma coisa, vem em nosso auxílio, por piedade para conosco!”","23":"Replicou-lhe Jesus: “Se tu podes!... Tudo é possível para quem crê!”","24":"Logo o pai do menino gritou: “Eu creio! Ajuda minha incredulidade!”","25":"Vendo Jesus que a multidão afluía, repreendeu o espírito impuro, dizendo-lhe: “Espírito mudo e surdo, eu te ordeno, sai dele e não tornes mais a entrar!”","26":"O espírito soltou um forte grito, agitou o menino violentamente e saiu. Este ficou como morto, de modo que muitos diziam: “Morreu!”","27":"Jesus, porém, tomou-o pela mão, levantou-o e ele se pôs de pé.","28":"Quando Jesus entrou em casa, perguntaram-lhe os discípulos, a sós: “Por que não conseguimos expulsá-lo?”","29":"Respondeu-lhes: “Esta espécie de demônio não se consegue expulsar senão pela oração”.","30":"Saindo dali, atravessaram a Galileia. Ele não queria que ninguém soubesse,","31":"porque estava instruindo seus discípulos. Dizia-lhes: “O Filho do homem vai ser entregue nas mãos dos homens, e eles o matarão; e uma vez morto, depois de três dias ressuscitará”.","32":"Eles, entretanto, não entenderam o que dizia e tinham medo de interrogá-lo.","33":"Chegaram a Cafarnaum. Em casa, Jesus perguntou-lhes: “O que estáveis discutindo no caminho?”","34":"Eles, porém, ficaram calados porque, no caminho, discutiam quem seria o maior.","35":"Jesus sentou-se, chamou os Doze e lhes disse: “Se alguém quer ser o primeiro, seja o último de todos e o servo de todos”.","36":"Em seguida tomou uma criança, colocou-a no meio deles e, abraçando-a, disse-lhes:","37":"“Quem acolhe em meu nome uma destas crianças, a mim acolhe; e quem me acolhe, não acolhe a mim, mas Aquele que me enviou”.","38":"Disse João a Jesus: “Mestre, vimos um homem, que não anda conosco, expulsando demônios em teu nome e quisemos impedi-lo, já que não nos seguia”.","39":"Mas Jesus disse: “Não deveis impedi-lo, pois ninguém pode realizar prodígio algum em meu nome e logo depois falar mal de mim.","40":"Aquele que não é contra nós é a nosso favor”.","41":"E quem vos der um copo de água a beber porque sois de Cristo – na verdade vos digo – não perderá sua recompensa.","42":"Mas se alguém for causa de pecado para um destes pequeninos que creem, melhor seria para ele que lhe amarrassem ao pescoço uma dessas mós que os jumentos movem e o atirassem no fundo do mar","43":"Se tua mão te leva a pecar, corta-a; é melhor entrares para a vida aleijado do que ir com duas mãos para a geena, para o fogo que não se apaga.","45":"E se teu pé te leva a pecar, corta-o; é melhor entrares na vida manco do que ser lançado com os dois pés na geena.","47":"E se teu olho te leva a pecar, arranca-o; é melhor entrares no Reino de Deus com um só olho do que ser lançado com dois olhos na geena,","48":"onde seu verme não morre e onde o fogo não se apaga.","49":"Porque todos serão salgados com o fogo.","50":"O sal é uma coisa boa. Mas se o sal se torna insípido, com que se lhe restituirá o sabor? Tende sal em vós mesmos e vivei em paz uns com os outros”."},"titles":{"2":"A transfiguração.","11":"A volta de Elias.","14":"Cura do menino possesso.","30":"Jesus anuncia sua morte e ressurreição.","33":"Quem é o maior.","38":"Quem é a favor de Jesus.","42":"O escândalo."}}