{"meta":{"title":"Naum","abbrev":"na"},"chapter":1,"content":{"1":"Proclamação contra Nínive. Livro da visão de Naum, o elcosita:","2":"Jeová é um Deus que exige devoção exclusiva e que se vinga; Jeová se vinga e está pronto para demonstrar o seu furor. Jeová se vinga dos seus adversários E reserva o furor para os seus inimigos.","3":"Jeová é paciente e grande em poder, Mas de modo algum Jeová deixará de dar a devida punição. Seu caminho está no vendaval e na tempestade, E as nuvens são o pó dos seus pés.","4":"Ele censura o mar e o seca; E faz todos os rios secar. Basã e o Carmelo murcham, E as flores do Líbano murcham.","5":"Os montes tremem por causa dele, E as colinas derretem. A terra estremecerá diante da sua face, A terra e todos os que moram nela.","6":"Quem pode ficar de pé diante da sua indignação? E quem pode resistir à sua ira ardente? Seu furor será derramado como fogo, E as rochas serão despedaçadas por causa dele.","7":"Jeová é bom, uma fortaleza no dia da aflição. Ele se lembra dos que procuram se refugiar nele.","8":"Com uma inundação devastadora, ele exterminará completamente o lugar onde ela está, E a escuridão perseguirá os inimigos dele.","9":"O que vocês tramarão contra Jeová? Ele causará uma completa exterminação. A aflição não virá pela segunda vez.","10":"Eles são como espinhos entrelaçados E como os que se embriagam com cerveja, Mas serão consumidos como palha seca.","11":"De você sairá alguém que trama o mal contra Jeová, Alguém que dá conselhos que não têm valor.","12":"Assim diz Jeová: “Embora as fileiras deles estejam completas e eles sejam numerosos, Mesmo assim serão eliminados; deixarão de existir. Eu afligi você, mas não a afligirei mais.","13":"E agora quebrarei o jugo dele e o tirarei de você, E romperei as suas correntes.","14":"Jeová ordenou a respeito de você: ‘Não haverá mais descendentes que levem o seu nome. Eliminarei as imagens esculpidas e as estátuas de metal da casa dos seus deuses. Prepararei uma sepultura para você, porque você é desprezível.’","15":"Vejam sobre os montes os pés daquele que traz boas novas, Do proclamador de paz. Celebre as suas festividades, ó Judá, cumpra os seus votos, Pois nunca mais passará por você alguém imprestável. Ele será completamente destruído.”"}}