{"meta":{"title":"Naum","abbrev":"na"},"chapter":2,"content":{"1":"2 Subiu contra você alguém que a espalhará. Defenda as fortificações. Vigie as estradas. Preparem-se e reúnam todas as suas forças.","2":"Pois Jeová restaurará a glória de Jacó, Assim como a glória de Israel, Pois os devastadores os devastaram E arruinaram seus ramos novos.","3":"Os escudos dos homens valentes dele estão tingidos de vermelho, Seus guerreiros estão vestidos de escarlate. As partes de ferro do seu carro de guerra brilham como fogo No dia em que ele se prepara para a batalha, E as lanças de junípero são agitadas.","4":"Os carros de guerra correm loucamente pelas ruas. Correm para cima e para baixo nas praças. Brilham como tochas acesas e reluzem como relâmpagos.","5":"Ele convocará seus oficiais. Eles avançarão tropeçando. Correrão até a muralha dela; Eles erguerão uma barricada.","6":"As portas dos rios serão abertas, E o palácio será destruído.","7":"Foi decretado: Ela está exposta, Será levada embora, e suas escravas lamentarão; Elas gemerão como pombas e baterão no peito.","8":"Nínive sempre foi como um reservatório de águas, Mas agora elas estão escapando. “Parem! Parem!” Mas ninguém volta atrás.","9":"Saqueiem a prata, saqueiem o ouro! Não há fim dos tesouros. Ela está repleta de todo tipo de coisas preciosas.","10":"A cidade está vazia, desolada, devastada! Os corações derretem de medo, os joelhos vacilam, e os quadris tremem; Todos os rostos expressam angústia.","11":"Onde está o esconderijo dos leões, o lugar onde os leões novos se alimentam, De onde o leão sai com o seu filhote, Sem que ninguém os faça ter medo?","12":"O leão dilacerava presas suficientes para os seus filhotes E estrangulava animais para as suas leoas. Ele mantinha os seus covis cheios de presas, Seus esconderijos cheios de animais dilacerados.","13":"“Veja! Eu estou contra você”, diz Jeová dos exércitos. “Reduzirei os seus carros de guerra a fumaça, E a espada devorará os seus leões novos. Eu acabarei com as suas caçadas na terra, E não se ouvirão mais os seus mensageiros.”"}}