{"meta":{"title":"Naum","abbrev":"na"},"chapter":3,"content":{"1":"3 Ai da cidade de derramamento de sangue! Ela está repleta de falsidade e de roubo. Ela nunca fica sem presa.","2":"O estalo dos chicotes, o barulho das rodas, Cavalos galopando, carros de guerra sacudindo.","3":"Cavaleiros montados, espadas brilhantes, lanças reluzentes, Inúmeros mortos, pilhas de cadáveres — Não há fim dos corpos. Tropeça-se nos mortos.","4":"Isso se deve aos muitos atos de prostituição da prostituta; Ela é atraente e sedutora, senhora de feitiçarias, Ela enlaça nações com a sua prostituição e famílias com as suas feitiçarias.","5":"“Veja! Eu estou contra você”, diz Jeová dos exércitos. “Levantarei a sua saia até cobrir o seu rosto. Farei as nações ver a sua nudez; E os reinos, a sua desonra.","6":"E jogarei imundície sobre você, E a tornarei desprezível; Farei de você um espetáculo público.","7":"Todos que virem você fugirão e dirão: ‘Nínive foi devastada! Quem terá compaixão dela?’ Onde encontrarei consoladores para você?","8":"Será que você é melhor do que Nô-Amom, que ficava junto aos canais do Nilo? Havia águas ao redor dela; Sua riqueza era o mar, e sua muralha era o mar.","9":"A Etiópia era a sua fonte de força ilimitada, também o Egito. Pute e os líbios eram os seus ajudadores.","10":"Mas até ela foi exilada; Ela foi para o cativeiro. Suas crianças também foram despedaçadas em todas as esquinas. Lançaram sortes sobre os seus homens de destaque, E todos os seus homens importantes foram presos com correntes.","11":"Você também ficará bêbada; Você terá de se esconder. Você procurará refúgio contra o inimigo.","12":"Todas as suas fortificações são como figueiras com os primeiros frutos maduros; Basta sacudi-las, e os frutos caem na boca dos devoradores.","13":"Veja! Suas tropas são como mulheres no seu meio. Os portões da sua terra ficarão totalmente abertos para os seus inimigos. O fogo consumirá as trancas dos seus portões.","14":"Tire água para quando for sitiada. Reforce as suas fortificações. Entre na lama e pise a argila; Segure a fôrma para fazer tijolos.","15":"Até mesmo ali o fogo consumirá você. A espada a eliminará. Ela a devorará como fazem os gafanhotos jovens. Torne-se tão numerosa como os gafanhotos jovens! Sim, torne-se tão numerosa como os gafanhotos!","16":"Você multiplicou os seus comerciantes, tornando-os mais numerosos do que as estrelas dos céus. Os gafanhotos jovens trocam de pele e saem voando.","17":"Seus guardas são como gafanhotos, E seus oficiais são como um enxame de gafanhotos. Em dias de frio, eles se refugiam nas brechas dos muros, Mas, quando o sol brilha, eles saem voando; Ninguém sabe para onde eles vão.","18":"Seus pastores estão sonolentos, ó rei da Assíria; Seus nobres permanecem nas residências deles. Seu povo foi espalhado sobre os montes, E não há quem o reúna.","19":"Não há alívio para a sua catástrofe. Seu ferimento é incurável. Todos os que ouvirem as notícias a seu respeito baterão palmas, Pois quem não sofreu por causa da sua implacável crueldade?”"}}