{"meta":{"title":"João","abbrev":"jo"},"chapter":13,"content":{"1":"Now before the feast of the passover, when Jesus knew that his hour was come that he should depart out of this world unto the Father, having loved his own which were in the world, he loved them unto the end.","2":"And supper being ended, the devil having now put into the heart of Judas Iscariot, Simon’s","3":"Jesus knowing that the Father had given all things into his hands, and that he was come from God, and went to God;","4":"He riseth from supper, and laid aside his garments; and took a towel, and girded himself.","5":"After that he poureth water into a bason, and began to wash the disciples’ feet, and to wipe","6":"Then cometh he to Simon Peter: and Peter saith unto him, Lord, dost thou wash my feet?","7":"Jesus answered and said unto him,","8":"Peter saith unto him, Thou shalt never wash my feet. Jesus answered him,","9":"Simon Peter saith unto him, Lord, not my feet only, but also","10":"Jesus saith to him,","11":"For he knew who should betray him; therefore said he, Ye are not all clean.","12":"So after he had washed their feet, and had taken his garments, and was set down again, he said unto them,","13":"Ye call me Master and Lord: and ye say well; for","14":"If I then,","15":"For I have given you an example, that ye should do as I have done to you.","16":"Verily, verily, I say unto you, The servant is not greater than his lord; neither he that is sent greater than he that sent him.","17":"If ye know these things, happy are ye if ye do them.","19":"Now I tell you before it come, that, when it is come to pass, ye may believe that I am","20":"Verily, verily, I say unto you, He that receiveth whomsoever I send receiveth me; and he that receiveth me receiveth him that sent me.","21":"When Jesus had thus said, he was troubled in spirit, and testified, and said,","22":"Then the disciples looked one on another, doubting of whom he spake.","23":"Now there was leaning on Jesus’ bosom one of his disciples, whom Jesus loved.","24":"Simon Peter therefore beckoned to him, that he should ask who it should be of whom he spake.","25":"He then lying on Jesus’ breast saith unto him, Lord, who is it?","26":"Jesus answered,","27":"And after the sop Satan entered into him. Then said Jesus unto him,","28":"Now no man at the table knew for what intent he spake this unto him.","29":"For some","30":"He then having received the sop went immediately out: and it was night.","31":"Therefore, when he was gone out, Jesus said,","32":"If God be glorified in him, God shall also glorify him in himself, and shall straightway glorify him.","33":"Little children, yet a little while I am with you. Ye shall seek me: and as I said unto the Jews, Whither I go, ye cannot come; so now I say to you.","34":"A new commandment I give unto you, That ye love one another; as I have loved you, that ye also love one another.","35":"By this shall all","36":"Simon Peter said unto him, Lord, whither goest thou? Jesus answered him,","37":"Peter said unto him, Lord, why cannot I follow thee now? I will lay down my life for thy sake.","38":"Jesus answered him,"}}