{"2":["A primeira mensagem de Deus por meio do Malaquías foi: \"Eu lhes amei\". Embora esta mensagem se aplicava especialmente ao Israel, é uma mensagem de esperança para todos os povos de todos os tempos. Infelizmente, muitas pessoas põem em tecido de julgamento o amor de Deus, e tomam o progresso político e econômico como medida do êxito. devido a que o governo era corrupto e a economia era deficiente, os israelitas assumiram que Deus não os amava. Estão equivocados. Deus ama a todas as pessoas porque O as criou; entretanto, suas recompensas eternas são sozinho para os que lhe são fiéis."],"10":["Como intermediários entre Deus e o povo, os sacerdotes tinham a responsabilidade de refletir as atitudes de Deus e seu caráter. Ao aceitar sacrifícios impuros, estava levando a povo a acreditar que Deus aceitava esses sacrifícios também. Como cristãos, freqüentemente estamos na mesma posição destes sacerdotes devido a que refletimos a Deus em nossas famílias e com nossos amigos. Como reflete seu caráter e atitude a imagem de Deus? Se você aceitar o pecado à ligeira, está sendo como estes sacerdotes dos tempos do Malaquías."],"11":["Um tema escutado com o passar do Antigo Testamento se reafirma neste livro: \"Porque grande é meu nome entre as nações\". Deus tinha um povo escolhido, os judeus, através dos quais tinha planejado salvar e benzer ao mundo inteiro. Na atualidade, Deus ainda quer salvar e benzer ao mundo por meio de seu povo, mas agora seu povo são todos os que acreditam no: judeus e gentis. Os cristãos são agora seu povo escolhido, e nosso sacrifício agradável ao Senhor é nossa nova vida em Cristo (veja-se 2Co 2:14-15). Está à disposição de Deus para ser utilizado para engrandecer seu nome ante as nações? Esta missão começa em sua casa e em sua comunidade."],"13":["Muitas pessoas pensam que seguir a Deus deve fazer a vida mais fácil ou mais cômoda. Estão procurando deus por conveniência. A verdade é que freqüentemente se requer de um trabalho árduo para viver de acordo com os duros requerimentos de Deus. Possivelmente nos chame a viver na pobreza ou no sofrimento. Entretanto, se o servir a Deus é mais importante para nós que qualquer outra coisa, todas as coisas às que renunciemos têm pouca importância comparadas com o que obtemos: vida eterna com Deus."]}