{"meta":{"title":"Filemom","abbrev":"fm"},"chapter":1,"content":{"1":"Paulo, prisioneiro de Jesus Cristo, e Timóteo,nossoirmão, a Filemom,nossoquerido e amado cooperador,","2":"e ànossaamada Áfia, e a Arquipo, nosso companheiro de lutas, e à igreja que está em tua casa:","3":"Graça a vós e paz, da parte de Deus, nosso Pai, e da do Senhor Jesus Cristo.","4":"Graças dou ao meu Deus, fazendo menção de ti sempre em minhas orações,","5":"ouvindo o teu amor e a fé que tens para com o Senhor Jesus e para com todos os santos;","6":"para que a comunicação da tua fé seja eficaz, no conhecimento de toda boacoisaque há em vós, por Cristo Jesus,","7":"porque temos grande alegria e consolação no teu amor, porque por ti, ó irmão, as entranhas dos santos são revigoradas.","8":"Pelo que, ainda que seja muito corajoso em Cristo para te mandar o que é conveniente,","9":"contudo, por amor, peço-te, sendo eu tal como sou, Paulo, o velho e agora também prisioneiro de Jesus Cristo.","10":"Peço-te por meu filho Onésimo, que gerei nas minhas prisões,","11":"o qual, noutro tempo, te foi inútil, mas, agora, muito útil a ti e a mim,","12":"e que te envio de volta; tu, portanto, torna a recebê-lo como às minhas próprias entranhas.","13":"Eu bem o quisera reter comigo, para que, em teu nome, me servisse nas prisões do evangelho;","14":"mas sem o teu parecer, nada quis fazer, para que o teu benefício não fosse como por necessidade, mas voluntário.","15":"Porque bem pode ser que ele tenha se apartado de ti por algum tempo, para que o recebesses para sempre,","16":"não já como um servo, mas além de um servo, como irmão amado, especialmente para mim e quanto mais para ti, assim na carne como no Senhor.","17":"Assim, pois, se me tens por companheiro, recebe-o como a mim mesmo.","18":"E, se te fez algum mal ou te deve alguma coisa, põe isso na minha conta.","19":"Eu, Paulo, de minha própria mão o escrevi: Eu o pagarei, para não te dizer que tu mesmo te deves inteiramente a mim.","20":"Sim, irmão, eu me alegrarei de ti no Senhor; revigora as minhas entranhas no Senhor.","21":"Confiado na tua obediência te escrevi, sabendo que ainda farás mais do que digo.","22":"E além disso, prepara-me também pousada, porque confio que, pelas vossas orações, vos serei restituído.","23":"Saúdam-te Epafras, meu companheiro de prisão em Cristo Jesus,","24":"Marcos, Aristarco, Demas e Lucas, meus cooperadores.","25":"A graça de nosso Senhor Jesus Cristo seja com o vosso espírito. Amém."}}