{"meta":{"title":"Josué","abbrev":"js"},"chapter":10,"content":{"1":"Sabendo Adonisedec, rei de Jerusalém, que Josué se tinha apo­derado de Hai e a havia votado ao interdito, que fizera a Hai e ao seu rei como tinha feito a Jericó e a seu rei, e que os gabaonitas tinham feito paz com Israel e habitavam com ele,","2":"teve grande medo. Gabaon era, com efeito, uma grande cidade, uma cidade real, maior que Hai, e toda a sua população muito guerreira.","3":"Ado­nisedec, rei de Jerusalém, mandou dizer a Hoam, rei de Hebron, a Farão, rei de Jarmut, a Jáfia, rei de Laquis, e a Dabir, rei de Eglon:","4":"“Vinde comigo e ajudai-me a ferir Gabaon, porque fez paz com Josué e os israelitas”.","5":"Unidos assim os cinco reis dos amorreus, o rei de Jerusalém, o rei de Hebron, o rei de Jarmut, o rei de Laquis e o rei de Eglon, saíram com todos os seus exércitos e acamparam diante de Gabaon, sitiando-a.","6":"Os habitantes de Gabaon enviaram então a seguinte mensagem a Josué, que estava acampado em Gálgala: “Não abandones os teus servos; vem ao nosso encontro sem demora, traze-nos socorro e livra-nos, porque todos os reis dos amor­reus da montanha se coligaram contra nós”.","7":"Josué subiu de Gálgala com todos os seus guerreiros e todos os seus valentes.","8":"O Senhor disse-lhe: “Não os temas, porque os entreguei em tuas mãos; nenhum deles te poderá resistir”.","9":"Josué, tendo passado toda a noite a subir de Gálgala, caiu de repente sobre eles.","10":"O Senhor semeou no meio deles o terror diante de Israel, e este infligiu-lhes uma terrível derrota diante de Gabaon, e perseguiu-os pelo caminho que sobe a Bet-Horon, batendo-os até Azeca e Maceda.","11":"Enquanto fugiam diante de Israel, na descida de Bet-Horon, o Senhor mandou sobre eles do céu uma tempestade de granizo até Azeca; e foram mais numerosos os que morreram sob essa chuva de pedras do que os que pereceram pela espada dos israe­litas.","12":"Josué falou ao Senhor no dia em que ele entregou os amorreus nas mãos dos filhos de Israel, e disse em presença dos israelitas: “Sol, detém-te em Ga­baon, e tu, ó lua, no vale de Aialon”.","13":"E o sol parou e a lua não se moveu até que o povo se vingou de seus inimigos. Isso acha-se escrito no Livro do Justo. O sol parou no meio do céu e não se apressou a pôr-se pelo espaço de quase um dia inteiro.*","14":"Não houve, nem antes nem depois, um dia como aquele, em que o Senhor tenha obedecido à voz de um homem, porque o Senhor combatia por Israel.","15":"Depois disso, Josué com toda a sua tropa voltou para o acampamento de Gálgala.","16":"Ora, os cinco reis tinham fugido e tinham se escondido numa caverna, em Maceda.","17":"E noticiaram-no a Josué: “Foram encontrados os cinco reis escondidos numa caverna em Maceda”.","18":"Josué respondeu: “Rolai grandes pedras para a entrada da caverna e ponde homens junto a ela em guarda.","19":"Vós, porém, não vos detenhais, mas persegui vossos inimigos; não os deixeis entrar em suas cidades, porque o Senhor, vosso Deus, os entregou em vossas mãos”.","20":"Tendo Josué e os israelitas acabado de massa­crá-los, até o extermínio – apenas uns pou­cos puderam escapar e recolher-se às suas cidades fortes –,","21":"todo o povo voltou tranquilamente ao acampamento, junto de Josué, em Maceda, e ninguém se atreveu a abrir a boca contra os filhos de Israel.","22":"Josué disse então: “Abri a entrada da caverna e trazei-me os cinco reis que lá estão”. Assim o fizeram.","23":"Foram tirados da caverna os cinco reis, o rei de Jerusalém, o rei de Hebron, o rei de Jarmut, o rei de Laquis e o rei de Eglon.","24":"Quando foram conduzidos a Josué, ele chamou todos os homens de Israel e disse aos chefes dos guerreiros que o tinham acompanhado: “Aproximai-vos e ponde o pé sobre o pescoço destes reis”. Tendo-se eles aproximado e posto o pé sobre o pescoço deles,","25":"disse-lhes de novo: “Não temais, nem tremais. Tende coragem e sede fortes, porque é assim que fará o Senhor a todos os inimigos que haveis de combater”.","26":"Dizendo isso, Josué feriu-os de morte e suspendeu-os em cinco árvores, onde estiveram até a tarde.","27":"Ao pôr do sol, mandou que fossem descidos das árvores e lançados na caverna onde se tinham refugiado, e puseram à entrada grandes pedras, que ali se encontram ainda hoje.","28":"No mesmo dia apoderou-se Josué de Maceda, e passou-a a fio de espada juntamente com seu rei; votou ao interdito a cidade com todo ser vivo que nela havia, sem nada poupar. E fez ao rei de Maceda como tinha feito ao rei de Jericó.","29":"Passou em seguida com todo o Israel a Lebna e atacaram-na.","30":"O Senhor entregou-a com seu rei nas mãos de Israel, que passou a fio da espada a cidade com todo ser vivo que nela havia, não deixando escapar nenhum. E fez ao seu rei como tinha feito ao rei de Jericó.","31":"De Lebna passou Josué com todo o Israel a Laquis, onde levantou o seu acampamento, sitian­do-a.","32":"O Senhor lhe entregou, e Israel apoderou-se dela no segundo dia, passando-a a fio da espada com todo ser vivo, como tinha feito a Lebna.","33":"Então, Horam, rei de Gazer, veio em socorro de Laquis, mas Josué o derrotou com todo o seu povo até o extermínio completo.","34":"De Laquis, passou Josué com todo o seu povo a Eglon; levantaram ali o seu acampamento e atacaram-na.","35":"Tomaram-na no mesmo dia e passaram-na a fio da espada, votando ao interdito todo ser vivo, como tinha feito a Laquis.","36":"Subiu em seguida com todo o Israel de Eglon a Hebron e atacaram-na.","37":"Tomaram He­bron e passaram a fio da espada a cidade com seu rei, seus arrabaldes e todo ser vivo, sem nada deixar escapar, como tinham feito a Eglon. A cidade foi votada ao interdito com todo ser vivo.","38":"Dali Josué, com todo o Israel, voltou-se contra Dabir e atacou-a;","39":"apoderou-se dela, juntamente com seu rei, e passou-os a fio da espada. Votou ao interdito toda alma viva que nela se achava, sem nada poupar, e fez a Dabir e ao seu rei como tinha feito a He­bron e a Lebna com seus reis.","40":"Josué feriu toda a terra: a montanha, o Negueb, a planície, as colinas com todos os seus reis, sem poupar ninguém, votando ao interdito tudo o que respirava, segundo a ordem do Senhor, Deus de Israel.","41":"Tudo foi assim ferido por Josué, de Cades Barne a Gaza, toda a terra de Gósen até Gabaon.","42":"Josué apoderou-se, de uma só vez, desse país e de seus reis, porque o Senhor, Deus de Israel, com­batia por ele.","43":"Depois voltou Josué com todo o Israel para o acampamento de Gálgala."}}