{"meta":{"title":"Josué","abbrev":"josue"},"chapter":12,"content":{"1":"Estes são os reis que os israelitas derrotaram, e cujos territórios ocuparam além do Jordão, para o nascente, desde a torrente de Arnon até o monte Hermon, com a planície ao oriente:","2":"Seon, rei dos amorreus, em Hesebon. Seu domínio estendia-se desde Aroer, à margem da torrente do Arnon, e desde o meio da torrente, sobre a metade de Galaad, até a torrente do Jaboc, fronteira dos amonitas;","3":"e desde a planície até o mar de Genesaré, ao oriente, e até o mar da Planície, o mar Salgado, para o lado oriental, pelo caminho que vai a Bet-Jesimot; e do lado meridional até o pé das encostas do monte Fasga.","4":"Em seguida a terra de Og, rei de Basã, um dos sobreviventes dos refains, em Astarot e Edrai, 5 que reinava sobre a montanha de Hermon, sobre Saleca, sobre todo o Ba­sã até a fronteira dos ges­sureus e dos macateus, e até o meio de Galaad, limite de Seon, rei de Hesebon.","6":"Moisés, servo do Senhor, e os filhos de Israel derrotaram-nos; e Moisés, servo do Senhor, deu sua terra aos rubenitas, aos gaditas e à meia tribo de Manassés.","7":"Estes são os reis da terra que Josué e os israelitas derrotaram aquém do Jor­dão, para o ocidente, desde Baal-Gad, no vale do Líbano, até a montanha nua que sobe para Seir. Josué deu essa terra em possessão às tribos de Israel, dividindo-a segundo suas famílias,","8":"tanto na montanha como nas planícies, e sobre as colinas, no deserto e no Negueb, toda a terra dos hiteus, dos amorreus, dos cananeus, dos ferezeus, dos heveus e dos jebuseus.","24":"Foram eles: o rei de Jericó, o rei de Hai, perto de Betel; o rei de Jerusalém, o rei de Hebron, o rei de Jarmut, o rei de Laquis, o rei de Eglon, o rei de Gazer, o rei de Dabir, o rei de Gazer, o rei de Horma, o rei de Arad, o rei de Lebna, o rei de Odolam, o rei de Maceda, o rei de Betel, o rei de Tafua, o rei de Ofer, o rei de Afec, o rei de Saron, o rei de Merom, o rei de Asor, o rei de Semeron, o rei de Acsaf, o rei de Tanac, o rei de Meguido, o rei de Cades, o rei de Jecnaam, no Carmelo; o rei de Dora, sobre os altos de Dora; o rei de Goim, em Gálgala; o rei de Tersa. Ao todo trinta e um reis."}}