{"meta":{"title":"Josué","abbrev":"josue"},"chapter":13,"content":{"1":"Josué estava velho, avançado em anos, e o Senhor lhe disse: “Tu estás velho, de muita idade, e resta ainda um grandíssimo espaço de terra a conquistar.","2":"Eis o que resta: todas as províncias dos filisteus, toda a terra dos jessureus,","3":"desde o Sior, que corre defronte do Egito, até os limites de Acaron, ao norte, região considerada como cananeia; os cinco príncipes dos filisteus: o de Gaza, o de Azoto, o de Ascalon, o de Gat e o de Acaron;","4":"os heveus, ao meio-dia; toda a terra dos cananeus, e Maara dos sidônios, até Afec e a fronteira dos amorreus;","5":"a terra dos gebalitas, e todo o Líbano, para o oriente, desde Baal-Gad ao pé do monte Hermon até a entrada de Emat;","6":"todos os habitantes da montanha, desde o Líbano até as águas de Maserefot, todos os sidônios. Eu os expulsarei diante dos israelitas. Reparte, pois, essa terra por sorte em herança a Israel, como prescrevi.","7":"E agora divide essa terra entre as nove tribos e a meia tribo de Manassés”.","8":"Os rubenitas, os gaditas e a outra metade da tribo de Manassés tinham recebido de Moisés sua parte além do Jor­dão ao oriente, assim como Moisés, servo do Senhor, lhes tinha marcado:","9":"desde Aroer, que está situada na margem da torrente do Arnon, e desde a cidade que está no meio do vale e toda a planície de Mádaba, até Dibon;","10":"todas as cidades de Seon, rei dos amorreus, que reinava em Hesebon, até a fronteira dos amo­nitas;","11":"Galaad, o território dos jessureus e dos macateus, toda a montanha do Hermon e todo o Basã até Saleca;","12":"todo o reino de Og, em Basã, que reinava em Astarot e Edrai, último resto da descendência dos refains. Moisés bateu-os e expulsou-os.","13":"Os filhos de Israel, porém, não expulsaram os jessureus, nem os macateus e assim esses povos ficaram habitando até o dia de hoje entre nós.","14":"A tribo de Levi foi a única que não recebeu herança de Moisés; porque os sacrifícios oferecidos pelo fogo ao Senhor, Deus de Israel, são a sua herança, como ele lhes havia dito.","15":"Moisés havia, pois, dado aos rube­nitas a sua parte, segundo as suas famílias.","16":"Seu território partia de Aroer, situada na margem da torrente de Arnon, e da cidade que está no meio da torrente, e compreendia toda a planície junto de Mádaba,","17":"Hesebon e todas as suas cidades na planície, Dibon, Bamot-Baal, Bet-Baal-Meon,","18":"Jasa, Cedimot, Mefaat,","19":"Cariataim, Sábama, Sarat-Asaar, na montanha do vale,","20":"Bet-Fegor, as encostas do Fasga, Bet-Jesimot,","21":"todas as cidades da planície, todo o reino de Seon, rei dos amorreus, de Hesebon, que Moisés havia derrotado com os príncipes de Madiã, Evi, Recém, Sur, Hur e Rebe, tributários de Seon naquela terra.","22":"Entre os que foram mortos pela espada dos israelitas figura também o adivinho Balaão, filho de Beor.","23":"O rio Jordão ficou sendo o limite do território dos rubenitas. Tais são as cidades e aldeias que couberam aos rube­nitas, segundo suas famílias.","24":"Moisés deu também aos gaditas uma parte segundo suas famílias.","25":"Seu território foi o seguinte: Jazer, todas as cidades de Galaad, a metade da terra dos amonitas até Aroer, defronte de Rabá,","26":"desde Hesebon até Ramot-Masfa e Betonim, e desde Maanaim até a fronteira de Dabir;","27":"e, no vale, Bet-Arã, Bet-Nemra, Sucot e Safon, restos do reino de Seon, rei de Hesebon; o Jordão e seu território até os confins do mar de Genesaré, além do Jordão, para o oriente.","28":"Tal foi, em cidades e em aldeias, a parte dos gaditas segundo suas famílias.","29":"Moisés dera também à meia tribo de Manassés, aos seus filhos, segundo as suas famílias, a sua parte.","30":"O seu território compreendia Maanaim, todo o Basã, todo o reino de Og, rei de Basã, e todas as aldeias de Jair em Basã: sessenta localidades.","31":"A metade de Galaad, Astarot e Edrai, cidades do reino de Og em Basã, foram dadas aos filhos de Maquir, filho de Manassés, isto é, à metade dos filhos de Maquir, segundo suas famílias.","32":"Tais são as partes que Moisés distribuiu nas planícies de Moab, além do Jordão, para o oriente, defronte de Jericó.","33":"À tribo de Levi, porém, não deu herança alguma, porque o Senhor, Deus de Israel, é a sua herança, como ele lhes tinha dito."}}