{"meta":{"title":"Josué","abbrev":"josue"},"chapter":14,"content":{"1":"Eis as partes que os filhos de Israel receberam em herança na terra de Canaã, que lhes deram o sacerdote Elea­zar, Josué, filho de Nun, e os chefes de família das tribos de Israel.","2":"A repartição fez-se por sorte pelas nove tribos e meia, como o Senhor havia prescrito, por meio de Moisés;","3":"porque às outras duas tribos e meia, Moisés tinha dado sua parte além do Jordão; mas não deu parte alguma aos levitas.","4":"Os filhos de José formavam, com efeito, duas tribos: Manassés e Efraim. Aos levitas não deram herança na terra, mas apenas cidades para habitarem e os arredores dessas cidades para os seus rebanhos e os seus bens.","5":"Como o Senhor tinha ordenado a Moisés, assim fizeram os israelitas e dividiram a terra.","6":"Os filhos de Judá vieram ter com Josué, em Gálgala; e Caleb, filho de Jefoné, o cenezeu, disse-lhe: “Sabes o que o Senhor disse de mim e de ti a Moisés, homem de Deus, em Cades Barnes.","7":"Eu tinha quarenta anos quando Moisés, servo do Senhor, me enviou de Cades Barne a explorar a terra e eu lhe fiz um relatório perfeitamente sincero.","8":"Meus irmãos que tinham ido comigo desanimaram o povo, mas eu segui fielmente o Senhor, meu Deus.","9":"Naquele dia, Moisés fez este juramento: ‘A terra que pisaste será a tua parte e a de teus filhos para sempre, porque seguiste fielmente o Senhor, meu Deus’.","10":"Pois bem, eis que o Senhor conservou-me a vida, como prometeu. Quarenta e cinco anos são passados desde que o Senhor assim falou a Moisés, durante a marcha de Israel pelo deserto; tenho hoje oitenta e cinco anos,","11":"e acho-me ainda robusto como no dia em que Moi­sés me enviou, e sinto-me tão forte como naquele tempo, tanto para a guerra como para qualquer outra missão.*","12":"Dá-me, pois, este monte que o Senhor me prometeu naquele tempo; porque naquele dia ouviste que se encontram enacim neste lugar e também grandes fortalezas. Se o Senhor estiver comigo, conseguirei despojá-los, como ele disse”.","13":"Josué abençoou Caleb, filho de Je­foné e lhe deu Hebron como herança.","14":"Eis por que Hebron pertence até o dia de hoje a Caleb, filho de Jefoné, o cenezeu, porque ele seguiu fielmente o Senhor, Deus de Israel.","15":"Hebron chamava-se outrora Cariat-Arbe; Arbe foi o maior homem entre os enacim. E a terra ficou, a partir de então, tranquila e sem guerra."}}