{"meta":{"title":"Josué","abbrev":"josue"},"chapter":15,"content":{"1":"A parte que tocou por sorte à tri- bo de Judá, segundo suas famílias, estendia-se para o limite de Edom até o deserto de Sin, na extremidade meridional da terra.","2":"Sua fronteira, ao sul, partia da extremidade do mar Salgado, do braço que ele estende para o meio-dia,","3":"e prolongava-se para o sul da subida de Acrabim, passava em Sin e subia para o sul de Cades Barne, passava em Hesron, subindo para Adar e dando volta a Car­ca;","4":"passando dali para Asmon, continuava até a torrente do Egito e terminava no mar. Esta é a fronteira sul.","5":"A fronteira oriental era o mar Salgado, até a embocadura do Jordão. A fronteira setentrional partia do braço do mar, na embocadura do Jordão,","6":"e subia a Bet-Hogla, passava ao norte de Bet-Arabá e ia até a pedra de Boen, filho de Rúben;","7":"depois subia para Dabir, desde o vale de Acor para o norte, olhando para os lados de Gálgala, que está defronte da subida de Adomim, ao sul da torrente. Passava junto das águas de En-Sames e terminava em En-Roguel.","8":"Daí subia para o vale de Ben-Enom até a vertente meridional de Jebus, que é Jerusalém. Em seguida, elevava-se até o cimo do monte que está fronteiro ao vale de Enom, para o ocidente, e na extremidade do vale dos refains para o norte.","9":"Do cimo do monte, estendia-se até a fonte das águas de Neftoa, dirigia-se para as cidades da montanha de Efron e depois continuava para Baala, que é Cariatarim.","10":"De Baala, a fronteira dava volta para o ocidente até o monte Seir e passava pela vertente setentrional do monte Jearim que é Queslon; descia a Bet-Sames, passava por Tamna,","11":"e dirigia-se para o norte até a vertente de Acaron; estendia-se para Se­cron, passava pelo monte Baala, e ia até Jabneel, terminando no mar.","12":"Era o mar Grande que fazia o limite da fronteira ocidental. Tais foram, por todos os lados, as fronteiras dos filhos de Judá, segundo suas famílias.","13":"A Caleb, filho de Jefoné, foi dada uma parte no meio dos filhos de Judá, como o Senhor tinha prescrito a Josué: a cidade de Arbe, pai de Enac, isto é, He­bron.","14":"Caleb expulsou dela os três filhos de Enac: Sesai, Aimã e Tolmai.","15":"Dali, marchou contra os habitantes de Dabir, que antes se chamava Cariat-Sefer.","16":"“Eu darei minha filha Acsa”, disse Caleb, “por mulher, àquele que assaltar e tomar Cariat-Sefer.”","17":"Otoniel, filho de Cenez, irmão de Caleb, conquistou essa cidade, e Caleb deu-lhe por mulher sua filha Acsa.","18":"Chegando Acsa à casa de Otoniel, ele incitou-a a que pedisse ao seu pai um campo. Ao descer do jumento, Caleb disse-lhe: “Que tens?”.","19":"Ela respondeu: “Dá-me um presente. Deste-me uma terra árida: dá-me agora fontes”. E ele deu-lhe as fontes superiores e as fontes inferiores.","20":"Tal foi a parte da tribo de Judá, segundo suas famílias.","21":"As cidades situadas na extremidade da tribo dos filhos de Judá, para os lados da fronteira de Edom, no Negueb, eram: 22-32 Cabseel, Arad, Jagur, Cina, Dimona, Adada, Cades, Asor-Jetnã, Zif, Telém, Balot, Asor-Hadata, Cariat-Hesron, que é Asor; Amam, Sama, Molada, Asergada, Hasemon, Bet-Félet, Aser-Sual, Bersabeia, Baziotia, Baala, Jim, Esem, Eltolad, Cesil, Horma, Siceleg, Madmana, Sensena, Lebaot, Selim, Ain e Remon; ao todo vinte e nove cidades com suas aldeias.","47":"Na planície: Estaol, Saraá, Asena, Zanoe, En-Ganim, Tafua, Enaim, Jarmut, Odolam, Soco, Azeca, Saraim, Aditaim, Ge­dera e Gederotaim; quatorze cidades com suas aldeias. Sanã, Hadasa, Magdol-Gad, Deleã, Masefa, Jecetel, Laquis, Bascat, Eglon, Quebon, Leemas, Cetlis, Gederot, Bet-Dagon, Naama e Maceda; dezesseis cidades com suas aldeias. Leb­na, Eter, Asã, Jefta, Esna, Nesib, Ceila, Aczib e Maresa; nove cidades com suas aldeias. Acaron com seus arrabaldes e suas aldeias, desde Acaron ao ocidente, todas as cidades vizinhas de Azoto e suas aldeias, Azoto com seus arrabaldes e suas aldeias; Gaza com seus arrabaldes e suas aldeias até a torrente do Egito e o mar Grande que é o seu limite.","60":"Na montanha: Samir, Jeter, Sucot, Dana, Cariat-Sefer, que é Dabir; Anab, Estemo, Anim, Gósen, Holon e Gilo; onze cidades com suas aldeias. Arab, Duma, Esaã, Janum, Bet-Tafua, Afec, Hamata, Cariat-Arbe, que é Hebron; e Sior; nove cidades com suas aldeias. Maon, Carmelo, Zif, Jota, Jezrael, Jucadam, Zanoe, Acain, Gabaá e Tamna; dez cidades com suas aldeias. Halul, Betsur, Gedor, Maret, Bet-Anot e Eltecon; seis cidades com suas aldeias. Cariat-Baal, que é Cariatarim e Areba; duas cidades com suas aldeias.","61":"No deserto: Bet-Arabá, Medin Saca­ca,","62":"Nebsã, Ir-Hamelac e Engadi; seis cidades com suas aldeias.","63":"Os filhos de Judá não chegaram a expulsar os jebuseus que habitavam em Jerusalém, de sorte que os jebuseus continuam ainda habitando Jerusalém com os filhos de Judá."}}