{"meta":{"title":"Josué","abbrev":"josue"},"chapter":17,"content":{"1":"Tirou-se a sorte também para a tribo de Manassés, porque era o pri­mogênito de José. Maquir, primogê­nito de Manassés e pai de Galaad, que foi um homem guerreiro, tinha recebido Galaad e Basã.","2":"Houve também uma parte para os outros filhos de Manassés, segundo suas famílias: para os filhos de Abiezer, os filhos de Sequem, os de Héfer e os de Se­mida. Esses são os filhos varões de Manas­sés, filho de José, segundo suas famílias.","3":"Salafaad, filho de Héfer, filho de Galaad, filho de Maquir, filho de Manassés, não teve filhos, mas somente filhas, cujos nomes são: Maala, Noa, Hegla, Melca e Tersa.","4":"Elas foram ter com o sacerdote Eleazar, com Josué, filho de Nun, e com os príncipes: “O Senhor – disseram elas – ordenou a Moisés que nos desse uma parte entre nossos irmãos”. E foi-lhes dada uma herança entre os irmãos de seu pai, segundo a ordem do Senhor.","5":"Tocaram a Manassés dez partes, além da terra de Galaad e de Basã, situada além do Jordão,","6":"porque as filhas de Manassés receberam uma herança entre os filhos da mesma tribo, sendo que a terra de Galaad foi para os outros filhos de Manassés.","7":"A fronteira de Manassés partia de Aser e ia até Macmetat, defronte de Siquém, e depois seguia pela direita, na direção dos habitantes de En-Tafua.","8":"A terra de Tafua tinha caído por sorte a Manassés, mas Tafua, junto à fronteira de Manassés, pertencia aos efraimitas.","9":"A fronteira descia à torrente de Caná, para o meio-dia da torrente; as cidades dessa região, que pertenciam a Efraim, encontravam-se no meio das cidades de Manassés. A fronteira de Manassés passava pelo norte da torrente e terminava no mar.","10":"Assim a parte meridional pertencia a Efraim, a parte setentrional a Manassés, servindo o mar de fronteira. Limitavam ao norte com a tribo de Aser, e ao nascente com a tribo de Issacar.","11":"Nos territórios de Is­sacar e de Aser, Manassés obteve Betsã e seus arrabaldes, Jeblam e seus arrabaldes, os habitantes de Dora e seus arrabaldes, os habitantes de Endor e seus arrabaldes, os habitantes de Tenac e seus arrabaldes, os habitantes de Meguido e seus arrabaldes: são as três colinas.","12":"Os filhos de Manassés não puderam tomar posse dessas cidades, pois os cananeus estavam resolvidos a permanecer nelas.","13":"Quando se tornaram mais fortes, submeteram os cananeus a um tributo, mas não os expulsaram.","14":"Os filhos de José disseram a Josué: “Por que nos deste a posse de uma só herança, de uma só parte, sendo nós um povo tão numeroso e tendo-nos o Senhor aben­çoa­do até aqui?”","15":"Josué disse-lhes: “Se sois tão numerosos, subi à floresta, desbravai-a e tomai uma parte da terra dos ferezeus e dos refains, já que a montanha de Efraim é pequena demais para vós”.","16":"Os filhos de José, porém, responderam: “A montanha não nos basta; e todos os cananeus que habitam na planície possuem carros de ferro, tanto os de Betsã e seus arrabaldes como os que estão no vale de Jezrael”.","17":"Então, Josué disse à casa de José, a Efraim e a Manassés: “Tu és um povo numeroso e forte; não terás só uma parte,","18":"mas terás a montanha, cuja floresta tu desbravarás e os seus arredores serão teus. Expulsarás os cananeus, apesar de seus carros de ferro e de seu poder”."}}