{"meta":{"title":"Josué","abbrev":"js"},"chapter":2,"content":{"1":"Josué, filho de Nun, despachou de Setim secretamente dois espiões: “Ide –, disse-lhes ele – e examinai a terra e a cidade de Jericó”. Foram e entraram na casa de uma prostituta, chamada Raab, onde se alojaram.","2":"E foi avisado ao rei de Jericó: “Entraram aqui de noite alguns israelitas para explorar a terra”.","3":"O rei mandou dizer a Raab: “Faze sair esses homens que foram ter contigo e entraram em tua casa; porque vieram espionar a terra”.","4":"Mas a mulher ocultou os dois homens e respondeu: “Vieram real­mente uns homens à minha casa, mas eu não sabia de onde eram.","5":"Pela tarde, quando se iam fechar as portas da cidade, eles partiram. Ignoro para onde foram. Persegui-os vós depressa e os alcança­reis”.","6":"Ora, ela os fizera subir ao terraço de sua casa e os ocultara sob palhas de linho que ali haviam.","7":"Os homens enviados foram atrás deles pelo caminho, que conduz ao vau do Jordão, e as portas da cidade foram fechadas após a partida da patrulha.","8":"Antes que se deitassem, Raab subiu ao terraço junto dos espiões e disse-lhes:","9":"“Eu sei que o Senhor vos entregou esta terra; o terror de vós apoderou-se de nós, e todos os habitantes da terra estão desanimados por vossa causa.","10":"Ouvimos dizer como o Senhor secou as águas do mar Vermelho diante de vós, quando saístes do Egito, e como, além do Jordão, tratastes os dois reis dos amorreus, Seon e Og, os quais votastes ao interdito.","11":"Quando ouvimos isso, nosso coração desfaleceu e ninguém mais tem coragem de vos resistir, porque o Senhor, vosso Deus, é o Deus nas alturas dos céus e aqui embaixo na terra.","12":"Agora, vo-lo peço, jurai-me pelo Senhor, que, assim como usei de bondade para convosco, do mesmo modo poupareis a casa de meu pai.","13":"Dai-me um sinal seguro de que salvareis meu pai, minha mãe, meus irmãos, minhas irmãs e todos os que lhe pertencem e livrareis as nossas vidas da morte”.","14":"Eles responderam-lhe: “À custa de nossa vida sal­varemos a vossa, contanto que não nos atraiçoeis. Quando o Senhor nos entregar esta terra, fiéis à nossa promessa agiremos contigo com bondade”.","15":"Então, servindo-se de uma corda, ela os fez descer pela janela, pois a casa em que morava estava sobre o muro da cidade.","16":"“Ide para o monte – disse-lhes ela – para que não vos encontrem os vossos perseguidores. Ocultai-vos ali durante três dias, até que eles voltem; depois retomareis o vosso caminho.”","17":"Os homens disseram-lhe: “Eis como havemos de cumprir o juramento a que nos obri­gastes:","18":"quando tivermos entrado na terra, porás este cordão vermelho na janela por onde nos fizeste descer; reúne em torno de ti, em tua casa, teu pai, tua mãe, teus irmãos e toda a família de teu pai.","19":"Se alguém ultrapassar a porta de tua casa e sair para fora, este será responsável pelo que acontecer, e nós seremos inocentes. Mas se alguém puser a mão sobre quem quer que seja que se encontrar contigo em tua casa, é sobre nós que isso cairá.*","20":"Se divulgares, porém, o que combinamos contigo, estaremos desobrigados do juramento a que nos obrigaste”.","21":"“Seja como dissestes” – respondeu ela. Depois os despediu, e eles partiram. E ela pendurou o cordão vermelho na janela.","22":"Eles foram para o monte, onde permaneceram durante três dias, até que voltassem os que os perseguiam. Esses, tendo buscado por todo o caminho os espiões, não os encontraram.","23":"Os dois homens desceram então do monte e, voltando, passaram o Jordão. Foram para junto de Josué, filho de Nun, e contaram-lhe tudo o que se tinha passado.","24":"“O Senhor – disseram-lhe eles – entregou toda essa terra nas nossas mãos, pois todos os seus habitantes tremem diante de nós.”"}}