{"meta":{"title":"Josué","abbrev":"js"},"chapter":21,"content":{"1":"Os chefes de família dos levitas vieram ter com o sacerdote Eleazar, com Josué, filho de Nun, e com os chefes de família das tribos israelitas,","2":"e disseram-lhes em Silo, na terra de Canaã: “O Senhor ordenou por Moisés que se nos dessem cidades para habitar, e juntamente seus arredores para nossos animais”.","3":"E os israelitas deram, pois, de suas possessões, as seguintes cidades com seus arrabaldes aos levitas, segundo a ordem do Senhor:","4":"A sorte foi lançada para as famílias dos caatitas; e os levitas, filhos do sacerdote Aarão, obtiveram por sorte treze cidades das tribos de Judá, de Simeão e de Benjamim;","5":"os outros filhos de Caat obtiveram por sorte dez cidades das famílias das tribos de Efraim, de Dã e da meia tribo de Manassés.","6":"Tocaram por sorte aos filhos de Gérson treze cidades das famílias das tribos de Issacar, de Aser, de Neftali e da meia tribo de Manassés, em Basã.","7":"Os filhos de Merari, segundo suas famílias, obtiveram doze cidades das tribos de Rúben, de Gad e de Zabulon.","8":"Os israe­litas deram aos levitas essas cidades com seus arrabaldes, repartindo-as por sorte, como o Senhor tinha ordenado Moisés.","9":"Da tribo dos juditas e da tribo dos filhos de Simeão, deram as cidades cujos nomes seguem.","10":"Elas foram dadas aos filhos de Aarão, dentre as famílias dos caatitas, filhos de Levi, a quem caiu a primeira sorte.","11":"Foi-lhes dada na montanha de Judá a cidade de Arbe, pai de Enac, que é Hebron, com seus arrabaldes.","12":"Os campos, porém, e as aldeias dessa cidade foram dados como propriedade a Caleb, filho de Jefoné.","13":"Aos filhos do sacerdote Aarão deram Hebron e seus arrabaldes, a cidade de refúgio para o homicida, assim como Lebna com seus arredores,","14":"Jeter com seus arredores, Estemo e seus arredores,","15":"Holon e seus arredores, Dabir e seus arredores,","16":"Ain e seus arredores, Jeta e seus arredores, Bet-Sames e seus arredores; nove cidades dessas duas tribos.","17":"Da tribo de Benjamim deram-lhes Gabaon e seus arredores,","18":"Gabaá e seus arredores, Anatot e seus arredores, Almon e seus arredores; quatro cidades.","19":"Total das cidades dos sacerdotes, filhos de Aarão: treze cidades com seus arredores.","20":"Os levitas das outras famílias dos filhos de Caat receberam por sorte cidades da tribo de Efraim.","21":"Deram-lhes Siquém, cidade de refúgio para o homicida, e seus arredores, na montanha de Efraim, Gazer e seus arredores,","22":"Cibsaim e seus arredores, Bet-Horon e seus arredores; quatro cidades.","23":"Da tribo de Dã, foram-lhes dadas Eltece e seus arredores,","24":"Gebiton e seus arredores, Aialon e seus arredores, Gat-Remon e seus arredores; quatro cidades.","25":"Da meia tribo de Manas­sés: Tanac e seus arredores, Gat-Remon e seus arredores; duas cidades.","26":"Total: dez cidades com seus arredores para as famílias dos outros filhos de Caat.","27":"Aos filhos de Gérson, uma das famílias de Levi, foram dadas da meia tribo de Manassés: Golã, cidade de refúgio para o homicida, em Basã, com seus arredores, e Beesterá com seus arredores; duas cidades.","28":"Da tribo de Issacar, Cesion e seus arredores, Daberat e seus arredores,","29":"Jarmut e seus arredores, En-Ganin e seus arredores; quatro cidades.","30":"Da tribo de Aser, Masal e seus arredores; Abdon e seus arredores,","31":"Helcat e seus arredores, Roob e seus arredores; quatro cidades.","32":"Da tribo de Neftali, Cedes na Galileia, cidade de refúgio para o homicida e seus arredores, Emat-Dor e seus arredores. Cartã e seus arredores; três cidades.","33":"Total das cidades dos gersonitas segundo suas famílias: treze cidades com seus arredores.","34":"Às famílias dos filhos de Merari, o resto dos levitas, deram, da tribo de Zabu­lon, Jecnaam e seus arredores, Carta e seus arredores,","35":"Démna e seus arredores, Naa­lol e seus arredores; quatro cidades;","36":"da tribo de Rúben, Bosor e seus arredores, Jasa e seus arredores,","37":"Cedimot e seus arredores, Mefaat e seus arredores; quatro cidades.","38":"Da tribo de Gad: a cidade de refúgio para o homicida, Ramot em Galaad e seus arredores, Maa­naim e seus arredores,","39":"Hesebon e seus arredores, Jazer e seus arredores; ao todo, qua­tro cidades.","40":"Total das cidades dadas por sorte aos filhos de Merari, segundo suas famílias, que formavam o resto dos levitas: doze cidades.","41":"Total das cidades dos levitas no meio das possessões dos israelitas: quarenta e oito cidades com seus arredores.","42":"Cada uma dessas cidades tinha os seus arrabaldes ao redor: assim foi com todas as cidades.","43":"Foi assim que o Senhor deu a Israel toda a terra que ele tinha jurado dar a seus pais. Eles possuíram-na e estabeleceram-se nela.","44":"E o Senhor deu-lhes repouso em todo o derredor de sua terra, como tinha jurado a seus pais; nenhum dos seus inimigos pôde resistir-lhes, pois o Senhor entregou-os todos nas suas mãos.","45":"Não falhou nenhuma de todas as boas palavras que o Senhor tinha dito a Israel. Todas se cumpriram."}}