{"meta":{"title":"Josué","abbrev":"js"},"chapter":23,"content":{"1":"O Senhor tinha dado, desde há muito tempo, tranquilidade a Israel e o livrara de todos os inimigos dos arredores. Josué, sendo já velho e avançado em idade,","2":"convocou todo o Israel, seus anciãos, seus chefes, seus juízes e seus oficiais, e disse-lhes: “Eis que estou velho, de idade muito avançada,","3":"e vistes tudo o que o Senhor, vosso Deus, fez a todas essas nações dian­te de vós; porque é o Senhor, vosso Deus, quem combateu por vós.","4":"Vede: reparti entre vós, por sorte, todos esses povos que restam a combater; é a herança de vossas tribos, assim como aqueles que exterminei desde o Jordão até o mar Grande, do ocidente.","5":"O Senhor os expulsará e os despojará em vosso proveito, e sua terra se tornará vossa propriedade, como vos prometeu o Senhor, vosso Deus.","6":"Esfor­çai-vos, pois, em pôr em prática tudo o que está escrito no livro da Lei de Moisés, e não vos desvieis dela nem para a direita nem para a esquerda.","7":"Não vos mistureis com esses povos que ficaram habitando entre vós. Não invoqueis o nome de seus deuses, e não jureis por eles; guardai-vos de prestar-lhes culto e adorá-los,","8":"mas permanecei unidos ao Senhor, vosso Deus, como o fizestes até hoje.","9":"O Senhor despojou em vosso favor grandes e poderosas nações; até o presente ninguém vos pôde resistir.","10":"Um só dentre vós punha em fuga mil inimigos, porque o Senhor, vosso Deus, combatia por vós, como ele vos tinha prometido.","11":"Tende, pois, grande cuidado em amar o Senhor vosso Deus.","12":"Se vos desviardes e vos unirdes aos restos dessas nações que habitam entre vós, misturando-vos a elas e contraindo com elas matrimônios,","13":"sabei que o Senhor, vosso Deus, não continuará a despojá-las em vosso proveito. Elas se converterão para vós em laços e ciladas, azorrague sobre os vossos rins e espinhos nos vossos olhos, até que tenhais desaparecido desta terra fértil que vos deu o Senhor, vosso Deus.","14":"Eis que me vou hoje pelo caminho de toda a terra. Reconhecei de todo o vosso coração e de toda a vossa alma, que de todas as boas palavras que pronunciou em vosso favor o Senhor, vosso Deus, nem uma só ficou sem efeito: todas se cumpriram, e não falhou uma sequer.","15":"Ora, assim como se realizaram todas as boas promessas que o Senhor, vosso Deus, vos fez, assim também mandará sobre vós todos os males de que vos ameaçou, até que vos extermine de sobre esta terra fértil que ele vos deu;","16":"se violardes a aliança que o Senhor, vosso Deus, fez convosco, indo servir outros deuses e prostrar-vos diante deles, o furor do Senhor se inflamará contra vós e sereis depressa tirados desta excelente terra que vos deu”."}}