{"meta":{"title":"Josué","abbrev":"josue"},"chapter":24,"content":{"1":"Josué convocou a Siquém todas as tribos de Israel, seus anciãos, seus chefes, seus juízes e seus oficiais. Eles apresentaram-se diante de Deus,","2":"e Josué disse a todo o povo: “Eis o que diz o Senhor, Deus de Israel: Outrora, vossos ancestrais, Taré, pai de Abraão e de Nacor, habitavam além do rio e serviam a deuses estrangeiros.*","3":"Tomei vosso pai Abraão do outro lado do Jordão e conduzi-o à terra de Canaã. Multipliquei sua descendência e dei-lhe Isaac,","4":"ao qual dei Jacó e Esaú, e dei a este último a montanha de Seir; Jacó, porém, e seus filhos desceram ao Egito.","5":"Depois mandei Moisés e Aarão e feri o Egito com tudo o que fiz no meio dele; e, em seguida, vos tirei de lá.","6":"Fiz sair vossos pais do Egito e, quando chegastes ao mar, os egípcios perseguiram vossos pais com carros e cavaleiros até o mar Vermelho.","7":"Os israelitas clamaram ao Senhor, o qual pôs trevas entre vós e os egípcios, e fez vir o mar sobre eles, cobrindo-os. Vistes com os vossos olhos o que fiz aos egípcios, e depois disso habitastes muito tempo no deserto.","8":"Conduzi-vos em seguida à terra dos amorreus, que habitavam além do Jordão. Eles combateram contra vós, mas eu os entreguei em vossas mãos; tomastes posse de sua terra e eu os exterminei diante de vós.","9":"Balac, filho de Sefor, rei de Moab, combateu contra Israel. Mandou chamar Balaão, filho de Beor, para vos amaldiçoar.","10":"Mas eu não quis ouvir Balaão, e ele teve de vos abençoar; e tirei-vos da mão de Balac.","11":"Passastes o Jordão e chegastes a Jericó. Combateram contra vós os homens dessa cidade, bem como os amorreus, os ferezeus, os cananeus, os hi­teus, os gergeseus, os heveus e os jebuseus, e eu os entreguei todos nas vossas mãos.","12":"Mandei adiante de vós vespas que expulsaram os dois reis dos amorreus, não com a vossa espada, nem com o vosso arco.","13":"Desse modo, dei-vos uma terra que não lavrastes, cidades que não construístes, onde agora habitais, vinhas e oliveiras que não plantastes, das quais comeis agora os frutos.","14":"Agora, pois, temei o Senhor e servi-o com toda a retidão e fidelidade. Tirai os deuses que serviram vossos pais além do rio e no Egito, e servi o Senhor.","15":"Porém, se vos desagrada servir o Senhor, escolhei hoje a quem quereis servir: se aos deuses, a quem serviram os vossos pais além do rio, se aos deuses dos amorreus, em cuja terra habitais. Porque, quanto a mim, eu e minha casa serviremos o Senhor”.","16":"O povo respondeu: “Longe de nós abandonarmos o Senhor para servir outros deuses.","17":"O Senhor é o nosso Deus, ele que nos tirou, a nós e a nossos pais, da terra do Egito, da casa da servidão; e que operou à nossa vista maravilhosos prodígios e guardou-nos ao longo de todo o caminho que percorremos, entre todos os povos pelos quais passamos.","18":"O Senhor expulsou diante de nós todas essas nações, assim como os amorreus que habitam na terra. Nós também, nós serviremos o Senhor, porque ele é o nosso Deus”.","19":"Josué disse ao povo: “Vós não po­dereis servir o Senhor, porque ele é um Deus santo, um Deus zeloso que não perdoará as vossas rebeliões e os vossos pecados.","20":"Se abandonardes o Senhor para servir outros deuses, ele se voltará contra vós e vos fará mal, e vos consumirá, depois de vos ter feito bem”.","21":"“Não – clamou o povo – porque é ao Senhor que nós queremos servir!”","22":"Josué disse-lhes: “Sois testemunhas contra vós mesmos de que escolhestes o Senhor para prestar-lhe culto”. “Somos testemunhas – responderam eles –.","23":"“Agora, pois, tirai os deuses estranhos que estão no meio de vós e inclinai os vossos corações para o Senhor, Deus de Israel.”","24":"“Nós serviremos o Senhor, nosso Deus –, respondeu o povo a Josué –, e obedeceremos à sua voz.”","25":"Desse modo, Josué fez um pacto naquele dia com o povo e deu-lhe, em Siquém, leis e prescrições.","26":"Josué escre­veu tudo isso no livro da Lei de Deus, tomou em seguida uma pedra muito grande e erigiu-a ali, debaixo do carvalho que estava no santuário do Senhor.","27":"E disse a todo o povo: “Esta pedra servirá de testemunho contra nós, porque ela ouviu todas as palavras que o Senhor nos disse; ela servirá de testemunho contra vós, para que não abandoneis o vosso Deus”.","28":"Então, Josué despediu o povo, cada um para a sua propriedade.","29":"E aconteceu depois disso que Josué, filho de Nun, servo do Senhor, morreu com a idade de cento e dez anos.","30":"Sepultaram-no na terra de sua possessão, em Tamnat-Saré, na montanha de Efraim, ao norte do monte Gaás.","31":"Durante todo o tempo da vida de Josué, Israel serviu o Senhor, bem como enquanto viveram depois dele os anciãos que conheciam tudo o que o Senhor tinha feito em favor de Israel.","32":"Sepultaram também em Siquém os ossos de José que os israelitas tinham trazido do Egito; depuseram-nos na porção da terra que Jacó havia comprado aos filhos de Hemor, pai de Siquém, por cem peças de prata, e que se tornou propriedade dos filhos de José.","33":"Eleazar, filho de Aarão, morreu também. Enterraram-no em Gabaá, cidade de Fineias, seu filho, que lhe tinha sido dada na montanha de Efraim."}}