{"meta":{"title":"Josué","abbrev":"js"},"chapter":3,"content":{"1":"Levantando-se bem cedo, Josué desfez o acampamento e partiu de Setim com todos os filhos de Israel. Chegados ao Jordão, aí se detiveram antes de atra­vessá-lo.","2":"Passados três dias, os oficiais atravessaram pelo meio do acampamento,","3":"dando ao povo esta ordem: “Quando virdes a arca da aliança do Senhor, vosso Deus, ser levada pelos sacerdotes, filhos de Levi, deixareis vosso acampamento e vos poreis em marcha, seguindo-a.","4":"Haja entre vós e ela uma distância de dois mil côvados aproximadamente. Guardai-vos de vos aproximar dela. Isso para que pos­sais conhecer o caminho por onde deveis ir, porque nunca passastes por ele”.","5":"Josué disse ao povo: “Santificai-vos, porque amanhã o Senhor operará no meio de vós coisas maravilhosas”.","6":"Depois falou aos sacerdotes: “Tomai a arca da aliança e ide, adiante do povo”. Eles tomaram a arca da aliança e caminharam à testa do povo.","7":"O Senhor disse a Josué: “Hoje começarei a exaltar-te diante de todo o Israel, para que saibam que, assim como estive com Moisés, assim estarei contigo.","8":"Eis o que ordenarás aos sacerdotes que levam a arca da aliança: ‘Quando chegardes ao Jordão, vos deterei junto às águas do rio’.”","9":"Então Josué disse aos israelitas: “Aproximai-vos e ouvi as palavras do Senhor, vosso Deus”.","10":"“Por isso, prosseguiu ele, sabereis que o Deus vivo está no meio de vós, e que ele expulsará de diante de vós os cananeus, os hiteus, os heveus, os ferezeus, os gergeseus, os amorreus e os jebuseus.","11":"Eis que a arca da aliança do Senhor de toda a terra vai atravessar o Jordão diante de vós.","12":"Tomai doze homens, um de cada tribo de Israel.","13":"Logo que os sacerdotes que levam a arca do Senhor, o Senhor de toda a terra, tiverem tocado com a planta dos seus pés as águas do Jordão, estas serão cortadas, e as águas que vêm de cima ficarão, amontoando-se.”","14":"O povo dobrou suas tendas e dispôs-se a passar o Jordão, tendo diante de si os sacerdotes que marchavam na frente do povo, levando a arca.","15":"No momento em que os portadores da arca chegaram ao rio e os sacerdotes mergulharam os seus pés na beira do rio – o Jordão estava transbordante e inundava suas margens durante todo o tempo da ceifa –,","16":"as águas que vinham de cima detiveram-se e amontoaram-se em uma grande extensão, até perto de Adam, localidade situada nas proximidades de Sartã; e as águas que desciam para o mar da planície, o mar Salgado, foram completamente separadas. O povo atravessou defronte de Jericó.","17":"Os sacerdotes, que levavam a arca da aliança do Senhor, conservaram-se de pé sobre o leito seco do Jordão, enquanto que todo o Israel passava a pé enxuto. E ali permaneceram até que todos passassem para a outra margem."}}