{"meta":{"title":"Josué","abbrev":"js"},"chapter":4,"content":{"1":"Tendo todo o povo atravessado o Jordão, o Senhor disse a Josué:","2":"“Escolhei doze homens dentre o povo, um por tribo, e ordenai-lhes:","3":"Tomai daqui, do meio do Jordão, deste lugar onde os pés dos sacerdotes estiveram parados, doze pedras que levareis convosco e as colocareis no lugar onde haveis de passar a noite”.","4":"Josué convocou os doze homens escolhidos, um por tribo, entre os filhos de Israel.","5":"E disse-lhes: “Ide adiante da arca do Senhor, vosso Deus, no meio do Jordão, e cada um de vós, segundo o número das tribos de Israel, carregue uma pedra no seu ombro.","6":"Isso ficará como um memorial entre vós. Quando vossos filhos vos perguntarem um dia: ‘Que significam essas pedras?’.","7":"Então lhes respondereis: ‘As águas do Jordão foram cortadas diante da arca da aliança do Senhor; quando ela atravessou o Jordão, as águas foram cortadas, e essas pedras são para os israelitas um monumento eterno em memória desse acontecimento’.”","8":"Os filhos de Israel fizeram como Josué lhes tinha ordenado: tomaram do meio do leito do Jordão doze pedras, como o Senhor tinha dito a Josué, segundo o número das tribos de Israel. Levaram-nas consigo e depositaram-nas no lugar onde deviam acampar.","9":"Pôs também Josué outras doze pedras no leito do Jordão, no lugar onde estiveram parados os pés dos sacerdotes que levavam a arca da aliança. E elas estão ali ainda hoje.","10":"Os sacerdotes que levavam a arca permaneceram de pé no meio do leito do Jordão até que se cumpriu tudo o que o Senhor tinha ordenado que Josué dissesse ao povo, segundo as ordens que lhe dera Moisés. O povo apressou-se em atravessar o rio.","11":"Logo que todos passaram, a arca do Senhor e os sacerdotes puseram-se de novo à frente do povo.","12":"Os rubenitas, os gaditas e a meia tribo de Manassés tinham passado o rio armados, diante dos israelitas, segundo a ordem de Moisés.","13":"Em número de aproximadamente quarenta mil homens, armados para o combate, desfilaram dian­te do Senhor, rumo à planície de Jericó.","14":"Naquele dia, o Senhor exaltou Josué aos olhos de todo o Israel. E todos tiveram para com ele o mesmo respeito que por Moisés, durante toda a sua vida.","15":"O Senhor disse a Josué:","16":"“Ordena aos sacerdotes, que levam a arca do testemunho, que saiam do Jordão”.","17":"Josué ordenou-lhes: “Saí do Jordão”.","18":"E os sacerdotes, que levavam a arca da aliança do Senhor, tendo deixado o leito do rio, ao pisarem seus pés a terra firme, as águas do Jordão retomaram seu lugar e correram caudalosas como antes.","19":"Ora, o povo saiu do Jordão no décimo dia do primeiro mês, e acampou em Gálgala, na extremidade oriental de Jericó.","20":"Josué levantou ali as doze pedras tomadas do Jordão.","21":"E disse aos filhos de Israel: “Quando vossos filhos perguntarem um dia a seus pais: ‘Que significam essas pedras?’.","22":"Então lhes direi nestes termos: Israel atravessou o Jordão a pé enxuto,","23":"porque o Senhor, vosso Deus, secou diante de vós o leito do Jordão, até que passásseis, do mesmo modo que antes tinha feito ao mar Vermelho, o qual secou diante de nós até que passássemos.","24":"Isso aconteceu, para que todos os povos da terra saibam que a mão do Senhor é poderosa, e para que conserveis sempre o temor do Senhor, vosso Deus.”"}}