{"meta":{"title":"Josué","abbrev":"js"},"chapter":5,"content":{"1":"Quando todos os reis dos amorreus, ao ocidente do Jordão, e todos os reis dos cananeus para as bandas do mar, souberam que o Senhor tinha secado as águas do Jordão diante dos israelitas, até que passassem, seus corações desfaleceram e perderam toda a coragem diante dos israelitas.*","2":"Então o Senhor disse a Josué: “Faze facas de pedras e circuncida de novo os israelitas”.","3":"Josué fez as facas de pedra e circuncidou os israelitas, na colina de Aralot.","4":"A causa dessa circuncisão é a seguinte: todos os varões dentre o povo que tinha saído do Egito – todos os homens de guerra – tinham morrido pelo caminho, no deserto, depois que haviam partido do Egito.","5":"Ora, todos eles tinham sido circuncidados. A multidão, porém, nascida no deserto durante a viagem depois do êxodo, não o tinha sido.","6":"Os israelitas tinham marchado pelo deserto durante quarenta anos, até o desaparecimento completo dessa massa de homens de guerra saídos do Egito, mas infiéis à voz do Senhor. O Senhor havia-lhes jurado que não veriam a terra prometida a seus pais, terra que mana leite e mel.","7":"Seus filhos foram postos em seu lugar. Foi essa a geração que Josué circuncidou. Eles tinham o seu prepúcio, porque não tinham sido circuncidados durante sua viagem.","8":"Depois que foram todos circuncidados, permaneceram acampados até se restabelecerem.","9":"O Senhor disse a Josué: “Hoje tirei de cima de vós o opróbrio do Egito”. E deu-se àquele lugar o nome de Gálgala, nome que subsiste ainda.*","10":"Os israelitas acamparam em Gálgala, e celebraram a Páscoa no décimo quarto dia do mês, pela tarde, na planície de Jericó.","11":"No dia seguinte à Páscoa, comeram os produtos da região, pães sem fermento e trigo tostado.","12":"E o maná cessou (de cair) no dia seguinte àquele em que comeram os produtos da terra. Os israelitas não tiveram mais o maná. Naquele ano alimentaram-se da colheita da terra de Canaã.","13":"Josué encontrava-se nas proximidades de Jericó. Levantando os olhos, viu diante de si um homem de pé, com uma espada desembainhada na mão. Josué foi contra ele: “És dos nossos – disse ele – ou dos nossos inimigos?”.","14":"Ele respondeu: “Não! Venho como chefe do exército do Senhor”.","15":"Josué prostrou-se com o rosto por terra e disse-lhe: “Que ordena o meu Senhor a seu servo?”.","16":"E o chefe do exército do Senhor respondeu: “Tira o calçado de teus pés, porque o lugar em que te encontras é santo”. Assim fez Josué."}}