{"meta":{"title":"Josué","abbrev":"js"},"chapter":6,"content":{"1":"Jericó, cidade murada, tinha se fechado diante dos israelitas, e ninguém saía dela nem podia entrar.","2":"O Senhor disse a Josué: “Vê, entreguei-te Jericó, seu rei e seus valentes guerreiros.","3":"Dai volta à cidade, vós todos, homens de guerra; contornai toda a cidade uma vez. Assim farás durante seis dias.","4":"Sete sacerdotes, tocando sete trombetas, irão adian­te da arca. No sétimo dia, dareis sete vezes volta à cidade, tocando os sacerdotes a trombeta.","5":"Quando o som da trombeta for mais forte e ouvirdes a sua voz, todo o povo soltará um grande clamor e a muralha da cidade desabará. Então, o povo tomará de assalto a cidade, cada um no lugar que lhe ficar defronte”.","6":"Josué, filho de Nun, convocou os sacerdotes e disse-lhes: “Levai a arca da alian­ça, e sete sacerdotes estejam diante dela tocando as trombetas”.","7":"E disse em seguida ao povo: “Avante! Dai volta à cidade, marchando os guerreiros diante da arca do Senhor”.","8":"Logo que Josué acabou de falar, os sete sacerdotes, levando as sete trombetas, retumbantes, puseram-se em marcha diante do Senhor, tocando os seus instrumentos; e a arca da aliança do Senhor os seguiu.","9":"Marcharam os guerreiros diante dos sacerdotes que tocavam a trombeta, e a retaguarda seguia a arca; e durante toda a marcha ouvia-se o retinir das trombetas.","10":"Ora, Josué havia dado essa ordem ao povo: “Não griteis, nem façais ouvir a vossa voz, nem saia de vossa boca palavra alguma, até o dia em que eu vos disser: ‘Gritai!’. Então, clamareis com força”.","11":"A arca do Senhor deu uma volta à cidade, e retornaram ao acampamento para ali passar a noite.","12":"Josué levantou-se muito cedo e os sacerdotes levaram a arca do Senhor.","13":"Os sete sacerdotes, levando as sete trombetas retumbantes, marchavam diante da arca do Senhor, tocando a trombeta durante a marcha. Os guerreiros precediam-nos, e a retaguarda seguia a arca do Senhor. E ouvia-se o retinir da trombeta durante a marcha.","14":"Deram volta à cidade uma vez, no segundo dia, e voltaram ao acampamento. O mesmo fizeram durante seis dias.","15":"Mas, ao sétimo dia, levantando-se de madrugada, deram volta à cidade sete vezes, como nos dias precedentes: esse foi o único dia em que fizeram sete vezes a volta.","16":"Quando os sacerdotes tocaram as trombetas na sétima volta, Josué disse ao povo: “Gritai, porque o Senhor vos entregou a cidade.","17":"A cidade será votada ao Senhor por interdito, como tudo o que nela se encontra; exceção feita somente a Raab, a prostituta, que terá a sua vida salva com todos os que se encontrarem em sua casa, porque ocultou os espiões que tínhamos enviado.","18":"Mas guardai-vos de tocar no que é votado ao interdito. Se tomardes algo do que foi anatematizado, atraireis o interdito sobre o acampamento de Israel, o que seria uma catástrofe.","19":"Toda a prata, todo o ouro e todos os objetos de bronze e de ferro serão consagrados ao Senhor e farão parte do seu tesouro”.","20":"O povo clamou e os sacerdotes tocaram as trombetas. E logo que o povo ouviu o som das trombetas, levantou um grande clamor. A muralha desabou. A multidão subiu à cidade, sem nada diante de si.","21":"Tomaram a cidade e votaram-na ao interdito, passando a fio de espada tudo o que nela se encontrava: homens, mulheres, crianças, velhos e até mesmo os bois, as ovelhas e os jumentos.","22":"Josué disse então aos dois homens que tinham explorado a terra: “Entrai na casa da prostituta e fazei-a sair de lá com tudo o que lhe pertence”.","23":"Os espiões entraram na casa e fizeram sair Raab, seu pai, sua mãe, seus irmãos e tudo o que lhe pertencia, toda a sua parentela, e puseram-nos em segurança fora do acampamento de Israel.","24":"Queimaram a cidade com tudo o que ela continha, exceto prata, ouro e todos os objetos de bronze e de ferro que foram recolhidos aos tesouros da casa do Senhor.","25":"Josué conservou a vida de Raab, a prostituta, bem como a da família de seu pai e a de todos os seus, de sorte que ela habitou no meio de Israel até este dia, porque ela havia ocultado os mensageiros enviados a explorar Jericó.","26":"Então proferiu Josué este juramento: “Maldito seja diante do Senhor quem tentar reconstruir esta cidade de Jericó! Será ao preço do seu primogênito que lhe lançará os primeiros fundamentos, e será à custa do último de seus filhos, que lhe porá as portas!”.","27":"O Senhor estava com Josué, e o seu renome divulgou-se por toda a terra."}}