{"meta":{"title":"Josué","abbrev":"js"},"chapter":7,"content":{"1":"Os israelitas cometeram uma infidelidade a respeito do interdito. Acã, filho de Carmi, filho de Zabdi, filho de Za­ra, da tribo de Judá, reteve para si algumas coisas condenadas, e a cólera do Senhor inflamou-se contra os israelitas.","2":"Josué enviou de Jericó homens a Hai, situada junto de Bet-Áven, ao oriente de Betel: “Subi – disse-lhes ele – e ex­plo­rai a terra”. Eles subiram e exploraram Hai.","3":"Voltando para junto de Josué, disseram-lhe: “É inútil o povo todo subir, mas vão só dois ou três mil homens e apoderem-se da cidade. Não se fatigue todo o povo, porque a população da cidade é muito reduzida”.","4":"Três mil homens aproximadamente se puseram a caminho, mas foram batidos pela gente de Hai, 5 caindo mortos trinta e seis homens; os inimigos perseguiram-nos desde a porta da cidade até Sabarim, ainda quando fugiam pela encosta. O povo ficou consternado com isso e perdeu toda a coragem.","6":"Josué rasgou suas vestes e prostrou-se com a face por terra até a tarde diante da arca do Senhor, tanto ele como os anciãos de Israel, e cobriram de pó as suas cabeças.","7":"“Ah, Senhor –, clamou Josué – por que fizestes este povo passar o Jordão, para nos entregardes nas mãos dos amorreus que nos destruirão? Oxalá tivéssemos ficado do outro lado do rio!","8":"Que direi eu, Senhor, vendo Israel voltar as costas aos seus inimigos?","9":"Os cananeus e todos os habitantes da terra vão sabê-lo, e nos cercarão e farão desaparecer o nosso nome da face da terra. E que fareis vós ao vosso grande nome?”","10":"Então o Senhor disse a Josué: “Levanta-te! Por que estás assim prostrado com a face por terra?","11":"Israel pecou, a ponto de violar a aliança que eu lhe tinha prescrito, e a ponto de tomar as coisas votadas ao interdito, roubá-las, ocultá-las, escondê-las entre as bagagens.","12":"Eis por que os israelitas não puderam resistir aos seus inimigos, mas voltaram-lhes as costas, pois caíram sob o interdito. Se não tirardes o interdito do meio de vós, não estarei mais convosco de ora em diante.","13":"Vai santificar o povo. Dize-lhe: ‘Purificai-vos para amanhã, porque eis o que diz o Senhor, Deus de Israel: O interdito está no meio de ti, Israel. Não poderás resistir aos teus inimigos, enquanto não tiveres tirado o interdito que está no meio de vós’.","14":"Vireis amanhã, tribo por tribo; a tribo que for designada pelo Senhor se apresentará família por família; e a família marcada se apresentará por suas casas; e a casa indicada pelo Senhor se apresentará por pessoas.","15":"Aquele que for designado como possuidor do interdito será queimado, ele e tudo o que lhe pertence, porque violou o pacto do Senhor e cometeu uma infâmia em Israel”.","16":"No dia seguinte pela manhã, Josué mandou vir o povo, tribo por tribo, e a sorte caiu sobre a tribo de Judá.","17":"Em seguida, aproximando-se as famílias de Judá, a sorte indicou a família de Zara. Mandou que se aproximasse a família de Zara por casas, e a sorte caiu sobre a de Zabdi,","18":"a qual se apresentou por pessoas; a sorte caiu sobre Acã, filho de Carmi, filho de Zabdi, filho de Zara, da tribo de Judá.","19":"Josué disse-lhe: “Meu filho, dá glória e homenagem ao Senhor, Deus de Israel; confessa-me o que fizeste, sem nada ocultar”.","20":"Acã respondeu a Josué: “Sim, fui eu que pequei contra o Senhor, Deus de Israel. Eis o que fiz:","21":"Vi no meio dos despojos um belo manto de Senaar, duzentos siclos de prata e uma barra de ouro de cinquenta siclos e, cobiçando, tomei-os. Tudo isso se acha escondido na terra no meio de minha tenda e a prata debaixo do manto”.*","22":"Josué mandou alguns homens que investigassem a tenda, e estes viram que os objetos estavam lá ocultos, e a prata debaixo.","23":"Tomaram-nos e trouxeram-nos a Josué e a todos os is­raelitas e puseram-nos diante do Senhor.","24":"Então Josué, em presença de todo o Israel, pegando em Acã, filho de Zara, com a prata, o manto, a barra de ouro, os filhos e as filhas de Acã, seus bois, seus jumentos, suas ovelhas, sua tenda e tudo o que lhe pertencia, levou-os ao vale de Acor.","25":"Chegando ali, Josué disse: “Por que nos confundiste? O Senhor te confunda hoje!”. Todos os israelitas o apedrejaram. E foram queimados no fogo depois de terem sido apedrejados.","26":"E juntaram sobre Acã um grande monte de pedras, o qual subsiste ainda hoje. Com isso, aplacou-se o furor do Senhor. É por esse motivo que o lugar traz ainda agora o nome de vale de Acor.*"}}