{"meta":{"title":"Josué","abbrev":"js"},"chapter":8,"content":{"1":"O Senhor disse em seguida a Josué: “Não temas, nem seja covarde. Toma contigo todos os guerreiros e sobe contra Hai. Eis que te entrego o rei de Hai, seu povo, sua cidade e sua terra.","2":"Tratarás Hai e seu rei como fizeste com Jericó e seu rei; mas os despojos e os rebanhos os repartirei entre vós. Põe uma emboscada por detrás da cidade”.","3":"Josué pôs-se a caminho com todos os guerreiros contra Hai. Escolheu trinta mil homens valentes e fê-los partir durante a noite.","4":"Deu-lhes esta ordem: “Atenção! Ponde-vos em emboscada atrás da cidade, mas a pouca distância, e estai preparados.","5":"Eu e todo o povo que está comigo nos aproximaremos de Hai, e quando saírem ao nosso encontro como da primeira vez, fugiremos.","6":"Eles sairão atrás de nós, longe da cidade, pois dirão: ‘Ei-los que fogem diante de nós como da primeira vez’.","7":"Durante essa retirada, saireis de vossa emboscada e tomareis a cidade, que vos entregará o Senhor, vosso Deus.","8":"Depois que a tiverdes tomado, incendiai-a segundo a palavra do Senhor. Essas são as minhas ordens”.","9":"Josué fê-los partir e eles se postaram em emboscada entre Betel e Hai, ao ocidente. Josué ficou aquela noite no meio do povo.","10":"Josué levantou-se bem cedo e passou em revista a sua gente. À frente de sua tropa, subiu contra Hai com os anciãos de Israel.","11":"Todos os guerreiros de que dispunha tinham também subido às proximidades. Chegados defronte da cidade, acamparam ao norte, tendo o vale entre eles e Hai.","12":"Josué tomou cerca de cinco mil homens e os pôs de emboscada entre Betel e Hai, ao ocidente.","13":"Tendo o povo instalado todo o seu acampamento ao norte da cidade, e a emboscada ao ocidente, Josué avançou durante a noite pelo meio do vale.","14":"Logo que o rei de Hai viu aquilo, saiu apressadamente da cidade com a sua gente, ao amanhecer, e veio ao encontro de Israel. O rei, seguido de todo o seu povo, saiu para um lugar combinado do lado da planície, ignorando que uma emboscada estava armada contra ele atrás da cidade.","15":"Josué e todo o Israel, fingindo bater em retirada, fugiram para os lados do deserto.","16":"Então, com grandes clamores, toda a população da cidade, precipitando-se ao encalço de Josué, juntou-se para persegui-los, afastando-se da cidade.","17":"Não ficou um homem sequer em Hai que não saís­se em perseguição de Israel. Até deixaram escancarada a cidade.","18":"O Senhor disse então a Josué: “Levanta a lança que tens na mão contra Hai, porque eu entrego a ti”. E Josué levantou a sua lança contra a cidade.","19":"Apenas tinha ele erguido a mão, levantaram-se subitamente os que estavam de emboscada e precipitaram-se sobre a cidade, ocupando-a e ateando-lhe fogo.","20":"Os habitantes de Hai, voltando-se, viram que se elevava da cidade uma grande fumaça para o céu, e não puderam fugir para lado algum, porque o povo que dava mostras de fugir para o deserto voltou-se contra eles.","21":"Josué e todo o Israel, vendo que os da emboscada tinham tomado a cidade e que dela subia fumaça, voltaram e feriram os habitantes de Hai.","22":"E, tendo os outros saído da cidade ao seu encontro, viram-se os inimigos cercados de um lado e de outro pelos israelitas, e foram feridos, de modo que não ficou sobrevivente algum, e não houve sequer um fugitivo.","23":"O rei de Hai foi capturado vivo e conduzido a Josué.","24":"Terminado o massacre dos habitantes de Hai, tanto no campo como no deserto, aonde tinham vindo em perseguição dos israelitas, depois que todos foram passados a fio da espada, os vencedores voltaram à cidade e mataram toda a população.","25":"O total dos que morreram naquele dia, entre homens e mulheres, foi de doze mil, todos da cidade de Hai.","26":"Josué não retirou a mão que ele tinha levantado com a sua lança, até que foram mortos todos os habitantes de Hai.","27":"Os israelitas só tomaram os rebanhos e o espólio da cidade, conforme o Senhor tinha ordenado a Josué.","28":"Josué pôs fogo à cidade de Hai e fez dela para sempre um montão de cinzas, que subsiste ainda hoje.","29":"Mandou enforcar o rei de Hai em uma árvore, e deixou-o ali até à tarde. Ao pôr do sol, ordenou que se retirasse da árvore o cadáver e fosse lançado à entrada da cidade, pondo sobre ele um grande monte de pedras, que ali permanece até o dia de hoje.","30":"Então Josué construiu um altar ao Senhor, Deus de Israel, no monte Ebal,","31":"segundo a ordem que Moisés, servo do Senhor, tinha dado aos filhos de Israel, como está escrito no livro da Lei de Moisés. Construiu-o de pedras brutas ainda não tocadas pelo ferro. Ofereceram so­bre ele holocaustos ao Senhor e sacrifícios de ação de graças.","32":"Josué gravou em pedras uma cópia da lei que Moisés tinha escrito diante dos israelitas.","33":"Todo o Israel, seus anciãos, seus oficiais e seus juízes conservaram-se de pé ao redor da arca, diante dos sacerdotes, dos levitas, que levavam a arca da aliança do Senhor. Ali estavam tanto os estrangeiros como os israelitas, metade deles do lado do monte Garizim, e metade do lado do monte Ebal, segundo a ordem antes dada por Moisés, servo do Senhor, para abençoar o povo de Israel.","34":"Depois disso, Josué leu todo o texto da lei, a bênção e a maldição, assim como estão escritas no livro da Lei.","35":"De tudo o que Moisés havia prescrito não se omitiu uma palavra sequer nessa leitura feita por Josué diante de toda a assembleia de Israel, incluindo as mulheres, as crianças e os estrangeiros que ali se achavam misturados."}}