{"meta":{"title":"Josué","abbrev":"js"},"chapter":9,"content":{"1":"À notícia de tais acontecimentos, todos os reis de além do Jordão, da montanha e da planície, do litoral do mar Grande defronte do Líbano, os hiteus, os amorreus, os cananeus, os ferezeus,","2":"os he­veus e os jebuseus coligaram-se para com­bater Josué e Israel.","3":"Mas os habitantes de Gabaon, sabendo o que Josué tinha feito a Jericó e a Hai, usaram de astúcia.","4":"Puseram-se a caminho, munidos de provisões, seus jumentos carregados de sacos velhos, e odres de vinho rotos e recosidos.","5":"Levavam nos pés calçado muito velho e remendado, vestiam-se de roupas muito usadas, e o pão de suas provisões estava seco e estragado.","6":"Foram assim ter com Josué no acampamento de Gálgala, e disseram-lhe, bem como a todo o Israel: “Viemos de uma terra longínqua; fazei aliança conosco”.","7":"Os israelitas responderam: “Talvez habiteis perto de nós; como, pois, poderíamos fazer aliança convosco?”.","8":"Mas eles disseram a Josué: “Somos teus servos”. Josué disse-lhes: “Quem sois vós? De onde vindes?”. Eles responderam-lhe:","9":"“Teus servos vêm de uma terra muito distante por causa do nome do Senhor, teu Deus,; pois ouvimos falar dele e de tudo o que ele fez no Egito,","10":"e de como tratou os dois reis dos amorreus além do Jordão, Seon, rei de Hesebon, e Og, rei de Basã, que moravam em Astarot.","11":"Por isso, nossos an­ciãos e todos os habitantes de nossa terra nos disseram: ‘Tomai convosco provisões para o caminho, ide ao seu encontro e dizei-lhes: Somos vossos servos’. Portanto, fazei alian­ça conosco.","12":"Vede o nosso pão. Nós o tínhamos tomado quente quando partimos de nossas casas para vir ter convosco: ei-lo como está agora seco e mofado.","13":"Esses odres de vinho que tínhamos enchido novos, agora estão rotos e descosidos; nossas vestes e nossos calçados estão gastos por causa da longa viagem que fizemos”.","14":"Os israelitas, sem ter consultado o Senhor, aceitaram as suas provisões.","15":"Josué concedeu-lhes a paz e fez com eles uma aliança que lhes assegurava a vi­da, e os principais da assembleia confirmaram-na com juramento.","16":"Três dias depois desse tratado, souberam que aquela gente era vizinha e habitava no meio deles.","17":"Então, os israe­litas puseram-se a caminho e ao terceiro dia chegaram às suas cidades, cujos nomes são estes: Gabaon, Cafira, Berot e Cariataim.","18":"Eles não os feriram por causa do juramento que lhes tinham feito os principais da assembleia, em nome do Senhor, Deus de Israel. E toda a assembleia começou a murmurar contra eles.","19":"Eles responderam: “Fizemos-lhes um juramento em nome do Senhor, Deus de Israel, e não podemos tocar neles.","20":"Eis, porém, como havemos de tratá-los: respeitaremos suas vidas, para que não se excite contra nós a ira do Senhor, se faltarmos ao juramento”.","21":"“Ficarão vivos, declararam os chefes, mas serão empregados em cortar lenha e carregar água para toda a assembleia.” Inteirado da decisão dos chefes,","22":"Josué convocou-os e interpelou-os: “Por que nos enganastes dizendo que éreis de uma terra longínqua, quando habitáveis no meio de nós?","23":"Agora malditos sejais: vossa servidão não cessará jamais e continuareis a cortar lenha e a carregar água para a casa do meu Deus”.","24":"Eles responderam a Josué: “A nós, teus servos, chegou a notícia de que o Senhor, teu Deus, havia ordenado a Moi­sés, seu servo, que vos desse toda a terra e exterminasse todos os seus habitantes diante de vós. Tivemos, pois, muito medo à vossa aproximação e, temendo por nossas vidas, tomamos esse expediente.","25":"Agora, eis-nos em tuas mãos; trata-nos como te parecer justo e bom”.","26":"Fez Josué como tinha dito, e livrou-os das mãos dos filhos de Israel, que não os mataram.","27":"Determinou naquele dia que fossem empregados no serviço da comunidade e do altar, cortando lenha e carregando água para o lugar que o Senhor escolhesse, funções que exercem ainda hoje."}}