{"meta":{"title":"Rute","abbrev":"rt"},"chapter":1,"content":{"1":"No tempo em que os Juízes governavam, houve uma fome no país. Então um homem de Belém de Judá foi morar nos campos de Moab com sua mulher e seus dois filhos.","2":"Esse homem chamava-se Elimelec, sua mulher chamava-se Noemi, e os nomes de seus dois filhos eram Maalon e Quelion. Eram efrateus, de Belém de Judá. Chegando aos campos de Moab, ali se estabeleceram.","3":"Elimelec, marido de Noemi, morreu, e ela ficou com seus dois filhos,","4":"os quais se casaram com mulheres moabitas: uma chamada Orfa e a outra, Rute†. Permaneceram lá uns dez anos.","5":"Morreram também os dois, Maalon e Quelion, e Noemi ficou sem seus dois filhos e sem seu marido.","6":"Então ela se pôs a caminho para voltar dos campos de Moab com suas noras, pois ficara sabendo nos campos de Moab que Deus tinha visitado seu povo, dando-lhe pão.","7":"Partiu, pois, com as duas noras do lugar onde estava, e tomaram o caminho de volta à terra de Judá.","8":"Noemi disse a suas duas noras: “Ide, voltai cada qual para a casa de sua mãe. Que Javé vos trate com bondade, como tratastes os que morreram e a mim mesma!","9":"Que Javé vos conceda encontrar descanso, cada uma na casa de um marido!” Beijou-as, e elas se puseram a chorar em voz alta,","10":"dizendo: “Não! Vamos voltar contigo para teu povo”.","11":"Noemi respondeu: “Voltai, minhas filhas; por que haveis de vir comigo? Porventura tenho ainda em meu seio filhos que possam vir a ser vossos maridos?","12":"Voltai, minhas filhas, parti, pois estou velha demais para me casar de novo. E mesmo que eu dissesse: ‘Tenho esperança’, se esta noite tivesse um marido e desse à luz filhos,","13":"esperaríeis por eles até que crescessem? Ficaríeis sem casar por causa deles? Não, minhas filhas! Minha amargura é maior que a vossa, pois a mão de Javé pesa sobre mim”.","14":"Elas choraram novamente em voz alta; depois, Orfa beijou sua sogra e voltou para seu povo, mas Rute ficou com ela.","15":"Disse-lhe então Noemi: “Olha, tua cunhada voltou para seu povo e para seus deuses; volta também com ela”.","16":"Respondeu Rute: “Não insistas comigo para que te deixe e me afaste de ti, pois para onde fores, irei também, onde for tua morada, será também a minha; teu povo será meu povo e teu Deus será o meu Deus.","17":"Onde morreres, ali morrerei e serei sepultada. Que Javé me mande um castigo em cima do outro se outra coisa, que não seja a morte, me separar de ti!”","18":"Quando Noemi viu que Rute estava firmemente decidida a acompanhá-la, não insistiu mais com ela.","19":"Partiram, pois, as duas e chegaram a Belém. A sua chegada, Belém inteira agitou-se por causa delas, e as mulheres diziam: “Esta é Noemi?”","20":"Mas ela respondeu: “Não me chameis de Noemi; chamai-me de Mara, pois o Onipotente me encheu de amargura","21":"Parti com as mãos cheias, e Javé me reconduz de mãos vazias! Por que haveríeis de chamar-me Noemi quando Javé se pronunciou contra mim e o Onipotente me afligiu?”","22":"Foi assim que regressou Noemi com sua nora Rute, a moabita, que veio dos campos de Moab. Chegaram a Belém no começo da colheita da cevada."},"titles":{"6":"Noemi volta para Belém com Rute."}}