{"meta":{"title":"Rute","abbrev":"rt"},"chapter":2,"content":{"1":"Noemi tinha um parente por parte de seu marido, homem rico e importante, da família de Elimelec, chamado Booz.","2":"Rute, a moabita, disse a Noemi: “Permite que eu vá ao campo respigar atrás daquele que me acolher com bondade”. Ela respondeu-lhe: “Vai, minha filha”.","3":"Ela foi e respigou no campo atrás dos segadores. Por coincidência, entrou na parte do campo pertencente a Booz, da família de Elimelec.","4":"Naquele momento, Booz estava chegando de Belém e disse aos segadores: “Que Javé esteja convosco!” Responderam eles: “Que Javé te abençoe!”","5":"Booz perguntou depois a seu servo, o feitor dos segadores: “De quem é esta jovem?”","6":"O servo, feitor dos segadores, respondeu: “Esta jovem é a moabita que voltou com Noemi dos campos de Moab.","7":"Ela pediu: ‘Deixa-me respigar e recolher entre os feixes atrás dos segadores’. Veio e ficou desde a manhã até agora; só descansou um pouco na choça”.","8":"Booz disse a Rute: “Ouça, minha filha. Não vás respigar noutro campo, nem te afastes daqui, mas fica junto com minhas criadas.","9":"Observa o terreno que os homens estiverem ceifando e vai atrás deles. Ordenei aos servos para não te molestarem. Quando tiveres sede, vai procurar os cântaros e bebe da água que os servos tiverem buscado”.","10":"Então ela caiu com o rosto em terra, prostrou-se e lhe disse: “Por que encontrei favor a teus olhos, de modo que te interesses por mim, que não passo de uma estrangeira?”","11":"Em resposta, Booz lhe disse: “Foi-me contado tudo o que fizeste por tua sogra após a morte de teu marido, e como deixaste pai e mãe e tua terra natal para vires morar no meio de um povo que antes não conhecias.","12":"Que Javé te retribua o que fizeste e que recebas uma farta recompensa da parte de Javé, Deus de Israel, sob cuja proteção vieste abrigar-te!”","13":"Ela respondeu: “Possa eu ser bem acolhida por ti, meu senhor! Pois me confortaste e falaste ao coração de tua serva, embora eu não seja sequer como uma de tuas servas”.","14":"Na hora da refeição, Booz disse a Rute: “Vem aqui para comer do pão e molhar teu bocado no vinagre”. Ela sentou-se junto aos segadores, e Booz ofereceu-lhe trigo tostado. Ela comeu até saciar-se e guardou as sobras.","15":"Quando ela se levantou para respigar, Booz ordenou a seus servos: “Deixai-a respigar também entre os feixes e não a molesteis.","16":"Cuidai também que caiam algumas espigas de vossos feixes, e deixai-as para que ela as recolha, e não a censureis”.","17":"Rute respigou no campo até o entardecer e depois debulhou as espigas que havia colhido; deu quase um almude.","18":"Voltou para a cidade carregando a cevada, e sua sogra viu o que ela havia recolhido. Rute tirou e lhe deu a comida que havia guardado depois de comer à vontade.","19":"Perguntou-lhe a sogra: “Onde respigaste hoje, onde trabalhaste? Bendito aquele que te deu atenção!” Ela contou a sua sogra com quem tinha trabalhado, dizendo: “O homem com quem trabalhei hoje se chama Booz”.","20":"Noemi disse a sua nora: “Seja ele abençoado por Javé que não cessa de usar de misericórdia para com os vivos e os mortos!” E acrescentou: “Esse homem é nosso parente próximo, é um dos que têm sobre nós direito* de resgate”.","21":"Rute, a moabita, disse: “Ele me falou também: ‘Fica com meus servos até que terminem toda a colheita’”.","22":"Noemi respondeu a Rute, sua nora: “É bom, minha filha, que estejas na companhia de suas servas e não te exponhas a maus tratos num outro campo”.","23":"Assim ela ficou no meio das servas de Booz, respigando até o fim da colheita da cevada e do trigo. E morava com sua sogra."},"titles":{}}