{"meta":{"title":"Rute","abbrev":"rt"},"chapter":3,"content":{"1":"Noemi, sua sogra, disse-lhe: “Minha filha, não devo eu procurar um lar para ti, para que sejas feliz? ","2":"Ora, esse Booz, com cujas servas estavas, não é nosso parente? Esta noite ele vai joeirar a cevada na eira. ","3":"Lava-te, pois, e perfuma-te, põe teu manto e desce à eira, mas não te deixes reconhecer por ele, até que tenha acabado de comer e de beber. ","4":"Quando ele for dormir, observa o lugar em que está deitado; então chega, descobre seus pés e deita-te; e ele te dirá o que deves fazer”. ","5":"Rute respondeu-lhe: “Farei tudo o que disseste”.","6":"Desceu, pois, à eira e fez tudo o que sua sogra lhe havia mandado. ","7":"Booz comeu, bebeu, seu coração se alegrou e ele foi deitar-se junto de um monte de cevada. Então ela veio de mansinho, descobriu seus pés e deitou-se. ","8":"No meio da noite, o homem se assustou; voltou-se e viu uma mulher deitada a seus pés. ","9":"Perguntou: “Quem és tu?” Ela respondeu: “Eu sou Rute, tua serva. Estende teu manto sobre tua serva, pois tens o direito de resgate”. ","10":"Ele disse: “Que Javé te abençoe, minha filha; este teu novo ato de bondade excede o primeiro, pois não procuraste jovens, pobres ou ricos. ","11":"E agora, minha filha, não tenhas medo: farei por ti tudo o que disseres, pois toda a comunidade de meu povo sabe que és uma mulher virtuosa. ","12":"Realmente eu tenho o direito de resgate, mas há um outro que é parente mais próximo do que eu","13":"Passa a noite aqui e quando amanhecer o dia, se ele quiser exercer seu direito de resgate sobre ti, está bem, que ele te resgate; se, pelo contrário, não quiser te resgatar, eu te resgatarei; juro pela vida de Javé! Fica deitada até de manhã”. ","14":"Ela ficou deitada a seus pés até de manhã e levantou-se antes que uma pessoa pudesse reconhecer a outra; pois ele disse: “Que ninguém saiba que esta mulher veio à eira”. ","15":"Disse então Booz: “Estende o manto que te cobre e segura-o”. Ela o segurou, e ele colocou no manto seis medidas de cevada, que lhe pôs às costas. E ela voltou para a cidade.","16":"Quando chegou à casa de sua sogra, esta lhe perguntou: “Como foi, minha filha?” Contou-lhe então tudo o que aquele homem havia feito por ela. ","17":"E acrescentou: “Estas seis medidas de cevada foi ele que me deu, dizendo-me: ‘Não voltarás de mãos vazias para junto de tua sogra’”. ","18":"Noemi disse-lhe: “Espera, minha filha, até saberes como terminará tudo isso; pois este homem não descansará enquanto não resolver hoje mesmo esta questão”."},"titles":{}}