{"meta":{"title":"Rute","abbrev":"rt"},"chapter":4,"content":{"1":"Booz subiu à porta da cidade e sentou-se ali. Vendo passar o parente do qual tinha falado, disse-lhe: “Fulano, vem e senta-te aqui”. O homem aproximou-se e sentou-se.","2":"Booz escolheu dez homens dentre os anciãos da cidade e lhes disse: “Sentai-vos aqui”. Eles se sentaram.","3":"Então disse ao homem que tinha o direito de resgate: “Noemi, aquela que veio dos campos de Moab, quer vender a parte do terreno que pertencia a nosso parente Elimelec.","4":"Resolvi informar-te disso, dizendo-te: ‘Compra-o na presença dos que estão aqui sentados e dos anciãos de meu povo’. Se quiseres resgatá-lo, resgata-o; mas se não o quiseres, declara-o, para eu tomar conhecimento. Pois não há outro que possa resgatá-lo a não ser tu e, depois de ti, eu”. Ele respondeu: “Vou resgatá-lo”.","5":"Replicou Booz: “No dia em que adquirires esse campo da mão de Noemi, estarás adquirindo também Rute, a moabita, a mulher daquele que morreu, para perpetuar o nome do morto sobre seu patrimônio”.","6":"Então respondeu o que tinha o direito de resgate: “Assim não posso exercer meu direito, pois iria prejudicar meu patrimônio. Resgata tu o que eu deveria resgatar, pois não posso fazê-lo”.","7":"Ora, antigamente era costume* em Israel, em caso de resgate ou de alienação, para convalidar o ato, um tirar a sandália e entregá-la ao outro; era esse o modo de testemunhar em Israel.","8":"Disse então a Booz o resgatador: “Compra-o para ti”, e tirou a sandália.","9":"Booz disse aos anciãos e a todo o povo: “Sois testemunhas hoje de que comprei da mão de Noemi tudo o que pertencia a Elimelec, a Quelion e a Maalon.","10":"Ao mesmo tempo adquiro por mulher Rute, a moabita, viúva de Maalon, para restaurar o nome do falecido sobre sua herança e para que o nome do falecido não desapareça do meio de seus irmãos, nem da porta de sua cidade. Disso sois testemunhas hoje”.","11":"Todo o povo que se achava junto à porta, bem como os anciãos, responderam: “Nós somos testemunhas! Que Javé faça a essa mulher que entra em tua casa como fez a Raquel e a Lia, que fundaram a casa de Israel. Torna-te poderoso em Éfrata, adquire um nome em Belém.","12":"E seja tua casa semelhante à de Farés, que Tamar deu à luz para Judá, graças à posteridade que Javé vai te dar desta jovem”.","13":"Assim Booz desposou Rute, que se tornou sua esposa. Uniu-se a ela, e Javé deu a Rute a graça de conceber, e ela deu à luz um filho.","14":"As mulheres disseram então a Noemi: “Bendito seja Javé que não te deixou hoje sem um redentor; que o nome dele seja famoso em Israel!","15":"Possa ele reanimar tua vida e te apoiar na velhice, pois quem o gerou é tua nora, que te ama e que vale para ti mais do que sete filhos”.","16":"Noemi tomou o menino no colo e serviu-lhe de ama.","17":"As vizinhas* deram-lhe um nome, dizendo: “Nasceu um filho a Noemi” e o chamaram Obed†. Foi ele o pai de Jessé, pai de Davi.","18":"Esta é a posteridade de Farés: Farés gerou Hesron.","19":"Hesron gerou Ram e Ram gerou Aminadab.","20":"Aminadab gerou Naasson e Naasson gerou Salmon.","21":"Salmon gerou Booz e Booz gerou Obed.","22":"Obed gerou Jessé e Jessé gerou Davi."},"titles":{"18":"Genealogia de Davi."}}