{"meta":{"title":"Zacarias","abbrev":"zc"},"chapter":10,"content":{"1":"Pedi chuvas ao Senhor para o tempo das águas tardias. O Senhor faz brilhar o relâmpago, proporciona chuva para todos e ao homem, a vegetação do campo.","2":"Os terafins deram falsos oráculos, os adivinhos só tiveram visões mentirosas; contam sonhos vãos, e suas consolações são inúteis. Por isso, o povo desgarrou-se como um rebanho e se pôs a vagar por falta de pastor.","3":"Minha cólera inflama-se contra os pastores, meu castigo vai cair sobre os bodes. O Senhor dos exércitos visita o seu rebanho, a casa de Judá, e a constitui seu cavalo de honra.","4":"Dela há de provir a pedra angular; dela, o mastro da tenda; dela, o arco de guerra; dela, todos os chefes.","5":"Todos se portarão como valentes guerreiros, que espezinham no combate a lama dos caminhos. Eles batalharão porque o Senhor está com eles; e serão confundidos os que vêm montados a cavalo.","6":"Tornarei poderosa a casa de Judá, darei a vitória à casa de José; eu os restabelecerei, porque me compadeci de sua sorte, e eles serão como se eu não os houvesse jamais rejeitado, porque eu sou o Senhor, seu Deus: eu os ouvirei.","7":"Efraim será como um herói; seu coração se alegrará, fortalecido pelo vinho; seus filhos verão tudo isso e se alegrarão, e seu coração exultará de júbilo no Senhor.","8":"Vou assobiar e reuni-los, porque os resgatei; serão tão numerosos como o eram outrora.","9":"Eu os semeei por entre os povos, mas eles de longe se recordarão de mim; instruirão os seus filhos, e tornarão a voltar.","10":"Eu os reconduzirei da terra do Egito, eu os retirarei da Assíria e os levarei para a terra de Galaad e do Líbano, e ali não haverá lugar bastante para eles.","11":"Atravessarão o mar do Egito, e o Senhor ferirá as ondas do mar. O leito do Nilo será descoberto. A soberba da Assíria será humilhada, e o cetro do Egito será roubado.","12":"O poder de Israel crescerá, graças ao Senhor, e eles andarão no seu nome – oráculo do Senhor."}}