{"meta":{"title":"Zacarias","abbrev":"zc"},"chapter":11,"content":{"1":"Abre, ó Líbano, as tuas portas, e o fogo devore os teus cedros; geme, cipreste, porque o cedro caiu.","2":"As mais belas árvores foram abatidas! Gemei, carvalhos de Basã, porque foi dizimada a floresta impenetrável.","3":"Ouve-se o pranto dos pastores porque foram arruinados os seus pastos, o seu orgulho. Ouve-se o rugir dos leõezinhos, porque foram devastadas as florestas do Jordão.","4":"Eis o que diz o Senhor, meu Deus:","5":"“Apascenta estas ovelhas destinadas ao matadouro, que são compradas e degoladas impunemente, cujos vendedores dizem: Bendito seja o Senhor! Eis que estou rico! – sem que nenhum pastor tenha compaixão delas.","6":"Por minha vez, não pouparei mais os habitantes desta terra – oráculo do Se­nhor. Entregarei os homens uns aos outros e nas mãos de seu rei; devastarão o país e não livrarei ninguém de sua mão”.","7":"Pus-me, então, a apascentar as ovelhas destinadas ao matadouro, as mais miseráveis do rebanho. Escolhi dois cajados, aos quais chamei respectivamente Benevolência e União, e comecei a apascentar o rebanho.","8":"Despedi os três pastores desde o primeiro mês: eu estava cansado deles, e eles estavam desgostados de mim.","9":"Eu declarei: “Não quero mais saber do ofício de pastor. Pereça o que perecer, morra o que morrer! Os que restarem, que se devorem uns aos outros”.","10":"Tomando então Benevolência, meu cajado, quebrei-o, rompendo assim o pacto concluído com todos os povos.","11":"Ele foi quebrado naquele dia e os mercadores de animais que me observavam perceberam que aquilo indicava um oráculo do Senhor.","12":"Eu disse-lhes: “Dai-me o meu salário, se o julgais bem ou, então, retende-o!”. Eles pagaram-me apenas trinta moedas de prata pelo meu salário.","13":"O Senhor disse-me: “Lança esse dinheiro no tesouro, esta bela soma, na qual estimaram os teus serviços”. Tomei as trinta moedas de prata e lancei-as no tesouro da casa do Senhor.*","14":"Depois tomei o meu cajado União e quebrei-o, rompendo assim o pacto de fraternidade entre Judá e Israel.","15":"O Senhor disse-me: “Aparelha-te ago­ra como um mau pastor.","16":"Estou pronto a suscitar nesta terra um pastor que não terá cuidado das ovelhas que perecem, não buscará as que se desgarram, não curará a que for ferida, nem alimentará a sã; mas comerá a carne das melhores e lhes arrancará as unhas.*","17":"Ai do mau pastor que abandona o seu rebanho! Que a espada fira o seu braço e o seu olho direito! Que seque seu braço e seja coberto de trevas o seu olho direito!”.*"}}