{"meta":{"title":"Zacarias","abbrev":"zc"},"chapter":12,"content":{"1":"Oráculo. Palavra do Senhor sobre Israel. Oráculo do Senhor, que estendeu os céus, firmou a terra e formou o sopro espírito que o homem tem dentro de si.","2":"Eis o que farei de Jerusalém: um copo inebrian­te para todos os povos circunvizinhos; também Judá será cercado pelo inimigo com Jerusalém.","3":"Naquele dia, farei de Jerusalém uma pedra pesada para todas as nações: todo o que se esforçar por levantá-la sairá ferido; todos os povos da terra se juntarão contra ela.","4":"Naquele dia – oráculo do Senhor –, ferirei de espanto todos os cavalos, e de delírio os que montam neles. Abrirei os meus olhos sobre a casa de Judá, e cegarei a cavalaria das nações.","5":"Os chefes de Judá reconhecerão em seu coração que a força dos habitantes de Jerusalém está em seu Deus, o Senhor dos exércitos.","6":"Naquele dia, farei dos chefes de Judá como que um braseiro ardente sobre um monte de lenha, uma tocha acesa no meio dos feixes: devorarão à direita e à esquerda todos os povos da vizinhança, enquanto Jerusalém permanecerá firme e estável.","7":"O Senhor libertará primeiramente as tendas de Judá, para que a glória da casa de Davi e dos habitantes de Jerusalém não se eleve demais em detrimento de Judá.","8":"Naquele dia, o Senhor protegerá os habitantes de Jerusalém; o mais fraco dentre eles será valente como Davi, e a casa de Davi surgirá como Deus, como um anjo do Senhor.","9":"Naquele dia, procurarei exterminar todo o povo que vier contra Jerusalém.","10":"Suscitarei sobre a casa de Davi e sobre os habitantes de Jerusalém um espírito de boa vontade e de prece, e eles voltarão os seus olhos para mim. Farão lamentações sobre aquele que traspassaram, como se fosse um filho único; eles o chorarão amar­gamente como se chora um primogênito!*","11":"Naquele dia, haverá um grande luto em Jerusalém, como o luto de Adad-Remom, no vale de Meguido.","12":"A terra inteira celebrará esse luto, família por família; a família da casa de Davi à parte, com suas mulheres separadamente;","13":"a família da casa de Natã à parte, com suas mulheres separadamente; a família da casa de Levi à parte, com suas mulheres separadamente; a família de Semei à parte, e suas mu­lheres separadamente;","14":"todas as outras famílias, cada uma à parte, e as mulheres separadamente."}}