{"meta":{"title":"Zacarias","abbrev":"zc"},"chapter":14,"content":{"1":"Eis que vem o dia do Senhor, em que os teus despojos serão divididos no meio de ti.","2":"Juntarei todas as nações ao redor de Jerusalém: a cidade será atacada e tomada, as casas serão destruídas, as mulheres, violadas; metade da cidade irá para o cativeiro, mas o resto do povo não será expulso.","3":"Então, sairá o Senhor e pelejará contra aquelas nações: ele combaterá como o sabe fazer em tempo de guerra.","4":"Naquele dia, os seus pés se apoiarão no monte das Oliveiras, defronte de Jerusalém, para o lado do Oriente, e o monte se dividirá em dois pelo meio, do Oriente ao Ocidente, formando assim um grande vale. Uma metade do monte se afastará para o Norte, a outra para o Sul.","5":"Fugireis pelo vale aberto entre as montanhas, porque este vale se prolongará até o lugar do julgamento; e fugireis como fugistes do terremoto no tempo de Ozias, rei de Judá. Então, aparecerá o Senhor, vosso Deus, com todos os seus santos.*","6":"Naquele dia, não haverá frio nem gelo.","7":"Será um dia contínuo conhecido somente do Senhor, e não haverá sucessão de dia e noite, e a noite será clara.","8":"Naquele dia, jorrará água corrente de Jerusalém, metade para o mar do nascente e metade para o mar do poente; jorrará tanto no verão como no inverno.","9":"O Senhor reinará sobre toda a terra. Naquele dia, o Senhor será o único Deus e só o seu nome será invocado.","10":"Toda a terra será aplanada, desde Gabaá até Remon, ao sul de Jerusalém. Jerusalém ocupará o seu lugar, e dominará desde a Porta de Benjamim até o lugar da Primeira Porta, até a Porta do Ângulo, e desde a torre de Hananeel até os lagares do rei.","11":"Habitarão nela e não haverá mais interdito: Jerusalém estará verdadeiramente em segurança.","12":"Eis a praga com que o Senhor vai fe­rir todos os povos que atacaram Jerusalém: apodrecerá sua carne, estando eles ainda de pé; seus olhos apodrecerão dentro de suas órbitas, e a língua lhes apodrecerá dentro da boca.","13":"Naquele dia, o Senhor semeará o pânico no meio deles, de sorte que se atacarão mutuamente, e levantarão as mãos uns contra os outros.","14":"Também Judá combaterá em Jerusalém; as riquezas serão juntadas de todas as nações vizinhas: ouro, prata e vestes em grande quantidade.","15":"Cavalos, mulos, camelos, jumentos, e todo animal que se encontrar nos campos, serão feridos com a mesma praga.","16":"Os que restarem de todas as nações que tiverem atacado Jerusalém virão todos os anos adorar o rei, Senhor dos exércitos, e celebrar a festa dos Tabernáculos.","17":"Toda e qualquer família da terra que não subir a Jerusalém para adorar o rei, Se­nhor dos exércitos, não receberá chuva!","18":"Se a família do Egito não subir nem vier, não haverá chuva para ela, mas será ferida com a praga com que o Senhor ferirá todas as nações que não subirem a Jerusalém para celebrar a festa dos Tabernáculos.","19":"Este será o castigo do Egito, como também de toda nação que não subir para celebrar a festa dos Tabernáculos.","20":"Naquele dia, se escreverá até mesmo nos chocalhos dos cavalos, consagrado ao Senhor. Os caldeirões ordinários do Templo do Senhor serão consagrados como as taças do altar.","21":"Todo caldeirão, tanto em Jerusalém como em Judá, será consagrado ao Senhor dos exércitos; todo aquele que vier oferecer sacrifício poderá servir-se deles para cozinhar; e não haverá mais traficantes naqueles dias na casa do Senhor dos exércitos."}}