{"meta":{"title":"Zacarias","abbrev":"zc"},"chapter":6,"content":{"1":"Levantando de novo os olhos, olhei e vi quatro carros que saíam dentre duas montanhas: estas eram montanhas de bronze.*","2":"No primeiro carro havia cavalos vermelhos; no segundo, cavalos negros;","3":"no terceiro, cavalos brancos; e no quarto, cavalos baios.","4":"Tomando então a palavra, perguntei ao anjo que falava comigo: “Que carros são esses, meu Senhor?”.","5":"Ele respondeu-me: “Eles vão para os quatro ventos do céu e deixam o lugar onde se apresentaram diante do Senhor de toda a terra.","6":"Os cavalos negros dirigem-se para o Norte; os brancos, para o Ocidente; os baios, para o Sul”.","7":"Partiram fogosos e procuraram lançar-se para percorrer a terra. O Senhor disse-lhes: “Ide, percorrei a terra!”. E eles puseram-se a percorrer a terra.","8":"Ele chamou-me e disse: “Olha, os que se dirigem para o Norte vão saciar a minha cólera contra a terra do Norte”.*","9":"A palavra do Senhor foi-me dirigida nestes termos:","10":"“Vai e recebe a oferta da comunidade, os dons de Heldai, Tobias e Idaías; vai hoje mesmo à casa de Josias, filho de Sofonias, pois se dirigiram para lá de volta da Babilônia.*","11":"Tomarás prata e ouro e farás uma coroa, que porás sobre a cabeça do sumo sacerdote Josué, filho de Josedec,*","12":"e lhe dirás: Assim fala o Se­nhor dos exércitos: Eis o homem, cujo nome é Rebento; alguma coisa vai germinar de sua linhagem.","13":"Ele é que reconstruirá o Templo do Senhor: usará insígnias reais e se sentará como rei sobre o seu trono; terá um sacerdote à sua direita, e reinará a perfeita paz entre eles.","14":"A coroa será conservada no Templo do Senhor em memória de Heldai, Tobias e Idaías, como também de Josias, filho de Sofonias.","15":"Virão, então, aqueles que se acham distantes para trabalhar na construção do Templo do Senhor, e sabereis que fui enviado a vós pelo Senhor dos exércitos. Tudo isso há de realizar-se, se fordes dóceis à voz do Senhor, vosso Deus”."}}