{"meta":{"title":"Zacarias","abbrev":"zc"},"chapter":8,"content":{"1":"A palavra do Senhor foi-me de novo dirigida nestes termos: Eis o que diz o Senhor dos exércitos:","2":"consumo-me de ardente amor por Sião; estou animado em favor dela de uma violenta cólera.","3":"Assim fala o Senhor: eis que volto a Sião, venho residir em Jerusalém. Jerusalém se chamará a cidade-fidelidade, e a montanha de Sião, a montanha-santidade.","4":"Eis o que diz o Senhor dos exércitos: serão vistos ainda velhos e velhas sentados nas praças de Jerusalém, tendo cada um na mão o seu bastão.","5":"As praças da cidade regurgitarão de meninos e meninas que brincarão nas suas praças.","6":"Eis o que diz o Senhor dos exércitos: se isso parecer um milagre aos olhos dos sobreviventes desse povo, naqueles dias, acaso será impossível aos meus olhos? – oráculo do Senhor dos exércitos.","7":"Eis o que diz o Senhor dos exércitos: vou libertar o meu povo, tirá-lo das terras do Levante e do Poente","8":"e conduzi-lo a Jerusalém, onde habitará; será o meu povo e eu serei o seu Deus na fidelidade e na justiça.","9":"Eis o que diz o Senhor dos exércitos: confortem-se vossas mãos, vós todos que agora ouvis os oráculos pronunciados pela boca dos profetas, e que datam da época em que foram lançados os fundamentos para a reconstrução do templo.","10":"Até o presente, não havia salário para o trabalho dos homens nem dos animais, e não existia segurança alguma contra o inimigo para aquele que cuidava de seus afazeres; eu tinha deixado todos os homens uns contra os outros.","11":"Mas agora não quero tratar os sobreviventes deste povo como nos dias de outrora – oráculo do Senhor dos exércitos.","12":"Farei com que tudo prospere: a vinha dará a sua uva e a terra, os seus frutos; o céu derramará o seu orvalho, e darei aos sobreviventes deste povo a posse de todos esses bens.","13":"Fostes um objeto de maldição entre as nações, ó casas de Judá e de Israel! Mas vou libertar-vos e sereis uma bênção.","14":"Eis o que diz o Senhor dos exércitos: eu decidira fazer-vos mal quando vossos pais excitaram a minha cólera – diz o Se­nhor dos exércitos – e não voltei atrás!","15":"Assim, resolvo agora fazer o bem a Jerusalém e à casa de Judá. Não temais.","16":"Eis o que deveis fazer: falai a verdade uns aos outros; julgai às portas de vossas cidades segundo a justiça e a sinceridade.*","17":"Não maquineis o mal em vossos corações contra o próximo; não jureis falso, porque aborreço tudo isso – oráculo do Senhor.","18":"A palavra do Senhor dos exércitos foi-me dirigida nestes termos:","19":"eis o que diz o Senhor dos exércitos: o jejum do quarto mês, como também o do quinto e do sétimo mês, e o jejum do décimo mês serão doravante para Judá dias de regozijo e de alegria, dias de festa. Então ame a verdade e a paz!","20":"Eis o que diz o Senhor dos exércitos: virão ainda muitos povos e habitantes de grandes cidades:","21":"os habitantes de uma cidade convidarão os habitantes de outra, dizendo: “Vamos e roguemos ao Senhor! Busquemos o Senhor dos exércitos!”. – Também eu irei. –","22":"Virão muitos povos e poderosas nações buscar o Senhor dos exércitos em Jerusalém, e implorar a face do Senhor.","23":"Eis o que diz o Senhor dos exércitos: naquele dia, dez homens de todas as línguas das nações tomarão um judeu pela orla de seu manto e dirão: queremos ir convosco, porque soubemos que Deus está convosco."}}