{"meta":{"title":"1 Crônicas","abbrev":"1cr"},"chapter":16,"content":{"1":"6 Então levaram a Arca do verdadeiro Deus para a tenda que Davi havia armado para ela e a colocaram ali. E apresentaram ofertas queimadas e sacrifícios de participação em comum perante o verdadeiro Deus.","2":"Quando Davi acabou de fazer as ofertas queimadas e os sacrifícios de participação em comum, abençoou o povo em nome de Jeová.","3":"Além disso, ele distribuiu a todos os israelitas, a cada homem e a cada mulher, um pão redondo, um bolo de tâmaras e um bolo de passas.","4":"Então ele designou alguns dos levitas para servir diante da Arca de Jeová, para honrar, agradecer e louvar a Jeová, o Deus de Israel.","5":"Asafe era o cabeça; Zacarias era o segundo; Jeiel, Semiramote, Jeiel, Matitias, Eliabe, Benaia, Obede-Edom e Jeiel tocavam os instrumentos de cordas e as harpas; Asafe tocava os címbalos;","6":"e os sacerdotes Benaia e Jaaziel tocavam as trombetas regularmente diante da Arca do Pacto do verdadeiro Deus.","7":"Foi naquele dia que Davi pela primeira vez ofereceu um cântico de agradecimento a Jeová por meio de Asafe e seus irmãos:","8":"“Agradeçam a Jeová, invoquem o seu nome, Tornem os seus feitos conhecidos entre os povos!","9":"Cantem a ele, cantem louvores a ele, Meditem em todos os seus atos maravilhosos.","10":"Falem com orgulho do Seu santo nome. Que se alegre o coração dos que procuram a Jeová.","11":"Busquem a Jeová e a sua força. Procurem constantemente a sua face.","12":"Lembrem-se dos atos maravilhosos que ele realizou, Dos seus milagres e dos julgamentos que proferiu,","13":"Ó descendência de Israel, servo de Deus, Ó filhos de Jacó, Seus escolhidos.","14":"Ele é Jeová, nosso Deus. Seus julgamentos estão em toda a terra.","15":"Lembrem-se do seu pacto para sempre; Por mil gerações, da promessa que ele fez,","16":"Do pacto que fez com Abraão, Do juramento que fez a Isaque,","17":"Juramento que ele estabeleceu como decreto para Jacó E como pacto permanente para Israel,","18":"Dizendo: ‘Darei a você a terra de Canaã, Como sua herança designada.’","19":"Isso aconteceu quando vocês eram poucos em número, Sim, muito poucos, e eram estrangeiros naquela terra.","20":"Eles andaram de nação em nação, De reino em reino.","21":"Ele não permitiu que nenhum homem os oprimisse, Mas por causa deles repreendeu reis,","22":"Dizendo: ‘Não toquem nos meus ungidos, Não façam nada de mau aos meus profetas.’","23":"Cante a Jeová, toda a terra! Proclamem dia após dia a salvação da parte dele!","24":"Declarem às nações a sua glória, Entre todos os povos os seus atos maravilhosos.","25":"Pois Jeová é grande e digno de todo louvor. Ele inspira temor, mais do que todos os outros deuses.","26":"Todos os deuses dos povos são deuses sem valor, Mas Jeová é aquele que fez os céus.","27":"Na sua presença há majestade e esplendor; Na sua morada há força e alegria.","28":"Deem a Jeová o que lhe é devido, ó famílias dos povos, Deem a Jeová o que lhe é devido por sua glória e força.","29":"Deem a Jeová a glória que o seu nome merece; Tragam uma dádiva e compareçam perante ele. Curvem-se diante de Jeová com vestes santas.","30":"Tremam diante dele, todos os habitantes da terra! A terra está firmemente estabelecida; não pode ser abalada.","31":"Alegrem-se os céus, e alegre-se a terra; Declarem entre as nações: ‘Jeová tornou-se Rei!’","32":"Troveje o mar e tudo o que nele existe; Alegrem-se os campos e tudo o que neles há.","33":"Ao mesmo tempo, gritem de alegria as árvores da floresta perante Jeová, Pois ele vem para julgar a terra.","34":"Agradeçam a Jeová, pois ele é bom; Seu amor leal dura para sempre.","35":"E digam: ‘Salva-nos, ó Deus da nossa salvação, Reúne-nos e livra-nos das nações, Para que possamos dar graças ao teu santo nome E ter grande alegria em louvar a ti.","36":"Que Jeová, o Deus de Israel, seja louvado Por toda a eternidade.’” E todo o povo disse: “Amém!” e louvou a Jeová.","37":"Então Davi deixou Asafe e seus irmãos diante da Arca do Pacto de Jeová para servirem constantemente diante da Arca, segundo a rotina de cada dia.","38":"Obede-Edom e seus irmãos, 68 ao todo, além de Obede-Edom, filho de Jedutum, e Hosa eram porteiros.","39":"Zadoque, o sacerdote, e seus companheiros de sacerdócio estavam diante do tabernáculo de Jeová no alto sagrado que havia em Gibeão,","40":"para fazer regularmente ofertas queimadas a Jeová no altar da oferta queimada, de manhã e ao anoitecer, e para fazer tudo o que está escrito na Lei que Jeová havia ordenado a Israel.","41":"Com eles havia Hemã, Jedutum e o restante dos homens escolhidos e designados por nome para agradecer a Jeová, pois “o seu amor leal dura para sempre”.","42":"Hemã e Jedutum estavam com eles para tocar as trombetas, os címbalos e os instrumentos usados para louvar ao verdadeiro Deus; e os filhos de Jedutum ficaram encarregados do portão.","43":"Então todo o povo foi para casa, e Davi foi abençoar os da sua casa."}}