{"meta":{"title":"1 Crônicas","abbrev":"1cr"},"chapter":19,"content":{"1":"9 Depois disso Naás, rei dos amonitas, morreu, e seu filho se tornou rei no seu lugar.","2":"Então Davi disse: “Demonstrarei amor leal a Hanum, filho de Naás, porque o pai dele demonstrou amor leal a mim.” Portanto, Davi enviou seus mensageiros para consolá-lo pela morte do seu pai. Mas, quando os servos de Davi chegaram à terra dos amonitas para consolar Hanum,","3":"os príncipes dos amonitas disseram a Hanum: “Acha que foi para honrar seu pai que Davi lhe enviou consoladores? Os servos dele vieram fazer um reconhecimento da terra, espioná-la e arruinar o senhor.”","4":"Então Hanum pegou os servos de Davi, raspou a barba deles e cortou suas roupas pela metade, na altura das nádegas; depois os mandou embora.","5":"Quando contaram a Davi o que tinha acontecido com os seus servos, ele imediatamente enviou homens ao encontro deles, porque eles tinham sido muito humilhados. O rei lhes disse: “Fiquem em Jericó e voltem quando as suas barbas tiverem crescido.”","6":"Com o tempo, os amonitas perceberam que tinham despertado o ódio de Davi. Então Hanum e os amonitas enviaram 1.000 talentos de prata para contratar carros de guerra e cavaleiros da Mesopotâmia, de Arã-Maacá e de Zobá.","7":"Assim, eles contrataram 32.000 carros de guerra, e também o rei de Maacá e o seu exército. Então eles vieram e acamparam diante de Medeba. Os amonitas saíram das suas cidades e se reuniram para a guerra.","8":"Quando Davi ficou sabendo disso, enviou Joabe e todo o exército, incluindo os guerreiros mais valentes.","9":"E os amonitas saíram e se puseram em formação de batalha à entrada da cidade, ao passo que os reis que tinham vindo se posicionaram à parte, em campo aberto.","10":"Quando Joabe viu que as forças de ataque vinham contra ele pela frente e pela retaguarda, escolheu alguns dos melhores soldados de Israel e os colocou em formação de batalha para enfrentar os sírios.","11":"Ele pôs o restante dos homens sob o comando do seu irmão Abisai, a fim de colocá-los em formação de batalha para enfrentar os amonitas.","12":"Então Joabe disse: “Se os sírios se tornarem fortes demais para mim, venha me ajudar; mas, se os amonitas se tornarem fortes demais para você, eu vou ajudá-lo.","13":"Temos de ser fortes e lutar com coragem pelo nosso povo e pelas cidades do nosso Deus, e Jeová fará o que for bom aos Seus olhos.”","14":"Então Joabe e os seus homens avançaram para lutar contra os sírios, e estes fugiram de diante dele.","15":"Quando os amonitas viram que os sírios tinham fugido, eles também fugiram de Abisai, irmão de Joabe, e entraram na cidade. Depois disso, Joabe voltou a Jerusalém.","16":"Quando os sírios viram que tinham sido derrotados por Israel, enviaram mensageiros para convocar os sírios que estavam na região do rio Eufrates e que eram comandados por Sofaque, o chefe do exército de Hadadezer.","17":"Ao ser informado disso, Davi reuniu imediatamente todo o Israel, atravessou o Jordão, foi ao encontro deles e se pôs em formação de batalha. Davi se pôs em formação de batalha para enfrentar os sírios, e eles lutaram contra ele.","18":"Mas os sírios fugiram de Israel. Davi matou 7.000 condutores de carros de guerra sírios e 40.000 soldados a pé; matou também Sofaque, chefe do exército.","19":"Quando os servos de Hadadezer viram que tinham sido derrotados por Israel, fizeram imediatamente paz com Davi e se tornaram seus súditos. E a Síria não quis ajudar novamente os amonitas."}}