{"meta":{"title":"1 Crônicas","abbrev":"1cr"},"chapter":23,"content":{"1":"23 Quando Davi ficou idoso e estava perto do fim da sua vida, ele fez Salomão, seu filho, rei sobre Israel.","2":"Então ele reuniu todos os príncipes de Israel, os sacerdotes e os levitas.","3":"E foi feita a contagem dos levitas de 30 anos de idade para cima; o seu número, o total da contagem cabeça por cabeça, foi de 38.000 homens.","4":"Destes, 24.000 serviam como supervisores da obra da casa de Jeová, 6.000 eram oficiais e juízes;","5":"havia 4.000 porteiros, e 4.000 louvavam a Jeová com os instrumentos musicais sobre os quais Davi disse: “Eu os fiz para dar louvor.”","6":"Então Davi os organizou em turmas, de acordo com os filhos de Levi: Gérson, Coate e Merari.","7":"Dos gersonitas havia Ladã e Simei.","8":"Os filhos de Ladã foram Jeiel, o cabeça, Zetão e Joel, três.","9":"Os filhos de Simei foram Selomote, Haziel e Harã, três. Esses foram os cabeças das casas paternas de Ladã.","10":"Os filhos de Simei foram Jaate, Zina, Jeús e Berias. Esses quatro foram os filhos de Simei.","11":"Jaate era o cabeça, e Zizá o segundo. Mas, visto que Jeús e Berias não tiveram muitos filhos, foram contados como uma única casa paterna que cuidava da mesma responsabilidade.","12":"Os filhos de Coate foram Anrão, Izar, Hebrom e Uziel, quatro.","13":"Os filhos de Anrão foram Arão e Moisés. Mas Arão e seus filhos foram permanentemente separados, a fim de santificar o Santíssimo, oferecer sacrifícios perante Jeová, servi-lo e proferir bênçãos em Seu nome para sempre.","14":"Quanto a Moisés, o homem do verdadeiro Deus, seus filhos foram considerados parte da tribo dos levitas.","15":"Os filhos de Moisés foram Gérson e Eliézer.","16":"Dos filhos de Gérson, Sebuel era o cabeça.","17":"Dos descendentes de Eliézer, Reabias era o cabeça. Eliézer não teve outros filhos, mas Reabias teve muitíssimos.","18":"Dos filhos de Izar, Selomite era o cabeça.","19":"Os filhos de Hebrom foram Jerias, o cabeça; Amarias, o segundo; Jaaziel, o terceiro; e Jecameão, o quarto.","20":"Os filhos de Uziel foram Mica, o cabeça; e Issias, o segundo.","21":"Os filhos de Merari foram Mali e Musi. Os filhos de Mali foram Eleazar e Quis.","22":"Eleazar morreu sem ter filhos homens, ele teve apenas filhas. Por isso, os filhos de Quis, que eram parentes delas, as tomaram como esposas.","23":"Os filhos de Musi foram Mali, Éder e Jeremote, três.","24":"Esses foram os filhos de Levi, de acordo com as suas casas paternas, de acordo com os cabeças das casas paternas. Eles foram registrados, contados e alistados por nome, e realizavam o serviço da casa de Jeová a partir dos 20 anos de idade.","25":"Pois Davi tinha dito: “Jeová, o Deus de Israel, deu descanso ao seu povo e residirá em Jerusalém para sempre.","26":"Da mesma forma, os levitas não terão mais de carregar o tabernáculo nem o equipamento dele usado na adoração.”","27":"De acordo com as últimas instruções de Davi, os levitas de 20 anos de idade para cima foram contados.","28":"A função deles era ajudar os filhos de Arão no serviço da casa de Jeová e cuidar dos pátios, dos refeitórios, da purificação de todas as coisas sagradas e de todo serviço necessário na casa do verdadeiro Deus.","29":"Eles ajudavam cuidando dos pães da proposição, da farinha fina para a oferta de cereais, dos pães achatados sem fermento, dos pães assados na frigideira, da massa misturada com azeite e de todos os pesos e medidas.","30":"Eles deviam se apresentar toda manhã para agradecer e louvar a Jeová, e fazer o mesmo ao anoitecer.","31":"Eles ajudavam sempre que os sacrifícios queimados eram oferecidos a Jeová nos sábados, nas luas novas e durante as épocas festivas, segundo o número que as regras exigiam, e faziam isso regularmente perante Jeová.","32":"Também cuidavam das suas responsabilidades relacionadas com a tenda de reunião, com o lugar santo e com os filhos de Arão, seus irmãos, no serviço da casa de Jeová."}}