{"meta":{"title":"1 Crônicas","abbrev":"1cr"},"chapter":27,"content":{"1":"27 Quanto ao número dos israelitas — os cabeças das casas paternas, os chefes de mil, os chefes de cem e os oficiais a serviço do rei em tudo o que se referia às divisões que se revezavam mensalmente, durante todos os meses do ano —, cada divisão tinha 24.000 homens.","2":"O comandante da primeira divisão, para o primeiro mês, era Jasobeão, filho de Zabdiel, e na sua divisão havia 24.000 homens.","3":"Dos filhos de Peres, ele era o cabeça de todos os chefes dos grupos designados para servir durante o primeiro mês.","4":"No comando da divisão do segundo mês estava Dodai, o aoíta, com sua divisão; Miclote era o líder, e na sua divisão havia 24.000 homens.","5":"O comandante do terceiro grupo, designado para servir durante o terceiro mês, era Benaia, filho do principal sacerdote Jeoiada, e na sua divisão havia 24.000 homens.","6":"Esse Benaia era um dos 30 guerreiros valentes e era o chefe dos 30, e o encarregado da divisão era seu filho Amizabade.","7":"O quarto comandante, para o quarto mês, era Asael, irmão de Joabe, e, depois dele, seu filho Zebadias. E na sua divisão havia 24.000 homens.","8":"O quinto comandante, para o quinto mês, era Samute, o izraíta, e na sua divisão havia 24.000 homens.","9":"O sexto comandante, para o sexto mês, era Ira, filho de Iques, o tecoíta, e na sua divisão havia 24.000 homens.","10":"O sétimo comandante, para o sétimo mês, era Helez, o pelonita, dos efraimitas, e na sua divisão havia 24.000 homens.","11":"O oitavo comandante, para o oitavo mês, era Sibecai, o husatita, da família dos zeraítas, e na sua divisão havia 24.000 homens.","12":"O nono comandante, para o nono mês, era Abiezer, o anatotita, dos benjaminitas, e na sua divisão havia 24.000 homens.","13":"O décimo comandante, para o décimo mês, era Maarai, o netofatita, da família dos zeraítas, e na sua divisão havia 24.000 homens.","14":"O décimo primeiro comandante, para o décimo primeiro mês, era Benaia, o piratonita, dos filhos de Efraim, e na sua divisão havia 24.000 homens.","15":"O décimo segundo comandante, para o décimo segundo mês, era Heldai, o netofatita, da família de Otniel, e na sua divisão havia 24.000 homens.","16":"Estes eram os líderes das tribos de Israel: o líder dos rubenitas era Eliézer, filho de Zicri; dos simeonitas era Sefatias, filho de Maacá;","17":"de Levi era Hasabias, filho de Quemuel; de Arão era Zadoque;","18":"de Judá era Eliú, um dos irmãos de Davi; de Issacar era Onri, filho de Micael;","19":"de Zebulão era Ismaías, filho de Obadias; de Naftali era Jerimote, filho de Azriel;","20":"dos efraimitas era Oseias, filho de Azazias; da meia tribo de Manassés era Joel, filho de Pedaías;","21":"da meia tribo de Manassés em Gileade era Ido, filho de Zacarias; de Benjamim era Jaasiel, filho de Abner;","22":"e de Dã era Azarel, filho de Jeroão. Esses eram os príncipes das tribos de Israel.","23":"Davi não contou os que tinham menos de 20 anos de idade, porque Jeová havia prometido tornar Israel tão numeroso quanto as estrelas dos céus.","24":"Joabe, filho de Zeruia, começou a fazer o recenseamento, mas não terminou. Por causa dessa contagem, a ira de Deus veio contra Israel, e o número não foi registrado no relato da história da época do rei Davi.","25":"O encarregado dos tesouros do rei era Azmavete, filho de Adiel. Jonatã, filho de Uzias, era o encarregado dos depósitos nos campos, nas cidades, nas aldeias e nas torres.","26":"O encarregado dos que trabalhavam no campo, cultivando o solo, era Ezri, filho de Quelube.","27":"Simei, o ramatita, era o encarregado dos vinhedos; e o encarregado do que os vinhedos produziam para os depósitos de vinho era Zabdi, o sifmita.","28":"O encarregado dos olivais e das figueiras na Sefelá era Baal-Hanã, o gederita; e o encarregado dos depósitos de azeite era Joás.","29":"O encarregado dos bois que pastavam em Sarom era Sitrai, o saronita; e Safate, filho de Adlai, era o encarregado dos bois nos vales.","30":"O encarregado dos camelos era Obil, o ismaelita; o encarregado das jumentas era Jedeías, o meronotita;","31":"e o encarregado das ovelhas era Jaziz, o agareno. Todos esses eram encarregados dos bens do rei Davi.","32":"Jonatã, sobrinho de Davi, era homem de entendimento, conselheiro e secretário. Jeiel, filho de Hacmoni, cuidava dos filhos do rei.","33":"Aitofel era conselheiro do rei, e Husai, o arquita, era amigo do rei.","34":"Depois de Aitofel vinham Jeoiada, filho de Benaia, e Abiatar; e Joabe era o chefe do exército do rei."}}