{"meta":{"title":"1 Crônicas","abbrev":"1cr"},"chapter":6,"content":{"1":"6 Os filhos de Levi foram Gérson, Coate e Merari.","2":"Os filhos de Coate foram Anrão, Izar, Hebrom e Uziel.","3":"Os filhos de Anrão foram Arão, Moisés e Miriã. Os filhos de Arão foram Nadabe, Abiú, Eleazar e Itamar.","4":"Eleazar tornou-se pai de Fineias, Fineias tornou-se pai de Abisua,","5":"Abisua tornou-se pai de Buqui, Buqui tornou-se pai de Uzi,","6":"Uzi tornou-se pai de Zeraías, Zeraías tornou-se pai de Meraiote,","7":"Meraiote tornou-se pai de Amarias, Amarias tornou-se pai de Aitube,","8":"Aitube tornou-se pai de Zadoque, Zadoque tornou-se pai de Aimaás,","9":"Aimaás tornou-se pai de Azarias, Azarias tornou-se pai de Joanã,","10":"Joanã tornou-se pai de Azarias, que serviu como sacerdote na casa que Salomão construiu em Jerusalém.","11":"Azarias tornou-se pai de Amarias, Amarias tornou-se pai de Aitube,","12":"Aitube tornou-se pai de Zadoque, Zadoque tornou-se pai de Salum,","13":"Salum tornou-se pai de Hilquias, Hilquias tornou-se pai de Azarias,","14":"Azarias tornou-se pai de Seraías, Seraías tornou-se pai de Jeozadaque,","15":"e Jeozadaque foi para o exílio quando Jeová enviou Judá e Jerusalém para o exílio por meio de Nabucodonosor.","16":"Os filhos de Levi foram Gérson, Coate e Merari.","17":"Estes são os nomes dos filhos de Gérson: Libni e Simei.","18":"Os filhos de Coate foram Anrão, Izar, Hebrom e Uziel.","19":"Os filhos de Merari foram Mali e Musi. Estas foram as famílias dos levitas alistadas de acordo com os seus antepassados:","20":"de Gérson, Libni, seu filho; Jaate, seu filho; Zima, seu filho;","21":"Joá, seu filho; Ido, seu filho; Zerá, seu filho; Jeaterai, seu filho.","22":"Os filhos de Coate foram Aminadabe, seu filho; Corá, seu filho; Assir, seu filho;","23":"Elcana, seu filho; Ebiasafe, seu filho; Assir, seu filho;","24":"Taate, seu filho; Uriel, seu filho; Uzias, seu filho; e Saul, seu filho.","25":"Os filhos de Elcana foram Amasai e Aimote.","26":"Quanto a Elcana, os filhos de Elcana foram Zofai, seu filho; Naate, seu filho;","27":"Eliabe, seu filho; Jeroão, seu filho; Elcana, seu filho.","28":"Os filhos de Samuel foram: Joel, o primogênito, e Abias, o segundo.","29":"Os filhos de Merari foram Mali; Libni, seu filho; Simei, seu filho; Uzá, seu filho;","30":"Simeia, seu filho; Hagias, seu filho; e Asaías, seu filho.","31":"Estes foram os homens que Davi designou para dirigir os cânticos na casa de Jeová, depois que a Arca foi colocada ali.","32":"Eles eram responsáveis pelos cânticos junto ao tabernáculo, a tenda de reunião, até que Salomão construiu a casa de Jeová em Jerusalém. Eles realizavam o seu serviço conforme estabelecido para eles.","33":"Estes eram os que serviam junto com seus filhos: dos coatitas havia Hemã, o cantor, filho de Joel, filho de Samuel,","34":"filho de Elcana, filho de Jeroão, filho de Eliel, filho de Toá,","35":"filho de Zufe, filho de Elcana, filho de Maate, filho de Amasai,","36":"filho de Elcana, filho de Joel, filho de Azarias, filho de Sofonias,","37":"filho de Taate, filho de Assir, filho de Ebiasafe, filho de Corá,","38":"filho de Izar, filho de Coate, filho de Levi, filho de Israel.","39":"À direita de Hemã ficava seu irmão, Asafe. Asafe era filho de Berequias, filho de Simeia,","40":"filho de Micael, filho de Baaseias, filho de Malquias,","41":"filho de Etni, filho de Zerá, filho de Adaías,","42":"filho de Etã, filho de Zima, filho de Simei,","43":"filho de Jaate, filho de Gérson, filho de Levi.","44":"À esquerda ficavam os descendentes de Merari, seus irmãos; havia Etã, filho de Quisi, filho de Abdi, filho de Maluque,","45":"filho de Hasabias, filho de Amazias, filho de Hilquias,","46":"filho de Anzi, filho de Bani, filho de Semer,","47":"filho de Mali, filho de Musi, filho de Merari, filho de Levi.","48":"Seus irmãos levitas foram designados para realizar todo o serviço do tabernáculo, a casa do verdadeiro Deus.","49":"Arão e seus filhos faziam fumegar ofertas no altar da oferta queimada e no altar do incenso. Eles realizavam as tarefas relacionadas com as coisas santíssimas, para fazer expiação por Israel, de acordo com tudo o que Moisés, o servo do verdadeiro Deus, havia ordenado.","50":"Estes foram os descendentes de Arão: Eleazar, seu filho; Fineias, seu filho; Abisua, seu filho;","51":"Buqui, seu filho; Uzi, seu filho; Zeraías, seu filho;","52":"Meraiote, seu filho; Amarias, seu filho; Aitube, seu filho;","53":"Zadoque, seu filho; e Aimaás, seu filho.","54":"Estes foram os seus povoados, os lugares onde estabeleceram acampamentos em seu território. A primeira sorte caiu para os descendentes de Arão que pertenciam à família dos coatitas.","55":"Portanto, eles receberam Hebrom, na terra de Judá, junto com as suas pastagens ao redor.","56":"Mas os campos e os povoados da cidade foram dados a Calebe, filho de Jefuné.","57":"Os descendentes de Arão receberam as cidades de refúgio, Hebrom, também Libna e suas pastagens, Jatir, Estemoa e suas pastagens,","58":"Hilém e suas pastagens, Debir e suas pastagens,","59":"Asã e suas pastagens, e Bete-Semes e suas pastagens.","60":"E da tribo de Benjamim: Geba e suas pastagens, Alemete e suas pastagens, e Anatote e suas pastagens. Ao todo, suas famílias receberam 13 cidades.","61":"O restante dos coatitas recebeu dez cidades da família da tribo, da meia tribo, da meia tribo de Manassés.","62":"Os gersonitas, segundo as suas famílias, receberam 13 cidades da tribo de Issacar, da tribo de Aser, da tribo de Naftali, e da tribo de Manassés em Basã.","63":"Os meraritas, segundo as suas famílias, receberam por sortes 12 cidades das tribos de Rubem, de Gade e de Zebulão.","64":"Assim, os israelitas deram aos levitas essas cidades e suas pastagens.","65":"Da tribo de Judá, da tribo de Simeão e da tribo de Benjamim, eles deram por sortes as cidades mencionadas por nome.","66":"Algumas das famílias dos coatitas receberam como seu território cidades da tribo de Efraim.","67":"Eles receberam as cidades de refúgio, Siquém e suas pastagens, na região montanhosa de Efraim; também Gezer e suas pastagens,","68":"Jocmeão e suas pastagens, Bete-Horom e suas pastagens,","69":"Aijalom e suas pastagens, e Gate-Rimom e suas pastagens.","70":"E da meia tribo de Manassés: Aner e suas pastagens, e Bileão e suas pastagens; essas cidades foram dadas ao restante das famílias dos coatitas.","71":"Os gersonitas receberam da família da meia tribo de Manassés: Golã, em Basã, e suas pastagens, e Astarote e suas pastagens.","72":"E da tribo de Issacar: Quedes e suas pastagens, Daberate e suas pastagens,","73":"Ramote e suas pastagens, e Aném e suas pastagens.","74":"E da tribo de Aser: Masal e suas pastagens, Abdom e suas pastagens,","75":"Hucoque e suas pastagens, e Reobe e suas pastagens.","76":"E da tribo de Naftali: Quedes, na Galileia, e suas pastagens, Hamom e suas pastagens, e Quiriataim e suas pastagens.","77":"O restante dos meraritas recebeu da tribo de Zebulão: Rimono e suas pastagens, e Tabor e suas pastagens.","78":"Da tribo de Rubem, na região ao leste do Jordão, na altura de Jericó, eles receberam Bezer, no deserto, e suas pastagens, Jaaz e suas pastagens,","79":"Quedemote e suas pastagens, e Mefaate e suas pastagens.","80":"E da tribo de Gade: Ramote, em Gileade, e suas pastagens, Maanaim e suas pastagens,","81":"Hesbom e suas pastagens, e Jazer e suas pastagens."}}