{"meta":{"title":"1 Crônicas","abbrev":"1cr"},"chapter":7,"content":{"1":"7 Os filhos de Issacar foram Tola, Puá, Jasube e Sinrom, quatro.","2":"Os filhos de Tola foram Uzi, Refaías, Jeriel, Jamai, Ibsão e Semuel, cabeças das suas casas paternas. Entre os descendentes de Tola havia guerreiros valentes que nos dias de Davi somavam 22.600.","3":"Os descendentes de Uzi foram Izraías e os filhos de Izraías: Micael, Obadias, Joel e Issias — todos os cinco eram chefes.","4":"E, com eles, segundo as suas linhagens, segundo as suas casas paternas, havia no seu exército 36.000 soldados prontos para a guerra, pois eles tinham muitas esposas e filhos.","5":"Seus irmãos, de todas as famílias de Issacar, eram guerreiros valentes. Todos eles somavam 87.000 homens, conforme alistados no registro genealógico.","6":"Os filhos de Benjamim foram Bela, Bequer e Jediael, três.","7":"Os filhos de Bela foram Esbom, Uzi, Uziel, Jerimote e Iri, cinco. Eles eram cabeças das suas casas paternas e guerreiros valentes. Seu registro genealógico alistava 22.034 homens.","8":"Os filhos de Bequer foram Zemira, Joás, Eliézer, Elioenai, Onri, Jeremote, Abias, Anatote e Alemete — todos esses eram filhos de Bequer.","9":"O registro genealógico deles segundo as suas linhagens, no que se refere aos cabeças das suas casas paternas, alistava 20.200 guerreiros valentes.","10":"Os filhos de Jediael foram Bilã e os filhos de Bilã: Jeús, Benjamim, Eúde, Quenaaná, Zetã, Társis e Aisaar.","11":"Todos esses eram filhos de Jediael, de acordo com os cabeças das suas casas paternas. Havia 17.200 guerreiros valentes preparados para servir no exército numa guerra.","12":"Os supins e os hupins eram filhos de Ir; os husins eram filhos de Aer.","13":"Os filhos de Naftali foram Jaziel, Guni, Jezer e Salum. Esses foram descendentes de Bila.","14":"Os filhos de Manassés: Asriel, que sua concubina síria deu à luz. (Ela deu à luz Maquir, pai de Gileade.","15":"Maquir tomou uma esposa para Hupim e outra para Supim. A irmã dele se chamava Maacá.) O nome do segundo era Zelofeade, mas Zelofeade só teve filhas.","16":"Maacá, esposa de Maquir, teve um filho e lhe deu o nome de Peres; o nome do irmão dele era Seres; e seus filhos foram Ulão e Requém.","17":"O filho de Ulão foi Bedã. Esses foram filhos de Gileade, filho de Maquir, filho de Manassés.","18":"Hamolequete era irmã de Gileade. Ela deu à luz Isode, Abiezer e Maala.","19":"E os filhos de Semida foram Aiã, Siquém, Liqui e Anião.","20":"Os filhos de Efraim foram Sutela; Berede, seu filho; Taate, seu filho; Eleada, seu filho; Taate, seu filho;","21":"Zabade, seu filho; Sutela, seu filho; Ezer e Eleade. Os homens de Gate, naturais daquela terra, os mataram, porque desceram para tomar seus rebanhos.","22":"Efraim, pai deles, chorou por muitos dias, e seus irmãos foram consolá-lo.","23":"Depois ele teve relações com a sua esposa, e ela ficou grávida e deu à luz um filho. Ele lhe deu o nome de Berias, porque foi com calamidade que ela permaneceu em sua casa.","24":"Ele teve uma filha chamada Seerá, que construiu Bete-Horom Baixa, Bete-Horom Alta e Uzém-Seerá.","25":"E havia Refa, seu filho; Resefe; Tela, seu filho; Taã, seu filho;","26":"Ladã, seu filho; Amiúde, seu filho; Elisama, seu filho;","27":"Num, seu filho; e Josué, seu filho.","28":"Suas terras e seus povoados eram Betel e suas aldeias dependentes, Naarã ao leste, Gezer e suas aldeias dependentes ao oeste, Siquém e suas aldeias dependentes, estendendo-se até Aiá e suas aldeias dependentes;","29":"e ao lado dos descendentes de Manassés havia Bete-Seã e suas aldeias dependentes, Taanaque e suas aldeias dependentes, Megido e suas aldeias dependentes, e Dor e suas aldeias dependentes. Os descendentes de José, filho de Israel, moravam nessas cidades.","30":"Os filhos de Aser foram Imná, Isvá, Isvi e Berias, e a irmã deles era Sera.","31":"Os filhos de Berias foram Héber e Malquiel, que foi o pai de Birzavite.","32":"Héber tornou-se pai de Jaflete, de Somer, de Hotão e de Sua, irmã deles.","33":"Os filhos de Jaflete foram Pasaque, Bimal e Asvate. Esses foram os filhos de Jaflete.","34":"Os filhos de Semer foram Aí, Roga, Jeubá e Arã.","35":"Os filhos de Helém, seu irmão, foram Zofa, Imna, Seles e Amal.","36":"Os filhos de Zofa foram Suá, Harnefer, Sual, Beri, Inra,","37":"Bezer, Hode, Sama, Silsa, Itrã e Beera.","38":"Os filhos de Jeter foram Jefuné, Pispa e Ara.","39":"Os filhos de Ula foram Ará, Haniel e Rizia.","40":"Todos esses foram filhos de Aser, cabeças das suas casas paternas, guerreiros valentes, de elite, chefes dos maiorais. Segundo o seu registro genealógico, eles somavam 26.000 soldados prontos para a guerra."}}