{"meta":{"title":"1 Crônicas","abbrev":"1cr"},"chapter":8,"content":{"1":"8 Benjamim tornou-se pai de Bela, seu primogênito; de Asbel, o segundo; de Aará, o terceiro;","2":"de Noá, o quarto; e de Rafa, o quinto.","3":"Os filhos de Bela foram Adar, Gera, Abiúde,","4":"Abisua, Naamã, Aoá,","5":"Gera, Sefufã e Hurão.","6":"Os filhos de Eúde, cabeças das casas paternas dos habitantes de Geba, que foram levados para o exílio em Manaate, foram os seguintes:","7":"Naamã, Aías e Gera. Foi este último que os levou para o exílio, e ele se tornou pai de Uza e de Aiude.","8":"Saaraim teve filhos no território dos moabitas, depois de os ter expulsado. Husim e Baara foram suas esposas.","9":"E por meio da sua esposa Hodes ele se tornou pai de Jobabe, de Zibia, de Mesa, de Malcã,","10":"de Jeuz, de Saquia e de Mirma. Esses foram seus filhos, cabeças das casas paternas.","11":"Por meio de Husim, Saaraim tornou-se pai de Abitube e de Elpaal.","12":"Os filhos de Elpaal foram Éber, Misã, Semede (que construiu Ono, Lode e suas aldeias dependentes ),","13":"Berias e Sema. Esses eram cabeças das casas paternas dos habitantes de Aijalom. Eles expulsaram os habitantes de Gate.","14":"Havia também Aiô, Sasaque, Jeremote,","15":"Zebadias, Arade, Éder,","16":"Micael, Ispa e Joa, filhos de Berias;","17":"Zebadias, Mesulão, Hizqui, Héber,","18":"Ismerai, Izlias e Jobabe, filhos de Elpaal;","19":"Jaquim, Zicri, Zabdi,","20":"Elienai, Ziletai, Eliel,","21":"Adaías, Beraías e Sinrate, filhos de Simei;","22":"Ispã, Éber, Eliel,","23":"Abdom, Zicri, Hanã,","24":"Hananias, Elão, Antotias,","25":"Ifdeias e Penuel, filhos de Sasaque;","26":"e Sanserai, Searias, Atalias,","27":"Jaaresias, Elias e Zicri, filhos de Jeroão.","28":"Esses foram cabeças das casas paternas, alistados segundo as suas linhagens. Esses chefes moravam em Jerusalém.","29":"Jeiel, o pai de Gibeão, morava em Gibeão. O nome da sua esposa era Maacá.","30":"Seu filho primogênito foi Abdom; depois vieram Zur, Quis, Baal, Nadabe,","31":"Gedor, Aiô e Zequer.","32":"Miclote tornou-se pai de Simeá. Todos eles moravam em Jerusalém, perto dos seus irmãos, junto com os seus outros irmãos.","33":"Ner tornou-se pai de Quis; Quis tornou-se pai de Saul; Saul tornou-se pai de Jonatã, de Malquisua, de Abinadabe e de Esbaal.","34":"O filho de Jonatã foi Meribe-Baal. Meribe-Baal tornou-se pai de Mica.","35":"Os filhos de Mica foram Pitom, Meleque, Tareia e Acaz.","36":"Acaz tornou-se pai de Jeoada; Jeoada tornou-se pai de Alemete, de Azmavete e de Zinri. Zinri tornou-se pai de Moza,","37":"Moza tornou-se pai de Bineá; Rafa, seu filho; Eleasá, seu filho; Azel, seu filho.","38":"Azel teve seis filhos; eles se chamavam Azricão, Boqueru, Ismael, Searias, Obadias e Hanã. Todos esses foram filhos de Azel.","39":"Os filhos de Eseque, seu irmão, foram Ulão, seu primogênito; Jeús, o segundo; e Elifelete, o terceiro.","40":"Os filhos de Ulão eram guerreiros valentes, que sabiam usar o arco. Eles tinham muitos filhos e netos, 150 ao todo. Todos esses foram descendentes de Benjamim."}}