{"meta":{"title":"Sofonias","abbrev":"sf"},"chapter":1,"content":{"1":"Palava de Javé dirigida a Sofonias, filho de Cusi, filho de Godolias, filho de Amarias, filho de Ezequias, no tempo de Josias, filho de Amon, rei de Israel.","2":"“Farei desaparecer tudo da face da terra – oráculo de Javé.","3":"Eliminarei homens e animais; exterminarei as aves do céu e os peixes do mar, abaterei os ímpios; cancelarei os homens da face da terra – oráculo de Javé”.","4":"“Estenderei a mão contra Judá e contra todos os habitantes de Jerusalém; exterminarei deste lugar o que resta de Baal, o nome de seus ministros com os sacerdotes;","5":"aqueles que sobre os terraços se prostram diante da milícia celeste e os que se prostram diante de Javé, e depois juram por Melcom;","6":"aqueles que deixam de seguir Javé, que não o buscam, nem o consultam.","7":"Silêncio, na presença do Senhor Javé, porque o dia de Javé está próximo! Javé preparou um sacrifício e consagrou seus convidados.","8":"“No dia do sacrifício de Javé, eu punirei os príncipes, os filhos do rei e todos os que se vestem à moda estrangeira.","9":"Punirei naquele dia todos os que saltam sobre o limiar, os que enchem de rapinas e de fraudes a casa de seu senhor”.","10":"“Naquele dia – oráculo de Javé – gritos de socorro virão da porta dos Peixes, gemidos do bairro novo, e grande fragor das colinas.","11":"Uivai, habitantes de Mactes, porque todos os mercadores foram aniquilados, e exterminados todos os que pesam a prata”.","12":"“Naquele tempo revistarei Jerusalém com lanternas e farei justiça contra aqueles homens, imóveis como a borra do vinho, que pensam: ‘Javé não pode fazer nem bem nem mal’.","13":"Seus bens serão saqueados e suas casas, destruídas. Construirão casas, mas não as habitarão, plantarão vinhas, mas não beberão seu vinho”.","14":"Está perto o grande dia de Javé, está perto e avança a largos passos. O ruído do dia de Javé é amargo; então o homem valoroso gritará forte.","15":"Dia de ira aquele dia, dia de angústia e de aflição, dia de ruína e de extermínio, dia de trevas e de caligem, dia de nuvens e de escuridão,","16":"dia de toques de trombeta e de gritos contra as cidades fortificadas e contra as altas torres.","17":"Trarei sobre os homens a angústia, e eles andarão como cegos, porque pecaram contra Javé; seu sangue será derramado como pó e suas vísceras, como excrementos.","18":"Nem sua prata, nem seu ouro poderão salvá-los. No dia da ira de Javé e ao fogo de seu ciúme, toda a terra será consumida; porque fará uma destruição repentina e completa de todos os habitantes da terra."},"titles":{"2":"Destruição universal.","4":"Contra Judá e Jerusalém.","12":"O dia de Javé."}}