{"meta":{"title":"Daniel","abbrev":"dn"},"chapter":10,"content":{"1":"No terceiro ano de Ciro, rei da Pérsia, foi revelada uma palavra a Daniel, chamado Baltazar: palavra verdadeira e grandiosa luta. Ele compreendeu a palavra e teve entendimento da visão.","2":"Naqueles dias eu, Daniel, estive de luto durante três semanas. ","3":"Não comi manjares delicados, nem carne, nem vinho entraram em minha boca e não me ungi com unguento até que se completassem três semanas. ","4":"No dia vinte e quatro do primeiro mês, enquanto eu estava na beira do grande rio, isto é, o Tigre, ","5":"levantei os olhos e vi um homem vestido de linho, com um cinto de ouro puro na cintura. ","6":"Seu corpo parecia com o topázio, seu rosto tinha o aspecto do relâmpago, seus olhos eram como tochas acesas, seus braços e suas pernas brilhavam como bronze reluzente e o som de suas palavras era como o clamor de uma multidão.","7":"Somente eu, Daniel, vi a visão, pois os homens que estavam comigo não a viram, mas um grande terror apoderou-se deles e fugiram para se esconder. ","8":"Assim fiquei sozinho a contemplar aquela grande visão. Eu me sentia sem forças; meu semblante mudou de cor e se desfigurou e as forças me faltaram. ","9":"Então ouvi o som de suas palavras, mas, logo que ouvi o som de suas palavras, caí sobre meu rosto num profundo sono, com o rosto em terra.","10":"A mão de alguém me tocou e me fez levantar, todo tremendo, sobre os joelhos e as palmas das mãos. ","11":"Depois disse-me: “Daniel, homem predileto, entende as palavras que te dirijo, põe-te em pé, porque agora fui mandado a ti”. Quando me disse isto, pus-me de pé todo tremendo.","12":"Ele me disse: “Não temas, Daniel, porque desde o primeiro dia em que te esforçaste para entender, humilhando-te diante de Deus, tuas palavras foram ouvidas e eu vim por causa de tuas palavras. ","13":"Mas o príncipe do reino da Pérsia opôs-se a mim durante vinte e um dias; porém Miguel, um dos primeiros príncipes, veio em meu auxílio e eu fiquei lá com os reis da Pérsia. ","14":"Agora vim para fazer-te entender o que acontecerá a teu povo no fim dos dias, porque a visão é para os dias que ainda virão”. ","15":"Enquanto ele falava comigo desta maneira, inclinei o rosto para o chão sem nada dizer.","16":"E alguém com o semblante dos filhos de homens tocou-me os lábios; eu abri a boca, falei e disse àquele que estava de pé diante de mim: “Meu senhor, por causa desta visão minhas dores voltaram sobre mim e perdi todas as forças.","17":"Como poderia este servo de meu senhor falar com meu senhor, já que não restou em mim nenhum vigor e me falta também a respiração?” ","18":"Então aquele ser semelhante a um homem tocou-me de novo, restituiu-me as forças ","19":"e me disse: “Não temas, homem predileto, a paz esteja contigo! Sê forte e corajoso!” Enquanto ele falava comigo, senti que me voltavam as forças e disse: “Fale meu senhor, pois me reconfortaste”.","20":"Então ele me disse: “Sabes por que vim a ti? Agora voltarei para lutar com o príncipe da Pérsia; e quando eu sair, virá o príncipe da Grécia. ","21":"Eu te declararei o que está escrito no livro da verdade. Ninguém luta a meu lado contra estes senão Miguel, vosso príncipe."},"titles":{"10":"Aparição do anjo. "}}