{"meta":{"title":"Daniel","abbrev":"dn"},"chapter":11,"content":{"1":"E eu, no primeiro ano de Dario, fiquei perto dele para dar-lhe força e apoio.","2":"Agora eu te manifesto a verdade. Luta entre a Pérsia e a Grécia. Haverá ainda três reis na Pérsia; o quarto rei terá mais riquezas que todos os outros. E depois de se tornar poderoso com suas riquezas, suscitará todos contra o reino da Grécia.","3":"Surgirá depois um rei poderoso, que dominará sobre um grande império e fará o que lhe aprouver.","4":"Mas logo que se tiver firmado, seu reino será fragmentado e repartido aos quatro ventos do céu, mas não entre seus descendentes nem com a mesma força com que ele reinava; com efeito, seu reino será desmembrado e dado a outros que não eles.","5":"O rei do sul se tornará poderoso mas um de seus príncipes será mais forte que ele e dominará, e seu domínio será grande.","6":"Depois de alguns anos farão aliança e a filha do rei do sul virá ao rei do norte para fazer um acordo. Mas ela não conservará a força de seu braço, e sua descendência não subsistirá: ela será entregue, junto com os que a trouxeram, aquele que a gerou e aquele que a apoiava.","7":"Naquele tempo, de um germe de suas raízes surgirá alguém em seu lugar. Ele virá com um exército e avançará contra as fortalezas do rei do norte, combaterá contra ele e sairá vitorioso.","8":"Conduzirá ao Egito seus deuses com suas imagens e seus objetos preciosos de ouro e de prata, como presa de guerra; depois, por alguns anos se absterá de lutar contra o rei do norte.","9":"Este marchará contra o rei do sul, mas voltará para seu país.","10":"Seus filhos se prepararão para a guerra, recolhendo uma multidão de grandes exércitos. Um deles avançará como inundação; atravessará o país para travar batalha até sua fortaleza.","11":"O rei do sul, enfurecido, sairá para combater com o rei do norte, que se moverá com grande exército, mas este cairá em poder do rei do sul,","12":"o qual se encherá de orgulho depois de ter derrotado aquele exército, mas, mesmo tendo abatido dezenas de milhares, nem por isso será mais forte.","13":"O rei do norte de novo reunirá um grande exército, maior que o anterior e, depois de alguns anos, avançará com grande exército e provisões abundantes.","14":"Naquele tempo muitos se levantarão contra o rei do sul, e homens violentos de teu povo se insurgirão para cumprir a visão, mas cairão.","15":"O rei do norte virá, levantará baluartes e ocupará uma cidade bem fortificada. As forças do sul, nem com tropas de elite poderão resistir; faltará força para opor resistência.","16":"O invasor fará o que lhe aprouver e ninguém poderá opor-se a ele; ele se estabelecerá naquela terra gloriosa, e a destruição estará em suas mãos.","17":"Depois se proporá vir com as forças de todo o seu reino, fará uma aliança com ele e lhe dará uma filha em casamento para arruiná-lo, mas isto não terá êxito e não alcançará seu fim.","18":"Depois, ele se voltará contra as ilhas e tomará muitas delas, mas um comandante fará cessar sua arrogância, fazendo-a recair sobre ele.","19":"Ele se voltará depois para as fortalezas de seu país, mas tropeçará, cairá e desaparecerá.","20":"Surgirá depois em seu lugar um que mandará cobradores de tributo para a glória de seu reino, mas em poucos dias será eliminado, mas não na ira nem em batalha.","21":"A ele sucederá um homem desprezível, sem dignidade real; virá sem pré-aviso e tomará o reino com a fraude.","22":"Diante dele exércitos serão aniquilados e será abatido também o príncipe da aliança.","23":"E depois de feita com ele uma aliança, agirá com a fraude, crescerá e se tornará forte com pouca gente.","24":"Entrará às escondidas nos lugares mais férteis da província e fará coisas que nem seus pais nem os pais de seus pais ousaram fazer. Distribuirá a sua gente a presa, os despojos e as riquezas; e tramará projetos contra as fortalezas, mas só por certo tempo.","25":"Ele suscitará seu poder e sua ousadia contra o rei do sul, com um grande exército. O rei do sul se empenhará em guerra com um grande e poderoso exército, mas não poderá resistir, porque haverá intrigas contra ele:","26":"seus próprios comensais serão a causa de sua ruína; seu exército será derrotado e muitos cairão mortos.","27":"Os dois reis só pensarão em fazer mal um ao outro. Sentados à mesma mesa, falarão com fingimento, mas sem ter êxito, porque o fim deve chegar no tempo marcado.","28":"Ele voltará a seu país com grandes riquezas, e seu coração será contra a santa aliança; agirá conforme seus planos e depois voltará a seu país.","29":"No tempo determinado voltará e irá para o sul, mas desta última vez não terá êxito como na primeira.","30":"Pois virão contra ele os navios romanos e ele, com medo, voltará para trás. Ele se indignará contra a santa aliança e, em sua volta se entenderá com os que abandonam a santa aliança.","31":"Forças por ele mandadas se moverão para profanar o santuário-cidadela, abolirão o sacrifício cotidiano e lá colocarão a abominação da desolação.","32":"Com lisonjas corromperá os profanadores da aliança, mas os que reconhecem o próprio Deus mostrarão firmeza e agirão.","33":"Os sábios entre o povo ensinarão a muitos, mas cairão vítimas da espada, do fogo, da escravidão e do roubo por certo tempo.","34":"Enquanto assim caírem, receberão um pouco de ajuda; muitos, porém, se unirão a eles, mas com hipocrisia.","35":"Alguns dos sábios cairão para serem provados, purificados, lavados e embranquecidos até o tempo do fim, porque ainda está para vir o tempo estabelecido.","36":"O rei portanto fará o que lhe aprouver; ele se elevará e se exaltará acima de todo deus e proferirá coisas inauditas contra o Deus dos deuses e terá êxito até que seja completa a ira; porque o que foi determinado se cumprirá.","37":"Ele não fará caso das divindades de seus pais, nem do deus favorito das mulheres, nem de outro deus, porque ele se exaltará acima de todos.","38":"No lugar deles honrará o deus das fortalezas, um deus que seus pais jamais conheceram; ele o honrará com ouro e prata, com pedras preciosas e objetos de valor.","39":"Com o auxílio desse deus estrangeiro agirá contra as fortalezas; cumulará de honras aqueles que o reconhecerem; dar-lhes-á o poder sobre muitos e distribuirá a eles terras em recompensa.","40":"No tempo do fim, o rei do sul o atacará, e o rei do norte lhe cairá em cima como uma tempestade, com carros, cavaleiros e muitos navios; entrará em suas terras para inundá-las e atravessá-las.","41":"Entrará também naquela gloriosa terra e muitos sucumbirão; estes porém escaparão de sua mão: Edom, Moab e grande parte dos amonitas.","42":"Estenderá assim a mão sobre muitos países; nem o Egito escapará.","43":"Ele se apoderará de tesouros de ouro e de prata e de todas as coisas preciosas do Egito; líbios e etíopes estarão em seu séquito.","44":"Porém as notícias do oriente e do ocidente o perturbarão: ele partirá com grande ira para destruir e exterminar a muitos.","45":"Armará as tendas de seu palácio entre o mar e o glorioso monte santo; depois chegará ao fim, e ninguém virá em seu auxílio."},"titles":{"5":"Luta entre a Síria e o Egito.","21":"Perseguição de Antíoco IV Epífanes.","40":"Fim do perseguidor"}}