{"meta":{"title":"Daniel","abbrev":"dn"},"chapter":12,"content":{"1":"Naquele tempo surgirá Miguel, o grande príncipe que vela sobre os filhos de teu povo. Haverá um tempo de angústia como jamais tinha havido desde que surgiram as nações até então; mas naquele tempo será salvo teu povo, todo aquele que se achar escrito no livro.","2":"E muitos daqueles que dormem no pó da terra despertarão: uns para a vida eterna e outros para a vergonha e a infâmia eterna.","3":"Os sábios resplandecerão como o esplendor do firmamento; aqueles que tiverem ensinado a muitos a justiça brilharão como as estrelas para sempre.","4":"“Agora tu, Daniel, encerra estas palavras e sela este livro até o tempo do fim; muitos correrão de um lado para outro, e o conhecimento aumentará”.","5":"Eu, Daniel, estava olhando e vi outros dois que estavam de pé, um de um lado do rio e o outro, do outro lado.","6":"Um disse ao homem vestido de linho, que estava sobre as águas do rio: “Quanto tempo passará até o fim dessas coisas maravilhosas?”","7":"Ouvi o homem vestido de linho, que estava sobre as águas do rio, o qual, erguendo a mão direita e a esquerda para o céu, jurou por Aquele que vive para sempre, que todas essas coisas se cumpririam dentro de um tempo, dois tempos e metade de um tempo; quando a força do povo santo tiver sido inteiramente destruída, todas essas coisas se cumprirão.","8":"Eu ouvi bem, mas não compreendi, e disse: “Meu Senhor, qual será o fim dessas coisas?”","9":"Ele me respondeu: “Segue teu caminho, Daniel, pois essas palavras são mantidas ocultas e seladas até o tempo do fim.","10":"Muitos serão purificados, embranquecidos, provados; mas os ímpios agirão impiamente e nenhum deles entenderá essas coisas, mas os sábios as entenderão.","11":"Ora, a partir do tempo em que será abolido o sacrifício cotidiano e erguida a abominação da desolação, serão mil e duzentos e noventa dias.","12":"Bem-aventurado aquele que aguardar e chegar a mil trezentos e trinta e cinco dias.","13":"Segue teu caminho até o fim. Descansarás e no fim dos dias te erguerás para receber tua parte da herança”."},"titles":{"4":"A profecia selada."}}