{"meta":{"title":"Daniel","abbrev":"dn"},"chapter":13,"content":{"1":"Vivia em Babilônia um homem chamado Joaquim, ","2":"o qual era casado com Suzana, filha de Helcias, mulher de rara beleza e temente a Deus. ","3":"Seus pais, que eram justos, haviam educado a filha segundo a Lei de Moisés. ","4":"Joaquim era muito rico e possuía uma chácara perto de casa, e muitos judeus iam à casa dele, porque era estimado mais que qualquer outro. ","5":"Naquele ano tinham sido eleitos juízes do povo dois anciãos: eram daqueles dos quais o Senhor disse: “A iniquidade surgiu em Babilônia por obra de anciãos e de juízes, que passavam por guias do povo","6":"Eles frequentavam a casa de Joaquim; e todos os que tinham qualquer demanda para resolver iam procurá-los. ","7":"Quando o povo se retirava, por volta do meio-dia, Suzana costumava ir passear na chácara do marido.","8":"Os dois anciãos que todo dia a viam passear, apaixonaram-se por ela: ","9":"perderam a luz da razão, desviaram os olhos para não verem o Céu e se esqueceram de seus justos julgamentos. ","10":"Ardiam ambos de paixão por ela, mas um escondia ao outro seu tormento, ","11":"porque se envergonhavam de revelar a vontade que tinham de unir-se a ela, ","12":"mas cada dia com maior desejo procuravam vê-la. ","13":"Um dia um disse ao outro: “Vamos para casa, é hora do almoço”, e saíram cada qual para seu lado. ","14":"Mas voltaram atrás e se acharam de novo juntos e, forçados a se explicar, confessaram sua paixão. Então combinaram procurar o momento oportuno de poder surpreendê-la sozinha.","15":"Enquanto esperavam a ocasião favorável, Suzana entrou na chácara como de costume, com apenas duas servas; quis tomar banho, pois fazia calor. ","16":"Não havia ninguém, exceto os dois anciãos que estavam escondidos e a espiavam. ","17":"Suzana disse às servas: “Trazei-me o unguento e os perfumes, depois fechai o portão, para que eu possa tomar banho”. ","18":"Elas fizeram como tinha ordenado: fecharam o portão da chácara e entraram em casa pela porta lateral para levar o que Suzana pedira, sem perceber os Anciãos que estavam escondidos. ","19":"Logo que partiram as servas, os dois anciãos saíram do esconderijo, correram até ela e lhe disseram:","20":"“Vê, o portão da chácara está fechado, ninguém nos vê e nós ardemos de paixão por ti; consente e entrega-te a nós. ","21":"Caso contrário, nós te acusaremos, dizendo que um jovem estava contigo e por isso mandaste as servas sair”. ","22":"Suzana suspirou e disse: “Estou cercada de todos os lados: se consinto, é a morte para mim; se recuso, não posso escapar de vossas mãos. ","23":"Melhor, porém, para mim é cair inocente em vossas mãos do que pecar diante do Senhor!”","24":"Suzana gritou em voz alta. Também os dois anciãos gritaram contra ela, ","25":"e um deles correu ao portão da chácara e o abriu. ","26":"Quando as pessoas da casa ouviram os gritos na chácara, precipitaram-se pela porta lateral para ver o que estava acontecendo com ela. ","27":"Quando os anciãos contaram sua história, os servos sentiram-se muito confusos, porque jamais se tinha ouvido falar tal coisa de Suzana.","28":"No dia seguinte, o povo reuniu-se na casa de Joaquim, seu marido, e foram lá também os dois anciãos, cheios de más intenções contra Suzana, para condená-la à morte. ","29":"Dirigindo-se ao povo, disseram: “Convoque-se Suzana, filha de Helcias, esposa de Joaquim”. Mandaram chamá-la, ","30":"e ela veio com os pais, os filhos e todos os seus parentes. ","31":"Suzana era muito graciosa e de bela aparência; ","32":"estava com o véu, e aqueles perversos mandaram que lho fosse tirado, para poderem saciar-se de sua beleza. ","33":"Todos os seus familiares choravam, bem como todos os que a viam.","34":"Os dois anciãos levantaram-se no meio do povo e puseram as mãos sobre sua cabeça. ","35":"Ela, chorando, ergueu os olhos ao céu, com o coração confiante no Senhor.","36":"Os anciãos disseram: “Enquanto estávamos passeando a sós na chácara, ela veio com duas servas, fechou o portão da chácara e depois despediu as servas. ","37":"Em seguida aproximou-se dela um jovem que estava escondido e se uniu a ela.","38":"Nós, que estávamos num canto da chácara, vendo tal iniquidade, precipitamo-nos sobre eles ","39":"e os surpreendemos juntos; mas não pudemos segurar o jovem porque, mais forte que nós, abriu a porta e fugiu. ","40":"Nós a seguramos e lhe perguntamos quem era aquele jovem, ","41":"mas ela não quis dizer-nos. Disto somos testemunhas”. A multidão acreditou neles, porque eram anciãos do povo e juízes. Suzana foi, pois, condenada à morte. ","42":"Ela exclamou em alta voz: “Deus eterno, que conheceis os segredos, que conheceis todas as coisas antes que aconteçam, ","43":"vós sabeis que deram falso testemunho contra mim! Morro inocente de tudo o que eles iniquamente tramaram contra mim”.","44":"O Senhor escutou sua voz.","45":"Enquanto Suzana era conduzida à morte, o Senhor suscitou o santo espírito de um adolescente, chamado Daniel,","46":"o qual se pôs a gritar: “Eu sou inocente do sangue desta mulher!”","47":"Todos se voltaram para ele perguntando: “Que é isto que estás dizendo?” ","48":"Então Daniel, de pé no meio da assembleia, disse: “Sois assim tão loucos, ó israelitas, a ponto de condenar à morte uma filha de Israel, sem indagar a verdade e sem provas claras? ","49":"Voltai ao tribunal, porque estes deram falso testemunho contra ela”.","50":"Todo o povo voltou logo atrás, e os anciãos disseram a Daniel: “Vem, senta-te no meio de nós e dize-nos o que pensas, porque Deus te deu o prestígio dos anciãos”. ","51":"Daniel ordenou: “Separai-os bem um do outro e eu os interrogarei”. ","52":"Foram separados e Daniel mandou vir um deles e disse-lhe: “Tu envelheceste no mal! E agora teus pecados de teus anos passados pesam sobre ti; ","53":"davas sentenças injustas condenando os inocentes e absolvendo os culpados, embora o Senhor tenha dito: ‘Não matarás o justo e o inocente!’ ","54":"Agora, pois, se tu a viste, dize: debaixo de qual árvore tu os viste juntos?” Respondeu: “Debaixo de uma acácia”. ","55":"Disse Daniel: “Em verdade tua mentira recairá sobre tua cabeça. Já o anjo de Deus recebeu dele a sentença e te dividirá ao meio”. ","56":"Despedido este, mandou vir o outro e lhe disse: “Raça de Canaã e não de Judá, a beleza te seduziu, a paixão perverteu teu coração! ","57":"Assim fazíeis com as mulheres de Israel e elas por medo se uniam a vós. Mas uma filha de Judá não pôde tolerar vossa iniquidade. ","58":"Dize-me pois, debaixo de qual árvore os surpreendeste juntos?” Respondeu: “Debaixo de um carvalho”. ","59":"Disse Daniel: “Em verdade também tua mentira recairá sobre tua cabeça. O anjo de Deus te espera com a espada na mão para cortar-te ao meio e te eliminar”.","60":"Então toda a assembleia soltou gritos de alegria e bendisse a Deus que salva os que confiam nele. ","61":"Depois, insurgiu-se contra os anciãos, aos quais Daniel tinha convencido, por sua própria boca, de ter dado falso testemunho.","62":"E, aplicando a Lei de Moisés, fez que sofressem a mesma pena à qual queriam sujeitar o próximo. Eles foram mortos, e naquele dia foi salvo o sangue inocente. ","63":"Helcias e sua esposa deram graças a Deus pela filha Suzana junto com Joaquim, seu esposo, e todos os seus parentes, porque não se achou nela nada de indigno. ","64":"Daquele dia em diante, Daniel tornou-se grande aos olhos do povo."},"titles":{"45":"Daniel liberta Suzana. "}}