{"meta":{"title":"Daniel","abbrev":"dn"},"chapter":14,"content":{"1":"O rei Astíages reuniu-se a seus pais e sucedeu-lhe no reino Ciro, o persa.","2":"Daniel vivia ao lado do rei, e era o mais honrado de todos os amigos do rei.","3":"Ora, os babilônios tinham um ídolo chamado Bel, ao qual ofereciam cada dia doze sacos de flor de farinha, quarenta ovelhas e seis barris de vinho.","4":"Também o rei venerava esse ídolo e ia todo dia adorá-lo. Daniel, porém, adorava seu Deus.","5":"Por isso o rei lhe disse: “Por que não adoras Bel?” Daniel respondeu: “Eu não adoro ídolos feitos por mãos humanas, mas somente o Deus vivo que fez o céu e a terra e que tem poder sobre todo ser vivo”.","6":"“Não crês tu – acrescentou o rei – que Bel seja um deus vivo? Não vês tudo o que ele come e bebe todo dia","7":"Respondeu Daniel, sorrindo: “Não te enganes, ó rei: aquele ídolo por dentro é de argila e por fora é de bronze, nunca comeu nem bebeu”.","8":"O rei se indignou, mandou chamar os sacerdotes de Bel e lhes disse: “Se não me dizeis quem é que come toda esta comida, morrereis; se porém me provardes que é Bel que a come, morrerá Daniel, porque blasfemou contra Bel”.","9":"Daniel disse ao rei: “Seja feito como disseste”. Os sacerdotes de Bel eram sessenta, sem contar as mulheres e os filhos.","10":"O rei dirigiu-se junto com Daniel ao templo de Bel,","11":"e os sacerdotes de Bel lhe disseram: “Nós vamos sair daqui e tu, ó rei, manda servir a comida e oferecer o vinho misturado; depois fecha a porta e sela-a com teu anel. Se amanhã de manhã, quando vieres, tu não constatares que tudo foi comido por Bel, morreremos nós; do contrário, morrerá Daniel que nos caluniou”.","12":"Eles porém não se preocupavam porque haviam feito uma passagem secreta sob a mesa, pela qual passavam todos os dias para carregar as ofertas.","13":"Depois que eles se foram, o rei mandou pôr as comidas diante de Bel.","14":"Daniel mandou aos servos do rei que trouxessem cinza e a espalhassem por todo o pavimento do templo na presença somente do rei. Depois saíram, fecharam a porta e a selaram com o anel do rei e foram-se embora.","15":"Os sacerdotes vieram de noite, como de costume, com as mulheres e os filhos, e comeram e beberam tudo.","16":"Bem cedo o rei se levantou, como também Daniel.","17":"O rei perguntou: “São intactos os selos, Daniel?” “Intactos, ó rei”, respondeu.","18":"Logo que foi aberta a porta, o rei olhou a mesa e exclamou: “Tu és grande, Bel, e nenhum engano há em ti!”","19":"Daniel sorriu e, impedindo o rei de entrar, disse: “Olha o pavimento e examina de quem são essas pegadas”.","20":"O rei disse: “Vejo pegadas de homens, de mulheres e de meninos!”","21":"Cheio de ira, mandou prender os sacerdotes com as mulheres e os filhos; então lhe mostraram as portas secretas pelas quais entravam para consumir tudo o que se encontrava sobre a mesa.","22":"Depois o rei mandou matá-los e entregou Bel ao poder de Daniel, que o destruiu junto com seu templo.","23":"Havia um grande dragão que também era venerado pelos babilônios.","24":"O rei disse a Daniel: “Vais dizer que ele é feito de bronze? Olha! Ele vê, ele come e bebe. Não poderás dizer que este não é um deus vivo; adora-o, pois”.","25":"Daniel respondeu: “Eu adoro o Senhor meu Deus, porque ele é o Deus vivo; se tu me permites, ó rei, eu, sem espada e sem bastão, matarei o dragão”.","26":"O rei disse: “Eu permito”.","27":"Daniel tomou então piche, gordura e pelos, e mandou cozinhar tudo junto; depois preparou bolos e os lançou na boca do dragão que os engoliu e se arrebentou; depois acrescentou: “Eis o que adoráveis!”","28":"Quando os babilônios souberam disso, ficaram muito indignados e revoltaram-se contra o rei, dizendo: “O rei tornou-se judeu: destruiu Bel, matou o dragão, massacrou os sacerdotes”.","29":"Foram até ele dizendo: “Entrega-nos Daniel, se não matamos a ti e tua família!”","30":"Diante dessa violência, o rei viu-se obrigado a lhes entregar Daniel.","31":"Eles o lançaram na cova dos leões, onde ficou seis dias.","32":"Na cova havia sete leões, aos quais eram dados todo dia dois cadáveres e duas ovelhas; mas nessa ocasião não lhes foi dado nada, para que devorassem Daniel.","33":"Encontrava-se então na Judeia o profeta Habacuc, o qual tinha feito uma sopa e tinha partido o pão em pequenos pedaços numa cesta e ia levar a refeição aos ceifadores no campo.","34":"O anjo do Senhor disse-lhe: “Leva esta comida a Daniel em Babilônia, na cova dos leões”.","35":"Mas Habacuc respondeu: “Senhor, nunca vi Babilônia e não conheço a cova”.","36":"Então o anjo do Senhor segurou-lhe a cabeça e levou-o pelos cabelos, com a velocidade do vento, até Babilônia e o pôs à beira da cova.","37":"Habacuc gritou: “Daniel, Daniel, toma a comida que Deus te mandou”.","38":"Daniel exclamou: “Deus, vós vos lembrastes de mim e não abandonastes os que vos amam”.","39":"Erguendo-se, Daniel pôs-se a comer, enquanto o anjo de Deus reconduzia logo Habacuc ao lugar de antes.","40":"No sétimo dia o rei foi chorar por Daniel e, chegando à cova, olhou e viu Daniel sentado.","41":"Então exclamou em voz alta: “Grande sois vós, Senhor Deus de Daniel, e não há outro Deus fora de vós!”","42":"Depois fez sair Daniel da cova e mandou jogar nela os que queriam sua ruína, e eles foram logo devorados diante de seus olhos."},"titles":{"23":"Daniel mata o dragão.","28":"Daniel na cova dos leões.","40":"O rei reconhece o Deus de Daniel."}}