{"meta":{"title":"Daniel","abbrev":"dn"},"chapter":2,"content":{"1":"No segundo ano de seu reinado, Nabucodonosor teve um sonho, que o perturbou tão profundamente que não conseguia dormir. ","2":"Então o rei ordenou que chamassem os magos, os astrólogos, os feiticeiros e os caldeus para explicar-lhe seus sonhos. Eles vieram e compareceram diante do rei. ","3":"Ele disse-lhes: “Tive um sonho, e meu ânimo se perturbou pelo desejo de encontrar sua interpretação. ","4":"Os caldeus responderam ao rei: “Ó rei, vive para sempre! Conta o sonho a teus servos e nós te daremos a interpretação”. ","5":"Respondeu o rei aos caldeus: “Esta é minha decisão: se vós não me revelardes o sonho e sua interpretação, sereis esquartejados, e vossas casas serão transformadas em monturo. ","6":"Se porém me declarardes o sonho e sua interpretação, recebereis de mim dádivas, presentes e grandes honrarias. Declarai-me, pois, o sonho e sua interpretação”. ","7":"Eles replicaram: “Que o rei conte o sonho a seus servos e nós daremos sua interpretação”. ","8":"Respondeu o rei: “Vejo bem que quereis ganhar tempo porque sabeis que tomei uma decisão. ","9":"Se não me disserdes qual foi meu sonho, uma só será vossa sorte; pois preparastes respostas falsas e astutas, na espera de que os tempos mudem. Dizei-me, então, o sonho e eu saberei que sois capazes de dar-me também a interpretação”. ","10":"Os caldeus responderam ao rei: “Não há ninguém no mundo que possa satisfazer a exigência do rei; com efeito, nenhum rei, por mais poderoso e grande que seja, pediu jamais semelhante coisa a algum mago, adivinho ou caldeu. ","11":"A coisa que o rei pede é difícil, e não há quem possa revelá-la ao rei, a não ser os deuses, mas eles não moram com os homens”.","12":"Então o rei, irritado e muito furioso, ordenou que fossem mortos todos os sábios de Babilônia. ","13":"O decreto foi publicado, e os sábios estavam para ser mortos; Daniel e seus companheiros foram procurados para ser mortos.","14":"Mas Daniel dirigiu-se com palavras sábias e prudentes a Arioc, chefe da guarda do rei, que tinha saído para matar os sábios de Babilônia. ","15":"Disse ele a Arioc, oficial do rei: “Por que esse decreto tão severo da parte do rei?” Então Arioc explicou o caso a Daniel. ","16":"Este foi pedir ao rei que desse um prazo para que pudesse dar ao rei a interpretação. ","17":"Depois Daniel foi para casa e informou seus companheiros, Ananias, Misael e Azarias, ","18":"exortando-os a implorar a misericórdia do Deus do céu a respeito desse mistério, para que Daniel e seus companheiros não fossem mortos junto com o resto dos sábios de Babilônia.","19":"Então o mistério foi revelado a Daniel numa visão noturna; por isso Daniel bendisse o Deus do céu:","20":"Daniel tomou a palavra e disse:<br />\n“Que o nome de Deus seja bendito por todo o sempre,<br />\nporque a ele pertencem a sabedoria e o poder.<br />\n","21":"É ele que alterna tempos e estações, depõe os reis e os eleva,<br />\nconcede a sabedoria aos sábios,<br />\naos inteligentes o saber.<br />\n","22":"Revela coisas profundas e ocultas<br />\ne sabe o que está nas trevas, <br />\ne a luz mora com ele.<br />\n","23":"Eu vos agradeço e vos louvo, Deus de meus pais,<br />\nque me destes sabedoria e força,<br />\nme manifestastes o que vos pedimos<br />\ne nos revelastes o sonho do rei”.<br />\n","24":"Então Daniel foi ter com Arioc, a quem o rei tinha encarregado de matar os sábios de Babilônia, apresentou-se e disse: “Não mates os sábios de Babilônia, mas conduze-me ao rei, e eu lhe revelarei a interpretação do sonho”. ","25":"Arioc conduziu depressa Daniel à presença do rei e lhe disse: “Encontrei um homem entre os judeus deportados, o qual dará a conhecer ao rei a interpretação”. ","26":"O rei disse então a Daniel, chamado Baltazar: “És realmente capaz de revelar-me o sonho que tive e sua interpretação?” ","27":"Daniel, diante do rei, respondeu: “O mistério que o rei quer saber não pode ser revelado nem por sábios, nem por astrólogos, nem por magos, nem por adivinhos; ","28":"mas há um Deus no céu que revela os mistérios e ele revelou ao rei Nabucodonosor o que acontecerá no decurso dos tempos. Teu sonho e as visões de tua mente quando estavas em teu leito, são estes: ","29":"Ó rei, os pensamentos que te vieram à mente enquanto estavas em teu leito referem-se ao futuro; e aquele que revela os mistérios te manifestou o que vai acontecer. ","30":"A mim foi revelado este mistério, não porque eu possua uma sabedoria superior a todos os outros viventes, mas para que seja dada ao rei sua interpretação e tu possas conhecer os pensamentos de teu coração. ","31":"Tu estavas olhando, ó rei, e viste uma grande estátua; uma estátua enorme, de extraordinário esplendor, estava de pé diante de ti com um aspecto terrível. ","32":"Tinha a cabeça de ouro puro, o peito e os braços de prata, o ventre e as coxas de bronze, ","33":"as pernas de ferro e os pés, em parte de ferro e em parte de argila. ","34":"Enquanto estavas olhando, uma pedra se desprendeu da montanha, mas não por mão humana, e foi bater nos pés da estátua, que eram de ferro e de argila, e os despedaçou. ","35":"Então se despedaçaram também o ferro, a argila, o bronze, a prata e o ouro e tornaram-se como a palha das eiras do verão; o vento levou-os embora sem deixar vestígio; mas a pedra que tinha batido na estátua tornou-se uma grande montanha que encheu toda a terra.","36":"Este foi o sonho; agora daremos ao rei sua interpretação.","37":"Tu, ó rei, és o rei dos reis, ao qual o Deus do céu concedeu o reino, o poder, a força e a glória. ","38":"Ele entregou em tuas mãos os filhos dos homens, onde quer que habitem, os animais do campo, as aves do céu; e te concedeu o domínio sobre todos eles; tu és a cabeça de ouro.","39":"Depois de ti surgirá um outro reino, inferior ao teu; depois um terceiro, o de bronze, que dominará sobre toda a terra. ","40":"Haverá depois um quarto reino, duro como o ferro. Como o ferro quebra e despedaça tudo, assim esse reino quebrará e triturará tudo. ","41":"Como viste, os pés e os dedos eram em parte de argila de oleiro e em parte de ferro: isto significa que será um reino dividido, mas terá algo da solidez do ferro, porque viste o ferro misturado com argila mole. ","42":"E como os dedos dos pés eram em parte de ferro e em parte de argila, assim uma parte do reino será forte e a outra frágil. ","43":"Viste o ferro misturado com a argila: significa que as duas partes se unirão por meio de matrimônios, mas não se tornarão uma só coisa, pois o ferro não se funde com a argila. ","44":"No tempo desses reis, o Deus do céu fará surgir um reino que jamais será destruído e não será transmitido a outro povo; triturará e aniquilará todos esses reinos, mas ele durará para sempre, ","45":"exatamente como viste a pedra desprender-se do monte, não por mão humana, e triturar o ferro, o bronze, a argila, a prata e o ouro. O grande Deus revelou ao rei o que sucederá daqui em diante. O sonho é verdadeiro e digna de fé sua interpretação”.","46":"Então o rei Nabucodonosor prostrou-se com a face em terra, rendeu homenagem a Daniel e ordenou que se oferecessem a ele sacrifícios e incensos. ","47":"Depois, voltando-se para Daniel, disse-lhe: “Na verdade, vosso Deus é o Deus dos deuses, o Senhor dos reis e revelador dos mistérios, porque foste capaz de revelar este mistério”. ","48":"O rei exaltou Daniel e deu-lhe muitos dons preciosos; constituiu-o governador de toda a província de Babilônia e chefe de todos os sábios de Babilônia. ","49":"A pedido de Daniel, o rei nomeou administradores da província de Babilônia Sidrac, Misac e Abdênago. Daniel permaneceu na corte do rei."},"titles":{"14":"Daniel explica o sonho. ","46":"Daniel chefe dos sábios de Babilônia. "}}