{"meta":{"title":"Daniel","abbrev":"dn"},"chapter":3,"content":{"1":"O rei Nabucodonosor fez uma estátua de ouro, de sessenta côvados de altura e seis de largura, e erigiu-a na planície de Dura, na província de Babilônia.","2":"Depois o rei Nabucodonosor convocou os sátrapas, os prefeitos, os governadores, os conselheiros, os tesoureiros, os juízes, os magistrados e todas as autoridades das províncias, para que presenciassem a inauguração da estátua que o rei Nabucodonosor tinha erigido.","3":"Os sátrapas, os prefeitos, os governadores, os conselheiros, os tesoureiros, os juízes, os magistrados e todas as autoridades das províncias vieram para a inauguração da estátua que o rei Nabucodonosor tinha erigido. Eles se puseram de pé diante da estátua que o rei Nabucodonosor tinha erigido.","4":"O arauto gritou em alta voz: “Povos, nações e línguas! A vós é dirigida esta proclamação:","5":"Quando ouvirdes o som da trombeta, da flauta, da cítara, da lira, da harpa, da cornamusa e de toda espécie de instrumentos musicais, vós vos prostrareis e adorareis a estátua de ouro que o rei Nabucodonosor erigiu.","6":"Todo aquele que não se prostrar e não adorar a estátua será lançado naquele mesmo instante dentro de uma fornalha de fogo ardente”.","7":"Por isso, naquele instante em que todos os povos ouviram o som da trombeta, da flauta, da cítara, da harpa e de toda espécie de instrumentos musicais, todos os povos, nações e línguas prostraram-se e adoraram a estátua de ouro que Nabucodonosor tinha erigido.","8":"Porém naquele momento alguns caldeus se adiantaram para denunciar os judeus","9":"e foram dizer ao rei Nabucodonosor: “Ó rei, vive para sempre!","10":"Decretaste, ó rei, que todo aquele que ouvisse o som da trombeta, da flauta, da cítara, da lira, da harpa, da cornamusa e de toda espécie de instrumentos musicais devia prostrar-se e adorar a estátua de ouro;","11":"e que todo aquele que não se prostrasse para adorá-la seria lançado dentro de uma fornalha de fogo ardente.","12":"Ora, há alguns judeus, que encarregaste da administração da província de Babilônia, isto é, Sidrac, Misac e Abdênago, que não te obedecem, ó rei: não servem a teus deuses e não adoram a estátua de ouro que erigiste”.","13":"Então Nabucodonosor, irritado e furioso, mandou que lhe trouxessem Sidrac, Misac e Abdênago; e trouxeram esses homens à presença do rei.","14":"Nabucodonosor disse-lhes: “É verdade, Sidrac, Misac e Abdênago, que não servis a meus deuses e não adorais a estátua de ouro que erigi?","15":"Ora, se estais prontos, quando ouvirdes o som da trombeta, da flauta, da cítara, da lira, da harpa, da cornamusa e de toda espécie de instrumentos musicais a prostrar-vos e adorar a estátua que eu fiz, está bem; se não, naquele mesmo instante sereis lançados dentro de uma fornalha de fogo ardente. E qual é o deus que vos poderá livrar de minha mão?”","16":"Mas Sidrac, Misac e Abdênago responderam ao rei Nabucodonosor: “Ó Nabucodonosor, sobre isto não precisamos dar-te nenhuma resposta;","17":"mas nosso Deus, a quem servimos, tem poder para livrar-nos da fornalha de fogo ardente e de tua mão, ó rei.","18":"Mas mesmo que não nos livrasse, sabe, ó rei, que nós não serviremos a teus deuses nem adoraremos a estátua de ouro que erigiste”.","19":"Então Nabucodonosor, cheio de furor e com aspecto ameaçador contra Sidrac, Misac e Abdênago, ordenou que se aumentasse o fogo da fornalha sete vezes mais que de costume.","20":"Depois ordenou a alguns homens mais fortes de seu exército que amarrassem Sidrac, Misac e Abdênago e os lançassem na fornalha de fogo ardente.","21":"Foram por isso amarrados, vestidos como estavam, com os mantos, calções, turbantes e todas as suas roupas e lançados dentro da fornalha de fogo ardente.","22":"Porque a ordem do rei era urgente e a fornalha estava acesa ao máximo, a chama do fogo matou os homens que lançaram nela Sidrac, Misac e Abdênago,","23":"no momento em que os jovens Sidrac, Misac e Abdênago caíram amarrados na fornalha de fogo ardente.","24":"Mas eles passeavam no meio das chamas, louvando a Deus e bendizendo o Senhor.","25":"Azarias, de pé, fez esta prece no meio do fogo e, abrindo a boca, disse:","26":"“Bendito sejais, Senhor, Deus de nossos pais; digno de louvor e glorioso é vosso nome para sempre.","27":"Pois vós sois justo em tudo o que fizestes; todas as vossas obras são verdadeiras, retos vossos caminhos e justos vossos juízos.","28":"Reta foi vossa sentença em tudo o que fizestes recair sobre nós e sobre a cidade santa de nossos pais, Jerusalém. Com verdade e justiça nos tratastes por causa de nossos pecados.","29":"Sim, nós pecamos, cometemos a iniquidade afastando-nos de vós, pecamos gravemente. Não obedecemos a vossos mandamentos,","30":"não os observamos, não fizemos o que nos tínheis ordenado para nosso bem.","31":"Agora tudo o que fizestes recair sobre nós, tudo o que nos fizestes, vós o fizestes com reto juízo.","32":"Vós nos entregastes ao poder de nossos inimigos, injustos, os piores entre os ímpios, e a um rei iníquo, o mais malvado de toda a terra.","33":"Agora não ousamos abrir a boca; desonra e desprezo são a parte de vossos servos e de vossos adoradores.","34":"Não nos abandoneis até o fim, por amor de vosso Nome, não quebreis vossa aliança;","35":"não retireis de nós vossa misericórdia, por amor de Abraão, vosso amigo, de Isaac, vosso servo, de Israel, vosso santo,","36":"aos quais prometestes multiplicar sua estirpe como as estrelas do céu, como a areia na praia do mar.","37":"Agora, porém, Senhor, nós nos tornamos menores que qualquer outra nação, somos humilhados por toda a terra por causa de nossos pecados.","38":"Agora não temos mais nem príncipe, nem chefe, nem profeta, nem holocausto, nem sacrifício, nem oblação, nem incenso, nem lugar para vos apresentar as primícias e encontrar misericórdia.","39":"Possamos ser acolhidos com o coração contrito e com o espírito humilhado,","40":"como holocaustos de carneiros e de touros, como milhares de gordos cordeiros. Tal seja hoje nosso sacrifício diante de vós e vos seja agradável que vos sigamos plenamente, porque não há desilusão para quem confia em vós.","41":"Agora vos seguimos de todo o coração, nós vos tememos e buscamos vossa face.","42":"Não nos abandoneis na desonra, mas tratai-nos conforme vossa benevolência e conforme a grandeza de vossa misericórdia.","43":"Salvai-nos com vossos prodígios, dai glória, Senhor, a vosso Nome.","44":"Sejam, porém, confundidos os que fazem o mal a vossos servos; sejam cobertos de vergonha, privados de todo o seu poder e seja quebrada sua força!","45":"Que eles saibam que sois o Senhor, o Deus único e glorioso sobre toda a terra”.","46":"Os servos do rei, que os tinham lançado lá dentro, não cessavam de aumentar o fogo na fornalha com betume, estopa, piche e lenha seca.","47":"A chama se erguia quarenta e nove côvados sobre a fornalha","48":"e, saindo, queimou os caldeus que se achavam por perto.","49":"Mas o anjo do Senhor, que tinha descido com Azarias e seus companheiros à fornalha, afastou deles a chama do fogo","50":"e tornou o interior da fornalha como um lugar onde sopra um vento cheio de orvalho. Assim o fogo nem sequer os tocou, não lhes fez nenhum mal, não lhes causou o menor incômodo.","51":"Então os três jovens, a uma só voz, puseram-se a louvar, glorificar e bendizer a Deus na fornalha, dizendo:","52":"“Bendito sejais, Senhor, Deus de nossos pais, digno de louvor e de glória eternamente. Bendito seja vosso Nome glorioso e santo, digno de louvor e de glória eternamente.","53":"Bendito sejais em vosso templo santo glorioso, digno de louvor e de glória eternamente.","54":"Bendito sejais no trono de vosso reino, digno de louvor e de glória eternamente.","55":"Bendito sejais vós, que sondais os abismos e vos sentais sobre os querubins, digno de louvor e de glória eternamente.","56":"Bendito sejais no firmamento do céu, digno de louvor e de glória eternamente.","57":"Obras todas do Senhor, bendizei o Senhor, louvai-o e exaltai-o para sempre.","58":"Anjos do Senhor, bendizei o Senhor, louvai-o e exaltai-o para sempre.","59":"Céus, bendizei o Senhor, louvai-o e exaltai-o para sempre.","60":"Águas todas que estais sobre os céus, bendizei o Senhor, louvai-o e exaltai-o para sempre.","61":"Potências todas do Senhor, bendizei o Senhor, louvai-o e exaltai-o para sempre.","62":"Sol e lua, bendizei o Senhor, louvai-o e exaltai-o para sempre.","63":"Estrelas do céu, bendizei o Senhor, louvai-o e exaltai-o para sempre.","64":"Chuvas e orvalhos, bendizei o Senhor, louvai-o e exaltai-o para sempre.","65":"Ventos todos, bendizei o Senhor, louvai-o e exaltai-o para sempre.","66":"Fogo e ardor, bendizei o Senhor, louvai-o e exaltai-o para sempre.","67":"Frio e calor, bendizei o Senhor, louvai-o e exaltai-o para sempre.","68":"Orvalho e garoa, bendizei o Senhor, louvai-o e exaltai-o para sempre.","69":"Gelo e frio, bendizei o Senhor, louvai-o e exaltai-o para sempre.","70":"Geadas e neves, bendizei o Senhor, louvai-o e exaltai-o para sempre.","71":"Noites e dias, bendizei o Senhor, louvai-o e exaltai-o para sempre.","72":"Luz e trevas, bendizei o Senhor, louvai-o e exaltai-o para sempre.","73":"Relâmpagos e nuvens, bendizei o Senhor, louvai-o e exaltai-o para sempre.","74":"Que a terra bendiga o Senhor, que o louve e o exalte para sempre.","75":"Montes e colinas, bendizei o Senhor, louvai-o e exaltai-o para sempre.","76":"Seres todos que germinais sobre a terra, bendizei o Senhor, louvai-o e exaltai-o para sempre.","77":"Nascentes de água, bendizei o Senhor, louvai-o e exaltai-o para sempre.","78":"Mares e rios, bendizei o Senhor, louvai-o e exaltai-o para sempre","79":"Grandes peixes e tudo o que se move na água, bendizei o Senhor, louvai-o e exaltai-o para sempre.","80":"Aves todas do céu, bendizei o Senhor, louvai-o e exaltai-o para sempre.","81":"Animais todos, selvagens e domésticos, bendizei o Senhor, louvai-o e exaltai-o para sempre.","82":"Filhos dos homens, bendizei o Senhor, louvai-o e exaltai-o para sempre.","83":"Israel, bendize o Senhor, louva-o e exalta-o para sempre.","84":"Sacerdotes do Senhor, bendizei o Senhor, louvai-o e exaltai-o para sempre.","85":"Servos do Senhor, bendizei o Senhor, louvai-o e exaltai-o para sempre.","86":"Espíritos e almas dos justos, bendizei o Senhor, louvai-o e exaltai-o para sempre.","87":"Santos e humildes de coração, bendizei o Senhor, louvai-o e exaltai-o para sempre.","88":"Ananias, Azarias e Misael, bendizei o Senhor, louvai-o e exaltai-o para sempre, porque livrou-nos do abismo e salvou-nos da mão da morte, libertou-nos da fornalha de fogo ardente e no meio do fogo nos protegeu.","89":"Dai graças ao Senhor porque ele é bom, porque seu amor é para sempre.","90":"Bendizei o Deus dos deuses, todos vós que o temeis; louvai-o e dai-lhe graças, porque seu amor é para sempre”.","91":"Então o rei Nabucodonosor ficou estupefato e, levantando-se depressa, perguntou a seus ministros: “Não lançamos três homens amarrados no meio do fogo?” “Certamente, ó rei”, responderam.","92":"Ele acrescentou: “Eu vejo quatro homens soltos, que caminham no meio do fogo, sem sofrer dano algum; aliás, o quarto homem parece um filho de deuses”.","93":"Então Nabucodonosor aproximou-se da boca da fornalha de fogo ardente e disse: “Sidrac, Misac e Abdênago, servos do Deus Altíssimo, saí, vinde para fora”. Então Sidrac, Misac e Abdênago saíram do fogo.","94":"Depois reuniram-se os sátrapas, os prefeitos, os governadores e os ministros do rei e, olhando aqueles homens, viram que sobre seus corpos o fogo não tinha tido poder algum; que nem sequer um cabelo de sua cabeça tinha sido queimado e seus mantos não tinham sido tocados e nem cheiro de fogo havia neles.","95":"Nabucodonosor exclamou: “Bendito seja o Deus de Sidrac, Misac e Abdênago, o qual mandou seu anjo para libertar seus servos que confiaram nele; transgrediram a ordem do rei e expuseram seus corpos para não servir nem adorar outro deus que não seu Deus.","96":"Por isso eu decreto que toda pessoa, de qualquer povo, nação ou língua, que proferir ofensa contra o Deus de Sidrac, Misac e Abdênago seja esquartejada e sua casa seja reduzida a um monturo, porque nenhum outro deus pode libertar dessa maneira”.","97":"Então o rei confiou poderes a Sidrac, Misac e Abdênago na província de Babilônia.","98":"O rei Nabucodonosor a todos os povos, nações e línguas que habitam em toda a terra: Paz e prosperidade!","99":"Pareceu-me oportuno anunciar-vos os sinais e prodígios que o Deus Altíssimo fez por mim.","100":"Como são grandes seus sinais e quão extraordinários seus prodígios! Seu reino é um reino eterno e seu domínio de geração em geração”."},"titles":{"8":"Sidrac, Misac e Abdênago recusam a adoração.","19":"Os três jovens na fornalha.","25":"Cântico de Azarias.","46":"O anjo na fornalha.","51":"Cântico dos três jovens.","91":"Nabucodonosor glorifica a Deus.","98":"Carta de Nabucodonosor."}}