{"meta":{"title":"Daniel","abbrev":"dn"},"chapter":4,"content":{"1":"Eu, Nabucodonosor, estava tranquilo em casa e feliz no palácio ","2":"quando tive um sonho que me espantou. Os pensamentos que me vieram à mente enquanto estava na cama e as visões de meu espírito me perturbaram. ","3":"Fiz um decreto pelo qual ordenava que todos os sábios de Babilônia fossem conduzidos a minha presença, para revelar-me a interpretação do sonho.","4":"Então vieram os magos, os astrólogos, os caldeus e os adivinhos, aos quais expus o sonho, mas não puderam revelar-me sua interpretação. ","5":"Enfim apresentou-se Daniel, chamado Baltazar, conforme o nome de meu deus, homem no qual está o espírito dos deuses santos, e lhe contei o sonho, dizendo: ","6":"“Baltazar, chefe dos magos, eu sei que o espírito dos deuses santos está em ti e que nenhum segredo te embaraça, dize-me as visões que tive em sonho e dá-me sua interpretação”.","7":"As visões que me passaram pela mente, enquanto estava na cama, foram estas:<br />\nEu estava olhando <br />\ne vi uma árvore de grande altura no meio da terra.<br />\n","8":"A árvore cresceu, tornou-se robusta, <br />\nseu topo chegava ao céu <br />\ne podia ser vista até a extremidade da terra.<br />\n","9":"Sua folhagem era bela,<br />\nseus frutos abundantes<br />\ne nela havia alimento para todos.<br />\nOs animais da terra se abrigavam à sua sombra<br />\ne as aves do céu faziam ninho em seus ramos;<br />\ndela se nutria todo ser vivo.<br />\n","10":"Enquanto em minha cama estava observando<br />\nas visões que me passavam pela mente,<br />\num vigilante, um santo, desceu do céu<br />\n","11":"e gritou em voz alta:<br />\n“Derrubai a árvore e cortai seus ramos:<br />\narrancai-lhe as folhas, espalhai seus frutos;<br />\nfujam os animais de debaixo dela<br />\ne as aves, de seus ramos.<br />\n","12":"Deixai, porém, na terra o tronco com as raízes,<br />\npreso com correntes de ferro e de bronze<br />\nentre o capim do campo.<br />\nSeja molhado pelo orvalho do céu,<br />\ne que o capim da terra seja sua porção com os animais da terra.<br />\n","13":"Seu coração seja mudado e, em vez de um coração humano,<br />\nseja-lhe dado um coração de animal;<br />\ne passem sobre ele sete tempos.<br />\n","14":"Assim está decidido por decreto dos vigilantes<br />\ne conforme a palavra dos santos, para que os seres vivos saibam que o Altíssimo domina sobre o reino dos homens e que o dá a quem quer e constitui sobre ele até o mais pequeno dos homens”.<br />\n","15":"Este é o sonho que eu, rei Nabucodonosor, tive. Agora, Baltazar, dá-me sua interpretação, pois nenhum dos sábios de meu reino foi capaz de revelar-me sua interpretação; mas tu o podes, porque tens em ti o espírito dos deuses santos”.","16":"Então Daniel, chamado Baltazar, permaneceu por algum tempo atônito, e seus pensamentos o perturbavam. Mas o rei lhe disse: “Baltazar, não te perturbe o sonho nem sua interpretação”. Respondeu Baltazar: “Meu senhor, que o sonho valha para teus inimigos e sua interpretação para teus adversários. ","17":"A árvore que viste, grande e robusta, cujo topo chegava ao céu e se podia ver de toda a terra, ","18":"cuja folhagem era bela e os frutos abundantes, na qual havia alimento para todos, debaixo da qual se abrigavam os animais da terra e em cujos ramos faziam ninho as aves do céu, ","19":"és tu, ó rei, que te tornaste grande e forte; tua grandeza cresceu, chegou ao céu e teu domínio se estendeu até os confins da terra.","20":"Quanto ao que viu o rei, um vigilante, um santo, que descia do céu e dizia: ‘Derrubai a árvore, cortai-a, mas deixai na terra o tronco com suas raízes, preso com correntes de ferro e de bronze entre a erva do campo; seja molhado pelo orvalho do céu e que a erva da terra seja sua porção com os animais do campo, até que sete tempos tenham passado sobre ele’, ","21":"esta, ó rei, é a interpretação disto e este é o decreto do Altíssimo, que deve ser cumprido sobre o rei, meu senhor: ","22":"Tu serás expulso do convívio humano e tua morada será com os animais da terra; capim te darão a comer como aos bois e serás molhado pelo orvalho do céu; sete tempos passarão sobre ti, até que reconheças que o Altíssimo domina sobre o reino dos homens e que ele o dá a quem quer.","23":"A ordem que foi dada de deixar o tronco com as raízes da árvore significa que teu reino te será restituído quando tiveres reconhecido que ao Céu pertence o domínio. ","24":"Por isso, ó rei, aceita meu conselho: paga teus pecados, praticando a justiça, e paga tuas iniquidades, exercendo a misericórdia para com os pobres, para que possas gozar de longa prosperidade”.","25":"Todas essas coisas aconteceram ao rei Nabucodonosor.","26":"Doze meses depois, enquanto passeava sobre o terraço do palácio real de Babilônia, ","27":"o rei começou a dizer: “Não é esta a grande Babilônia que eu construí como residência real com a força de meu poder e para a glória de minha majestade?”","28":"Estas palavras estavam ainda nos lábios do rei, quando desceu do céu uma voz: “Falo a ti, ó rei Nabucodonosor: o reino te é tirado! ","29":"Serás expulso do convívio humano e tua morada será com os animais do campo; capim te darão a comer como aos bois e passarão sete tempos sobre ti, até que reconheças que o Altíssimo domina sobre o reino dos homens e que ele o dá a quem quer”.","30":"Naquele mesmo instante cumpriu-se a palavra sobre Nabucodonosor. Ele foi expulso do convívio humano, comeu capim como os bois e seu corpo foi molhado pelo orvalho do céu; cresceram seus cabelos como as penas das águias e suas unhas, como as das aves.","31":"“Mas, terminado aquele tempo, eu, Nabucodonosor, ergui os olhos ao céu e a razão voltou a mim e eu bendisse o Altíssimo; louvei e glorifiquei Aquele que vive para sempre:<br />\nSeu poder é um poder eterno,<br />\ne seu reino é de geração em geração.<br />\n","32":"Todos os habitantes da terra<br />\nsão, diante dele, como um nada;<br />\nele dispõe como lhe apraz da milícia celeste<br />\ne dos habitantes da terra.<br />\nNinguém pode deter-lhe a mão<br />\ne dizer-lhe: Que estás fazendo?<br />\n","33":"Naquele tempo voltou a mim o conhecimento e, para a glória do reino, foram-me restituídos minha majestade e meu esplendor: meus ministros e meus príncipes me procuraram e eu fui restabelecido em meu reino e foi-me dada grandeza superior à que eu tinha antes. ","34":"Agora eu, Nabucodonosor, louvo, exalto e glorifico o Rei do céu; todas as suas obras são verdade e seus caminhos, justiça; ele tem poder para humilhar os que caminham na soberba”."},"titles":{"16":"Interpretação do sonho. ","25":"Realização do sonho. ","31":"Nabucodonosor se humilha. "}}