{"meta":{"title":"Daniel","abbrev":"dn"},"chapter":5,"content":{"1":"O rei Baltazar ofereceu um grande banquete a mil de seus dignitários e junto com eles se pôs a beber vinho.","2":"Enquanto saboreava o vinho, Baltazar ordenou que fossem trazidos os vasos de ouro e prata que Nabucodonosor, seu pai, tinha tomado do templo que estava em Jerusalém, para que neles bebessem o rei e seus dignitários, suas mulheres e suas concubinas.","3":"Foram, pois, trazidos os vasos de ouro, tomados do templo de Jerusalém, e o rei, seus dignitários, suas mulheres e suas concubinas usaram-nos para beber.","4":"Enquanto bebiam vinho, louvavam os deuses de ouro, de prata, de bronze, de ferro, de madeira e de pedra.","5":"Naquele momento apareceram dedos de uma mão humana, que escreviam na parede do palácio real, diante do candelabro. Ao ver aquele pedaço de mão que escrevia,","6":"o rei mudou de aspecto: seus pensamentos o perturbaram, as junturas de seus rins se relaxaram e seus joelhos batiam um no outro.","7":"Então o rei pôs-se a gritar, ordenando que se convocassem os astrólogos, os caldeus e os adivinhos. O rei disse aos sábios de Babilônia: “Quem ler essa escritura e me der sua interpretação será vestido de púrpura, trará um colar de ouro ao pescoço e será o terceiro no governo do reino”.","8":"Entraram então na sala todos os sábios do rei, mas não puderam ler aquela escritura, nem dar ao rei sua interpretação.","9":"O rei Baltazar ficou muito perturbado e mudou de cor; também seus dignitários ficaram perplexos.","10":"Ouvindo as palavras do rei e de seus dignitários, a rainha entrou na sala do banquete e, dirigindo-se ao rei, disse-lhe: “Ó rei, vive para sempre! Que teus pensamentos não te espantem, nem se altere a cor de teu rosto.","11":"Há em teu reino um homem no qual está o espírito dos deuses santos. No tempo de teu pai achou-se nele uma clarividência, perspicácia e sabedoria iguais à sabedoria dos deuses. O rei Nabucodonosor, teu pai, nomeou-o chefe dos magos, dos astrólogos, dos caldeus e dos adivinhos,","12":"porque foi encontrado neste Daniel, que o rei tinha chamado Baltazar, um espírito extraordinário, ciência e perspicácia para interpretar sonhos, explicar enigmas, resolver problemas. Convoque-se, pois, Daniel, e ele dará a interpretação”.","13":"Foi então introduzido Daniel na presença do rei, e este lhe disse: “És tu, Daniel, um dos deportados de Judá que o rei, meu pai, trouxe da Judeia?","14":"Ouvi dizer que possuis o espírito dos deuses e que se acham em ti clarividência, perspicácia e sabedoria extraordinárias.","15":"Faz pouco, foram con­duzidos a minha presença os sábios e os astrólogos para lerem esta escritura e dar-me sua interpretação, mas não foram capazes.","16":"Agora me foi dito que és capaz de dar interpretações e resolver enigmas. Se, pois, puderes ler-me esta escritura e dar-me sua interpretação, serás vestido de púrpura, trarás ao pescoço um colar de ouro e serás o terceiro no governo do reino”.","17":"Daniel respondeu ao rei: “Fica com teus dons para ti e concede a um outro tuas dádivas; todavia, eu lerei a escritura ao rei e lhe darei sua interpretação.","18":"Ó rei, o Deus Altíssimo deu a Nabucodonosor, teu pai, reino, grandeza, glória e majestade.","19":"Por causa dessa grandeza que lhe foi dada, todos os povos, nações e línguas o temiam e tremiam diante dele; ele matava quem queria e deixava com vida quem queria; exaltava quem queria e humilhava quem queria.","20":"Mas, quando seu coração se ensoberbeceu e seu espírito se obstinou na arrogância, foi deposto do trono e foi-lhe retirada sua glória.","21":"Foi expulso do convívio humano e seu coração tornou-se semelhante ao dos animais; sua morada foi com os asnos selvagens e foi alimentado com capim como os bois; seu corpo foi molhado pelo orvalho do céu, até que reconheceu que o Deus Altíssimo domina sobre o reino dos homens, e sobre ele constitui quem lhe apraz.","22":"Tu, Baltazar, seu filho, não humilhaste teu coração, embora soubesses de tudo isso.","23":"Mas te exaltaste contra o Senhor do céu e mandaste trazer para diante de ti os vasos de seu templo e neles bebeste tu, teus dignitários, tuas mulheres e tuas concubinas; deste louvor aos deuses de ouro, de prata, de bronze, de ferro, de madeira, de pedra, os quais não veem, não ouvem e não compreendem, e não glorificaste a Deus, em cujas mãos está tua vida e ao qual pertencem todos os teus caminhos.","24":"Por ele foi então mandada aquela mão que traçou esta escritura.","25":"São estas as palavras que foram escritas: ‘mene, tequel, peres’.","26":"E esta é a interpretação: ‘Mene’: Deus fez a conta de teu reinado e lhe pôs fim.","27":"‘Tequel’: foste pesado nas balanças e achado em falta.","28":"‘Peres’: teu reino foi dividido e dado aos medos e aos persas”.","29":"Então, por ordem de Baltazar, vestiram Daniel de púrpura, puseram-lhe um colar de ouro ao pescoço e, por um decreto público, declararam-no terceiro no governo do reino.","30":"Naquela mesma noite, Baltasar, rei dos caldeus, foi morto."},"titles":{"13":"Daniel interpreta as palavras mis­teriosas."}}