{"meta":{"title":"Daniel","abbrev":"dn"},"chapter":6,"content":{"1":"Dario, o medo, recebeu o reino na idade de sessenta e dois anos.","2":"Dario quis constituir em seu reinado cento e vinte sátrapas e reparti-los por todas as províncias.","3":"À frente deles colocou três chefes, um dos quais foi Daniel, a quem os sátrapas deviam prestar contas, para que o rei não sofresse nenhum dano.","4":"Ora, Daniel era superior aos chefes e aos sátrapas, porque possuía um espírito extraordinário, de modo que o rei pensava colocá-lo à frente de todo o seu reino.","5":"Por isso, tanto os chefes como os sátrapas procuraram encontrar algum pretexto contra Daniel na administração do reino, mas não puderam encontrar nenhum motivo de acusação nem culpa, porque ele era fiel, e nenhum erro ou falta se achava nele.","6":"Aqueles homens então disseram: “Não podemos encontrar nenhum pretexto para acusar Daniel, a não ser que o encontremos naquilo que se refere à lei de seu Deus”.","7":"Por isso, aqueles chefes e os sátrapas foram juntos procurar o rei e lhe disseram: “Rei Dario, vive para sempre!","8":"Todos os chefes do reino, os magistrados, os sátrapas, os conselheiros e os governadores concordaram em que o rei promulgue um severo decreto e imponha uma severa proibição, segundo os quais todo aquele que, nos próximos trinta dias, dirigir alguma súplica a qualquer deus ou homem fora de ti, ó rei, seja lançado na cova dos leões.","9":"Agora, ó rei, promulga o decreto e manda redigi-lo, para que seja irrevogável, conforme a lei dos medos e dos persas, que não se pode mudar”.","10":"Então o rei Dario assinou o documento com a proibição.","11":"Quando Daniel veio a saber que o decreto tinha sido assinado, retirou-se para sua casa. As janelas de seu quarto se abriam para Jerusalém, e três vezes ao dia ele se punha de joelhos a rezar e dar graças a seu Deus, como costumava fazer também antes.","12":"Então aqueles homens se reuniram e encontraram Daniel rezando e suplicando a seu Deus.","13":"Logo se dirigiram ao rei e lhe disseram com respeito a sua proibição: “Não escreveste um decreto, em base ao qual todo aquele que, nos próximos trinta dias, dirigisse súplicas a qualquer deus ou homem, fora de ti, ó rei, fosse lançado na cova dos leões?” O rei respondeu: “Assim estabeleci, conforme a lei dos medos e dos persas, que não pode ser revogada”.","14":"“Pois bem – replicaram ao rei –, Daniel, aquele deportado da Judeia, não tem nenhum respeito nem a ti, ó rei, nem ao decreto que assinaste: três vezes ao dia faz sua oração”.","15":"O rei, ao ouvir essas palavras, ficou muito contristado e se propôs salvar Daniel; e até o pôr do sol fez de tudo para livrá-lo.","16":"Mas aqueles homens se reuniram de novo junto do rei e lhe disseram: “Sabe, ó rei, que os medos e os persas têm por lei que todo decreto ou edito promulgado pelo rei é irrevogável”.","17":"Então o rei ordenou que Daniel fosse preso e lançado na cova dos leões. O rei, dirigindo-se a Daniel, disse-lhe: “Aquele Deus, a quem tu serves com perseverança, é ele que te salvará!”","18":"Depois foi trazida uma pedra e colocada sobre a boca da cova; o rei a selou com seu anel e com o anel de seus dignitários, para que nada fosse mudado sobre a sorte de Daniel.","19":"Depois, o rei voltou para o palácio, passou a noite em jejum; não mandou vir nenhuma concubina a sua presença, e também o sono o abandonou.","20":"Na manhã seguinte, o rei levantou-se bem cedo e, ao raiar o dia, foi depressa à cova dos leões.","21":"Quando chegou perto, gritou com voz angustiada: “Daniel, servo do Deus vivo, teu Deus, a quem tu serves com perseverança, pôde salvar-te dos leões?”","22":"Daniel respondeu ao rei: “Ó rei, vive para sempre!","23":"Meu Deus mandou seu anjo que fechou as bocas dos leões e eles não me fizeram nenhum mal, porque fui achado inocente diante dele; mas nem contra ti, ó rei, cometi algum mal”.","24":"O rei ficou cheio de alegria e mandou que Daniel fosse tirado da cova. Assim, Daniel foi tirado da cova, e não se encontrou nele lesão alguma, porque ele tinha confiado em seu Deus.","25":"Depois, por ordem do rei, foram conduzidos aqueles homens que tinham acusado Daniel e lançados na cova dos leões junto com seus filhos e suas mulheres. Antes de chegarem ao fundo da cova, os leões já tinham se apoderado deles e triturado todos os seus ossos.","26":"Então o rei Dario escreveu a todos os povos, nações e línguas, que habitam em toda a terra: “Paz e prosperidade.","27":"Por minha ordem é promulgado este decreto: Em todo o império a mim sujeito, trema-se de temor diante do Deus de Daniel, porque ele é o Deus vivo que dura para sempre; seu reino é tal que não será jamais destruído e seu domínio não terá fim.","28":"Ele salva e liberta, faz prodígios e milagres no céu e na terra: ele libertou Daniel do poder dos leões”.","29":"Daniel prosperou durante o reinado de Dario e durante o reinado de Ciro, o persa."},"titles":{"2":"Inveja contra Daniel.","11":"Daniel acusado.","17":"Daniel na cova dos leões.","26":"Dario glorifica a Deus."}}