{"meta":{"title":"Daniel","abbrev":"dn"},"chapter":7,"content":{"1":"No primeiro ano de Baltazar, rei de Babilônia, Daniel teve um sonho e visões em sua mente, enquanto estava em seu leito. Ele escreveu o sonho e fez seu resumo.","2":"Daniel disse: Eu estava olhando em minha visão noturna e vi os quatro ventos do céu agitando o mar Grande. ","3":"E quatro grandes animais, diferentes um do outro, subiam do mar. ","4":"O primeiro era semelhante a um leão e tinha asas de águia. Enquanto eu estava olhando, foram-lhe arrancadas as asas, foi erguido do chão e posto em pé como um homem; e foi-lhe dado um coração humano.","5":"Vi depois um outro animal, o segundo, semelhante a um urso; estava erguido de um lado e tinha três costelas na boca, entre os dentes, e foi-lhe dito: “Levanta-te, devora muita carne!”","6":"Depois disso eu olhei e vi um outro, semelhante a um leopardo, o qual tinha sobre o dorso quatro asas de ave; esse animal tinha quatro cabeças e foi-lhe dado o domínio.","7":"Depois disso eu olhava nas visões noturnas e vi um quarto animal, espantoso, terrível, de força excepcional, com grandes dentes de ferro; devorava, triturava e pisoteava as sobras com os pés; era diferente de todos os outros animais precedentes e tinha dez chifres.","8":"Eu estava observando esses chifres, quando vi despontar no meio deles um outro chifre menor, diante do qual foram arrancados três dos primeiros chifres. Vi que aquele chifre tinha olhos semelhantes aos de um homem e uma boca que falava com arrogância.","9":"Eu continuava a olhar, <br />\nquando foram colocados tronos<br />\ne um Ancião se sentou.<br />\nSua veste era cândida como a neve<br />\ne os cabelos de sua cabeça eram como a lã pura;<br />\nchamas de fogo eram seu trono,<br />\nque tinha rodas de fogo ardente.<br />\n","10":"Um rio de fogo descia diante dele,<br />\nmil milhares o serviam<br />\ne dez mil miríades o assistiam.<br />\nA corte tomou assento, e os livros foram abertos.<br />\n","11":"Continuei a olhar por causa das palavras arrogantes que aquele chifre pronunciava, e vi que o animal foi morto, seu corpo destruído e lançado para queimar no fogo.","12":"Aos outros animais foi retirado o poder, e um prolongamento de suas vidas lhes foi dado até uma data e um momento determinados.","13":"Olhando ainda nas visões noturnas,<br />\nvi alguém semelhante a um Filho de homem,<br />\nvindo com as nuvens do céu;<br />\nchegou até o Ancião e foi-lhe apresentado. <br />\n","14":"Foram-lhe dados poder, glória e reino<br />\npara que todos os povos, nações e línguas o sirvam; <br />\nseu poder é um poder eterno,<br />\nque não passará,<br />\ne seu reino jamais será destruído.<br />\n","15":"Quanto a mim, Daniel, meu espírito dentro de mim estava ansioso, porque as visões de minha cabeça me alarmaram. ","16":"Aproximei-me de um dos que estavam lá e lhe perguntei o verdadeiro significado de todas essas coisas; ele me falou e me deu esta interpretação: ","17":"“Esses grandes animais, que são quatro, representam quatro reis que surgirão da terra; ","18":"mas os santos do Altíssimo receberão o reino e o possuirão para sempre, eternamente”.","19":"Eu quis depois saber a verdade sobre o quarto animal, que era diferente de todos os outros e muito terrível, com dentes de ferro e garras de bronze, que devorava, triturava e pisoteava o restante com seus pés; ","20":"sobre os dez chifres que tinha na cabeça, sobre o outro chifre que tinha surgido e diante do qual tinham caído três chifres; e sobre aquele chifre, que tinha olhos e uma boca que falava com soberba, e parecia maior que os outros chifres. ","21":"Eu olhava, e aquele chifre fazia guerra aos santos e os vencia, ","22":"até que veio o ancião e foi feita justiça a favor dos santos do Altíssimo, e chegou o tempo em que os santos possuíram o reino.","23":"Então ele me disse: “O quarto animal significa que haverá sobre a terra um quarto reino, diferente de todos os outros, que devorará toda a terra, que a pisoteará e triturará.","24":"Os dez chifres significam que dez reis surgirão daquele reino e, depois deles, seguirá um outro, que será diferente dos primeiros e abaterá três reis. ","25":"Ele proferirá insultos contra o Altíssimo e oprimirá os santos do Altíssimo; tentará mudar os tempos e a lei; os santos serão entregues em sua mão por um tempo, dois tempos e metade de um tempo. ","26":"Mas será feito, depois, o julgamento e lhe será retirado o poder; será exterminado e destruído completamente. ","27":"E o reino, o poder e a grandeza de todos os reinos que existem debaixo do céu serão dados ao povo dos santos do Altíssimo, cujo reino será eterno; todos os impérios o servirão e lhe obedecerão”.","28":"Aqui termina a narração. Quanto a mim, Daniel, meus pensamentos muito me perturbaram; a cor de meu rosto se alterou e guardei tudo isto em meu coração."},"titles":{"9":"O Ancião e o juízo. ","13":"O Filho do homem. ","15":"Explicação da visão. "}}