{"meta":{"title":"Daniel","abbrev":"dn"},"chapter":8,"content":{"1":"No terceiro ano do reinado do rei Baltazar, eu, Daniel, tive outra visão depois daquela que me apareceu antes.","2":"Eu contemplava a visão e, enquanto a contemplava, eu estava na cidadela de Susa, que está na província de Elam; e eu vi na visão que eu estava junto ao rio Ulai.","3":"Ergui os olhos e olhei; vi um carneiro de pé diante do rio. Tinha dois chifres e ambos os chifres eram altos, mas um era mais alto que o outro, embora tivesse crescido depois. ","4":"Vi que aquele carneiro dava chifradas para o ocidente, para o norte e para o sul, e nenhum animal lhe podia resistir, nem era capaz de se libertar de seu poder; fazia o que queria e tornou-se grande.","5":"Eu estava observando e vi um bode vir do ocidente, percorrendo toda a terra, mas sem tocar o solo; tinha entre os olhos um chifre saliente. ","6":"Aproximou-se do carneiro de dois chifres, que eu tinha visto de pé diante do rio, e avançou contra ele no furor de sua força. ","7":"Eu o vi aproximar-se do carneiro e, enfurecido contra ele, atacá-lo e quebrar-lhe os dois chifres, sem que o carneiro tivesse força de resistir-lhe; lançou-o no chão e o pisou, e não houve ninguém para libertar o carneiro de seu poder. ","8":"O bode tornou-se muito poderoso; mas quando estava em pleno vigor, seu chifre grande se quebrou e no lugar dele surgiram outros quatro chifres, para os quatro ventos do céu.","9":"De um deles saiu um pequeno chifre, que cresceu muito para o sul, para o oriente e para a terra formosa. ","10":"Ergueu-se até contra a milícia celeste, lançou por terra uma parte da milícia e das estrelas e as pisou.","11":"Ergueu-se até o chefe da milícia, retirou-lhe o sacrifício cotidiano e foi derrubado o lugar de seu santuário.","12":"E uma milícia lhe foi dada contra o sacrifício diário, por causa da transgressão; e lançou por terra a verdade; e no que fez teve êxito.","13":"Ouvi um santo falar e um outro santo dizer àquele que falava: “Até quando durará esta visão: o sacrifício cotidiano abolido, a impiedade devastadora, o santuário e a milícia entregues para serem calcados aos pés?” ","14":"Respondeu-lhe: Até duas mil e trezentas tardes e manhãs; depois o santuário será restabelecido em seus direitos”.","15":"Enquanto eu, Daniel, considerava a visão e procurava compreendê-la, vi a minha frente alguém de pé, com aparência de homem. ","16":"E ouvi a voz de um homem, no meio do rio Ulai, que gritava e dizia: “Gabriel, explica-lhe a visão”. ","17":"Ele veio para perto de onde eu estava e, quando chegou, eu tive medo e caí com a face em terra. Ele me disse: “Filho do homem, compreende bem, esta visão refere-se ao tempo do fim”.  ","18":"Enquanto ele falava comigo, caí num profundo sono com a face por terra; mas ele me tocou e me pôs de pé.","19":"Ele disse: “Eu te revelo o que acontecerá no fim da ira, porque a visão refere-se ao tempo determinado do fim. ","20":"O carneiro com dois chifres, que viste, representa o rei da Média e da Pérsia; ","21":"o bode é o rei da Grécia; o grande chifre, que estava no meio de seus olhos, é o primeiro rei; ","22":"o chifre quebrado e os quatro que surgiram em seu lugar são quatro reinos que surgirão de sua nação, mas não com o mesmo poder dele.","23":"No fim de seu reino, quando a iniquidade tiver chegado ao máximo, surgirá um rei de aspecto feroz e conhecedor de enigmas. ","24":"Seu poder crescerá, mas não por própria força; causará inauditas ruínas, terá sucesso nas empresas, destruirá os poderosos e o povo dos santos. ","25":"Por sua astúcia, a fraude prosperará em suas mãos, em seu coração se orgulhará e com engano destruirá a muitos; ele se insurgirá contra o príncipe dos príncipes, mas será quebrantado, embora não por mão humana. ","26":"A visão das manhãs e das tardes, que foi mostrada, é verdadeira. Mas mantém secreta a visão, porque se refere a dias distantes”.","27":"Eu, Daniel, fiquei esgotado e estive doente por vários dias; depois levantei-me e fui tratar dos negócios do rei; mas espantei-me com a visão porque não podia compreendê-la."},"titles":{"15":"Interpretação da visão. "}}