{"1":["Primeira do João a escreveu João, um dos doze discípulos originais do Jesus. É provável que fora o \"discípulo a quem amava Jesus\" (Joh 21:20) e que, junto com o Pedro e Jacóo, chegou a ter uma relação especial com o Jesus. escreveu-se esta carta entre os anos 85-90 D.C. desde o Efeso, antes que João estivesse exilado na ilha do Patmos (veja-se Rev 1:9). Jerusalém tinha sido destruída em 70 D.C. e os cristãos foram pulverizados por todo o império. No tempo em que João escreveu esta epístola, o cristianismo já existia por mais de uma geração. Tinha enfrentado e sobrevivido perseguições severas. O problema principal que enfrentava a igreja nesse momento era a perda de consagração. Muitos crentes se conformavam às normas deste mundo, não se mantinham firmes por Cristo e transigiam em sua fé. Os falsos professores eram numerosos e aceleraram o deslizamento da igreja, afastando-a assim da fé cristã.João escreveu esta carta para pôr aos cristãos outra vez no caminho, lhes mostrando a diferença entre a luz e as trevas (a verdade e o engano), e animando à igreja a crescer em amor genuíno para Deus e outros. Também escreveu para lhes assegurar aos crentes verdadeiros que possuíam vida eterna e para lhes ajudar a conhecer que sua fé era genuína, de modo que pudessem desfrutar de todos os benefícios de ser filhos de Deus. Para maior informação relacionada com o João, veja-se João 13."],"3":["Como testemunha do ministério do Jesus, João estava em condições para ensinar a verdade a respeito Do. Os leitores desta carta não tinham visto nem ouvido o Jesus, mas podiam confiar em que o que João escreveu era verdade. Somos como essa segunda e terceira geração de cristãos. Embora não vimos, ouvido nem meio doido ao Jesus em pessoa, temos os relatos das testemunhas do Novo Testamento e podemos confiar em que eles expuseram a verdade a respeito Do. Veja-se Joh 20:29"],"6":["Aqui João confronta a primeira das três afirmações dos falsos professores: Que podemos ter comunhão com Deus e seguir vivendo nas trevas. Os falsos professores, que pensavam que o corpo era mau ou não tinha valor, apresentavam dois enfoques da conduta: insistiam em negar os desejos do corpo mediante uma disciplina estrita ou aprovavam a satisfação de toda luxúria física porque o corpo depois de tudo ia ser destruído. É óbvio que a segunda opinião era mais popular! Aqui João expõe o engano de chamar-se cristão e seguir vivendo em maldade e imoralidade. Não podemos amar a Deus e paquerar com o pecado ao mesmo tempo."],"7":["De que forma o sangue do Jesucristo nos limpa de tudo pecado? Na época do Antigo Testamento, os crentes simbolicamente transferiam seus pecados à cabeça de um animal, que depois se sacrificava (veja-a descrição dessa cerimônia no Levítico 4). O animal morria em seu lugar, redimindo-os do pecado e lhes permitindo que seguissem vivendo no favor de Deus. A graça de Deus os perdoava por sua confiança no e por ter obedecido os mandamentos quanto ao sacrifício. Esses sacrifícios anunciavam o dia em que Cristo tiraria por completo os pecados. Uma verdadeira limpeza do pecado veio por meio do Jesucristo, o \"Cordeiro de Deus, que tira o pecado do mundo\" (Joh 1:29). O pecado, por sua própria natureza, traz consigo morte. Esse é um fato tão certo como a lei da gravidade. Jesucristo não morreu por seus próprios pecados; não os tinha. Em seu lugar, por um transação que nunca conseguiremos entender totalmente, morreu pelos pecados do mundo. Quando lhe entregamos nossa vida a Cristo e nos identificamos com O, sua morte chega a ser nossa. Descobrimos que de antemão pagou o castigo de nossos pecados; seu sangue nos limpou. Assim como ressuscitou do sepulcro, ressuscitamos a uma nova vida de comunhão com O (Rom 6:4)."],"8":["Aqui João ataca a segunda afirmação do ensino falso: Alguns diziam que não tinham uma natureza que tendia ao pecado, que sua natureza pecaminosa tinha sido eliminada e que agora não podiam pecar. Esse é o pior engano de si mesmo, pior que uma mentira evidente. negaram-se a tomar a sério o pecado. Queriam que lhes considerasse cristãos, mas não viam a necessidade de confessar seus pecados nem de arrepender-se. Não lhes importava muito o sangue do Jesucristo porque pensavam que não a necessitavam. Em vez de arrepender-se e ser limpos pelo sangue de Cristo, introduziam impureza no círculo de crentes. Nesta vida, nenhum cristão está livre de pecar; portanto, ninguém devesse baixar o guarda."],"9":["A confissão tem o propósito de nos liberar para que desfrutemos da comunhão com Cristo. Isto devesse nos dar tranqüilidade de consciência e acalmar nossas inquietações. Mas muitos cristãos não entendem como funciona isso. sentem-se tão culpados que confessam os mesmos pecados uma e outra vez, e logo se perguntam se teriam esquecido algo. Outros cristãos acreditam que Deus perdoa quando a gente confessa seus pecados, mas se morrerem com pecados não perdoados poderiam estar perdido para sempre. Estes cristãos não entendem que Deus quer nos perdoar. Permitiu que seu Filho amado morrera a fim de nos oferecer seu perdão. Quando vamos a Cristo, O nos perdoa todos os pecados cometidos ou que alguma vez cometeremos. Não precisamos confessar os pecados do passado outra vez e não precisamos temer que nos jogará fora se nossa vida não estiver perfeitamente poda. Certamente que desejamos confessar nossos pecados em forma contínua, mas não porque pensemos que as faltas que nos cometemos farão perder nossa salvação. Nossa relação com Cristo é segura. Entretanto, devemos confessar nossos pecados para que possamos desfrutar ao máximo de nossa comunhão e gozo com O.A verdadeira confissão também implica a decisão de não seguir pecando. Não confessamos genuinamente nossos pecados diante de Deus se planejamos cometer o pecado outra vez e procuramos um perdão temporário. Devemos orar pedindo fortaleza para derrotar a tentação a próxima vez que apareça.","Se Deus nos perdoou nossos pecados pela morte de Cristo, por que devemos confessar nossos pecados? Ao admitir nosso pecado e receber a limpeza de Cristo: (1) acordamos com Deus em que nosso pecado é seriamente pecado e que desejamos abandoná-lo, (2) asseguramo-nos de não lhe ocultar nossos pecados, e em conseqüência não ocultar os de nós mesmos, e (3) reconhecemos nossa tendência a pecar e nossa dependência de seu poder para vencer o pecado."]}