{"1":["João emprega a expressão \"filhinhos\" de uma forma paternal e afetuosa. Não está menosprezando a seus leitores a não ser lhes mostrando afeto. João nesse momento era muito ancião, tinha empregado grande parte de sua vida no ministério e muitos de seus leitores eram seus filhos espirituais."],"2":["Jesucristo é o sacrifício expiatório por nossos pecados (veja-se também 4.10). O pode apresentar-se diante de Deus como nosso mediador porque sua morte satisfez a ira de Deus contra o pecado e pagou a pena de morte por eles. Dessa maneira, Cristo satisfaz os requisitos de Deus e estorva nossos pecados. No somos perdoados e desencardidos.","Algumas vezes temos dificuldade para perdoar a alguém que nos ofendeu. Imagine quão difícil deve ser ter que dizer a cada pessoa que estamos dispostos a perdoá-la sem importar o que fizerem! Isso é o que fez Deus na pessoa do Jesucristo. Ninguém, sem importar o que tiver feito, está fora da esperança do perdão. Quão único temos que fazer é nos voltar para o Jesucristo e lhe entregar nossa vida."],"6":["\"Andar como O andou\" ou viver como viveu Cristo não significa escolher doze discípulos, realizar grandes milagres e ser crucificado. Não podemos tratar de imitar a vida de Cristo, porque muito dela teve que ver com sua identidade como Filho de Deus, sua missão especial ao morrer pelo pecado e o contexto cultural do primeiro século do mundo romano. Para viver hoje como Cristo viveu no primeiro século, devemos seguir seu exemplo de total obediência a Deus e de serviço afetuoso às pessoas."],"17":["Quando é forte nosso afeto pelos bens materiais, é difícil acreditar que um dia se desvanecerá o que desejamos. E pode parecer até muito mais difícil acreditar que a pessoa que faz a vontade de Deus viverá para sempre. Mas essa era a convicção do João apoiada nos fatos da vida, morte, ressurreição e promessas que Jesus fez. Ao saber que este mundo de maldade e seu pecado terá fim, dá-nos ânimo para controlar nossa cobiça, conduta desenfreada e continuar fazendo a vontade de Deus."],"19":["Os anticristos não foram totalmente estranhos à igreja; um dia saíram dela, mas em realidade não pertenceram a ela. João não deu uma razão pela que não permaneceram. É claro que suas razões para formar parte, ao começo, foram equivocadas. Hoje muitas pessoas são \"cristãs\" por menos que as melhores raciocine. Possivelmente ir à igreja seja uma tradição familiar. Talvez gostam dos contatos sociais e de negócios que podem desenvolver ali. Ou possivelmente o ir à igreja é um hábito de anos, e nunca se detiveram perguntar-se por que o faziam. Qual é sua razão fundamental para ser cristão? A menos que seja uma razão cristocéntrica, você poderia em realidade não sê-lo. Não devesse conformar-se com menos do que é melhor. Você pode relacionar-se com Cristo pessoalmente e chegar a ser um discípulo leal e confiável."],"20":["Pelo general, unção se refere ao derramamento de um azeite especial. O azeite se usava para consagrar aos reis e às pessoas especiais para o serviço (1Sa 16:1, 1Sa 16:13), e também se usa na igreja quando alguém está doente (Jam 5:14). \"Mas vós têm a unção do Santo\" se poderia ler: \"Lhe deu o Espírito Santo pelo Pai e o Filho\". Quando uma pessoa se entrega a Cristo recebe o Espírito Santo. Uma das formas em que o Espírito Santo ajuda ao crente e à Igreja é por comunicar a verdade. Jesucristo é a verdade (Joh 14:6) e o Espírito Santo guia aos crentes ao (Joh 16:13). Os que estão contra Cristo também estão contra a verdade, e o Espírito Santo não obra em suas vidas. Quando somos guiados pelo Espírito podemos permanecer contra os falsos professores e do anticristo. lhe peça ao Espírito que o guie cada dia (veja-se 2.27)."],"24":["Estes cristãos tinham escutado o evangelho, ao parecer do João mesmo. Sabiam que Cristo era o Filho de Deus, que morreu por seus pecados e que ressuscitou para lhes dar nova vida, e que retornaria para estabelecer seu Reino em forma completa. Mas agora estavam infiltrados pelos professores que negavam as doutrinas fundamentais da fé cristã, e alguns dos crentes estavam em perigo de sucumbir aos argumentos falsos. João os anima a aferrar-se à verdade cristã que escutaram desde o começo de seu andar com Cristo. É mais importante crescer em nosso conhecimento do Senhor que depender de nossa compreensão obtida mediante um cuidadoso estudo, e ensinar essas verdades a outros. Entretanto, por muito que saibamos, nunca devemos abandonar as verdades fundamentais a respeito de Cristo. Jesucristo sempre será o Filho de Deus, e seu sacrifício por nossos pecados é permanente. Não há verdade que possa contradizer estes ensinos bíblicos."],"27":["Cristo vive (permanece) em nós por meio do Espírito Santo, e além nós vivemos em Cristo. Isso significa que pomos nossa absoluta confiança no, dependemos do para direção e fortaleza, e vivemos como O quer que vivamos. Isso significa que nossa relação com O é pessoal e lhe vivifiquem. João usou a mesma idéia no João 15, onde fala de Cristo como a videira e de seus seguidores como os pámpanos (veja-se também 3.24; 4.15)."]}