{"1":["Como crentes, nosso mérito se apóia no fato de que Deus nos ama e nos chama seus filhos. Somos seus filhos agora, não alguma vez no futuro distante. Saber que somos seus filhos nos anima a viver como Jesus viveu. Para outras referências relacionadas sendo parte da família de Deus, vejam-se Rom 8:14-17; Gal 3:26-27; Gal 4:6, 72Ki 3:1ss O versículo 1 diz quem somos: membros da família de Deus (\"filhos de Deus\"). O versículo 2 diz o que chegaremos a ser: reflexo de Deus. O resto do capítulo nos diz o que levamos conosco quando crescemos para nos assemelhar a Deus: (1) vitória sobre o pecado (2Ki 3:4-9), (2) amor por outros (2Ki 3:10-18) e (3) confiança diante de Deus (2Ki 3:19-24)."],"4":["Há uma diferença entre cometer um pecado e permanecer em pecado. Até os crentes mais fiéis às vezes cometem pecados, mas não amam um pecado em particular nem decidem cometê-lo. Um crente que comete um pecado se arrepende, confessa e é perdoado. Uma pessoa que permanece em pecado, pelo contrário, não sente preocupação pelo que faz. portanto, nunca confessa e nunca recebe perdão. Dita pessoa está contra Deus, sem importar quão religiosa diga ser."],"5":["Sob o sistema expiatório do Antigo Testamento, oferecia-se um cordeiro sem defeito como sacrifício pelo pecado. Jesus é \"o Cordeiro de Deus, que tira o pecado do mundo\" (Joh 1:29). Por ter levado uma vida perfeita e haver-se imolado por nossos pecados, podemos ser completamente perdoados (Joh 2:2). Podemos refletir sobre sua morte por nós, e saber que nunca sofreremos a morte eterna (1Pe 1:18-20)."],"9":["\"Todo aquele que é nascido de Deus, não pratica o pecado\" significa que os verdadeiros crentes não fazem do pecar uma prática nem se voltam indiferentes à moral de Deus. Todos os crentes ainda pecam, mas se esforçam por ganhar a vitória sobre o pecado. \"A semente de Deus permanece nele\" significa que os verdadeiros crentes não fazem do pecar uma prática porque a nova vida de Deus nasceu neles.","nascemos que Deus\" quando o Espírito Santo vive em nós e Jesucristo nos dá nova vida. Ter nascido de novo é mais que um início; é um renascimento, é receber um novo nome de família apoiado na morte de Cristo por nós. Quando isso acontece, Deus nos perdoa e aceita totalmente. O Espírito Santo nos dá uma mente nova e um novo coração, vive em nós e nos ajuda a ser como Cristo. Nossa perspectiva troca também porque temos uma mente nova que se renova de dia em dia pelo Espírito Santo (vejam-se Rom 12:2; Eph 4:22-24). portanto, devemos começar a pensar e a atuar em forma distinta. Veja-se Joh 3:1-21 para mais detalhe relacionados com o novo nascimento."],"15":["João repete as palavras do Jesus no sentido de que um que aborrece a outra pessoa é um homicida em seu coração (Mat 5:21-22). O cristianismo é uma religião do coração; não basta a obediência exterior. O ódio para alguém que o tratou mal é um câncer maligno dentro de você que finalmente o destruirá. Não permita que uma \"raiz\" de amargura\" (Hb 12:15) cresça em você nem em sua igreja."],"16":["O verdadeiro amor é um ato, não um sentimento. Produz dedicação abnegada e desprendida. O maior ato de amor que qualquer possa fazer é entregar-se por outros. Como podemos entregar nossa vida? Ao servir a outros sem pensar em receber nada em troca. Algumas vezes é mais fácil dizer que estamos dispostos a morrer por outros que realmente viver por eles, o que implica pôr em primeiro lugar os desejos de outros. Jesus ensinou este mesmo princípio de amor em Joh 15:13."],"23":["Na Bíblia, o nome de uma pessoa está relacionado com seu caráter. Representa o que em realidade é. Devemos acreditar não só nas palavras do Jesus, mas também em sua pessoa mesma como o Filho de Deus. Além disso, acreditar \"em seu nome\" significa moldar sua vida na de Cristo, para assemelhar-se mais ao mediante a união entre você e O. E se vivermos para Cristo, amaremo-nos \"uns aos outros\"."],"24":["A relação mútua de que vivemos em Cristo e O em nós se mostra em quão cristãos guardam estes três mandamentos essenciais: (1) acreditar em Cristo, (2) amar aos irmãos e (3) levar uma vida reta e honrada. A presença do Espírito não é sozinho espiritual e mística mas também prática. Nossa conduta confirma sua presença."]}