{"3":["O anticristo será uma pessoa que resuma tudo o que é mau, e será recebido rapidamente por um mundo malvado. Lhe descreve mais ampliamente em 2Th 2:3-12 e Apocalipse 13. O \"espírito do anticristo\" já está aqui (veja-a nota em 2.18-23)."],"4":["É muito fácil atemorizar-se pela perversidade que vemos nosso redor e nos curvar pelos problemas que temos que confrontar. É óbvio que a maldade é mais forte que nós. João nos assegura, entretanto, que Deus é muito mais poderoso. O vencerá todo o mau e seu Espírito e sua Palavra moram em nosso coração!"],"6":["Os falsos professores são populares com o mundo porque, ao igual aos falsos profetas do Antigo Testamento, dizem o que a gente quer ouvir. João adverte que quão cristãos ensinam com fidelidade a Palavra de Deus não ganharão nenhuma competência de popularidade no mundo. A gente não quer que se denuncie seu pecado nem quer escutar as exigências de que troque sua conduta. Um falso professor será bem recebido pelos que não são cristãos."],"7":["Todos acreditam que o amor é importante, mas pelo general pensamos que solo é um sentimento. Em realidade, o amor é uma eleição e uma ação, como o mostra 1Co 13:4-7. Deus é a fonte de nosso amor: amou-nos de tal maneira que sacrificou a seu Filho por nós. Jesucristo é nosso exemplo do que significa amar; cada coisa que O fez em sua vida e em sua morte foi amor supremo. O Espírito Santo nos dá o poder para amar; O vive em nosso coração e nos faz mais semelhantes a Cristo. O amor de Deus sempre implica uma eleição e uma ação, e nosso amor deve ser como o Do. De que forma refletem seu amor a Deus as decisões que toma e as ações que realiza?"],"8":["João diz: \"Deus é amor\" não diz \"Amar é Deus\". Nosso mundo, com sua visão corriqueira e egoísta do amor, tergiversou essas palavras e poluiu nossa compreensão do amor. O mundo pensa que amor é o que nos faz sentir bem, e está disposto a sacrificar princípios morais e os direitos de outros a fim de obter dito \"amor\". Mas em realidade isso não é amor, a não ser justamente o contrário ao amor; é egoísmo. E Deus não é essa classe de \"amor\". O verdadeiro amor é como Deus: santo, justo e perfeito. Se seriamente conhecermos deus, devemos amar como O ama."],"9":["Jesucristo é o Filho unigénito de Deus. Embora todos os crentes são filhos de Deus, solo Jesucristo vive nessa relação de unidade (veja-se Joh 1:18; Joh 3:16)."],"10":["Nada pecaminoso nem perverso pode existir na presença de Deus. O é absolutamente bom. O não pode passar por cima, tolerar nem desculpar o pecado como se não se cometeu. O nos ama, mas seu amor não o converte em uma pessoa de moralidade indiferente. portanto, se confiarmos em Cristo, não temos que sofrer o castigo de nossos pecados (1Pe 2:24). Podemos ser absolvidos (Rom 5:18) por seu sacrifício expiatório."],"12":["Se a Deus ninguém o viu jamais, como poderemos conhecê-lo? João expressa em seu Evangelho: \"O unigénito Filho, que está no seio do Pai, O lhe deu a conhecer\" (Joh 1:18). Jesucristo é a perfeita manifestação de Deus em forma humana e se revelou a nós. Quando nos amamos uns aos outros, o Deus invisível se revela a outros, por meio de nós, e se aperfeiçoa seu amor.","Algumas pessoas desfrutam da companhia de outros. Fazem amizade com os estranhos com facilidade e freqüência, e estão rodeados de muitos amigos. Outras pessoas são tímidas ou reservadas. Têm poucos amigos e se sentem incômodas quando falam com pessoas que não conhecem ou se mesclam entre a multidão. As pessoas tímidas não têm que ser extrovertidas a fim de amar a outros. João não diz a quantas pessoas devemos amar a não ser quanto devemos amar às pessoas que já conhecemos. Nossa tarefa é amar com fidelidade às pessoas que Deus nos deu para amar, sejam dois ou duzentos. Se Deus vir que estamos preparados para amar a outros, O se encarregará de trazê-los para nós. Por muito tímidos que sejamos, não devemos temer ao mandamento do amor. Deus nos dá a fortaleza para fazer o que nos pede."],"13":["Quando chegamos a ser cristãos, recebemos ao Espírito Santo. A presença de Deus em nossa vida é uma prova de que seriamente somos do e nos dá o poder para amar (Rom 5:5; Rom 8:9; 2Co 1:22). Dependa desse poder para levar a mensagem de Deus a outros. Quando o fizer, adquirirá confiança. Veja-se também Rom 8:16."],"17":["O dia do julgamento é o dia final em que estaremos diante de Cristo e daremos conta de nossos atos. Com Deus em nós por meio de Cristo, não temos razão para temer aquele dia, porque fomos liberados do castigo. Pelo contrário, devemos olhar para frente, ao dia do julgamento, porque significará o fim do pecado e o começo da relação cara a cara com o Jesucristo."],"18":["Se seguimos sendo presa do temor à eternidade, ao céu ou ao julgamento de Deus, devemos nos lembrar do amor de Deus. Sabemos que nos ama perfeitamente (Rom 8:38-39). Podemos resolver nossos temores nos concentrando em seu amor imensurável por nós, logo permitindo amar a outros por meio de nós. Seu amor acalmará nossos temores e nos dará confiança."],"19":["O amor de Deus é a fonte de todo amor humano, e se pulveriza como o fogo. Ao amar a seus filhos, O acende uma chama em seus corações. Como resposta, eles amam a outros, os que são aceitos pelo amor de Deus por meio deles."]}