{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":1,"content":{"1":"Estas são as palavras que Moisés disse a todo o Israel na região do Jordão, no deserto, nas planícies desérticas em frente a Sufe, entre Parã, Tofel, Labã, Hazerote e Dizaabe.","2":"(A distância entre Horebe e Cades-Barneia pelo caminho da região montanhosa de Seir é de 11 dias de viagem.)","3":"No quadragésimo ano, no décimo primeiro mês, no primeiro dia do mês, Moisés falou aos israelitas tudo o que Jeová havia ordenado que lhes dissesse.","4":"Isso foi depois de derrotar Siom, rei dos amorreus, que morava em Hesbom, e depois de derrotar, em Edrei, a Ogue, rei de Basã, que morava em Astarote.","5":"Na região do Jordão, na terra de Moabe, Moisés começou a explicar esta Lei, dizendo:","6":"“Jeová, nosso Deus, nos disse em Horebe: ‘Vocês já ficaram bastante tempo nesta região montanhosa.","7":"Preparem-se e partam para a região montanhosa dos amorreus e em direção a todos os seus vizinhos no Arabá, na região montanhosa, na Sefelá, no Neguebe, na costa marítima, a terra dos cananeus, e no Líbano, chegando até o grande rio, o rio Eufrates.","8":"Vejam, ponho esta terra diante de vocês. Entrem e tomem posse da terra que Jeová jurou dar aos seus pais, Abraão, Isaque e Jacó, e à descendência deles.’","9":"“E naquela época eu lhes disse: ‘Não posso levá-los sozinho.","10":"Jeová, seu Deus, os multiplicou, de modo que hoje vocês são tão numerosos quanto as estrelas dos céus.","11":"Que Jeová, o Deus dos seus antepassados, os multiplique mil vezes mais do que são agora e os abençoe assim como lhes prometeu.","12":"Como posso levar sozinho o fardo e a carga que vocês são, e lidar com as suas discussões?","13":"Escolham nas suas tribos homens sábios, prudentes e experientes, e eu os designarei como cabeças sobre vocês.’","14":"Vocês me responderam: ‘O que o senhor nos disse para fazer é bom.’","15":"Portanto, tomei os cabeças das suas tribos, homens sábios e experientes, e os designei sobre vocês como chefes de mil, chefes de cem, chefes de cinquenta, chefes de dez e oficiais das suas tribos.","16":"“Naquela ocasião instruí seus juízes, dizendo: ‘Quando ouvirem uma causa entre os seus irmãos, vocês devem julgar com justiça entre um homem e seu irmão ou um residente estrangeiro.","17":"Não sejam parciais no julgamento. Vocês devem ouvir da mesma maneira tanto o pequeno como o grande. Não se deixem intimidar por homens, pois o julgamento pertence a Deus; e, se a causa for difícil demais para vocês, devem apresentá-la a mim, e eu a ouvirei.’","18":"Naquela ocasião eu lhes instruí a respeito de todas as coisas que deveriam fazer.","19":"“Partimos então de Horebe e atravessamos todo aquele grande e assustador deserto que vocês viram no caminho da região montanhosa dos amorreus, assim como Jeová, nosso Deus, nos havia ordenado. Por fim, chegamos a Cades-Barneia.","20":"Eu lhes disse então: ‘Vocês chegaram à região montanhosa dos amorreus, que Jeová, nosso Deus, nos dá.","21":"Veja, Jeová, seu Deus, lhe entregou a terra. Vá, tome posse dela, assim como lhe disse Jeová, o Deus dos seus antepassados. Não tenha medo nem fique apavorado.’","22":"“No entanto, todos vocês se aproximaram de mim e disseram: ‘Enviemos homens à nossa frente para fazer um reconhecimento da terra e nos trazer informações sobre o caminho que devemos seguir e sobre o tipo de cidades que encontraremos.’","23":"A sugestão me pareceu boa, de modo que escolhi dentre vocês 12 homens, um de cada tribo.","24":"Eles partiram, subiram à região montanhosa, chegaram ao vale de Escol e o espionaram.","25":"Eles pegaram alguns dos frutos da terra e os trouxeram a nós. Trouxeram também informações, dizendo: ‘A terra que Jeová, nosso Deus, nos dá é boa.’","26":"Mas vocês não quiseram ir e se rebelaram contra a ordem de Jeová, seu Deus.","27":"Resmungavam nas suas tendas e diziam: ‘Jeová nos odeia; foi por isso que ele nos tirou da terra do Egito para nos entregar aos amorreus e nos destruir.","28":"Para onde estamos indo? Nossos irmãos nos desanimaram, dizendo: “Eles são mais fortes e mais altos do que nós, as cidades deles são grandes e fortificadas até os céus, e vimos lá os filhos dos anaquins.”’","29":"“Então eu disse a vocês: ‘Não fiquem apavorados nem tenham medo por causa deles.","30":"Jeová, seu Deus, irá na sua frente e lutará por vocês, assim como fez no Egito diante dos seus próprios olhos.","31":"E, no deserto, você viu como Jeová, seu Deus, o carregou — assim como um homem carrega seu filho — aonde quer que vocês fossem, até chegarem a este lugar.’","32":"Mas, apesar de tudo isso, vocês não depositaram fé em Jeová, seu Deus,","33":"que ia na sua frente no caminho, a fim de encontrar um lugar para vocês acamparem. De noite ele aparecia num fogo, e de dia numa nuvem, para lhes mostrar o caminho em que deviam andar.","34":"“Durante todo esse tempo, Jeová ouvia o que vocês diziam, por isso ficou indignado e jurou solenemente:","35":"‘Nem sequer um dos homens desta geração má verá a boa terra que jurei dar aos seus pais,","36":"com exceção de Calebe, filho de Jefuné. Ele a verá, e eu darei a ele e aos seus filhos a terra em que ele andou, porque seguiu a Jeová de todo o coração.","37":"(Jeová ficou irado até mesmo comigo por causa de vocês e disse: “Você também não entrará lá.","38":"Josué, filho de Num, seu servo, é quem entrará na terra. Fortaleça-o, pois ele fará Israel herdá-la.”)","39":"E suas crianças, que vocês disseram que seriam levadas como despojo, e seus filhos, que hoje não conhecem nem o bem nem o mal, esses entrarão lá, e darei a terra a eles como propriedade.","40":"Quanto a vocês, deem meia-volta e partam para o deserto pelo caminho do mar Vermelho.’","41":"“Então vocês me disseram: ‘Pecamos contra Jeová. Agora vamos subir e lutar, assim como Jeová, nosso Deus, nos ordenou!’ Cada um de vocês pegou então as suas armas de guerra, achando que seria fácil subir à região montanhosa.","42":"Mas Jeová me disse: ‘Diga-lhes: “Não subam nem lutem, pois não estarei com vocês. Se vocês forem, serão derrotados pelos seus inimigos.”’","43":"Eu lhes falei, mas vocês não escutaram. Vocês se rebelaram contra a ordem de Jeová e presunçosamente tentaram subir à região montanhosa.","44":"Então os amorreus que moravam naquela região saíram ao seu encontro e os perseguiram, assim como fazem as abelhas, e eles os puseram em fuga para Seir, e até Hormá.","45":"Vocês voltaram então e começaram a chorar perante Jeová, mas Jeová não os escutou nem lhes deu atenção.","46":"Foi por isso que vocês continuaram morando tanto tempo em Cades."}}