{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":32,"content":{"1":"32 “Deem ouvidos, ó céus, e eu vou falar; E que a terra ouça as palavras da minha boca.","2":"Meu ensinamento cairá como a chuva; Minhas palavras descerão como o orvalho, Como chuvas suaves sobre a relva E como chuvas abundantes sobre a vegetação.","3":"Pois declararei o nome de Jeová. Falem sobre a grandeza do nosso Deus!","4":"A Rocha — perfeito é tudo o que ele faz, Pois todos os seus caminhos são justos. Deus de fidelidade, que nunca é injusto; Justo e reto é ele.","5":"Eles é que se corromperam; Não são seus filhos, o defeito é deles. São uma geração pervertida e corrompida!","6":"É assim que devem tratar a Jeová, Ó povo tolo e insensato? Não é ele seu Pai, que o trouxe à existência, Aquele que o fez e o estabeleceu firmemente?","7":"Lembre-se dos tempos antigos; Considerem os anos de gerações anteriores. Pergunte ao seu pai, e ele lhe contará, Aos anciãos em seu meio, e eles o informarão.","8":"Quando o Altíssimo deu a cada nação uma herança, Quando separou os filhos de Adão uns dos outros, Ele estabeleceu os limites dos povos, Segundo o número dos filhos de Israel.","9":"Pois o povo de Jeová é sua porção, Jacó é sua herança.","10":"Ele o achou numa terra deserta, Num deserto vazio, cheio de uivos. Cercou-o para resguardá-lo, cuidou dele, E o protegeu como a menina do seu olho.","11":"Assim como a águia atiça a ninhada, Paira sobre os seus filhotes E estende as asas para apanhá-los, Carregando-os nas suas penas,","12":"Somente Jeová o guiava; Nenhum deus estrangeiro estava com ele.","13":"Ele o fez cavalgar sobre os lugares altos da terra, De modo que comeu os produtos do campo. E o alimentou com mel de um rochedo E azeite de uma rocha,","14":"Manteiga de vacas e leite de ovelhas, Junto com as melhores ovelhas, Também carneiros de Basã e bodes, Junto com o melhor trigo; E do sangue das uvas você bebeu vinho.","15":"Quando Jesurum engordou, rebelou-se e deu coice. Sim, você engordou, ficou forte, ficou empanturrado. De modo que ele abandonou a Deus, que o fez, E desprezou a Rocha da sua salvação.","16":"Provocaram a fúria dele por causa de deuses estrangeiros; Ofendiam-no com coisas detestáveis.","17":"Ofereciam sacrifícios a demônios, não a Deus, A deuses que não conheciam, Novos, que surgiram recentemente, Deuses que os seus antepassados não conheciam.","18":"Você se esqueceu da Rocha que o gerou, E não se lembrou do Deus que o deu à luz.","19":"Quando Jeová viu isso, os rejeitou Porque seus filhos e suas filhas o ofenderam.","20":"Portanto, ele disse: ‘Esconderei deles a minha face, Verei o que será deles. Pois são uma geração perversa, Filhos em quem não há fidelidade.","21":"Provocaram a minha fúria por causa daquilo que não é deus; Ofenderam-me com seus ídolos que nada valem. Portanto, eu os provocarei ao ciúme com aquilo que não é povo; Eu os ofenderei com uma nação insensata.","22":"Pois minha ira acendeu um fogo Que arderá até as profundezas da Sepultura, Consumirá a terra e sua produção, E incendiará os alicerces dos montes.","23":"Aumentarei suas calamidades; Usarei todas as minhas flechas contra eles.","24":"Ficarão esgotados de fome E serão consumidos pela febre ardente e pela destruição amarga. Enviarei contra eles dentes de feras E veneno de répteis que rastejam no pó.","25":"Do lado de fora, a espada matará os seus filhos; Do lado de dentro, haverá pavor Para o rapaz e a moça, Para a criança e o homem de cabelo branco.","26":"Eu teria dito: “Vou espalhá-los; Farei desaparecer a lembrança deles dentre os homens”,","27":"Se não fosse pelo medo da reação dos inimigos, Porque os adversários poderiam entender mal. Poderiam dizer: “Nosso poder triunfou; Não foi Jeová quem fez tudo isso.”","28":"Pois Israel é uma nação que não tem bom senso, E entre eles não há entendimento.","29":"Quem dera que fossem sábios! Eles meditariam sobre isso. Pensariam no que lhes aconteceria.","30":"Como poderia um perseguir mil, E dois pôr dez mil em fuga? Não poderia, a não ser que a sua Rocha os tivesse vendido, Que Jeová os tivesse entregado aos seus inimigos.","31":"(Pois a rocha deles não é como a nossa Rocha; Até mesmo os nossos inimigos reconhecem isso.)","32":"Pois sua videira é da videira de Sodoma E dos terraços de lavoura de Gomorra. Suas uvas são uvas venenosas, Seus cachos são amargos.","33":"Seu vinho é a peçonha de serpentes, O veneno cruel de najas.","34":"Não está tudo isso guardado comigo, Lacrado no meu depósito?","35":"Minha é a vingança e a retribuição, No tempo determinado em que seu pé escorregar, Pois está perto o dia do seu desastre, E o que os aguarda virá depressa.’","36":"Jeová julgará seu povo E terá pena dos seus servos, Quando vir que a força deles diminuiu E que restou apenas o desamparado e o fraco.","37":"Então ele dirá: ‘Onde estão os deuses deles, A rocha em quem procuraram se refugiar,","38":"Que comiam a gordura dos seus sacrifícios, E bebiam o vinho das suas ofertas de bebida? Que eles venham ajudar vocês. Que eles se tornem seu refúgio.","39":"Vejam agora que eu, sim, eu sou Deus, E não há outros deuses além de mim. Eu entrego à morte, e eu dou vida. Eu firo, e eu curarei, E não há quem possa livrar alguém das minhas mãos.","40":"Pois levanto minha mão para o céu E juro, dizendo: “Tão certo como eu vivo para sempre”,","41":"Quando eu afiar minha espada brilhante E preparar minha mão para o julgamento, Eu me vingarei dos meus adversários E retribuirei aos que me odeiam.","42":"Embriagarei minhas flechas com sangue, E minha espada comerá carne: O sangue dos que foram mortos e dos cativos, As cabeças dos líderes do inimigo.’","43":"Alegrem-se, nações, com o Seu povo, Pois ele vingará o sangue dos seus servos, Trará vingança sobre os seus adversários E fará expiação pela terra do seu povo.”","44":"Assim, Moisés veio e recitou todas as palavras desse cântico diante do povo, ele e Oseias, filho de Num.","45":"Depois de Moisés ter acabado de falar todas essas palavras a todo o Israel,","46":"disse-lhes: “Reflitam em todas as palavras do aviso que lhes dou hoje, para que possam ordenar aos seus filhos que cumpram todas as palavras desta Lei.","47":"Pois não são para vocês palavras vazias, mas significam a sua vida, e por meio dessas palavras vocês poderão viver por muito tempo na terra da qual tomarão posse ao atravessar o Jordão.”","48":"Jeová disse a Moisés naquele mesmo dia:","49":"“Suba a este monte da região de Abarim, o monte Nebo, que fica na terra de Moabe, em frente a Jericó, e veja a terra de Canaã, que dou como propriedade aos israelitas.","50":"Então você morrerá no monte ao qual subirá, e será reunido aos seus antepassados, assim como Arão, seu irmão, morreu no monte Hor e foi reunido ao seu povo,","51":"porque vocês foram infiéis a mim entre os israelitas, junto às águas de Meribá de Cades, no deserto de Zim, porque não me santificaram diante do povo de Israel.","52":"Você verá a terra à distância, mas não entrará na terra que dou ao povo de Israel.”"}}