{"meta":{"title":"Apocalipse","abbrev":"ap"},"chapter":14,"content":{"1":"E eu olhei, e eis que o Cordeiro estava em pé sobre o monte Sião, e com ele cento e quarentaequatro mil, tendo o nome de seu Pai inscrito em suas testas.","2":"E eu ouvi uma voz do céu, como a voz de muitas águas, e como a voz de um grande trovão; e ouvi uma voz de harpistas harpeando com as suas harpas.","3":"E eles cantavam como se fosse uma nova canção diante do trono, e diante dos quatro animais e dos anciãos; e nenhum homem podia aprender aquela canção, senão os centoequarentaequatro mil que foram redimidos da terra.","4":"Estes são aqueles que não foram contaminados com mulheres; porque são virgens. Estes são os que seguem o Cordeiro para onde quer que Ele vá. Estes foram redimidos dentre os homens,sendoas primícias para Deus e para o Cordeiro.","5":"E na sua boca não se achou astúcia porque eles estão sem culpa diante do trono de Deus.","6":"E eu vi outro anjo voar pelo meio do céu, tendo o evangelho eterno para pregar aos habitantes da terra, e a cada nação, e tribo, e língua, e povo,","7":"dizendo em alta voz: Temei a Deus, e dai-lhe glória; porque é chegada a hora do seu juízo. E adorai aquele que fez o céu, e a terra, e o mar, e as fontes das águas.","8":"E seguiu outro anjo, dizendo: Babilônia caiu, caiu aquela grande cidade, porque ela fez todas as nações beberem do vinho da ira de sua fornicação.","9":"E seguiu-os o terceiro anjo, dizendo em alta voz: Se algum homem adorar a besta, e a sua imagem, e recebersuamarca em sua testa, ou na sua mão,","10":"este beberá do vinho da ira de Deus, que é derramado sem mistura no cálice da sua indignação; e ele será atormentado com fogo e enxofre na presença dos santos anjos, e na presença do Cordeiro.","11":"E a fumaça do seu tormento sobe para sempre e sempre; e eles não têm descanso de dia nem de noite, os que adoram a besta e a sua imagem, e quem quer que receba a marca de seu nome.","12":"Aqui está a paciência dos santos; aquiestãoaqueles que guardam os mandamentos de Deus e a fé de Jesus.","13":"E eu ouvi uma voz do céu, me dizendo: Escreve: Abençoados são os mortos que doravante morrem no Senhor: Sim, diz o Espírito, para que eles possam descansar dos seus trabalhos, e as suas obras seguem com eles.","14":"E eu olhei, e eis uma nuvem branca, e assentado sobre a nuvemumsemelhante ao Filho do homem, tendo sobre a sua cabeça uma coroa de ouro, e na sua mão uma foice afiada.","15":"E outro anjo saiu do templo, gritando em alta voz ao que estava assentado sobre a nuvem: Lança a tua foice, e ceifa; porque chegou a tua hora de ceifar, porque a colheita da terra está madura.","16":"E aquele que estava assentado sobre a nuvem lançou sua foice sobre a terra, e a terra foi ceifada.","17":"E outro anjo saiu do templo que está no céu; tendo ele também uma foice afiada.","18":"E outro anjo saiu do altar, tendo poder sobre o fogo; e gritou com alta voz ao que tinha a foice afiada, dizendo: Lança a tua foice afiada, e junta os cachos da vinha da terra, porque as suas uvas estão totalmente maduras.","19":"E o anjo lançou a sua foice na terra, e juntou a vinha da terra, e lançou-ano grande lagar da ira de Deus.","20":"E o lagar foi pisado fora da cidade, e saiu sangue do lagar até as rédeas dos cavalos, pelo espaço de mileseiscentos estádios."}}