{"meta":{"title":"Apocalipse","abbrev":"ap"},"chapter":19,"content":{"1":"E depois destas coisas, eu ouvi uma grande voz de uma numerosa multidão no céu, dizendo: Aleluia! Salvação, e glória, e honra, e poder ao Senhor nosso Deus.","2":"Porque verdadeiros e justos são os seus juízos; porque ele julgou a grande prostituta, que corrompeu a terra com a sua fornicação, e vingou o sangue dos seus servos que estava na mão dela.","3":"E novamente eles disseram: Aleluia! E a sua fumaça subiu para sempre e sempre.","4":"E os vinte e quatro anciãos, e os quatro animais, prostraram-se e adoraram a Deus, assentado sobre o trono, dizendo: Amém! Aleluia!","5":"E uma voz saiu do trono, dizendo: Louvai o nosso Deus, todos vós, seus servos, e vós que o temeis, tanto pequenos quanto grandes.","6":"E eu ouvi como se fosse a voz de uma grande multidão, e como a voz de muitas águas, e como a voz de poderosos trovões, dizendo: Aleluia; porque o Senhor Deus onipotente reina.","7":"Alegremo-nos e regozijemo-nos, e demos honra a ele; porque as bodas do Cordeiro chegou, e sua esposa já se preparou.","8":"E foi-lhe concedido que se vestisse de linho fino, puro e resplandecente porque o linho fino é a justiça dos santos.","9":"E ele disse-me, escreve: Abençoados são aqueles que são chamados à ceia das bodas do Cordeiro. E disse-me: Estas são as verdadeiras palavras de Deus.","10":"E caí a seus pés para o adorar; e ele me disse: Atenta para que tu não faças isso; eu sou o teu conservo, e de teus irmãos, que têm o testemunho de Jesus. Adora a Deus; porque o testemunho de Jesus é o espírito de profecia.","11":"E eu vi o céu aberto, e eis um cavalo branco; e o que estava assentado sobre ele era chamado de Fiel e Verdadeiro; e com justiça julga e guerreia.","12":"Seus olhos eram como chamas de fogo; e sobre a sua cabeça havia muitas coroas; e ele tem um nome escrito, que nenhum homem conhecia, senão ele mesmo.","13":"E ele estava vestido com veste banhada em sangue; e o seu nome é chamado de: A Palavra de Deus.","14":"E os exércitos que estavam no céu seguiam-no sobre cavalos brancos, vestidos de linho fino, branco e limpo.","15":"E de sua boca sai uma espada afiada, para que com ela castigue as nações; e ele as governará com cetro de ferro; e ele pisa o lagar do vinho da fúria e da ira do Deus Todo-Poderoso.","16":"E ele tem sobre a sua veste e sobre a sua coxa um nome escrito: REI DOS REIS, E ­SENHOR DOS ­SENHORES.","17":"E eu vi um anjo que estava de pé no sol, e ele gritou com alta voz, dizendo a todas as aves que voam pelo meio do céu: Vinde, e ajuntai-vos à ceia do grande Deus;","18":"para que possais comer a carne de reis, e a carne de capitães, e a carne de homens poderosos, e a carne de cavalos e dos que neles se assentam; e a carne de todos os homens, tanto livres quanto escravos, tanto pequenos quanto grandes.","19":"E eu vi a besta, e os reis da terra, e os seus exércitos reunidos, para guerrearem contra aquele que está assentado sobre o cavalo, e contra o seu exército.","20":"E a besta foi tomada e com ele o falso profeta que operava milagres diante dele com os quais enganava os que receberam a marca da besta, e os que adoraram a sua imagem. Estes dois foram lançados vivos no lago de fogo, queimando com enxofre.","21":"E os remanescentes foram mortos com a espada daquele que está assentado sobre o cavalo, espada que saía da sua boca; e todas as aves se fartaram com a carne deles."}}