{"meta":{"title":"Apocalipse","abbrev":"ap"},"chapter":22,"content":{"1":"E ele mostrou-me um rio puro de água da vida, claro como cristal, que procedia do trono de Deus e do Cordeiro.","2":"No meio da sua rua, e em cada lado do rio,haviaa árvore da vida, produzindo dozetipos defrutos, e dava o seu fruto todo mês; e as folhas da árvore eram para a cura das nações.","3":"E não mais haverá maldição; mas o trono de Deus e do Cordeiro estará nela, e os seus servos o servirão;","4":"e eles verão a sua face, e seu nomeestaránas suas testas.","5":"E ali não haverá noite, e eles não necessitarão de lâmpada, nem da luz do sol, porque o Senhor Deus os ilumina, e eles reinarão para sempre e sempre.","6":"E ele disse-me: Estas palavrassãofiéis e verdadeiras; e o Senhor, o Deus dos santos profetas, enviou o seu anjo, para mostrar aos seus servos as coisas que em breve hão de acontecer.","7":"Eis que eu venho rapidamente; abençoadoéaquele que guarda as palavras da profecia deste livro.","8":"E eu, João, vi estas coisas easouvi. E, havendo-as ouvido e visto, prostrei-me para adorar diante dos pés do anjo que me mostrou estas coisas.","9":"Então, ele me disse: Atenta para quetunãofaças isso; porque eu sou teu conservo, e de teus irmãos, os profetas, e dos que guardam as palavras deste livro. Adora a Deus.","10":"E ele disse-me: Não seles as palavras da profecia deste livro; porque o tempo está próximo.","11":"Aquele que é injusto, continue sendo injusto; e aquele que é impuro, continue sendo impuro; e aquele que é justo, continue sendo justo; e aquele que é santo, continue sendo santo.","12":"E eis que eu venho rapidamente, e a minha recompensaestácomigo, para dar a cada homem conforme a sua obra.","13":"Eu sou o Alfa e o Ômega, o princípio e o fim, o primeiro e o último.","14":"Abençoadossãoaqueles que praticam seus mandamentos, para que eles tenham direito à árvore da vida, e possam adentrar pelos portões da cidade.","15":"Porqueficarãode fora os cães, e os feiticeiros, e os devassos, e os assassinos, e os idólatras, e quem quer que ama e pratica a mentira.","16":"Eu, Jesus, enviei o meu anjo, para testificar-vos destas coisas nas igrejas. Eu sou a raiz e a descendência de Davi,ea brilhante Estrela da Manhã.","17":"E o Espírito e a noiva dizem: Vem. E aquele que ouve diga: Vem. E que aquele que tem sede, venha; e aquele que quiser, que tome gratuitamente da água da vida.","18":"Porque eu testifico a todo homem que ouvir as palavras da profecia deste livro: Se algum homem lhes acrescentar alguma coisa, Deus lhe acrescentará as pragas que estão escritas neste livro;","19":"e, se algum homem retirar alguma das palavras do livro desta profecia, Deus excluirá a sua parte do livro da vida, e da cidade santa, edascoisas que estão escritas neste livro.","20":"Aquele que testifica estas coisas diz: Certamente eu venho rápido. Amém. Assim seja: Vem, Senhor ­Jesus.","21":"A graça de nosso Senhor Jesus Cristoestejacom todos vós. Amém."}}