{"meta":{"title":"Apocalipse","abbrev":"ap"},"chapter":4,"content":{"1":"Depois disso eu olhei, e eis que uma portaestavaaberta no céu; e a primeira voz que eu ouvieracomo se fosse de uma trombeta falando comigo, que disse: Sobe aqui e te mostrarei as coisas que devem acontecer.","2":"E imediatamente eu estava no espírito; e eis que um trono estava posto no céu, eumassentado no trono.","3":"E aquele que estava assentado era semelhante na aparência à pedra de jaspe e de sardônica; ehaviaum arco-íris ao redor do trono, pelo que parecia uma esmeralda.","4":"E ao redor do tronohaviavinte e quatro assentos, e sobre os assentos eu vi vinte e quatro anciãos assentados, vestidos de vestes brancas, e eles tinham sobre suas cabeças coroas de ouro.","5":"E do trono saíam relâmpagos e trovões e vozes; ehaviasete lâmpadas de fogo queimando diante do trono, que são os sete Espíritos de Deus.","6":"E diante do tronohaviaum mar de vidro, semelhante ao cristal; e no meio do trono, e ao redor do trono,haviaquatro animais cheios de olhos na frente e atrás.","7":"E o primeiro animalerasemelhante a um leão, e o segundo animal semelhante a um bezerro, e o terceiro animal tinha uma face como de um homem, e o quarto animalerasemelhante a uma águia voando.","8":"E os quatros animais tinham, cada um deles, seis asas ao redor; e elesestavamcheios de olhos por dentro; e eles não descansam nem de dia nem de noite, dizendo: Santo, Santo, Santo, Senhor Deus Todo-Poderoso, que era, que é, e que há de vir.","9":"E, quando os animais dão glória, e honra, e graças àquele que está assentado no trono, o que vive para sempre e sempre,","10":"os vinte e quatro anciãos caem prostrados diante daquele que está assentado no trono, e adoram àquele que vive para sempre e sempre, e lançam as suas coroas diante do trono, dizendo:","11":"Tu és digno, Ó Senhor, de receber glória, e honra, e poder; porque tu criaste todas as coisas, e para o teu prazer elas existem e foram criadas."}}