{"meta":{"title":"Apocalipse","abbrev":"ap"},"chapter":7,"content":{"1":"E depois destas coisas eu vi quatro anjos de pé nos quatro cantos da terra, retendo os quatro ventos da terra, para que o vento não soprasse sobre a terra, nem sobre o mar, nem sobre árvore alguma.","2":"E eu vi outro anjo subindo do leste, tendo o selo do Deus vivo; e ele gritava em alta voz aos quatro anjos, aos quais havia sido concedido ferir a terra e o mar,","3":"dizendo: Não firais a terra, nem o mar, nem as árvores, até que tenhamos selado os servos de nosso Deus em suas testas.","4":"E eu ouvi o número daqueles que foram selados; e foram selados cento e quarenta e quatro mil de todas as tribos dos filhos de Israel.","5":"Da tribo de Judá foram selados doze mil. Da tribo de Rúbem, foram selados doze mil. Da tribo de Gade, foram selados doze mil.","6":"Da tribo de Aser, foram selados doze mil. Da tribo de Naftali, foram selados doze mil. Da tribo de Manassés, foram selados doze mil.","7":"Da tribo de Simeão, foram selados doze mil. Da tribo de Levi, foram selados doze mil. Da tribo de Issacar, foram selados doze mil.","8":"Da tribo de Zebulom, foram selados doze mil. Da tribo de José, foram selados doze mil. Da tribo de Benjamim, foram selados doze mil.","9":"Depois disso eu olhei, e eis uma grande multidão que nenhum homem poderia contar, de todas as nações, e famílias, e povos, e línguas, parados diante do trono, e diante do Cordeiro, vestidos com túnicas brancas, e palmas em suas mãos.","10":"E gritavam em alta voz, dizendo: Salvação ao nosso Deus, que está assentado sobre o trono, e ao Cordeiro.","11":"E todos os anjos estavam em pé ao redor do trono, e ao redor dos anciãos e dos quatro animais, e caíram sobre suas faces diante do trono, e adoraram a Deus,","12":"dizendo: Amém! Bênção, e glória, e sabedoria, e ação de graças, e honra, e poder, e força, sejam ao nosso Deus para sempre e sempre. Amém.","13":"E um dos anciãos respondeu-me, dizendo: Quem são estes que estão vestidos com túnicas brancas? E de onde eles vieram?","14":"E eu lhe disse: Senhor, tu sabes. E ele me disse: Estes são aqueles que vieram da grande tribulação, e lavaram as suas túnicas, e as tornaram brancas no sangue do Cordeiro.","15":"Por isso, eles estão diante do trono de Deus, e o servem dia e noite em seu templo; e aquele que está assentado no trono habitará entre eles.","16":"Eles não terão mais fome, nem terão sede; nem arderá o sol sobre eles, nem qualquer calor.","17":"Porque o Cordeiro, que está no meio do trono, os alimentará e os levará às fontes de águas vivas; e Deus enxugará todas as lágrimas de seus olhos."}}