{"meta":{"title":"Apocalipse","abbrev":"ap"},"chapter":8,"content":{"1":"E quando ele abriu o sétimo selo, houve silêncio no céu por quase meia hora.","2":"E eu vi os sete anjos que estavam em pé diante de Deus; e a eles foram dadas sete trombetas.","3":"E outro anjo veio e se pôs em pé junto ao altar, tendo um incensário de ouro. E foi-lhe dado muito incenso para que eleoofertasse com as orações de todos os santos sobre o altar de ouro que estava diante do trono.","4":"E a fumaça do incenso,que vinhacom as orações dos santos, subia da mão do anjo até diante de Deus.","5":"E o anjo tomou o incensário, e o encheu com o fogo do altar, e lançou-o dentro da terra; e houve vozes, e trovões, e relâmpagos, e um terremoto.","6":"E os sete anjos que tinham as sete trombetas prepararam-se para soá-las.","7":"O primeiro anjo tocou, e em seguida houve granizo e fogo misturados com sangue, e eles foram lançados sobre a terra; e a terceira parte das árvores foi queimada, e toda a grama verde foi queimada.","8":"E o segundo anjo soou, e algo, como se fosse uma grande montanha ardendo em fogo, foi lançado dentro do mar; e a terça parte do mar se transformou em sangue.","9":"E a terça parte das criaturas que estavam no mar, que tinham vida, morreu; e a terça parte dos navios foi destruída.","10":"E o terceiro anjo soou, e caiu uma grande estrela do céu, queimando como se fosse uma tocha, e caiu sobre a terça parte dos rios, e sobre as fontes de águas.","11":"E o nome da estrela se chama Absinto; e a terça parte das águas se transformou em absinto; e muitos homens morreram por causa das águas, porque elas se tornaram amargas.","12":"E o quarto anjo soou, e a terça parte do sol foi atingida, e a terça parte da lua, e a terça parte das estrelas; de modo que a terça parte delas se escureceu, e o dia não brilhou para uma terça parte deles, e da mesma forma, a noite.","13":"E eu olhei, e ouvi um anjo voando pelo meio do céu, dizendo em voz alta: Ai, ai, ai dos habitantes da terra por causa das outras vozes das trombetas dos três anjos que ainda estão para soar!"}}