{"meta":{"title":"1 Tessalonicenses","abbrev":"i-tessalonicenses"},"chapter":2,"content":{"1":"Bem sabeis, irmãos, que a nossa ida a vós não foi em vão.*","2":"Apesar de maltratados e ultrajados em Filipos, como sabeis, ousamos, confiados em nosso Deus, pregar-vos o Evangelho de Deus em meio de muitas lutas.","3":"A nossa pregação não provém de erro, nem de intenções fraudulentas, nem de engano.","4":"Mas, como Deus nos julgou dig­nos de nos confiar o Evangelho, falamos, não para agradar aos homens, e sim a Deus, que sonda os nossos corações.","5":"Com efeito, nunca usamos de adulação, como sabeis, nem fomos levados por fins interesseiros. Deus é testemunha.","6":"Não buscamos glórias humanas, nem de vós nem de ou­tros.","7":"Na qualidade de apóstolos de Cristo, poderíamos apresentar-nos como pessoas de autoridade. Todavia, nos fizemos discretos no meio de vós. Como a mãe a acariciar os seus filhinhos,*","8":"assim, em nossa ternura por vós, desejávamos não só comunicar-vos o Evangelho de Deus, mas até a nossa própria vida, porquanto nos sois muito queridos.","9":"Vós vos lembrais, irmãos, dos nossos trabalhos e de nossa fadiga. Trabalhando noite e dia, para não sermos pesados a nenhum de vós, pregamos-vos o Evangelho de Deus.","10":"Vós sois testemunhas, e também Deus, de quão santa, justa e irrepreensivelmente nos portamos convosco que crestes.","11":"E sabeis que procedemos com cada um de vós como um pai com seus filhos:","12":"nós vos temos exortado, estimulado, conjurado a vos comportardes de maneira digna de Deus, que vos chama ao seu Reino e à sua glória.","13":"Por isso é que também nós não cessamos de dar graças a Deus, porque recebestes a Palavra de Deus, que de nós ouvistes, e a acolhestes, não como palavra de homens, mas como aquilo que realmente é, como Palavra de Deus, que age eficazmente em vós, os fiéis.","14":"Com efeito, irmãos, vós vos tornastes imitadores das igrejas de Deus que estão na Judeia, das igrejas de Jesus Cristo. Tivestes que sofrer da parte dos vossos compatriotas o mesmo que eles sofreram dos judeus,","15":"aqueles judeus que mataram o Senhor Jesus, que nos perseguiram, que não são do agrado de Deus, que são inimigos de todos os homens,","16":"visto que nos proíbem pregar aos gentios para que se salvem. E com isso vão enchendo sempre mais a medida dos seus pecados. Mas a ira de Deus acabou por atingi-los.*","17":"Nós, irmãos, separados de vós por algum tempo – de vista, não de coração –, temos o mais vivo e ardente desejo de vos rever.","18":"Pelo que fizemos o possível por ir visitar-vos, ao menos eu, Paulo, em diversas ocasiões. Mas Satanás nos impediu.","19":"Pois quem, senão vós, será a nossa esperança, a nossa alegria e a nossa coroa de glória ante nosso Senhor Jesus, no dia de sua vinda?","20":"Sim, sois vós a nossa glória e a nossa alegria!"}}