{"meta":{"title":"1 Tessalonicenses","abbrev":"i-tessalonicenses"},"chapter":5,"content":{"1":"A respeito da época e do momento, não há necessidade, irmãos, de que vos escrevamos.","2":"Pois vós mesmos sabeis muito bem que o dia do Senhor virá como um ladrão de noite.","3":"Quando os homens disserem: “Paz e segurança!”, então repentinamente lhes sobrevirá a destruição, como as dores à mulher grávida. E não escaparão.","4":"Mas vós, irmãos, não estais em trevas, de modo que esse dia vos surpreenda como um ladrão.","5":"Porque todos vós sois filhos da luz e filhos do dia. Não somos da noite nem das trevas.","6":"Não dur­mamos, pois, como os demais. Mas vigiemos e sejamos sóbrios.*","7":"Porque os que dormem, dormem de noite; e os que se embriagam, embriagam-se de noite.","8":"Nós, ao contrário, que somos do dia, sejamos sóbrios. Tomemos por couraça a fé e a caridade, e por capacete a esperança da salvação.","9":"Porquanto não nos destinou Deus para a ira, mas para alcançar a salvação por nosso Senhor Jesus Cristo.","10":"Ele morreu por nós, a fim de que nós, quer em estado de vigília, quer de sono, vivamos em união com ele.*","11":"Assim, pois, consolai-vos mutuamente e edificai-vos uns aos outros, como já o fazeis.","12":"Suplicamo-vos, irmãos, que reconheçais aqueles que arduamente trabalham entre vós para dirigir-vos no Senhor e vos admoestar.","13":"Tende para com eles singular amor, em vista do cargo que exercem. Conservai a paz entre vós.","14":"Pedimo-vos, porém, irmãos, corrigi os desordeiros, encorajai os tímidos, amparai os fracos e tende paciência para com todos.*","15":"Vede que ninguém pague a outro mal por mal. Antes, procurai sempre praticar o bem entre vós e para com todos.","16":"Vivei sempre contentes.","17":"Orai sem cessar.","18":"Em todas as circunstâncias, dai graças, porque esta é a vosso respeito a vontade de Deus em Jesus Cristo.","19":"Não extingais o Espírito.*","20":"Não desprezeis as profecias.","21":"Examinai tudo: abraçai o que é bom.","22":"Guardai-vos de toda a espécie de mal.","23":"O Deus da paz vos conceda santidade perfeita. Que todo o vosso ser, espírito, alma e corpo, seja conservado irrepreensível para a vinda de nosso Senhor Jesus Cristo!*","24":"Fiel é aquele que vos chama, e o cumprirá.","25":"Irmãos, orai também por nós.","26":"Saudai a todos os irmãos com o ósculo santo.","27":"Peço-vos encarecidamente, no Senhor, que esta carta seja lida a todos os irmãos.","28":"A graça de nosso Senhor Jesus Cristo esteja convosco!"}}