{"meta":{"title":"1º Reis","abbrev":"1rs"},"chapter":14,"content":{"1":"At that time Abijah the son of Jeroboam fell sick.","2":"And Jeroboam said to his wife, Arise, I pray thee, and disguise thyself, that thou be not known to be the wife of Jeroboam; and get thee to Shiloh: behold, there","3":"And take with thee ten loaves, and cracknels, and a cruse of honey, and go to him: he shall tell thee what shall become of the child.","4":"And Jeroboam’s wife did so, and arose, and went to Shiloh, and came to the house of Ahijah. But Ahijah could not see; for his eyes were set by reason of his age.","5":"And the","6":"And it was","7":"Go, tell Jeroboam, Thus saith the","8":"And rent the kingdom away from the house of David, and gave it thee: and","9":"But hast done evil above all that were before thee: for thou hast gone and made thee other gods, and molten images, to provoke me to anger, and hast cast me behind thy back:","10":"Therefore, behold, I will bring evil upon the house of Jeroboam, and will cut off from Jeroboam him that pisseth against the wall,","11":"Him that dieth of Jeroboam in the city shall the dogs eat; and him that dieth in the field shall the fowls of the air eat: for the","12":"Arise thou therefore, get thee to thine own house:","13":"And all Israel shall mourn for him, and bury him: for he only of Jeroboam shall come to the grave, because in him there is found","14":"Moreover the","15":"For the","16":"And he shall give Israel up because of the sins of Jeroboam, who did sin, and who made Israel to sin.","17":"And Jeroboam’s wife arose, and departed, and came to Tirzah:","18":"And they buried him; and all Israel mourned for him, according to the word of the","19":"And the rest of the acts of Jeroboam, how he warred, and how he reigned, behold, they","20":"And the days which Jeroboam reigned","21":"And Rehoboam the son of Solomon reigned in Judah. Rehoboam","22":"And Judah did evil in the sight of the","23":"For they also built them high places, and images, and groves, on every high hill, and under every green tree.","24":"And there were also sodomites in the land:","25":"And it came to pass in the fifth year of king Rehoboam,","26":"And he took away the treasures of the house of the","27":"And king Rehoboam made in their stead brasen shields, and committed","28":"And it was","29":"Now the rest of the acts of Rehoboam, and all that he did,","30":"And there was war between Rehoboam and Jeroboam all","31":"And Rehoboam slept with his fathers, and was buried with his fathers in the city of David. And his mother’s name"}}