{"meta":{"title":"1º Reis","abbrev":"1rs"},"chapter":15,"content":{"1":"Now in the eighteenth year of king Jeroboam the son of Nebat reigned Abijam over Judah.","2":"Three years reigned he in Jerusalem. And his mother’s name","3":"And he walked in all the sins of his father, which he had done before him: and his heart was not perfect with the","4":"Nevertheless for David’s sake did the","5":"Because David did","6":"And there was war between Rehoboam and Jeroboam all the days of his life.","7":"Now the rest of the acts of Abijam, and all that he did,","8":"And Abijam slept with his fathers; and they buried him in the city of David: and Asa his son reigned in his stead.","9":"And in the twentieth year of Jeroboam king of Israel reigned Asa over Judah.","10":"And forty and one years reigned he in Jerusalem. And his mother’s name","11":"And Asa did","12":"And he took away the sodomites out of the land, and removed all the idols that his fathers had made.","13":"And also Maachah his mother, even her he removed from","14":"But the high places were not removed: nevertheless Asa’s heart was perfect with the","15":"And he brought in the things which his father had dedicated, and the things which himself had dedicated, into the house of the","16":"And there was war between Asa and Baasha king of Israel all their days.","17":"And Baasha king of Israel went up against Judah, and built Ramah, that he might not suffer any to go out or come in to Asa king of Judah.","18":"Then Asa took all the silver and the gold","19":"There is","20":"So Ben-hadad hearkened unto king Asa, and sent the captains of the hosts which he had against the cities of Israel, and smote Ijon, and Dan, and Abel-beth-maachah, and all Cinneroth, with all the land of Naphtali.","21":"And it came to pass, when Baasha heard","22":"Then king Asa made a proclamation throughout all Judah; none","23":"The rest of all the acts of Asa, and all his might, and all that he did, and the cities which he built,","24":"And Asa slept with his fathers, and was buried with his fathers in the city of David his father: and Jehoshaphat his son reigned in his stead.","25":"And Nadab the son of Jeroboam began to reign over Israel in the second year of Asa king of Judah, and reigned over Israel two years.","26":"And he did evil in the sight of the","27":"And Baasha the son of Ahijah, of the house of Issachar, conspired against him; and Baasha smote him at Gibbethon, which","28":"Even in the third year of Asa king of Judah did Baasha slay him, and reigned in his stead.","29":"And it came to pass, when he reigned,","30":"Because of the sins of Jeroboam which he sinned, and which he made Israel sin, by his provocation wherewith he provoked the","31":"Now the rest of the acts of Nadab, and all that he did,","32":"And there was war between Asa and Baasha king of Israel all their days.","33":"In the third year of Asa king of Judah began Baasha the son of Ahijah to reign over all Israel in Tirzah, twenty and four years.","34":"And he did evil in the sight of the"}}