{"meta":{"title":"1º Reis","abbrev":"1rs"},"chapter":18,"content":{"1":"And it came to pass","2":"And Elijah went to shew himself unto Ahab. And","3":"And Ahab called Obadiah, which","4":"For it was","5":"And Ahab said unto Obadiah, Go into the land, unto all fountains of water, and unto all brooks: peradventure we may find grass to save the horses and mules alive, that we lose not all the beasts.","6":"So they divided the land between them to pass throughout it: Ahab went one way by himself, and Obadiah went another way by himself.","7":"And as Obadiah was in the way, behold, Elijah met him: and he knew him, and fell on his face, and said,","8":"And he answered him, I","9":"And he said, What have I sinned, that thou wouldest deliver thy servant into the hand of Ahab, to slay me?","10":"As","11":"And now thou sayest, Go, tell thy lord, Behold, Elijah","12":"And it shall come to pass,","13":"Was it not told my lord what I did when Jezebel slew the prophets of the","14":"And now thou sayest, Go, tell thy lord, Behold, Elijah","15":"And Elijah said,","16":"So Obadiah went to meet Ahab, and told him: and Ahab went to meet Elijah.","17":"And it came to pass, when Ahab saw Elijah, that Ahab said unto him,","18":"And he answered, I have not troubled Israel; but thou, and thy father’s house, in that ye have forsaken the commandments of the","19":"Now therefore send,","20":"So Ahab sent unto all the children of Israel, and gathered the prophets together unto mount Carmel.","21":"And Elijah came unto all the people, and said, How long halt ye between two opinions? if the","22":"Then said Elijah unto the people, I,","23":"Let them therefore give us two bullocks; and let them choose one bullock for themselves, and cut it in pieces, and lay","24":"And call ye on the name of your gods, and I will call on the name of the","25":"And Elijah said unto the prophets of Baal, Choose you one bullock for yourselves, and dress","26":"And they took the bullock which was given them, and they dressed","27":"And it came to pass at noon, that Elijah mocked them, and said, Cry aloud: for he","28":"And they cried aloud, and cut themselves after their manner with knives and lancets, till the blood gushed out upon them.","29":"And it came to pass, when midday was past, and they prophesied until the","30":"And Elijah said unto all the people, Come near unto me. And all the people came near unto him. And he repaired the altar of the","31":"And Elijah took twelve stones, according to the number of the tribes of the sons of Jacob, unto whom the word of the","32":"And with the stones he built an altar in the name of the","33":"And he put the wood in order, and cut the bullock in pieces, and laid","34":"And he said, Do","35":"And the water ran round about the altar; and he filled the trench also with water.","36":"And it came to pass at","37":"Hear me, O","38":"Then the fire of the","39":"And when all the people saw","40":"And Elijah said unto them, Take the prophets of Baal; let not one of them escape. And they took them: and Elijah brought them down to the brook Kishon, and slew them there.","41":"And Elijah said unto Ahab, Get thee up, eat and drink; for","42":"So Ahab went up to eat and to drink. And Elijah went up to the top of Carmel; and he cast himself down upon the earth, and put his face between his knees,","43":"And said to his servant, Go up now, look toward the sea. And he went up, and looked, and said,","44":"And it came to pass at the seventh time, that he said, Behold, there ariseth a little cloud out of the sea, like a man’s hand. And he said, Go up, say unto Ahab, Prepare","45":"And it came to pass in the mean while, that the heaven was black with clouds and wind, and there was a great rain. And Ahab rode, and went to Jezreel.","46":"And the hand of the"}}