{"meta":{"title":"Ester","abbrev":"ester"},"chapter":2,"content":{"1":"Quando, pouco depois, a cólera do rei se acalmou, pensou em Vasti, no que ela tinha feito e na decisão que tinha tomado a respeito dela.","2":"Então, as pessoas do séquito do rei disseram:","3":"“Que se procurem, para o rei, donzelas virgens e belas. Que o rei envie comissários a todas as províncias de seu reino para reunir todas as jovens virgens de belo aspecto, e trazê-las à fortaleza de Susa, no harém, sob a vigilância de Egeu, eunuco do rei e encarregado das mulheres, que providenciará às necessidades de seu toucador.","4":"A jovem que souber agradar ao rei se tornará rainha no lugar de Vasti”. Esse parecer agradou ao rei que seguiu esse conselho.","5":"Ora, havia na fortaleza de Susa, um judeu chamado Mardoqueu, filho de Jair, filho de Semei, filho de Cis, da tribo de Benjamim,","6":"que tinha sido trazido de Jerusalém entre os cativos deportados com Jeconias, rei de Judá, por Nabucodonosor, rei da Babilônia.","7":"Era o tutor de Edissa – isto é, Ester –, filha de seu tio, órfã de pai e mãe. A moça era de belo porte e agradável de aspecto; na morte de seus pais, Mardoqueu a tinha adotado por filha.*","8":"Logo que foi publicado o edito do rei, numerosas jovens foram reunidas na fortaleza de Susa, sob a guarda de Egeu. Ester também foi levada ao palácio e posta sob a guarda de Egeu, o encarregado das mulheres.","9":"A jovem lhe agradou e ganhou sua proteção; tanto que ele se apressou em lhe proporcionar unguentos e perfumes para seu toucador e adorno. Deu-lhe sete servas, escolhidas na casa do rei, reservando a elas o melhor aposento do harém.","10":"Ester não tinha revelado sua raça nem sua família, porque Mardoqueu lhe tinha proibido falar disso.","11":"Cada dia ele passeava diante do pátio do harém para ter notícias de Ester e saber como a tratavam.","12":"Toda jovem começava por sujeitar-se, durante doze meses, à lei das mulheres. Nesse período se purificavam durante seis meses com óleo de mirra, e nos outros seis meses com cosméticos e bálsamos em uso entre as mulheres.","13":"Depois disso, quando chegava a vez de cada uma entrar junto ao rei, podia, ao passar do harém ao palácio, tomar consigo tudo o que queria.","14":"Admitida à tarde, se retirava pela manhã a outro palácio das mulheres, sob a guarda de Sasagaz, o eunuco do rei, posto à frente das concubinas. E não voltava mais junto ao rei, se ele não tivesse manifestado o desejo, chamando-a pelo nome.","15":"Chegou a vez de Ester entrar junto ao rei. A filha de Abiail (tio desse Mardo­queu que a tinha adotado por filha) não pediu nada além do que lhe fora dado por Egeu, eunuco do rei, encarregado das mulheres. Mas ela ganhava as boas graças de todos os que a viam.","16":"Foi levada junto ao rei Assuero, a seu palácio. Era o décimo mês (mês de Tebet), do ano sétimo do seu reinado.","17":"O rei a preferiu a todas as outras mulheres, e ganhou ela as graças e o favor real mais que todas as demais jovens. Tanto que o rei colocou sobre sua cabeça o diadema real e a fez rainha no lugar de Vasti.","18":"O rei deu um grande banquete a todos os seus príncipes e a seus servos em honra de Ester; concedeu um dia de descanso a seus Estados e fez benefícios dignos de um rei.*","19":"Na segunda vez que reuniram as jovens, Mardoqueu se achava sentado à porta do rei.","20":"Obedecendo à proibição de seu tutor, Ester não tinha revelado nem sua família, nem sua raça. Obedecia ainda a Mardoqueu, como quando estava sob a sua tutela.","21":"Naquele tempo, pois, Mardoqueu se sentava à porta do palácio. Ora, dois eunucos do rei, Gabata e Tares, guardas da entrada, cedendo ao ressentimento, pensaram levantar sua mão contra o rei.","22":"Mardoqueu o soube e deu parte à rainha Ester, e esta o referiu ao rei em nome de Mardoqueu.","23":"Examinado o assunto e reconhecido como certo, foram os dois eunucos suspensos numa forca. E se consignou o fato no Livro das Crônicas, em presença do rei."}}