{"meta":{"title":"Colossenses","abbrev":"cl"},"chapter":1,"content":{"1":"Paulo, Apóstolo do Cris­to Jesus pela vontade de Deus, e o irmão Timóteo,","2":"ao povo santo de Colossos, irmãos fiéis em Cristo. A vós, graça e paz da parte de Deus nosso Pai!","3":"Não cessamos de dar graças a Deus, Pai de nosso Senhor Jesus Cristo, em nossas orações por vós,","4":"pelas notícias recebidas acerca de vossa fé em Cristo Jesus e da caridade que tendes para com todo o povo santo,","5":"em razão da esperança que vos está reservada nos céus. Desta esperança, vós outrora ouvistes o anúncio pela palavra da verdade, o Evangelho,","6":"que chegou até vós, bem como ao mundo todo, onde ele frutifica e se desenvolve; assim também entre vós, desde o dia em que ouvistes e conhecestes a graça de Deus na verdade.","7":"Foi Epafras, nosso querido companheiro no ministério, que vos instruiu: ele nos substitui como fiel ministro de Cristo","8":"e foi ele mesmo que nos deu a conhecer vosso amor no Espírito.","9":"É por isso que também nós, desde o dia em que recebemos essas notícias, não cessamos de rezar por vós e de pedir a Deus que vos faça chegar ao pleno conhecimento de sua vontade, em toda sabedoria e inteligência espiritual,","10":"para que assim possais levar uma vida digna do Senhor, agradando-lhe em tudo, produzindo frutos de toda boa obra e crescendo no conhecimento de Deus;","11":"animados duma possante energia segundo seu glorioso poder, para serdes fortes e pacientes em tudo;","12":"agradecendo a Deus Pai, que vos tornou dignos de participar da herança dos santos na luz.","13":"Ele nos libertou do poder das trevas e nos transferiu para o reino de seu Filho amado,","14":"no qual temos a redenção, o perdão dos pecados.","15":"Ele é a imagem do Deus invisível, primogênito de toda criatura,","16":"pois nele foram criadas todas as coisas nos céus e na terra, as visíveis e as invisíveis: majestades, domínios, soberanias e autoridades: tudo foi criado por meio dele e para ele.","17":"Ele existe antes de todas as coisas; o universo é mantido por ele.","18":"Ele é também a Cabeça do Corpo, que é a Igreja. Ele é o princípio, o primogênito dentre os mortos, para ter em tudo a primazia,","19":"pois Deus quis fazer habitar nele toda a plenitude","20":"e por meio dele reconciliar consigo todas as criaturas, pacificando com o sangue de sua cruz as coisas da terra e as do céu.","21":"Também vós outrora éreis estrangeiros e inimigos por vossos pensamentos e vossas obras más,","22":"porém agora ele vos reconciliou em seu corpo de carne, entregando-o à morte, para vos fazer comparecer perante ele santos, sem mancha e irrepreensíveis,","23":"contanto que permaneçais consolidados e firmes na fé, sem vos deixar desviar da esperança prometida pelo Evangelho que ouvistes e que foi pregado a toda criatura sob o céu, e do qual eu, Paulo, me tornei ministro.","24":"Agora me alegro com os sofrimentos que suporto por vós e vou completando em minha carne o que falta aos sofrimentos de Cristo, em favor de seu Corpo, que é a Igreja,","25":"da qual fui constituído ministro em virtude da missão que Deus me confiou junto de vós, de completar o anúncio da palavra de Deus.","26":"Esta palavra é o mistério escondido desde os séculos e as gerações, mas que agora Deus acaba de revelar a seu povo santo.","27":"A estes, Deus quis manifestar a gloriosa riqueza deste mistério entre os pagãos, isto é, Cristo em vós, a esperança da glória.","28":"Este Cristo, nós o anunciamos, exortando a todos e instruindo-os em toda sabedoria, a fim de torná-los todos perfeitos em Cristo.","29":"E é justamente por essa causa que me canso lutando, com sua energia que age em mim com poder."},"titles":{"3":"Ação de graças.","9":"Oração pela Igreja.","13":"Hino ao Cristo, Senhor do universo.","24":"O combate do Apóstolo."}}