{"meta":{"title":"Colossenses","abbrev":"cl"},"chapter":2,"content":{"1":"Sim, desejo que saibais que dura batalha tenho de travar por vós, pelos de Laodiceia, e por tantos outros que jamais me viram pessoalmente,","2":"a fim de que seus corações sejam com isso estimulados e, assim, estreitamente unidos no amor, adquiram em toda a sua riqueza a plena inteligência que os fará penetrar o mistério de Deus, isto é, Cristo,","3":"no qual se acham escondidos todos os tesouros da sabedoria e do entendimento.","4":"Digo isto para que ninguém vos engane com palavras sutis.","5":"Sem dúvida, estou ausente corporalmente, mas em espírito estou junto de vós, feliz ao ver a boa ordem que reina entre vós e a solidez de vossa fé em Cristo.","6":"Caminhai, pois, no Senhor Jesus Cristo tal como o recebestes,","7":"enraizados e edificados nele, apoiados sobre a fé tal como vos foi ensinada, e transbordando de ação de graças.","8":"Tomai cuidado para que não haja quem vos queira escravizar com sua filosofia e com vãos sofismas, inspirados numa tradição puramente humana, segundo os elementos do mundo e não segundo Cristo.","9":"Pois em Cristo habita corporalmente toda a plenitude da divindade,","10":"e vós tendes nele parte na plenitude dele, o qual é o chefe de toda soberania e de toda autoridade.","11":"Nele fostes também circuncidados, com uma circuncisão que não é feita por mão humana, mas pelo despojamento de vosso corpo carnal; assim é a circuncisão de Cristo.","12":"Pelo Batismo fostes sepultados com ele, nele fostes também ressuscitados por meio da fé no poder de Deus, que o ressuscitou dentre os mortos.","13":"Estáveis mortos por causa de vossos pecados e pela incircuncisão de vossa carne, mas Deus vos fez reviver com ele, perdoando-vos todos os pecados.","14":"Anulou o documento escrito de nossa dívida, cujas condições nos eram desfavoráveis e suprimiu-o, cravando-o na cruz.","15":"Despojou as soberanias e as autoridades e as deu em espetáculo diante do mundo, arrastando-as em seu cortejo triunfal.","16":"Então, que ninguém pense em condenar-vos quanto a questões de alimento ou de bebida, ou em matéria de festas anuais, de luas novas ou de sábados.","17":"Tudo isso não é mais que a sombra das coisas que deviam vir, mas a realidade é o corpo de  Cristo.","18":"Que ninguém vos impeça de conseguir o prêmio, com afetação de humildade, de culto dos anjos, seguindo suas pretensas visões, cheio de vão orgulho em sua mente carnal,","19":"sem estar ligado à Cabeça, da qual todo o Corpo recebe sustento e coesão, pelas junturas e ligamentos, para realizar seu crescimento em Deus.","20":"Já que morrestes com Cristo para os elementos do mundo, por que vos submeter, como se vivêsseis ainda neste mundo, a preceitos como","21":"“não pegues, não comas, não toques”?","22":"São coisas destinadas a desaparecer com o uso: com efeito, são prescrições e doutrinas dos homens!","23":"Elas podem aparentar sabedoria por sua afetação de religiosidade e de humildade que não poupa o corpo; mas de fato não servem senão para satisfazer a carne."},"titles":{"6":"A plenitude da vida em Cristo.","16":"Falso ascetismo.","20":"A liberdade do cristão."}}