{"meta":{"title":"Colossenses","abbrev":"cl"},"chapter":3,"content":{"1":"Se, portanto, ressuscitastes com Cristo, buscai as coisas do alto, onde Cristo está sentado à direita de Deus.","2":"Pensai nas coisas lá de cima, não nas da terra.","3":"Porque vós estais mortos, e doravante vossa vida está escondida com Cristo em Deus.","4":"Quando Cristo, que é vossa vida, se manifestar, vós também sereis manifestados com ele na glória.","5":"Por isso, fazei morrer tudo o que há de terreno dentro de vós: a imoralidade, a impureza, a paixão, os maus desejos e a cobiça, que é uma idolatria,","6":"coisas que atraem a ira de Deus sobre os que lhe desobedecem.","7":"Vós mesmos antigamente vos comportáveis assim, vivendo nessas desordens.","8":"Agora, porém, abandonai tudo isto: cólera, exaltação, malícia, blasfêmia, palavras indecentes de vossos lábios;","9":"não faleis mentiras uns aos outros, pois fostes despojados da criatura que éreis antes, e de suas obras,","10":"e vos revestistes de uma nova criatura, que por um pleno conhecimento se renova segundo a imagem de seu Criador.","11":"Aí não existe mais nem grego nem judeu, nem circunciso nem incircunciso, nem bárbaro nem cita, nem escravo nem livre, mas Cristo é tudo em todos.","12":"Portanto, como escolhidos de Deus, santos e amados, revesti-vos de sentimentos de misericórdia, de bondade, de humildade, de mansidão e de paciência,","13":"suportando-vos uns aos outros e perdoando-vos mutuamente, se alguém tem de lamentar-se com relação aos outros. Como o Senhor vos perdoou, perdoai também vós.","14":"Acima de tudo, buscai o amor, que faz a perfeita união.","15":"Que a paz de Cristo reine em vossos corações, pois a ela fostes chamados para formar um só corpo. Vivei dando graças a Deus!","16":"Que a palavra de Cristo habite em vós com toda a sua riqueza. Ensinai-vos e exortai-vos uns aos outros com toda sabedoria, cantando a Deus de coração agradecido com salmos, hinos e cânticos espirituais.","17":"E tudo o que fizerdes em palavras e obras seja feito em nome do Senhor Jesus, agradecendo por meio dele a Deus Pai.","18":"Esposas, sede dóceis a vossos maridos, como convém no Senhor.","19":"Maridos, amai vossas mulheres e não as trateis com dureza.","20":"Filhos, obedecei em tudo aos pais, porque isto agrada ao Senhor.","21":"Pais, não irriteis vossos filhos, para que não desanimem.","22":"Servos, obedecei em tudo a vossos senhores da terra, não servindo somente quando vos veem, como se faz para agradar aos homens, mas na simplicidade do coração, no temor do Senhor.","23":"Seja qual for vosso trabalho, fazei-o de coração, como para o Senhor e não para os homens,","24":"sabendo que o Senhor vos recompensará, tornando-vos seus herdeiros. É ao Senhor Cristo que estais servindo.","25":"Pois quem comete injustiça será certamente punido por sua injustiça, sem acepção de pessoas."},"titles":{"12":"O modo de viver do cristão.","18":"Virtudes domésticas."}}