{"meta":{"title":"Colossenses","abbrev":"cl"},"chapter":4,"content":{"1":"Senhores, concedei a vossos escravos o que é de justiça e equidade, sabendo que vós também tendes um Senhor no céu.","2":"Sede assíduos e vigilantes na oração, dando graças.","3":"Rezai também por nós, para que Deus nos abra a porta da pregação e possamos anunciar o mistério de Cristo, pelo qual estou na prisão;","4":"que eu possa de fato proclamá-lo pela palavra, como é minha obrigação.","5":"Comportai-vos com sabedoria com os de fora; sabei tirar partido do tempo presente.","6":"Que vossa linguagem seja sempre amável, oportuna, sabendo responder a cada um como convém.","7":"Sobre minha pessoa, recebereis todas as notícias por meio de Tíquico, esse irmão amado, que é meu fiel assistente e companheiro no serviço do Senhor.","8":"Eu o envio a vós para vos comunicar nossas notícias e confortar vossos corações.","9":"Com ele irá Onésimo, o irmão fiel e amado, que é de vossa terra. Eles vos informarão a respeito de tudo o que está acontecendo aqui.","10":"Aristarco, meu companheiro de prisão, vos saúda, como também Marcos, primo de Barnabé, sobre o qual recebestes instruções: se ele chegar até aí, dai-lhe boa acolhida.","11":"Saúda-vos também Jesus, chamado Justo. Dentre os que vieram do judaísmo são estes os únicos que trabalharam comigo pelo Reino de Deus e têm sido para mim um consolo.","12":"Saúda-vos Epafras, vosso compatriota, servo de Cristo Jesus, que não cessa de lutar por vós em suas orações, a fim de que permaneçais firmes, perfeitos e cumprindo em tudo a vontade de Deus.","13":"Sim, dou-vos esse testemunho de que ele trabalha muito por vós, como também pelos de Laodiceia e de Hierápolis.","14":"Recebei as saudações de Lucas, o caro médico, e de Demas.","15":"Saudai os irmãos, que estão em Laodiceia, e Ninfa com a igreja que se reúne na casa dela.","16":"Depois que esta carta for lida para vós, fazei com que seja lida também na Igreja de Laodiceia, e lede também a que virá de Laodiceia.","17":"Dizei a Árquipo: “Cuida bem do ministério que recebeste no Senhor e trata de cumpri-lo bem”.","18":"A saudação é de meu próprio punho, Paulo. Lembrai-vos de minhas prisões! A graça esteja convosco!"},"titles":{"2":"Oração e espírito apostólico.","7":"Notícias pessoais.","10":"Saudações finais."}}