{"meta":{"title":"Evangelho de Nicodemos","abbrev":"evangelho-nicodemos"},"chapter":14,"content":{"1":["Mas um sacerdote chamado Finees, Adas, o doutor, e Ageu, levita, desceram da Galiléia até Jerusalém e contaram aos arquissinagogos, aos sacerdotes e aos levitas: “Vimos Jesus em companhia de seus discípulos sentado no monte chamado Mamilch, e dizia-lhes: ‘Ide pelo mundo e pregai a todas as criaturas; aquele que crer e for batizado, salvar-se-á; mas aquele que não crer, será condenado. E aqueles que tiverem acreditado, estes sinais os acompanharão: arremessarão demônios em meu nome; falarão em novas línguas; colherão serpentes; e, mesmo que beberem alguma coisa capaz de produzir a morte, não lhes fará dano; imporão suas mãos sobre os enfermos e estes sentir-se-ão bem. E, quando ainda lhes estava falando, vimos que ia subindo ao céu”."],"2":["Os anciãos, os sacerdotes e os levitas disseram: “Glorificai e confessai ao Deus de Israel se é que ouvistes e vistes o que acabais de dizer”. Os que haviam falado disseram: “O Senhor Deus de nossos pais Abraão, Isaac e Jacob vive, pois que ouvimos isto e o vimos ao ser elevado ao céu”. Os anciãos, os sacerdotes e os levitas disseram: “Viestes para prestar-nos ponta de tudo isto ou para cumprir algum voto feito a Deus?” Eles responderam: “Para cumprir um voto feito a Deus”. Então os anciãos, os pontífices e os levitas replicaram: “Se haveis vindo para cumprir um voto a Deus, qual a razão destas histórias mentirosas que haveis contado diante de todo o povo?” Finees o sacerdote, Adas o doutor e Ageu o levita disseram aos arquissinagogos e levitas: “Se estes fatos que contamos, e dos quais fomos testemunhas oculares, constituem um pecado, aqui nos tendes em vossa presença; fazei conosco o que lhes pareça bom diante de vossos olhos”. Então eles pegaram o livro da lei e fizeram-nos jurar que não mencionariam a ninguém aquelas coisas. Depois deram-lhes de comer e de beber e tiraram-nos da cidade, não sem antes haver-lhes dado dinheiro e haver-lhes dado três homens para que os acompanhassem, e que deveriam levá-los até os confins da Galiléia. E foram-se em paz."],"3":["E depois que aqueles homens foram para a Galiléia, os pontífices, os arquissinagogos e os anciãos reuniram-se na sinagoga, fechando a porta atrás de si, e demonstrando grande dor, diziam: “Será possível que este portento aconteceu em Israel?” Então Anás e Caifás disseram: “Por que estais tão agitados? Por que chorais? Ou não sabeis que seus discípulos compraram-nos com uma boa quantidade de ouro e deram-lhes instruções para que digam que um anjo do Senhor desceu e removeu a pedra da entrada do sepulcro?” Mas os sacerdotes e anciãos disseram: “Pode ser que os discípulos tenham roubado seu corpo, mas, como sua alma entrou no corpo e está vivendo na Galiléia?” E eles, na impossibilidade de dar-lhes resposta para todas estas coisas, disseram enfim a duras penas: “A nós não nos é permitido acreditar em alguns não circuncidados”."]}}