{"meta":{"title":"Evangelho de Nicodemos","abbrev":"evangelho-nicodemos"},"chapter":15,"content":{"1":["Mas Nicodemus levantou-se e pôs-se em pé diante do conselho, dizendo: “Falais perfeitamente. Não desconheceis, ó povo do Senhor, os varões que desceram da Galiléia, homens de recursos, tementes a Deus, inimigos da avareza, amigos da paz. Pois bem, eles disseram sob juramento que viram Jesus no monte Mamilch em companhia de seus discípulos, que estava ensinando todas as coisas que pudessem ouvir da sua boca e que o viram no momento de ser elevado ao céu. E ninguém perguntou-lhes de que maneira foi elevado. Então como ensinava-nos, estava contido no livro das Sagradas Escrituras que Elias foi elevado ao céu e que Eliseu gritou forte-mente, fazendo com que Elias atirasse sua capa sobre o Jordão, e assim Eliseu pôde atravessar o rio e chegar até Jericó. Então os filhos dos profetas saíram ao seu encontro e disseram-lhe: ‘Eliseu, onde está Elias, teu senhor?’ Ele respondeu que havia sido elevado ao céu. E eles disseram a Eliseu: ‘Será que o espírito não o arrancou e o atirou sobre algum monte? Levemos nossos criados conosco e partamos em sua busca’. E convenceram Eliseu, que foi com eles. E andaram buscando-o durante três dias inteiros, sem encontrá-lo, pelo que tiveram conhecimento de que havia sido chamado. E agora dai-me atenção: enviemos uma expedição por todos os confins de Israel e vejamos se porventura Cristo foi chamado por um espírito e foi depois atirado num desses montes”. Esta proposição agradou a todos e enviaram uma expedição por todos os confins de Israel em busca de Jesus e não o encontraram. Encontraram foi José de Arimatéia, mas ninguém atreveu-se a detê-lo."],"2":["E foram-se a prestar contas aos anciãos e aos sacerdotes e aos levitas, dizendo: “Demos a volta por todos os confins de Israel e não encontramos Jesus, mas encontramos sim José de Arimatéia”. Ao ouvir falar de José, os arquissinagogos, os sacerdotes e os levitas encheram-se de alegria, deram glória a Deus e puseram-se a deliberar de que maneira poderiam entrevistar-se com José. E pegaram um rolo de papel e escreveram o seguinte para José: “Que a paz esteja contigo; sabemos que pecamos contra Deus e contra ti. E temos rogado ao Deus de Israel que permita com que venhas ao encontro de teus pais e de teus filhos. Pois sabes que todos enchemo-nos de aflição quando, ao abrir a porta, não o encontramos. E agora nos apercebemos de que havíamos tomado uma determinação perversa contra ti; mas o Senhor veio em tua ajuda e Ele mesmo encarregou-se de dissipar nosso mau propósito, honorável pai José”."],"3":["E escolheram, entre todo Israel, sete varões amigos de José, os quais José conhecia, e os arquissinagogos, sacerdotes e levitas disseram-lhes: “Olhai, se ao receber nossa carta ele a ler, sabereis que virá até nós em vossa companhia: porém, se não a ler, entendei que está desgostoso conosco, e, depois de dar-lhe um beijo de paz, voltai aqui”. Em seguida, abençoaram os emissários e os despediram. Então estes chegaram ao lugar onde estava José, e fazendo-lhe uma reverência, disseram-lhe: “A paz esteja contigo”. E ele por sua vez disse: “Que a paz esteja convosco e com todo o povo de Israel”. Então eles lhe entregaram a carta. José aceitou-a, leu-a, beijou-a e louvou a Deus, dizendo: “Bendito o Senhor Deus, que livrou Israel de derramar sangue inocente, e bendito o Senhor que enviou seu anjo e abrigou-me sob as suas asas”. Depois, preparou a mesa e ali comeram, beberam e dormiram."],"4":["No dia seguinte levantaram-se muito cedo e fizeram suas orações. Depois, José selou sua mula e pôs-se a caminho acompanhado daqueles homens e foram até a cidade santa de Jerusalém. E o povo em massa saiu ao encontro de José, gritando: “Entra em paz”. Ele disse dirigindo-se a todo o povo: “Que a paz esteja convosco”. E eles deram-lhe um beijo, prostrando-se em oração juntamente com José. E ficaram todos fora de si por poder contemplá-lo. Nicodemus hospedou-o em sua casa e em sua honra deu uma grande recepção, convidando Anás, Caifás, os anciãos, os sacerdotes e os levitas. E alegraram-se comendo e bebendo em companhia de José; e, depois de entoar hinos, cada qual foi para sua casa. José, porém, permaneceu com Nicodemus."],"5":["Mas no dia seguinte, que era sexta-feira, os arquissinagogos, sacerdotes e levitas madrugaram para ir à casa de Nicodemus. Este veio ao seu encontro e disse-lhes: “Que a paz esteja convosco”. E eles por sua vez disseram: “Que a paz esteja contigo e com José, com toda a tua casa e com toda a casa de José”. Então fê-los entrar em sua casa. O conselho estava todo reunido, e José veio sentar-se entre Anás e Caifás. E ninguém se atreveu a dizer-lhe uma palavra. Então José disse: “A quem obedece aquele que me convocou?” Eles fizeram sinais a Nicodemus para que falasse com José. Ele então abriu sua boca e falou-lhe assim: “Sabes que os veneráveis doutores, assim como os sacerdotes e levitas, desejam saber de ti uma coisa”. E José disse: “Perguntai”. Então Anás e Caifás pegaram o livro da lei e colocaram José sob juramento dizendo: “Glorifica e confessa ao Deus de Israel. Sabei que Achar, ao ser conjurado pelo profeta Jesus, não cometeu perjúrio, mas sim anunciou tudo e não ocultou uma só palavra. Tu, pois, também não ocultes de nós nenhuma palavra”. E José disse: “Não ocultar-vos-ei uma só palavra”. Então eles lhe disseram: “Sentimos uma grande contrariedade quando pediste o corpo de Jesus e envolveste-o em um lençol limpo e puseste-o no sepulcro. Por isso detivemos-te num recinto onde não havia nenhuma janela. Deixamos, além disso, as portas trancadas e fechadas a chave e dois guardas ficaram custodiando a prisão onde estavas fechado. Porém, quando fomos abrir, no primeiro dia da semana, não te encontramos e preocupamo-nos ao máximo e foi-se estabelecendo o espanto sobre todo o povo de Deus até ontem. Agora, então, conta-nos o que aconteceu contigo”."],"6":["E José disse: “Na sexta-feira, à décima hora, encarcerastes-me, e ali permaneci durante o Sábado todo. Mas à meia-noite, enquanto eu estava em pé orando, a casa onde me deixastes fechado ficou suspensa nos quatro ângulos e vi como que um relâmpago de luz diante dos meus olhos. Amedrontei-me, então caí ao chão. Porém, alguém pegou minha mão e levantou-me do lugar onde estava caído. Senti depois que a água derramava-se sobre mim desde a cabeça até os pés e veio às minhas narinas uma fragrância de bálsamo. E aquela personagem desconhecida enxugou-me o rosto, deu-me um beijo e disse-me: `Não temas, José; abre teus olhos e olha para quem te fala’. Então, levantando meus olhos, vi Jesus; mas no meu estreme-cimento supus que era um fantasma e pus-me a recitar os mandamentos. E ele pô-se a recitá-los junto comigo. Como sabeis muito bem, se um fantasma vem ao vosso encontro e ouve os mandamentos, foge rapidamente. Vendo, então, que recitava-os juntamente comigo, disse-lhe: ‘Mestre Elias’. Mas ele disse-me: ‘Não sou Elias’. Eu então disse: ‘Quem sois, Senhor?’ Ele disse-me: ‘Eu sou Jesus, aquele cujo corpo tu pediste a Pilatos e envolveste com um lençol limpo, e puseste um sudário sobre a cabeça, e colocaste em tua gruta nova, e rolaste uma grande pedra à sua entrada’. E eu disse ao que me falava: ‘Mostrai-me o lugar onde te coloquei’. E ele levou-me e mostrou-me o lugar onde eu o colocara; nele estavam estendidos o lençol e o sudário que havia servido para seu rosto. Então reconheci que era Jesus. Depois ele pegou minha mão e deixou-me a portas fechadas dentro da minha casa; em seguida, acompanhou-me até minha cama e disse-me: `Que a paz esteja contigo’. A seguir deu-me um beijo, dizendo-me: `Até que se completem quarenta dias não saias de tua casa; pois eis que vou até a Galiléia ao encontro de meus irmãos’.”"]}}