{"1":["Colosenses, assim como Filipenses, Efesios e Filemón, é chamada a epístola das prisões porque Paulo a escreveu do cárcere em Roma. Esta prisão foi em realidade uma casa onde Paulo permaneceu sob custódia todo o tempo (provavelmente encadeado a um soldado), mas gozando de certas liberdades que não se ofereciam a todos os detentos. Lhe permitiu escrever cartas e receber a qualquer visitante que ele queria ver.","Paulo foi apóstolo \"pela vontade de Deus\". Quase sempre apresentava seus créditos como eleito e enviado de Deus já que não tinha formado parte dos doze apóstolos escolhidos Por Deus. Apóstolo significa eleito e enviado Por Deus como missionário ou embaixador. Pela vontade de Deus significa que foi designado, não foi um assunto de aspirações pessoais.","Paulo menciona ao Timoteo em outras cartas do Novo Testamento como: 2 Corintios, Filipenses, 1 e 2 Tesalonicenses e Filemón. Paulo também escreveu duas cartas ao Timoteo (1 e 2 Tmmoteo). Para maiores detalhes sobre eles, dois dos maiores missionários da igreja primitiva, vejam o perfil do Paulo em Feitos 9 e o do Timoteo em 1 Tmmoteo."],"2":["A cidade do Colosas ficava a 160 km ao leste do Efeso, sobre o rio Lico. Não era tão popular como sua vizinha Laodicea, mas como centro comercial era uma encruzilhada para idéias e religiões. Colosas tinha uma população judia populosa, muitos judeus fugiram ali quando se viram forçados a sair de Jerusalém sob a perseguição do Antíoco III e IV, quase 200 anos antes de Cristo. A igreja no Colosas foi fundada pelo Epafras (1.7), um dos convertidos do Paulo. Este ainda não tinha visitado esta igreja. Seu propósito ao escrever foi refutar os ensinos heréticos a respeito de Cristo que estava causando confusão entre os cristãos ali."],"5":["Quando Paulo afirma que nossa esperança está guardada nos céus, está recalcando a segurança do crente. Como sabemos que nosso destino final e nossa salvação estão assegurados, somos livres a fim de viver para Cristo e amar a outros (1Pe 1:3-4). Quando duvidar ou vacile em sua fé ou amor, recorde seu destino: os céus."],"6":["Em qualquer lugar que Paulo ia, pregava o evangelho: a audiências gentis, a líderes judeus hostis e até a seus guardas romanos. Sempre que a gente acreditou na mensagem que apresentou, foi trocada. A Palavra de Deus não é sozinho para nossa informação, é também para nossa transformação! Ser cristão significa iniciar uma nova e total relação com Deus, não só dar volta a uma folha ou determinar fazer o bom. Os novos crentes têm um propósito trocado, direção, atitude e conduta diferentes. Já não procuram mais servir-se a si mesmos, a não ser servir a Deus. Como alcança o evangelho a outros através de sua vida?"],"7":["Epafras fundou a igreja do Colosas enquanto Paulo vivia no Efeso (Act 19:10). Pôde haver-se convertido no Efeso, logo veio ao Colosas, sua cidade natal. Por alguma razão, Epafras visitou Roma e, enquanto esteve ali, contou ao Paulo o problema com a heresia no Colosas. Isto apurou ao apóstolo para que escrevesse esta carta. Epafras também se menciona em Phm 1:23 (a igreja do Colosas se reunia na casa do Filemón)."],"8":["Através do amor mútuo, os cristãos podem impactar mais à frente da vizinhança e das comunidades. O amor cristão por outros vem do Espírito Santo (veja-se Gal 5:22). A Bíblia fala disto como uma ação e uma atitude, não só como uma emoção. Amor é o resultado de nossa nova vida em Cristo (vejam-se Rom 5:5; 1 Corintios 13). Os cristãos não têm desculpa para não amar, porque o amor cristão é uma decisão de atuar em pró dos interesses de outros."],"13":["Os colosenses temiam às forças invisíveis das trevas, mas Paulo diz que os crentes verdadeiros são transladados das trevas à luz, da escravidão à liberdade, da culpa ao perdão e do poder de Satanás ao poder de Deus. Fomos resgatados de um reino rebelde para servir a um Rei justo. Nossa conduta deve refletir nossa lealdade."],"16":["Como os falsos professores acreditavam que o mundo físico era mau, deduziam que Deus não pôde havê-lo criado. Raciocinavam que se Cristo fora Deus, então solo deveria estar a cargo do mundo espiritual. Mas Paulo explica que tanto o mundo espiritual como o físico foram criados pelo e estão sob sua autoridade. Isto inclui não só os governos, mas também o mundo espiritual no qual estavam tão concentrados os hereges. Não tem a ninguém como igual ou rival. O é Senhor de todos."],"17":["Deus não só é o criador do mundo, a não ser seu sustentador. Todas as coisas no subsistem, são protegidas e acauteladas da desintegração e o caos. devido a que Cristo é o sustentador da vida, nenhum de nós se pode independizar do. Somos todos seus servos, os que devemos confiar no para amparo, cuidado e sustento."],"18":["Cristo é \"o primogênito entre os mortos\". Jesus ressuscitou da morte e sua ressurreição prova o senhorio de Cristo sobre tudo o mundo material. Todo aquele que confia em Cristo também vencerá à morte e ressuscitará para viver eternamente com O (1Co 15:20; 1Th 4:14). Pela morte de Cristo na cruz, O foi exaltado e elevado à condição que lhe correspondia (veja-se Phi 2:5-11). Já que Cristo é Senhor do universo, certamente lhe daremos o primeiro lugar em todos nossos pensamentos e atividades. Veja-a nota a Luk 24:6-7 para maior informação relacionada com o significado da ressurreição de Cristo."],"19":["Com esta declaração, Paulo refutou aos gregos a idéia de que Jesus não podia ser humano e divino ao mesmo tempo. Cristo é tudo humano e tudo divino. Cristo sempre foi Deus e sempre será Deus. Quando temos a Cristo temos a Deus em forma humana. Não reduza nenhum aspecto de Cristo, nem sua humanidade nem sua divindade."],"20":["A morte de Cristo abre um caminho para que todos possam vir a Deus. Pôs a um lado ao pecado que nos impedia de desfrutar de uma relação correta com nosso Criador. Isto não significa que todos foram salvos, mas sim o caminho foi aberto para todo aquele que confie em Cristo para ser salvo. Podemos ter paz com Deus e nos reconciliar ao aceitar a Cristo, que morreu em nosso lugar. Há entre seu Criador e você alguma distância? Reconcilie-se com Deus. Venha ao através do Jesucristo."],"21":["devido a que fomos estranhos de Deus, desconhecíamos sua maneira de pensar e fomos \"inimigos em nossa mente\". O pecado arruinou nossa maneira de pensar respeito a Deus. Uma forma equivocada de pensar nos conduz a pecar, o que perverte e destrói nossos pensamentos a respeito Do. Quando não estávamos em harmonia com Deus nossa condição natural era de hostilidade a suas normas. Veja-se Rom 1:21-32 para aprofundar no pensamento pervertido dos incrédulos."],"22":["Para responder à acusação de que Jesus foi sozinho um espírito e não um verdadeiro ser humano, Paulo explicou que o corpo físico do Jesus em realidade tinha morrido. Que Jesus sofreu a morte como humano para que nós pudéssemos estar seguros de que tinha morrido em nosso lugar. Jesus enfrentou a morte como Deus para que nós estivéssemos seguros de que seu sacrifício era completo e de que O verdadeiramente tinha tirado nosso pecado."],"24":["Quando Paulo diz: \"Cumpro em minha carne o que falta das aflições de Cristo\", não diz que a morte de Cristo foi insuficiente para nos salvar, tampouco diz que haja uma quantidade predeterminada de sofrimento que deva ser paga por todos os crentes. Paulo afirma simplesmente que o sofrimento é inevitável quando as boas novas de Cristo se levam a mundo. A isto lhe chama \"os sofrimentos de Cristo\", porque todos os cristãos estão unidos ao. Quando sofremos, Cristo o sente conosco. Mas este sofrimento pode ser suportado com gozo porque troca vistas e conduz pessoas ao reino de Deus (veja-se 1Pe 4:1-2, 1Pe 4:12-19). Para maiores dados a respeito de como Paulo pôde alegrar-se no meio do sofrimento, veja-a nota a Phi 1:29."]}