{"1":["No capítulo 2, Paulo expõe as razões errôneas para a auto negação. No capítulo 3, explica a verdadeira conduta cristã: revestir-se com a nova natureza, aceitando a Cristo, e deixando morrer a antiga natureza. Trocamos nossa conduta moral e ética ao deixar que Cristo viva em nós, de modo que possa nos moldar para o que devemos ser."],"3":["O que significa que a vida do crente está \"escondida com Cristo em Deus\"? Escondida significa oculta e segura. Não é só um desejo futuro a não ser um fator já consumado. Nosso serviço e conduta não ganham nossa salvação, mas são conseqüência dela. Esteja tranqüilo que sua salvação é segura e viva cada dia para Cristo."],"4":["Cristo nos dá poder para nos ajudar a viver pelo agora, e nos dá esperança para o futuro: O virá outra vez. No que fica deste capítulo, Paulo explica como deveriam viver os cristãos agora a fim de estar preparados para a volta de Cristo."],"5":["Devêssemos nos considerar mortos e insensíveis à fornicação, impureza, paixões desordenadas, maus desejos e avareza. Assim como os ramos doentes de uma árvore, estas práticas devem ser cortadas antes de que nos destruam. Devemos fazer cada dia uma decisão conscienciosa para tirar algo que sustente ou alimente estes desejos e depender do poder do Espírito Santo."],"6":["\"A ira de Deus\" se refere ao julgamento divino por esta conduta, que terminará com o castigo da maldade. Quando for tentado a pecar recorde, um dia deverá estar frente a Deus."],"9":["Mentir os uns aos outros interrompe a unidade e destrói a confiança. Derruba as relações e pode conduzir a sérios conflitos em uma igreja. Por isso não exagere nem faça correr um rumor ou intriga, ou diga algo para edificar sua própria imagem. Comprometa-se a dizer a verdade."],"10":["O que significa \"revestido do novo\"? Significa que sua conduta deveria estar acorde com sua fé. Se você for cristão deveria atuar em forma coerente. Ser cristão é mais que fazer boas decisões e ter boas intenções, significa tomar o caminho correto. Este é um passo singelo, tão simples como ficar sua roupa.","O cristão está em um programa de educação contínua. quanto mais conhecemos de Cristo e de sua obra, major será a mudança em nossas vidas para ser semelhantes ao. Já que este processo é de por vida, nunca deveríamos deixar de aprender e obedecer. Não há justificação para ficar atrás, mas sim mas bem, uma motivação para nos enriquecer ao crescer no. Isto requer prática, revisão, paciência e concentração para nos manter em concordância com sua vontade."],"11":["A igreja cristã não deveria ter barreiras de nacionalidade, raça, educação, nível social, riqueza, sexo e poder. Cristo derrubou todas as barreiras e aceita a toda pessoa que vem ao. Nada devesse impedir que falemos de Cristo ou que aceitemos a alguém em nossa comunidade (Eph 2:14-15). Os cristãos deveriam aproximar-se à tarefa de construir pontes e não muros."],"13":["A chave para perdoar a outros é recordar o muito que Deus nos perdoou. É-lhe difícil perdoar a alguém que se equivocou um pouco, quando Deus lhe perdoou tanto? Pensar no perdão e o amor infinito de Deus pode nos ajudar a amar e perdoar a outros."],"14":["Todas as virtudes que Paulo nos anima a desenvolver se vinculam perfeitamente entre si por amor. Na medida que nos revestimos delas, o último objeto que devemos nos pôr é o amor, o qual mantém a todas as demais em seu lugar. Praticar uma lista de virtudes sem praticar o amor, pode-nos conduzir a uma distorção, fragmentação e estancamento (1Co 13:3)."],"15":["A palavra governar provém da linguagem que empregam os atletas. Paulo nos diz que devemos deixar que a paz de Cristo seja o árbitro em nossos corações. Nossos corações são o centro de conflito porque ali nossos sentimentos e desejos se opõem: nossos temores e esperanças, nosso receio e confiança, nosso zelo e amor. Como podemos enfrentar estes conflitos constantes e viver na forma que Deus quer? Paulo explica que devemos decidir entre elementos conflitivos em apóie à paz: que eleição promoverá paz em nossas almas e em nosso Iglesias? Para mais detalhe a respeito da paz de Cristo, veja-se Phi 4:9."],"16":["Embora os cristãos primitivos tiveram acesso ao Antigo Testamento e o usaram com liberdade, não tinham a seu alcance o Novo Testamento nem nenhum outro livro cristão para estudar. Suas histórias e ensinos a respeito de Cristo foram memorizadas e transmitidas de pessoa a pessoa. Algumas vezes lhe pôs música, por isso esta deveu ser uma parte importante na adoração e educação cristãs."],"17":["\"Façam tudo no nome do Senhor Jesus\" significa dar honra a Cristo em cada aspecto e atividade de nosso jornal viver. Como cristão, você representa a Cristo sempre: em qualquer lugar que vá ou no que diga. Que impressão tem a gente de Cristo quando o vêem ou falam com você?"],"18":["Paulo descreve três relações: (1) maridos e algemas, (2) pais e filhos, e (3) amos e servos. Em cada caso há responsabilidade mútua para submeter-se e amar, para obedecer e estimular, para trabalhar arduamente e ser justo. Examine a relação que existe em sua família e em seu trabalho. relaciona-se você com outros como Deus o tenta? Veja-se Efesios 5.21-6.9 para instruções similares."],"19":["O matrimônio cristão envolve submissão mútua, subordinação de nossos desejos pessoais ao bem do ser amado e nos submeter nós mesmos a Cristo como Senhor. Veja-se mais sobre submissão nas notas a Eph 5:21-33."],"22":["Aqui Paulo não condena nem comuta a escravidão, mas sim explica que Cristo vai além das divisões humanas. Aos servos lhes diz que devem trabalhar duro como se seu amo fora Cristo mesmo (3.22-25); mas os amos devem ser justos e retos (4.1). Possivelmente Paulo estava pensando especificamente no Onésimo e Filemón: o escravo e o amo cujo conflito se expõe na epístola a este último. Filemón era dono de escravos na igreja do Colosas e Onésimo tinha sido seu escravo (4.9)."],"23":["Da criação, Deus nos deu trabalho para fazer. Se pudéssemos considerar nosso trabalho como um ato de louvor ou serviço a Deus, então eliminaríamos a sensação de aborrecimento e abulia que às vezes sentimos em nossa rotina diária. Se pudéssemos tratar nossos problemas trabalhistas como o custo do discipulado, poderíamos trabalhar sem queixa nem ressentimento."]}