{"1":["Os amos deviam prover o que era justo e reto. Da mesma maneira hoje, os empregadores deveriam pagar salários dignos e tratar a seus empregados com justiça. E os líderes deveriam cuidar dos que trabalham voluntariamente e não abusar deles. Se você tiver responsabilidade ante outros, assegure-se de fazer o que é justo e reto, porque deverá dar conta a seu Amo celestial."],"2":["Se cansou alguma vez de orar por alguém ou por algo? Paulo diz: \"Perseverem na oração, velando nela\". Nossa perseverança demonstra que acreditam que Deus responderá nossas orações. A fé não deveria morrer se as respostas se demoram para vir, dado que a demora pode ser a maneira divina de forjar sua vontade em nossas vidas. Quando se cansar de orar, tenha presente que Deus está ali, sempre escuta, sempre atua, possivelmente não na forma que você esperava, a não ser na maneira que O considere que é melhor."],"3":["O \"mistério de Cristo\" são as boas novas de salvação que nos dá Cristo, o evangelho. O aspecto central da vida do Paulo foi anunciar a outros a Cristo, mediante a explicação e a predicación deste maravilhoso mistério."],"4":["Paulo pediu oração para poder proclamar as boas novas de Cristo com claridade, e nós podemos pedir oração para fazer o mesmo. Não importa que método de evangelização usemos, seja que enfatizemos exemplo e estilo de vida ou discipulado, nunca deveríamos obscurecer a mensagem do evangelho."],"5":["Devemos ser sábios em nossos contatos com os incrédulos (\"os de fora\"), tirando o maior proveito das oportunidades que temos para lhes contar as boas novas de salvação. Que oportunidades tem você?"],"6":["Quando falarmos a outros a respeito de Cristo, sempre é importante fazê-lo com graça. Não importa quanto sentido tenha a mensagem, perdemos sua efetividade se não sermos amáveis. Assim como nós gostamos de ser respeitados, devemos respeitar a outros se quisermos que escutem o que temos que lhes dizer. \"Amadurecida com sal\" significa que o que falamos deveria ser saboroso e deixar a porta aberta para a continuação do diálogo."],"7":["Tíquico era um dos representantes pessoais do Paulo e provavelmente o portador das cartas aos Colosenses e os Efesios (veja-se também Eph 6:21-22). Acompanhou ao Paulo a Jerusalém levando o compilado para a igreja (Act 20:4)."],"10":["Aristarco era um tesalonicense que acompanhou ao Paulo em sua terceira viagem missionária. Esteve com o Paulo no alvoroço do Efeso (Act 19:29). Tíquico e ele estiveram com o apóstolo na Grécia (Act 20:4). Aristarco foi a Roma com o Paulo (Act 27:2). Marcos partiu com o Paulo e Bernabé na primeira viagem (Act 12:25), mas os deixou no meio da viagem por razões desconhecidas (Act 13:13). Bernabé e Marcos eram parentes, e quando Paulo recusou aceitar a companhia do Marcos em outra viagem, foram-se juntos para pregar o evangelho (Act 15:37-41). Marcos também trabalhou com o Pedro (Act 12:12-13; 1Pe 5:13). Mais tarde, Marcos e Paulo se reconciliaram (Phm 1:24). Marcos escreveu o evangelho que leva seu nome. Seu perfil está em Feitos 12."],"12":["Epafras fundou a igreja no Colosas (veja-a nota a 1.7), e seu relatório ao Paulo, em Roma, motivou-o a escrever esta carta. Epafras era um herói da igreja no Colosas, um de quão crentes contribuiu a que a mesma se mantivera unida apesar dos problemas crescentes. Suas orações ferventes pelos crentes mostram seu amor profundo e seu interesse por eles."],"13":["Laodicea se achava a poucos quilômetros ao noroeste do Colosas; Hierápolis estava a 8 km ao norte da Laodicea. Veja-a nota a 2.1 para ampliar sua informação sobre a Laodicea."],"14":["Lucas passou muito tempo com o Paulo, não só acompanhando-o em grande parte da terceira viagem missionária mas também permanecendo com ele na prisão em Roma. Lucas escreveu seu Evangelho e Feitos. Seu perfil está em Feitos 17. Demas foi fiel ao Paulo por um tempo, logo o abandonou \"amando este mundo\" (2Ti 4:10)."],"15":["A igreja primitiva, com freqüência, reunia-se nos lares. Os edifícios construídos, chamados templos, não foram conhecidos a não ser até o terceiro século."],"16":["Alguns sugerem que a carta a Laodicea pôde ter sido a epístola aos Efesios. Dá a impressão de que houve uma carta especial para os da Laodicea, da que não temos notícias até hoje. Paulo escreveu várias cartas que se extraviaram (veja-se, por exemplo, 2Co 2:3, com sua nota respectiva)."],"17":["A carta do Paulo ao Filemón está dirigida também ao Arquipo (Phm 1:2). Ao que Paulo chama \"nosso companheiro de tropa\". Pôde ter sido um soldado romano que chegou a ser membro da igreja no Colosas ou um filho do Filemón.","Paulo animou ao Arquipo a que se assegurasse de realizar o ministério que tinha recebido do Senhor. Há muitas maneiras de deixar nosso trabalho incompleto: podemos nos desviar moralmente com facilidade; nos esgotar e parar; nos zangar e abandonar ou despreocuparnos deixando-lhe a outros. Devemos nos assegurar de que acabemos o trabalho que Deus nos atribuiu e não deixá-lo inconcluso."],"18":["Paulo usualmente ditava suas cartas a um escriba, mas quase sempre terminava com uma breve nota manuscrita por ele mesmo (vejam-se também 1Co 16:21; Gal 6:11). Isto evitava que os falsos professores escrevessem cartas em nome do Paulo. E também lhe dava um toque pessoal.","Para compreender a carta aos Colosenses, é necessário tomar em conta que a igreja enfrentava a pressão de uma heresia que prometia vida espiritual profunda através do conhecimento secreto (uma forma primitiva de gnosticismo). Os falsos professores destruíram a fé em Cristo ao menosprezar a humanidade e divindade de Cristo.Paulo deixa em claro que só Cristo é a fonte de nossa vida espiritual, a cabeça do corpo de crentes. Cristo é Senhor tanto do mundo físico como do espiritual. O caminho a uma vida espiritual profunda não é através de deveres religiosos, conhecimento especial ou secreto; solo se consegue por meio de uma relação clara com o Senhor Jesus Cristo. Não devemos permitir que nada se interponha entre nós e nosso Salvador."]}