{"4":["Deus disse ao Zacarías que realizasse o trabalho de pastor de um rebanho engordado para matadouro. O rebanho representava ao povo alimentado de sua própria cobiça e desejos malvados até que estivessem preparados para o julgamento de Deus."],"7":["Zacarías tomou dois cajados e os chamou Graça e Ataduras; partiu em dois o primeiro (\"Graça\") para mostrar que o pacto misericordioso de Deus com seu povo estava quebrado e logo rompeu o segundo (\"Ataduras\") para mostrar que \"o laço de união entre o Judá e Israel ficava quebrado\" (11.14)."],"8":["A identidade dos três pastores malvados se desconhece, mas Deus sabia que não eram capazes para pastorear a seu povo e portanto O os tirou."],"12":["Lhe pagar a este pastor trinta peças de prata era um insulto, este era o preço que o dono de um boi pagava se um animal acorneaba a um escravo (Exo 21:32). Além disso, por esta quantidade Judas traiu ao Jesus (Mat 27:3-9). Ao precioso Messías o venderam pelo preço de um escravo."],"14":["devido a que rechaçaram ao Messías, Deus os rechaçaria, e isto simbolizou Zacarías rompendo o cajado chamado Ataduras. Não passou muito tempo depois dos dias do Zacarías, quando os judeus começaram a dividir-se em numerosas facções: fariseus, saduceos, esenios, herodianos, zelotes. A discórdia entre estes grupos foi um fator determinante na destruição de Jerusalém em 70 D.C."],"17":["É uma grande tragédia para o povo de Deus quando suas líderes não o cuidava como deviam. Deus faz aos líderes responsáveis em forma particular pela condição de seu povo. O Novo Testamento nos fala dos líderes das Iglesias: \"meus irmãos, não lhes façam professores muitos de vós, sabendo que receberemos maior condenação\" (Jam 3:1). Se Deus o colocar a você em um posto de liderança, recorde que também é um lugar de grande responsabilidade."]}