{"3":["Algum dia Cristo reinará e todo seu povo viverá com O. Esta verdade nos respira a desejar que chegue o reino do Messías.8.4, 5 Nos tempos difíceis, os muito anciões ou os muito jovens som os primeiros em sofrer e morrer. Mas ambos os grupos abundam nesta visão, enchendo as ruas com suas atividades cotidianas. Este é um sinal da paz e a prosperidade completas da nova terra de Deus."],"6":["O remanescente era um pequeno grupo de cativos que retornou de Babilônia para reconstruir Jerusalém e o templo. Ao lutar por sobreviver na terra, desalentaram-se pela oposição que freqüentemente enfrentaram de seus vizinhos hostis. Era difícil de acreditar que algum dia Deus mesmo reinaria desde esta cidade, mas \"para Deus todo é possível\" (Mat 19:26).8.13-15 Deus e seus profetas insistiram ao povo por mais de quinze anos para que terminassem a construção do templo. Uma vez mais Deus o respirou com visões do futuro. Vemo-nos tentados a dilatar as coisas por várias razões: a gente não responde; sentimo-nos esgotados física ou emocionalmente; os operários não cooperam; a obra é desagradável; ou muito difícil; ou não vale o esforço requerido. As promessas de Deus sobre o futuro nos devem respirar agora. O conhece quais serão os resultados de nosso trabalho e portanto pode nos dar uma perspectiva que nos ajudará a continuar em sua obra."],"23":["No passado, Jerusalém freqüentemente foi centro de brincadeiras cruéis de outras nações. A cidade não se respeitava, seus cidadãos pecaram tanto, que Deus permitiu a seus inimigos que os maltratassem. Mas à larga, diz Zacarías, Jerusalém será um lugar santo, respeitado em grande maneira em todo mundo devido a seu povo trocará seu coração para Deus. A gente de outras nações verá como Deus recompensa a seu povo por sua fidelidade e quererá que a inclua em suas grandes bênções.9.1-17 Uma profecia é uma mensagem de Deus. Hadrac possivelmente era uma cidade ao norte de Síria. Os seis capítulos finais do livro são duas mensagens jogo de dados nos últimos dias do Zacarías que assinalam para o Messías e sua Segunda Vinda. Algumas destas profecias se cumpriram antes de que chegasse o Messías, possivelmente pelo Alejandro Magno; outras se cumpriram durante a vida do Messías na terra; e outras se cumprirão quando O volte. Os que oprimiram a Jerusalém, Síria, Filistéia, Fenícia, seriam esmagados. O Rei prometido viria, primeiro como um servo em um pollino, logo como um governante e juiz poderoso."]}