{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":33,"content":{"1":"Manassés tinha doze anos de idade quando começou a reinar, e reinou cinqüenta e cinco anos em Jerusalém.","2":"Ele fez o que o Senhor reprova, imitando as práticas detestáveis das nações que o Senhor havia expulsado de diante dos israelitas.","3":"Reconstruiu os altares idólatras que seu pai Ezequias havia demolido; também ergueu altares para os baalins e fez postes sagrados. Inclinou-se diante de todos os exércitos celestes e lhes prestou culto.","4":"Construiu altares no templo do Senhor, do qual o Senhor tinha dito: \"Meu nome permanecerá para sempre em Jerusalém\".","5":"Nos dois pátios do templo do Senhor ele construiu altares para todos os exércitos celestes.","6":"Chegou a queimar seus filhos em sacrifício, no vale de Ben-Hinom; praticou feitiçaria, adivinhação e magia, e consultou médiuns e espíritas. Fez o que o Senhor reprova, provocando-o à ira.","7":"Ele tomou a imagem esculpida que havia feito e a colocou no templo, do qual Deus tinha dito a Davi e a seu filho Salomão: \"Neste templo e em Jerusalém, que escolhi dentre todas as tribos de Israel, porei meu nome para sempre.","8":"Não farei os pés dos israelitas deixarem novamente a terra que dei aos seus antepassados, se tão-somente tiverem o cuidado de fazer tudo o que lhes ordenei em todas as leis, os decretos e as ordenanças dados por meio de Moisés\".","9":"Manassés, porém, desencaminhou Judá e o povo de Jerusalém, a ponto de fazerem pior do que as nações que o Senhor havia destruído diante dos israelitas.","10":"O Senhor falou a Manassés e a seu povo, mas não lhe deram atenção.","11":"Por isso o Senhor enviou contra eles os comandantes do exército do rei da Assíria, os quais prenderam Manassés, colocaram-lhe um gancho no nariz e algemas de bronze, e o levaram para a Babilônia.","12":"Em sua angústia, ele buscou o favor do Senhor, o seu Deus, e humilhou-se muito diante do Deus dos seus antepassados.","13":"Quando ele orou, o Senhor o ouviu e atendeu o seu pedido; de forma que o trouxe de volta a Jerusalém e a seu reino. E assim Manassés reconheceu que o Senhor é Deus.","14":"Depois disso ele reconstruiu e aumentou a altura do muro externo da cidade de Davi, a oeste da fonte de Giom, no vale, até a entrada da porta do Peixe, em torno da colina de Ofel. Também pôs comandantes militares em todas as cidades fortificadas de Judá.","15":"Manassés tirou do templo do Senhor os deuses estrangeiros e a imagem que lá havia colocado, bem como todos os altares idólatras que havia construído na colina do templo e em Jerusalém; e jogou-os fora da cidade.","16":"Então restaurou o altar do Senhor e sobre ele ofereceu sacrifícios de comunhão e ofertas de gratidão, ordenando a Judá que servisse o Senhor, o Deus de Israel.","17":"O povo, contudo, continuou a sacrificar nos altares idólatras, mas somente ao Senhor, ao seu Deus.","18":"Os demais acontecimentos do reinado de Manassés, inclusive sua oração a seu Deus e as palavras que os videntes lhe falaram em nome do Senhor, o Deus de Israel, estão escritos nos registros históricos dos reis de Israel.","19":"Sua oração e a resposta de Deus, bem como todos os seus pecados e a sua infidelidade, além dos locais onde construiu altares idólatras e ergueu postes sagrados e ídolos, antes de humilhar-se, tudo está escrito nos registros históricos dos videntes.","20":"Manassés descansou com os seus antepassados e foi sepultado em sua propriedade. E seu filho Amom foi o seu sucessor.","21":"Amom tinha vinte e dois anos de idade quando começou a reinar, e reinou dois anos em Jerusalém.","22":"Ele fez o que o Senhor reprova; à semelhança de seu pai, Amom prestou culto e ofereceu sacrifícios a todos os ídolos que Manassés havia feito.","23":"Mas, ao contrário de seu pai Manassés, não se humilhou diante do Senhor, antes, aumentou a sua culpa.","24":"Os oficiais de Amom conspiraram contra ele e o assassinaram em seu palácio.","25":"Mas o povo matou todos os que haviam conspirado contra o rei Amom, e a seu filho Josias proclamou rei em seu lugar."}}
