{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":15,"content":{"1":"Todos os publicanos e \"pecadores\" estavam se reunindo para ouvi-lo.","2":"Mas os fariseus e os mestres da lei o criticavam: \"Este homem recebe pecadores e come com eles\".","3":"Então Jesus lhes contou esta parábola:","4":"\"Qual de vocês que, possuindo cem ovelhas, e perdendo uma, não deixa as noventa e nove no campo e vai atrás da ovelha perdida, até encontrá-la?","5":"E quando a encontra, coloca-a alegremente sobre os ombros","6":"e vai para casa. Ao chegar, reúne seus amigos e vizinhos e diz: ‘Alegrem-se comigo, pois encontrei minha ovelha perdida’.","7":"Eu lhes digo que, da mesma forma, haverá mais alegria no céu por um pecador que se arrepende do que por noventa e nove justos que não precisam arrepender-se\".","8":"\"Ou, qual é a mulher que, possuindo dez dracmas e, perdendo uma delas, não acende uma candeia, varre a casa e procura atentamente, até encontrá-la?","9":"E quando a encontra, reúne suas amigas e vizinhas e diz: ‘Alegrem-se comigo, pois encontrei minha moeda perdida’.","10":"Eu lhes digo que, da mesma forma, há alegria na presença dos anjos de Deus por um pecador que se arrepende\".","11":"Jesus continuou: \"Um homem tinha dois filhos.","12":"O mais novo disse ao seu pai: ‘Pai, quero a minha parte da herança’. Assim, ele repartiu sua propriedade entre eles.","13":"\"Não muito tempo depois, o filho mais novo reuniu tudo o que tinha, e foi para uma região distante; e lá desperdiçou os seus bens vivendo irresponsavelmente.","14":"Depois de ter gasto tudo, houve uma grande fome em toda aquela região, e ele começou a passar necessidade.","15":"Por isso foi empregar-se com um dos cidadãos daquela região, que o mandou para o seu campo a fim de cuidar de porcos.","16":"Ele desejava encher o estômago com as vagens de alfarrobeira que os porcos comiam, mas ninguém lhe dava nada.","17":"\"Caindo em si, ele disse: ‘Quantos empregados de meu pai têm comida de sobra, e eu aqui, morrendo de fome!","18":"Eu me porei a caminho e voltarei para meu pai, e lhe direi: Pai, pequei contra o céu e contra ti.","19":"Não sou mais digno de ser chamado teu filho; trata-me como um dos teus empregados’.","20":"A seguir, levantou-se e foi para seu pai. \"Estando ainda longe, seu pai o viu e, cheio de compaixão, correu para seu filho, e o abraçou e beijou.","21":"\"O filho lhe disse: ‘Pai, pequei contra o céu e contra ti. Não sou mais digno de ser chamado teu filho’.","22":"\"Mas o pai disse aos seus servos: ‘Depressa! Tragam a melhor roupa e vistam nele. Coloquem um anel em seu dedo e calçados em seus pés.","23":"Tragam o novilho gordo e matem-no. Vamos fazer uma festa e comemorar.","24":"Pois este meu filho estava morto e voltou à vida; estava perdido e foi achado’. E começaram a festejar.","25":"\"Enquanto isso, o filho mais velho estava no campo. Quando se aproximou da casa, ouviu a música e a dança.","26":"Então chamou um dos servos e perguntou-lhe o que estava acontecendo.","27":"Este lhe respondeu: ‘Seu irmão voltou, e seu pai matou o novilho gordo, porque o recebeu de volta são e salvo’.","28":"\"O filho mais velho encheu-se de ira, e não quis entrar. Então seu pai saiu e insistiu com ele.","29":"Mas ele respondeu ao seu pai: ‘Olha! todos esses anos tenho trabalhado como um escravo ao teu serviço e nunca desobedeci às tuas ordens. Mas tu nunca me deste nem um cabrito para eu festejar com os meus amigos.","30":"Mas quando volta para casa esse seu filho, que esbanjou os teus bens com as prostitutas, matas o novilho gordo para ele! ’","31":"\"Disse o pai: ‘Meu filho, você está sempre comigo, e tudo o que tenho é seu.","32":"Mas nós tínhamos que comemorar e alegrar-nos, porque este seu irmão estava morto e voltou à vida, estava perdido e foi achado’ \"."}}