{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":18,"content":{"1":"Então Jesus contou aos seus discípulos uma parábola, para mostrar-lhes que eles deviam orar sempre e nunca desanimar.","2":"Ele disse: \"Em certa cidade havia um juiz que não temia a Deus nem se importava com os homens.","3":"E havia naquela cidade uma viúva que se dirigia continuamente a ele, suplicando-lhe: ‘Faze-me justiça contra o meu adversário’.","4":"\"Por algum tempo ele se recusou. Mas finalmente disse a si mesmo: ‘Embora eu não tema a Deus e nem me importe com os homens,","5":"esta viúva está me aborrecendo; vou fazer-lhe justiça para que ela não venha me importunar’ \".","6":"E o Senhor continuou: \"Ouçam o que diz o juiz injusto.","7":"Acaso Deus não fará justiça aos seus escolhidos, que clamam a ele dia e noite? Continuará fazendo-os esperar?","8":"Eu lhes digo: ele lhes fará justiça, e depressa. Contudo, quando o Filho do homem vier, encontrará fé na terra? \"","9":"A alguns que confiavam em sua própria justiça e desprezavam os outros, Jesus contou esta parábola:","10":"\"Dois homens subiram ao templo para orar; um era fariseu e o outro, publicano.","11":"O fariseu, em pé, orava no íntimo: ‘Deus, eu te agradeço porque não sou como os outros homens: ladrões, corruptos, adúlteros; nem mesmo como este publicano.","12":"Jejuo duas vezes por semana e dou o dízimo de tudo quanto ganho’.","13":"\"Mas o publicano ficou à distância. Ele nem ousava olhar para o céu, mas batendo no peito, dizia: ‘Deus, tem misericórdia de mim, que sou pecador’.","14":"\"Eu lhes digo que este homem, e não o outro, foi para casa justificado diante de Deus. Pois quem se exalta será humilhado, e quem se humilha será exaltado\".","15":"O povo também estava trazendo criancinhas para que Jesus tocasse nelas. Ao verem isto, os discípulos repreendiam os que as tinham trazido.","16":"Mas Jesus chamou a si as crianças e disse: \"Deixem vir a mim as crianças e não as impeçam; pois o Reino de Deus pertence aos que são semelhantes a elas.","17":"Digo-lhes a verdade: Quem não receber o Reino de Deus como uma criança, nunca entrará nele\".","18":"Certo homem importante lhe perguntou: \"Bom Mestre, que farei para herdar a vida eterna? \"","19":"\"Por que você me chama bom? \", respondeu Jesus. \"Não há ninguém que seja bom, a não ser somente Deus.","20":"Você conhece os mandamentos: ‘Não adulterarás, não matarás, não furtarás, não darás falso testemunho, honra teu pai e tua mãe’\".","21":"\"A tudo isso tenho obedecido desde a adolescência\", disse ele.","22":"Ao ouvir isso, disse-lhe Jesus: \"Falta-lhe ainda uma coisa. Venda tudo o que você possui e dê o dinheiro aos pobres, e você terá um tesouro nos céus. Depois venha e siga-me\".","23":"Ouvindo isso, ele ficou triste, porque era muito rico.","24":"Vendo-o entristecido, Jesus disse: \"Como é difícil aos ricos entrar no Reino de Deus!","25":"De fato, é mais fácil passar um camelo pelo fundo de uma agulha do que um rico entrar no Reino de Deus\".","26":"Os que ouviram isso perguntaram: \"Então, quem pode ser salvo? \"","27":"Jesus respondeu: \"O que é impossível para os homens é possível para Deus\".","28":"Pedro lhe disse: \"Nós deixamos tudo o que tínhamos para seguir-te! \"","29":"Respondeu Jesus: \"Digo-lhes a verdade: Ninguém que tenha deixado casa, mulher, irmãos, pai ou filhos por causa do Reino de Deus","30":"deixará de receber, na presente era, muitas vezes mais, e, na era futura, a vida eterna\".","31":"Jesus chamou à parte os Doze e lhes disse: \"Estamos subindo para Jerusalém, e tudo o que está escrito pelos profetas acerca do Filho do homem se cumprirá.","32":"Ele será entregue aos gentios que zombarão dele, o insultarão, cuspirão nele, o açoitarão e o matarão.","33":"No terceiro dia ele ressuscitará\".","34":"Os discípulos não entenderam nada dessas coisas. O significado dessas palavras lhes estava oculto, e eles não sabiam do que ele estava falando.","35":"Ao aproximar-se Jesus de Jericó, um homem cego estava sentado à beira do caminho, pedindo esmola.","36":"Quando ouviu a multidão passando, ele perguntou o que estava acontecendo.","37":"Disseram-lhe: \"Jesus de Nazaré está passando\".","38":"Então ele se pôs a gritar: \"Jesus, filho de Davi, tem misericórdia de mim! \"","39":"Os que iam adiante o repreendiam para que ficasse quieto, mas ele gritava ainda mais: \"Filho de Davi, tem misericórdia de mim! \"","40":"Jesus parou e ordenou que o homem lhe fosse trazido. Quando ele chegou perto, Jesus perguntou-lhe:","41":"\"O que você quer que eu lhe faça? \" \"Senhor, eu quero ver\", respondeu ele.","42":"Jesus lhe disse: \"Recupere a visão! A sua fé o curou\".","43":"Imediatamente ele recuperou a visão; e seguia a Jesus glorificando a Deus. Quando todo o povo viu isso, deu louvores a Deus."}}