{"meta":{"title":"2º Reis","abbrev":"2rs"},"chapter":10,"content":{"1":"E Acabe tinha setenta filhos em Samaria. E Jeú escreveu cartas, e enviou-as para Samaria, para os governantes de Jezreel, para os anciãos, e para aqueles que criavam os filhos de Acabe, dizendo:","2":"Agora, tão logo esta carta chegue a vós, vendo que os filhos do vosso mestre estão convosco, e que há convosco carruagens e cavalos, também uma cidade fortificada, e armadura;","3":"procurai mesmo o melhor e o mais correto dos filhos do vosso senhor, e ponde-o no trono do seu pai, e lutai pela casa do vosso senhor.","4":"Porém eles estavam mui temerosos, e disseram: Eis que dois reis não ficaram de pé diante dele; como então ficaremos nós de pé?","5":"E aquele que estava sobre a casa, e aquele que estava sobre a cidade, também os anciãos, e os tutores dos filhos, mandaram dizer a Jeú: Nós somos teus servos, e faremos tudo o que tu nos disseres; não faremos rei algum; faz tu aquilo que for bom aos teus olhos.","6":"Então, ele escreveu uma carta, pela segunda vez, a eles, dizendo: Se vós fordes meus, e se vós atentardes a minha voz, tomai as cabeças dos homens, filhos do vosso senhor, e vinde até mim, em Jezreel, por volta desta hora amanhã. Ora, os filhos do rei, sendo setenta pessoas, estavam com os grandes homens da cidade, os quais os criavam.","7":"E sucedeu, quando a carta chegou até eles, que eles pegaram os filhos do rei, e mataram setenta pessoas, e colocaram as suas cabeças em cestos, e os enviaram a Jezreel.","8":"E ali chegou um mensageiro, e lhe contou, dizendo: Eles trouxeram as cabeças dos filhos do rei. E ele disse: Ponde-as em dois montões à entrada do portão até amanhã.","9":"E sucedeu, pela manhã, que ele saiu, e se pôs de pé, e disse a todo o povo: Vocês são retos; eis que eu conspirei contra o meu senhor e o matei; mas quem matou todos estes?","10":"Sabei agora que nada ali cairá por terra da palavra do SENHOR, a qual o SENHOR falou acerca da casa de Acabe; porque o SENHOR tem feito aquilo que ele falou pelo seu servo Elias.","11":"Assim, Jeú matou todos os que restaram da casa de Acabe em Jezreel, e todos os seus grandes homens, e a sua parentela, e os seus sacerdotes, até não deixar restar mais nenhum deles.","12":"E ele se levantou e partiu, e veio até Samaria. E, estando no caminho, junto à casa de tosquia,","13":"Jeú se encontrou com os irmãos de Acazias, rei de Judá, e disse: Quem sois vós? E eles responderam: Nós somos os irmãos de Acazias; e descemos para saudar os filhos do rei e os filhos da rainha.","14":"E ele disse: Apanhai-os vivos. E eles os apanharam vivos, e os mataram junto ao fosso da casa de tosquia, a saber, quarenta e dois homens; tampouco poupou ele qualquer um deles.","15":"E, quando ele havia partido dali, ele desceu diante de Jonadabe, e o filho de Recabe vindo para se encontrar com ele; o saudou, e lhe disse: É reto o teu coração, como o meu coração é com o teu coração? E Jonadabe respondeu: É. Se for, dá-me a tua mão. E ele deu-lhe a sua mão; e ele o fez subir na carruagem.","16":"E ele disse: Vem comigo, e vê o meu zelo pelo SENHOR. Assim, eles fizeram-no andar na sua carruagem.","17":"E, quando ele chegou a Samaria, ele matou todos os que restaram de Acabe em Samaria, até que o destruiu, segundo o dizer do SENHOR, o qual ele falou a Elias.","18":"E Jeú reuniu todo o povo, e disse a eles: Acabe serviu um pouco a Baal; mas Jeú servirá muito a ele.","19":"Agora, portanto, chamai-me todos os profetas de Baal, todos os seus servos, e todos os seus sacerdotes; que não falte nenhum; porque eu tenho um grande sacrifício para fazer a Baal; qualquer um que faltar, este não viverá. Porém, Jeú fez isto em sutileza, com o intento de poder destruir os adoradores de Baal.","20":"E Jeú disse: Proclamai uma assembleia solene para Baal. E eles a proclamaram.","21":"E Jeú enviou por todo o Israel; e todos os adoradores de Baal vieram, de modo que não houve nenhum homem que não viesse. E eles entraram na casa de Baal; e a casa de Baal estava cheia, de uma extremidade a outra.","22":"E ele disse àquele que estava a cargo das vestimentas: Traz vestimentas para todos os adoradores de Baal. E ele trouxe-lhes as vestimentas.","23":"E Jeú, com Jonadabe, o filho de Recabe, entraram na casa de Baal, e disse aos adoradores de Baal: Examinai, e vede que não haja aqui convosco nenhum dos servos do SENHOR, mas somente os adoradores de Baal.","24":"E quando eles entraram para oferecer sacrifícios e ofertas queimadas, Jeú indicou oitenta homens de fora, e disse: Se algum dos homens que eu trouxe às vossas mãos escapar, aquele que o deixar ir, a sua vida será pela vida daquele.","25":"E sucedeu, tão logo ele terminou de oferecer a oferta queimada, que Jeú disse ao guarda e aos capitães: Entrai, e matai-os; não deixeis nenhum escapar. E eles os feriram com a lâmina da espada; e a guarda e os capitães os lançaram fora, e foram até a cidade da casa de Baal.","26":"E eles removeram as imagens da casa de Baal, e as queimaram.","27":"E eles derrubaram a imagem de Baal, e derrubaram a casa de Baal, e fizeram dela uma casa de dejetos até este dia.","28":"Assim, Jeú destruiu Baal de Israel.","29":"Todavia, dos pecados de Jeroboão, o filho de Nebate, que fez Israel pecar, deles não se apartou Jeú, a saber, os bezerros de ouro que estavam em Betel, e que estavam em Dã.","30":"E o SENHOR disse a Jeú: Como tens feito bem em executar aquilo que é reto aos meus olhos, e tens feito à casa de Acabe segundo tudo o que estava no meu coração, os teus filhos da quarta geração se assentarão sobre o trono de Israel.","31":"Porém, Jeú não atentou em andar na lei do SENHOR Deus de Israel de todo o seu coração; porquanto não se apartou dos pecados de Jeroboão, o qual fez Israel pecar.","32":"Naqueles dias, o SENHOR começou a diminuir Israel; e Hazael os feriu em todos os limites de Israel;","33":"desde o Jordão para o leste, a toda terra de Gileade, os gaditas, e os rubenitas, e os manassitas; desde Aroer, que está junto ao rio Arnom, a saber, Gileade e Basã.","34":"Ora, o restante dos atos de Jeú, e tudo o que ele fez, e todo o seu poder, não estão escritos no livro das Crônicas dos reis de Israel?","35":"E Jeú dormiu com os seus pais; e o sepultaram em Samaria. E Jeoacaz, o seu filho, reinou no seu lugar.","36":"E o tempo em que Jeú reinou sobre Israel em Samaria foi de vinte e oito anos."}}