{"meta":{"title":"2º Reis","abbrev":"2rs"},"chapter":17,"content":{"1":"No décimo segundo ano de Acaz, rei de Judá, Oseias, o filho de Elá, começou a reinar em Samaria sobre Israel: nove anos.","2":"E ele fezaquilo que eramau à vista do SENHOR, mas não como os reis de Israel que foram antes dele.","3":"Contra ele subiu Salmaneser, rei da Assíria; e Oseias se tornou seu servo, e lhe dava presentes.","4":"E o rei da Assíria achou conspiração em Oseias; porque ele havia enviado mensageiros a Sô, rei do Egito, e não trouxe presente algum ao rei da Assíria, comoele havia feitoano a ano; portanto, o rei da Assíria o encarcerou, e o trancafiou na prisão.","5":"Então, o rei da Assíria subiu por toda a terra, e subiu para Samaria, e a sitiou três anos.","6":"No nono ano de Oseias, o rei da Assíria tomou Samaria, e conduziu Israel para a Assíria, e os assentou em Hala e em Haborjuntoao rio de Gozã, e nas cidades dos medos.","7":"Poisassimfoi, que os filhos de Israel haviam pecado contra o SENHOR seu Deus, o qual lhes tinha feito subir da terra do Egito, de debaixo da mão de Faraó, rei do Egito, e haviam temido outros deuses,","8":"e andado nos estatutos dos pagãos, aos quais o SENHOR expulsou de diante dos filhos de Israel, e dos reis de Israel, os quais eles haviam feito.","9":"E os filhos de Israel fizeram secretamenteaquelascoisas que nãoeramretas, contra o SENHOR seu Deus, e edificaram para si lugares altos em todas as suas cidades, desde a torre dos atalaias, até a cidade fortificada.","10":"E eles ergueram para si imagens e bosques em todo outeiro alto, e debaixo de toda árvore verde;","11":"e ali queimaram incenso em todos os lugares altos, comofizeramos pagãos aos quais o SENHOR levou para longe deles; e operaram coisas malignas para provocar o SENHOR à ira;","12":"porque eles serviram aos ídolos, dos quais o SENHOR lhes havia dito: Vós não fareis esta coisa.","13":"Contudo, o SENHOR testificou contra Israel, e contra Judá, por intermédio de todos os profetas,e detodos os videntes, dizendo: Volvei-vos dos vossos caminhos maus, e guardeis os meus mandamentoseos meus estatutos, segundo toda a lei que ordenei aos vossos pais, e que enviei a vós por intermédio dos meus servos, os profetas.","14":"Não obstante, eles não quiseram ouvir, mas endureceram o pescoço, como o pescoço dos seus pais, que não creram no SENHOR seu Deus.","15":"E rejeitaram os seus estatutos, e o seu pacto que ele fez com os seus pais, e os seus testemunhos, os quais testificou contra eles; e seguiram a vaidade, e se tornaram vãos, e foram atrás dos pagãos queestavamao seu redor,acercados quais o SENHOR lhes havia ordenado de que não deveriam fazer como eles.","16":"E eles abandonaram todos os mandamentos do SENHOR seu Deus, e fizeram para si imagens derretidas, dois bezerros, e fizeram um bosque, e adoraram todo o exército do céu, e serviram a Baal.","17":"E eles fizeram com que os seus filhos e suas filhas passassem através do fogo, e usaram adivinhação e encantamento, e venderam-se para fazer o mal à vista do SENHOR, para provocá-lo à ira.","18":"Portanto, o SENHOR ficou mui irado com Israel, e removeu-os da sua vista; não houve nenhum restante, senão a tribo de Judá.","19":"Além disso, Judá não guardou os mandamentos do SENHOR seu Deus, mas andou nos estatutos de Israel, os quais eles fizeram.","20":"E o SENHOR rejeitou toda a semente de Israel, e os afligiu, e os entregou na mão de espoliadores, até que ele lhes lançou fora da sua vista.","21":"Porque ele rasgou Israel da casa de Davi; e eles fizeram de Jeroboão, o filho de Nebate, rei; e Jeroboão desviou Israel de seguir o SENHOR, e fê-los pecar um grande pecado.","22":"Porquanto os filhos de Israel andaram em todos os pecados de Jeroboão, os quais ele cometeu; deles não se apartaram;","23":"até que o SENHOR removeu Israel da sua vista, segundo ele tinha dito por intermédio de todos os seus servos, os profetas. Assim, Israel foi trasladado da sua própria terra para a Assíria até este dia.","24":"E o rei da Assíria trouxehomensde Babilônia, e de Cuta, e de Ava, e de Hamate, e de Sefarvaim, eoscolocou nas cidades de Samaria, no lugar dos filhos de Israel; e eles tomaram posse de Samaria, e habitaram nas suas cidades.","25":"Eassimfoi no princípio da sua habitação ali,queeles não temiam o SENHOR; por isso o SENHOR enviou leões para o meio deles, os quais mataram aalgunsdeles.","26":"Porquanto eles falaram ao rei da Assíria, dizendo: As nações que tu tens removido, e assentado nas cidades de Samaria, não conhecem o costume do Deus da terra; por isso ele tem enviado leões para o meio deles, e, eis que eles os matam porque eles não conhecem o costume do Deus da terra.","27":"Então, o rei da Assíria ordenou, dizendo: Levai para lá um dos sacerdotes que trouxestes de lá; e deixe-os ir e habite ali, e ensine-lhes o costume do Deus dessa terra.","28":"Então, um dos sacerdotes que eles haviam levado para Samaria veio e habitou em Betel, e ensinou-lhes como eles deveriam temer o SENHOR.","29":"Todavia, cada nação fazia os seus próprios deuses, eoscolocava nas casas dos lugares altos que os samaritanos haviam feito, cada nação nas suas cidades nas quais habitavam.","30":"E os homens de Babilônia fizeram Sucote-Benote, e os homens de Cute fizeram Nergal, e os homens de Hamate fizeram Asima;","31":"e os aveus fizeram Nibaz e Tartaque, e os sefarvitas queimavam os seus filhos no fogo para Adrameleque e Anameleque, os deuses de Sefarvaim.","32":"Assim, eles temeram ao SENHOR, e fizeram para si, dos menores deles, sacerdotes dos lugares altos, os quais sacrificavam para eles nas casas dos lugares altos.","33":"Eles temiam ao SENHOR, e serviam aos seus próprios deuses, segundo o costume das nações de onde haviam sido levados cativos.","34":"Até este dia eles fazem segundo os costumes anteriores. Eles não temem ao SENHOR, nem fazem segundo os seus estatutos, ou segundo as suas ordenanças, ou segundo a lei e o mandamento que o SENHOR ordenou aos filhos de Jacó, a quem chamou de Israel;","35":"com quem o SENHOR havia feito um pacto, e lhes incumbiu, dizendo: Vós não temereis outros deuses, nem vos curvareis a eles, nem os servireis, tampouco sacrificareis a eles.","36":"Porém o SENHOR, que vos fez subir da terra do Egito com grande poder e braço estendido, a ele temereis, e a ele adorareis, e a ele fareis sacrifício.","37":"E os estatutos, e as ordenanças, e a lei, e o mandamento, o qual para vós escreveu, vós observareis para cumpri-los pela eternidade; e não temereis outros deuses.","38":"E o pacto que tenho feito convosco, vós não esquecereis; nem temereis outros deuses.","39":"Porém, o SENHOR vosso Deus temereis; e ele vos livrará da mão de todos os vossos inimigos.","40":"Todavia eles não atentaram, mas fizeram segundo o seu costume anterior.","41":"Assim, estas nações temiam o SENHOR, e serviam as suas imagens esculpidas, tanto os seus filhos, quanto os filhos dos seus filhos; como fizeram os seus pais, assim também fazem eles até este dia."}}