{"meta":{"title":"2 Reis","abbrev":"2rs"},"chapter":18,"content":{"1":"Ora, sucedeu, no terceiro ano de Oseias, filho de Elá, rei de Israel, que Ezequias, o filho de Acaz, rei de Judá, começou a reinar.","2":"Vinte e cinco anos de idade tinha ele quando começou a reinar; e reinou vinte e nove anos em Jerusalém. O nome da sua mãe também era Abi, a filha de Zacarias.","3":"E ele fez aquilo que era reto à vista do SENHOR, segundo tudo o que Davi, o seu pai, fez.","4":"Ele removeu os lugares altos, e quebrou as imagens, e cortou os bosques, e quebrou em pedaços a serpente de bronze que Moisés havia feito; porque até aqueles dias, os filhos de Israel queimavam incenso para ela; e ele a chamou de Neustã.","5":"Ele confiou no SENHOR Deus de Israel; de modo que depois dele não houve nenhum como ele entre todos os reis de Judá, tampouco algum que foi antes dele.","6":"Porque ele se apegou ao SENHOR, e não se afastou de segui-lo, mas guardou os seus mandamentos, os quais o SENHOR ordenou a Moisés.","7":"E o SENHOR esteve com ele; e ele prosperava para onde quer que saísse; e ele se rebelou contra o rei da Assíria, e a ele não serviu.","8":"Ele feriu os filisteus até Gaza, e os seus limites, desde a torre dos atalaias, até a cidade fortificada.","9":"E sucedeu, no quarto ano do rei Ezequias, o qual era o sétimo ano de Oseias, filho de Elá, rei de Israel, que Salmaneser, rei da Assíria, subiu contra Samaria, e a sitiou.","10":"E ao fim de três anos, eles a tomaram; a saber, no sexto ano de Ezequias, que é o nono ano de Oseias, rei de Israel, Samaria foi tomada.","11":"E o rei da Assíria conduziu Israel para a Assíria, e os pôs em Hala e em Habor junto ao rio de Gozã, e nas cidades dos medos;","12":"porque eles não obedeceram à voz do SENHOR seu Deus, mas transgrediram o seu pacto, e tudo o que Moisés, o servo do SENHOR ordenou, e não quiseram ouvi-los, nem fazê-los.","13":"Ora, no décimo quarto ano do rei Ezequias, Senaqueribe, rei da Assíria, subiu contra todas as cidades fortificadas de Judá, e as tomou.","14":"E Ezequias, rei de Judá, enviou ao rei da Assíria, a Laquis, dizendo: Tenho ofendido; retorna-te de mim; aquilo que tu impuseres sobre mim, desejo suportar. E o rei da Assíria indicou a Ezequias, rei de Judá, trezentos talentos de prata e trinta talentos de ouro.","15":"E Ezequias lhe deu toda a prata que foi encontrada na casa do SENHOR, e nos tesouros da casa do rei.","16":"Naquele tempo, Ezequias, rei de Judá, cortou o ouro das portas do templo do SENHOR e dos pilares que Ezequias havia revestido, e entregou-os ao rei da Assíria.","17":"E o rei da Assíria enviou Tartã e Rabe-Saris e Rabsaqué, de Laquis, para o rei Ezequias com um grande exército contra Jerusalém. E eles subiram e chegaram a Jerusalém. E quando eles haviam subido, eles vieram e se puseram de pé junto ao canal do tanque superior, o qual está no caminho principal do campo do lavandeiro.","18":"E quando eles haviam chamado o rei, saiu-lhes ali Eliaquim, o filho de Hilquias, o qual estava encarregado da casa, e Sebna, o escriba, e Joá, o filho de Asafe, o cronista.","19":"E Rabsaqué disse a eles: Falai agora a Ezequias: Assim diz o grande rei, o rei da Assíria: Que confiança é essa na qual confias?","20":"Tu dizes (mas não passam de palavras vãs): Eu tenho conselho e poder para a guerra. Ora, em quem tu confias, que te rebelas contra mim?","21":"Ora, eis que tu confias na vara deste junco esmagado, a saber, no Egito, sobre o qual, se um homem se encostar, ele penetrará na sua mão, e a furará; assim é Faraó, o rei do Egito, com todos os que nele confiam.","22":"Mas, se vós me disserdes: Nós confiamos no SENHOR, nosso Deus; não é ele aquele cujos lugares altos e cujos altares Ezequias retirou, e que disse a Judá e Jerusalém: Vós adorareis diante deste altar em Jerusalém?","23":"Agora, portanto, rogo-te, dá garantias ao meu senhor, o rei da Assíria, e eu te entregarei dois mil cavalos, se fores capaz, de tua parte, de colocares cavaleiros sobre eles.","24":"Como, então, virarás tu a face para um capitão do menor dos servos do meu senhor, e depositarás a tua confiança no Egito por carruagens e por cavaleiros?","25":"Ora, subi eu sem o SENHOR contra este lugar para destruí-lo? O SENHOR disse a mim: Sobe contra essa terra, e a destrói.","26":"Então, disseram Eliaquim, o filho de Hilquias, e Sebna, e Joá, a Rabsaqué: Rogamos-te que fales aos teus servos em língua síria; porque nós a compreendemos e não conversa conosco na língua dos judeus aos ouvidos do povo que está sobre o muro.","27":"Porém Rabsaqué disse-lhes: Enviou-me o meu senhor ao teu senhor, e a ti, para falar estas palavras? Não me enviou ele aos homens que se assentam sobre o muro para que eles possam comer do seu próprio excremento, e beber do seu próprio mijo?","28":"Então, Rabsaqué se pôs de pé e gritou em alta voz na língua dos judeus, e falou, dizendo: Ouvi a palavra do grande rei, o rei da Assíria.","29":"Assim diz o rei: Não deixeis Ezequias enganar-vos; porque ele não será capaz de vos livrar da sua mão;","30":"nem deixai Ezequias fazer-vos confiar no SENHOR, dizendo: O SENHOR certamente nos livrará, e esta cidade não será entregue na mão do rei da Assíria.","31":"Não atenteis a Ezequias; pois assim diz o rei da Assíria: Fazei um pacto comigo por um presente, e saí até mim, e então comei cada um de vós da sua própria vinha, e cada um da sua figueira, e bebei, cada um de vós, das águas da sua cisterna;","32":"até que eu venha e vos remova para uma terra semelhante a vossa própria terra, uma terra de grão e vinho, uma terra de pão e vinhas, uma terra de oliveiras, de azeite e de mel, para que possais viver, e não morrer; e não atenteis a Ezequias, quando ele vos persuadir, dizendo: O SENHOR nos livrará.","33":"Algum dos deuses das nações já livrou toda a sua terra da mão do rei da Assíria?","34":"Onde estão os deuses de Hamate, e de Arpade? Onde estão os deuses de Sefarvaim, de Hena e de Iva? Eles livraram Samaria da minha mão?","35":"Quem são eles entre todos os deuses das terras, que tenham livrado a sua terra da minha mão, para que o SENHOR livre Jerusalém da minha mão?","36":"Porém o povo reteve a sua paz, e não lhe respondeu uma palavra sequer; porque a ordem dita pelo rei foi: Não o respondais.","37":"Então vieram Eliaquim, o filho de Hilquias, o qual estava a cargo da casa, e Sebna, o escriba, e Joã, o filho de Asafe, o cronista, até Ezequias com as suas vestes rasgadas, e lhe contaram as palavras de Rabsaqué."}}
