{"meta":{"title":"2 Reis","abbrev":"2rs"},"chapter":22,"content":{"1":"Josias tinha oito anos quando começou a reinar; e reinou trinta e um anos em Jerusalém. E o nome da sua mãe era Jedida, a filha de Adaías de Bozcate.","2":"E ele fez aquilo que era reto à vista do SENHOR, e andou em todos os caminhos de Davi, o seu pai, e não se desviou para a direita, nem para a esquerda.","3":"E sucedeu, no décimo oitavo ano do rei Josias, que o rei enviou Safã, o filho de Azalias, filho de Mesulão, o escriba, à casa do SENHOR, dizendo:","4":"Sobe até Hilquias, o sumo sacerdote, para que ele possa completar a prata que é trazida à casa do SENHOR, a qual os guardadores da porta reuniram do povo;","5":"e que eles a entreguem na mão dos executores da obra, que têm a supervisão da casa do SENHOR; e que estes a deem aos executores da obra, a qual está na casa do SENHOR, para restaurarem as fendas da casa;","6":"aos carpinteiros, e construtores, e pedreiros, e para comprar madeira e pedra talhada para repararem a casa.","7":"Todavia, não havia qualquer ajuste feito com eles acerca do dinheiro que era entregue na sua mão, porque eles agiam com fidelidade.","8":"E Hilquias, o sumo sacerdote, disse a Safã, o escriba: Encontrei o livro da lei na casa do SENHOR. E Hilquias deu o livro a Safã, e ele o leu.","9":"E Safã, o escriba, voltou ao rei, e trouxe novamente ao rei a palavra, e disse: Os teus servos recolheram o dinheiro que foi achado na casa, e o entregaram na mão daqueles que executam a obra, que têm a supervisão da casa do SENHOR.","10":"E Safã, o escriba, apresentou ao rei, dizendo: Hilquias, o sacerdote, entregou-me um livro. E Safã o leu diante do rei.","11":"E sucedeu, quando o rei havia ouvido as palavras do livro da lei, que ele rasgou as suas vestes.","12":"E o rei ordenou Hilquias, o sacerdote, e Aicão, o filho de Safã, e Acbor, o filho de Micaías, e Safã, o escriba, e Asaías, um servo do rei, dizendo:","13":"Ide e consultai o SENHOR por mim, e pelo povo, e por todo o Judá, acerca das palavras deste livro que está achado; porque grande é a ira do SENHOR que está acesa contra nós, porque os nossos pais não atentaram às palavras deste livro, para fazerem segundo tudo aquilo que está escrito a nosso respeito.","14":"Assim, Hilquias, o sacerdote, e Aicão, e Acbor, e Safã, e Asaías, foram até Hulda, a profetisa, a esposa de Salum, o filho de Tocate, o filho de Harás, protetor do guarda-roupa, (ora, ela habitava em Jerusalém na sua segunda parte), e eles conversaram com ela.","15":"E ela lhes disse: Assim diz o SENHOR Deus de Israel: Dizei ao homem que vos enviou a mim:","16":"Assim diz o SENHOR: Eis que trarei o mal sobre este lugar, e sobre os seus habitantes todas as palavras do livro que o rei de Judá leu;","17":"porque eles me abandonaram, e queimaram incenso a outros deuses, para que pudessem me provocar à ira com todas as obras das suas mãos; portanto, a minha ira será acesa contra este lugar, e não será extinta.","18":"Porém, ao rei de Judá, o qual vos enviou para consultar o SENHOR, assim direis a ele: Assim diz o SENHOR Deus de Israel: No tocante às palavras que tens ouvido;","19":"como o teu coração foi terno, e tu te humilhaste diante do SENHOR, quando ouviste o que eu falei contra este lugar, e contra os seus habitantes, de que eles se tornariam uma desolação e uma maldição, e rasgaste as tuas vestes, e choraste diante de mim; eu também te ouvi, diz o SENHOR.","20":"Eis que, por isso, eu te recolherei aos teus pais, e tu serás recolhido à tua sepultura em paz; e os teus olhos não verão todo o mal que eu trarei sobre este lugar. E eles trouxeram de volta ao rei a palavra."}}
