{"meta":{"title":"2º Reis","abbrev":"2rs"},"chapter":23,"content":{"1":"E o rei enviou, e se reuniram a ele todos os anciãos de Judá e de Jerusalém.","2":"E o rei subiu à casa do SENHOR, e todos os homens de Judá, e com ele todos os habitantes de Jerusalém, e os sacerdotes, e os profetas, e todo o povo, tanto os pequenos como os grandes; e ele leu aos seus ouvidos todas as palavras do livro do pacto que fora achado na casa do SENHOR.","3":"E o rei se pôs de pé junto a um pilar, e fez um pacto diante do SENHOR, para andarem segundo o SENHOR, e para guardarem os seus mandamentos e os seus testemunhos e os seus estatutos de todoseucoração e de toda asuaalma, para cumprirem as palavras deste pacto que estavam escritas neste livro. E todo o povo apoiou este pacto.","4":"E o rei ordenou a Hilquias, o sumo sacerdote, e aos sacerdotes da segunda ordem, e aos guardadores da porta, para retirarem do templo do SENHOR todos os vasos que foram feitos para Baal, e para o bosque, e para todo o exército do céu; e ele os queimou na parte externa de Jerusalém, nos campos de Cedrom, e carregou as suas cinzas até Betel.","5":"E ele pôs abaixo os sacerdotes idólatras, aos quais os reis de Judá haviam ordenado para queimar incenso nos lugares altos, nas cidades de Judá, e nos lugares ao redor de Jerusalém; também aqueles que queimavam incenso a Baal, ao sol, e à lua, e aos planetas, e a todo o exército do céu.","6":"E ele retirou a árvore sagrada da casa do SENHOR, para fora de Jerusalém, até o ribeiro de Cedrom, e a queimou junto ao ribeiro de Cedrom, eatriturou até virar pó, e lançou o seu pó sobre os túmulos dos filhos do povo.","7":"E ele demoliu as casas dos sodomitas, queficavamjunto à casa do SENHOR, onde as mulheres teciam pingentes para a árvore sagrada.","8":"E ele retirou todos os sacerdotes das cidades de Judá, e profanou os lugares altos, onde os sacerdotes haviam queimado incenso, desde Geba até Berseba, e demoliu os lugares altos dos portões queestavamà entrada do portão de Josué, o governador da cidade, os quaisestavamà esquerda, junto ao portão da cidade.","9":"Todavia os sacerdotes dos lugares altos não subiram ao altar do SENHOR em Jerusalém, mas comeram do pão ázimo no meio dos seus irmãos.","10":"E ele profanou Tofete, queestáno vale dos filhos de Hinom, para que nenhum homem pudesse fazer o seu filho ou a sua filha passar pelo meio do fogo para Moloque.","11":"E ele removeu os cavalos que os reis de Judá tinham dado ao sol, à entrada da casa do SENHOR, pela câmara de Natã-Meleque, o camareiro, a qualestavanos arredores, e queimou as carruagens do sol com fogo.","12":"E os altares queestavamno topo da câmara superior de Acaz, os quais os reis de Judá tinham feito, e os altares que Manassés fizera nos dois pátios da casa do SENHOR, o rei pôs abaixo, eosdemoliu dali, e lançou o seu pó no ribeiro de Cedrom.","13":"E os lugares altos queestavamdiante de Jerusalém, os quaisestavamà direita do monte da corrupção, o qual Salomão, o rei de Israel, havia edificado para Astarote, a abominação dos sidônios, e para Quemós, a abominação dos moabitas, para Milcom, a abominação dos filhos de Amom, o rei profanou.","14":"E ele quebrou em pedaços as imagens, e cortou os bosques, e encheu os seus lugares com os ossos de homens.","15":"Além disso, o altar queestavaem Betel,eo lugar alto que Jeroboão, o filho de Nebate, que fez Israel pecar, até aquele altar e o lugar alto ele os demoliu, e queimou o lugar alto,eotriturou até virar pó, e queimou o bosque.","16":"E, ao se virar, Josias espionou os sepulcros queestavamali no monte, e mandou tirar os ossos dos sepulcros, eosqueimou sobre o altar, e o contaminou, segundo a palavra do SENHOR que o homem de Deus proclamou, aquele que predisse estas palavras.","17":"Então, ele disse: Que monumentoéaquele que vejo? E os homens da cidade lhe disseram:Éo sepulcro do homem de Deus, que veio de Judá, e proclamou estas coisas que tu tens feito contra o altar de Betel.","18":"E ele disse: Deixai-o em paz; que nenhum homem mova os seus ossos. Assim, eles deixaram os seus ossos em paz, com os ossos do profeta que saiu de Samaria.","19":"E também todas as casas dos lugares altos queestavamnas cidades de Samaria, as quais os reis de Israel haviam feito para provocaroSENHORà ira, Josias removeu, e fez a eles segundo todos os atos que ele havia feito em Betel.","20":"E matou todos os sacerdotes dos lugares altos queestavamali sobre os altares, e queimou ossos de homens sobre eles, e retornou a Jerusalém.","21":"E o rei ordenou a todo o povo, dizendo: Guardai a páscoa diante do SENHOR vosso Deus, comoestáescrito no livro deste pacto.","22":"Certamente, ali não era celebrada uma páscoa assim desde os dias dos juízes que julgavam Israel, nem em todos os dias dos reis de Israel, tampouco dos reis de Judá;","23":"senão, no décimo oitavo ano do rei Josias,no qualesta páscoa foi celebrada ao SENHOR, em Jerusalém.","24":"Além disso, osque lidam comespíritos familiares, e os feiticeiros, e as imagens, e os ídolos, e todas as abominações que foram espionadas na terra de Judá e em Jerusalém, Josias lançou fora, para que pudesse cumprir as palavras da lei, as quais estavam escritas no livro que Hilquias, o sacerdote, encontrou na casa do SENHOR.","25":"E antes dele não houve rei como ele, que se voltou ao SENHOR com todo o seu coração, e com toda a sua alma, e com todo o seu poder, segundo toda a lei de Moisés; nem depois dele se levantou alialguémcomo ele.","26":"Não obstante, o SENHOR não se voltou do ardor da sua grande ira com a qual foi acesa contra Judá, por causa de todas as provocações com as quais Manassés ao mesmo tempo lhe havia provocado.","27":"E o SENHOR disse: Também quero remover Judá da minha vista, assim como removi Israel, e lançarei fora esta cidade, Jerusalém, a qual tenho escolhido, e a casa da qual eu disse: O meu nome estará ali.","28":"Ora, o restante dos atos de Josias, e tudo o que ele fez, nãoestãoescritos no livro das Crônicas dos reis de Judá?","29":"Nos seus dias Faraó-Neco, rei do Egito, partiu para junto do rei da Assíria, até o rio Eufrates; e o rei Josias foi contra ele; e ele o matou em Megido, quando o avistou.","30":"E os seus servos o carregaram morto em uma carruagem, desde Megido, e o trouxeram até Jerusalém, e o sepultaram no seu próprio sepulcro. E o povo da terra tomou Joacaz, o filho de Josias, e o ungiu, e fê-lo rei, no lugar do seu pai.","31":"Joacaztinhavinte e três anos de idade quando começou a reinar; e reinou três meses em Jerusalém. E o nome da sua mãeeraHamutal, a filha de Jeremias, de Libna.","32":"E ele fezaquilo que eramau à vista do SENHOR, segundo tudo o que os seus pais haviam feito.","33":"E Faraó-Neco o pôs em grilhões em Ribla, na terra de Hamate, para que ele não pudesse reinar em Jerusalém; e pôs a terra sob tributo de uma centena de talentos de prata, e um talento de ouro.","34":"E Faraó-Neco fez de Eliaquim, o filho de Josias, rei no lugar de Josias, o seu pai, e modificou o seu nome para Jeoaquim, e retirou Joacaz; e ele veio ao Egito, e ali morreu.","35":"E Jeoaquim deu a prata e o ouro a Faraó; mas ele tributou a terra para dar o dinheiro, de acordo com o mandamento de Faraó; ele exigia a prata e o ouro do povo da terra, de cada um segundo a sua tributação, para dá-laa Faraó-Neco.","36":"Jeoaquimtinhavinte e cinco anos de idade quando começou a reinar; e reinou onze anos em Jerusalém. E o nome da sua mãeeraZebida, a filha de Pedaías, de Ruma.","37":"E ele fezaquilo que eramau à vista do SENHOR, segundo tudo o que os seus pais haviam feito."}}