{"meta":{"title":"2º Reis","abbrev":"2rs"},"chapter":24,"content":{"1":"Nos seus dias, Nabucodonosor, rei de Babilônia subiu, e Jeoaquim se tornou seu servo por três anos; então, ele se voltou e se rebelou contra ele.","2":"E o SENHOR enviou contra ele bandos dos caldeus, e bandos dos sírios, e bandos dos moabitas, e bandos dos filhos de Amom, e os enviou contra Judá para destruí-la, segundo a palavra do SENHOR, a qual ele falou por intermédio dos seus servos, os profetas.","3":"Certamente, pelo mandamento do SENHOR sobreveioistoa Judá, para removê-losda sua vista, pelos pecados de Manassés, segundo tudo o que ele fez;","4":"e também pelo sangue inocente que ele derramou; porque ele encheu Jerusalém com sangue inocente; o qual o SENHOR não haveria de perdoar.","5":"Ora, o restante dos atos de Jeoaquim, e tudo o que ele fez, nãoestãoescritos no livro das Crônicas dos reis de Judá?","6":"Assim, Jeoaquim dormiu com os seus pais; e Joaquim, o seu filho, reinou no seu lugar.","7":"E o rei do Egito não voltou mais a sair da sua terra; porque o rei de Babilônia havia tomado, desde o rio do Egito até o rio Eufrates, tudo o que pertencia ao rei do Egito.","8":"Joaquimtinhadezoito anos de idade quando começou a reinar; e reinou em Jerusalém três meses. E o nome da sua mãeeraNeústa, a filha de Elnatã, de Jerusalém.","9":"E ele fezaquilo que eramau à vista do SENHOR, segundo tudo o que o seu pai havia feito.","10":"Naquele tempo, os servos de Nabucodonosor, rei de Babilônia, subiram contra Jerusalém, e a cidade foi sitiada.","11":"E Nabucodonosor, rei de Babilônia, veio contra a cidade, e os seus servos a sitiaram.","12":"E Joaquim, o rei de Judá, saiu contra o rei de Babilônia, ele, e a sua mãe, e os seus servos, e os seus príncipes, e os seus oficiais; e o rei de Babilônia o tomou no oitavo ano do seu reinado.","13":"E ele carregou dali todos os tesouros da casa do SENHOR, e os tesouros da casa do rei, e cortou em pedaços todos os vasos de ouro que Salomão, rei de Israel, havia feito no templo do SENHOR, como o SENHOR tinha dito.","14":"E ele removeu dali toda a Jerusalém, e todos os príncipes, e todos os homens fortes e valentes,a saber,dez mil cativos, e todos os artesãos e ferreiros; nenhum permaneceu, salvo a classe mais pobre do povo da terra.","15":"E ele removeu Joaquim para Babilônia, e a mãe do rei, e as esposas do rei, e os seus oficiais, e os poderosos da terra,eos levou cativos de Jerusalém para Babilônia.","16":"E todos os homens de poder,a saber,sete mil, e mil artesãos e ferreiros, todosque eramforteseaptos para a guerra, mesmo assim o rei de Babilônia trouxe cativos para Babilônia.","17":"E o rei de Babilônia fez de Matanias, o irmão do seu pai, rei no seu lugar, e modificou o seu nome para Zedequias.","18":"Zedequiastinhavinte e um anos de idade quando começou a reinar; e reinou onze anos em Jerusalém. E o nome da sua mãeeraHamutal, a filha de Jeremias, de Libna.","19":"E ele fezaquilo que eramau à vista do SENHOR, segundo tudo o que Jeoaquim havia feito.","20":"Porquanto, por meio da ira do SENHOR isto sucedeu em Jerusalém e Judá, até que ele os lançou fora da sua presença, e Zedequias se rebelou contra o rei de Babilônia."}}