{"meta":{"title":"2 Reis","abbrev":"2rs"},"chapter":5,"content":{"1":"Ora, Naamã, capitão do exército do rei da Síria, era homem notável diante do seu senhor, e honorável, porque por seu intermédio o SENHOR havia concedido libertação à Síria; ele também era um homem poderoso e valente, porém era leproso.","2":"E os sírios haviam saído em companhias, e haviam trazido cativa, da terra de Israel, uma criada pequena; e ela servia a esposa de Naamã.","3":"E ela disse à sua senhora: Tomara que o meu senhor estivesse com o profeta que está em Samaria! Porque ele o restauraria da sua lepra.","4":"E um entrou, e contou ao seu senhor, dizendo: Assim e assim disse a criada que é da terra de Israel.","5":"E o rei da Síria disse: Vai lá! Vai e eu enviarei uma carta ao rei de Israel. E ele partiu, e levou consigo dez talentos de prata, e seis mil pedaços de ouro, e dez mudas de vestes.","6":"E ele trouxe a carta até ao rei de Israel, dizendo: Agora, quando esta carta chegar a ti, eis que, com ela enviei-te Naamã, o meu servo, para que possas recuperá-lo da sua lepra.","7":"E sucedeu, quando o rei de Israel leu a carta, que ele rasgou as suas vestes, e disse: Sou eu Deus, para matar e fazer viver, para que este homem, verdadeiramente, envie-me um homem para ser recuperado da sua lepra? Porquanto considerai, insisto convosco, e vede como ele busca contenda contra mim.","8":"E assim sucedeu, quando Eliseu, o homem de Deus, ouviu que o rei de Israel havia rasgado as suas vestes, que ele enviou ao rei, dizendo: Por que rasgaste as tuas vestes? Deixa que venha até mim e ele saberá que existe um profeta em Israel.","9":"Assim, Naamã veio com os seus cavalos e com a sua carruagem, e parou à porta da casa de Eliseu.","10":"E Eliseu enviou um mensageiro a ele, dizendo: Vai e te lava no Jordão sete vezes, e a tua carne virá novamente a ti, e tu serás limpo.","11":"Porém, Naamã ficou irado, e foi-se embora, e disse: Eis que pensei: Ele, certamente, sairá até mim, e se porá de pé, e clamará o nome do SENHOR seu Deus, e baterá com a sua mão sobre o local, e recuperará a lepra.","12":"Não são o Abana e o Farpar, os rios de Damasco, melhores do que todas as águas de Israel? Não posso eu me lavar neles e ficar limpo? Assim, ele se volveu e partiu em fúria.","13":"E os seus servos se aproximaram, e falaram a ele, e disseram: Meu pai, se o profeta tivesse te pedido para fazer uma coisa grande, não a terias feito tu? Quanto mais, agora que ele te disse: Lava-te e ficas limpo?","14":"Então, ele desceu e mergulhou sete vezes no Jordão, segundo o dizer do homem de Deus; e a sua carne retornou como a carne de uma pequena criança, e ele foi limpo.","15":"E ele retornou ao homem de Deus, ele e toda a sua companhia, e veio, e pôs-se diante dele; e disse: Eis que agora sei que não há Deus em toda a terra, senão em Israel; agora, portanto, suplico-te, recebe uma bênção do teu servo.","16":"Porém, ele disse: Como vive o SENHOR, diante de quem me ponho de pé: Não quero receber nada. E ele insistiu para que ele a recebesse; mas ele se recusou.","17":"E Naamã disse: Não se dará nada então. Eu suplico-te, seja dada ao teu servo a carga de terra de duas mulas? Porque o teu servo, doravante, não oferecerá nem oferta queimada, nem sacrifício a outros deuses, senão ao SENHOR.","18":"Nisto perdoe o SENHOR a teu servo, quando vier meu senhor à casa de Rimom, para ali adorar, e ele se apoiar em minha mão e eu me curvar na casa Rimom; quando eu me curvar na casa de Rimom, nesta coisa, perdoe SENHOR o teu servo.","19":"E ele lhe disse: Vai em paz. Assim, ele partiu da sua presença a uma curta distância.","20":"Porém, Geazi, o servo de Eliseu, o homem de Deus, disse: Eis que o meu senhor dispensou Naamã, esse Sírio, ao não receber em suas mãos aquilo que ele trouxe; porém, como vive o SENHOR, correrei atrás dele, e pegarei algo dele.","21":"Assim, Geazi seguiu atrás de Naamã. E, quando Naamã o viu correndo atrás de si, ele desceu da carruagem para encontrá-lo, e disse: Está tudo bem?","22":"E ele disse: Tudo está bem. O meu senhor me enviou, dizendo: Eis que, agora mesmo, vieram a mim, do monte Efraim, dois moços dos filhos dos profetas: Dá-lhes, rogo-te, um talento de prata, e duas mudas de vestes.","23":"E Naamã disse: Sê contente, toma dois talentos. E insistiu com ele, e amarrou dois talentos de prata em dois sacos, com duas mudas de vestes, e as deitou sobre os seus dois servos; e eles as carregaram adiante dele.","24":"E quando ele chegou à torre, tomou-os das mãos deles, e os depositou à casa; e ele deixou os homens irem, e eles partiram.","25":"Porém, quando ele entrou, e pôs-se diante do seu mestre; e disse-lhe Eliseu: De onde vens tu, Geazi? E ele disse: O teu servo não foi a lugar nenhum.","26":"E ele lhe disse: Não foi contigo o meu coração quando o homem retornou da sua carruagem para te encontrar? É hora de se receber dinheiro, e receber vestes, e olivais, e vinhas, e ovelhas, e bois, e servos e criadas?","27":"Portanto, a lepra de Naamã se pegará a ti, e à tua semente para sempre. E ele saiu da sua presença um leproso, tão branco como a neve."}}
