{"meta":{"title":"2º Reis","abbrev":"2rs"},"chapter":7,"content":{"1":"Então, Eliseu disse: Ouvi a palavra do SENHOR; assim diz o SENHOR: Amanhã, por volta desta hora, uma medida de farinha de trigo fina será vendida por um shekel, e duas medidas de cevada por um shekel, no portão de Samaria.","2":"Então, um senhor, em cuja mão o rei se apoiava, respondeu ao homem de Deus, e disse: Eis que se o SENHOR houvesse de fazer janelas no céu, poderia isso suceder? E ele disse: Eis que verás isto com os teus olhos, mas disso não comerás.","3":"E havia quatro leprosos à entrada do portão; e eles disseram um ao outro: Por que estamos aqui assentados até morrermos?","4":"Se dissermos: Queremos entrar na cidade, eis que a fome está na cidade, e lá morreremos; e se continuarmos aqui assentados, também morreremos. Ora, por isso, vamos e debandemos para o exército dos sírios; se eles salvarem as nossas vidas, viveremos; e se eles nos matarem, tão somente morreremos.","5":"E eles se levantaram ao crepúsculo, para irem até o acampamento dos sírios; e quando haviam chegado à parte extrema do acampamento da Síria, eis que não havia homem ali.","6":"Porque o Senhor havia feito o exército dos sírios ouvir um barulho de carruagens, e um barulho de cavalos, verdadeiramente o barulho de um grande exército; e eles disseram um ao outro: Vede, o rei de Israel contratou contra nós os reis dos heteus, e os reis dos egípcios, para virem sobre nós.","7":"Porquanto eles se levantaram e fugiram ao crepúsculo, e abandonaram as suas tendas, e os seus cavalos, e os seus jumentos, o acampamento como ele estava, e fugiram por causa da sua vida.","8":"E, quando estes leprosos chegaram à parte mais extrema do acampamento, eles entraram em uma tenda, e comeram e beberam, e carregaram dali prata, e ouro, e vestimentas, e foram e os esconderam; e retornaram e entraram em outra tenda, e dali também carregaram e foram e os esconderam.","9":"Então, eles disseram um ao outro: Não agimos bem; este dia é um dia de boas novas, e nós retivemos a nossa paz; se esperarmos até a luz da manhã, algum mal nos sobrevirá; agora, portanto, venham para que possamos ir e contar à casa do rei.","10":"Assim, eles vieram e chamaram o porteiro da cidade; e lhe contaram, dizendo: Nós chegamos ao acampamento dos sírios e eis que não havia homem algum ali, nem voz de homem, mas cavalos amarrados, e jumentos amarrados, e as tendas como elas estavam.","11":"E ele chamou os porteiros; e eles disseram isto dentro da casa do rei.","12":"E o rei se levantou à noite, e disse aos seus servos: Mostrar-vos-eis agora o que os sírios têm feito a nós. Eles sabem que estamos famintos; por isso saíram do acampamento para se esconderem no campo, dizendo: Quando eles saírem da cidade, nós os apanharemos vivos, e entraremos na cidade.","13":"E um dos seus servos respondeu e disse: Permite que alguns tomem, rogo-te, cinco dos cavalos que restam, os quais foram deixados na cidade; (eis que, eles estão como toda a multidão de Israel que nela foi deixada; eis que declaro que eles estão mesmo como toda a multidão dos israelitas que está consumida); e enviemo-los e vejamos.","14":"Eles, portanto, tomaram dois cavalos de carruagens; e o rei enviou atrás do exército dos sírios, dizendo: Ide e vede.","15":"E eles foram atrás deles até ao Jordão; e eis que todo o caminho estava cheio de vestes e vasos, os quais os sírios haviam lançado fora na sua pressa. E os mensageiros retornaram, e contaram ao rei.","16":"E o povo saiu, e despojou as tendas dos sírios. Assim, uma medida de farinha de trigo fina foi vendida por um shekel, e duas medidas de cevada por um shekel, segundo a palavra do SENHOR.","17":"E o rei indicou o senhor em cuja mão ele se apoiava para ter o encargo do portão; e o povo o pisoteou no portão, e ele morreu, conforme disse o homem de Deus, que falou quando o rei desceu até ele.","18":"E sucedeu como o homem de Deus havia falado ao rei, dizendo: Duas medidas de cevada por um shekel, e uma medida de farinha de trigo fino por um shekel, estarão amanhã por volta desta hora no portão de Samaria;","19":"e que o senhor respondeu ao homem de Deus, e disse: Agora, eis que se o SENHOR fizer janelas no céu, poderia tal coisa acontecer? E ele disse: Eis que verás isto com os teus olhos, mas disso não comerás.","20":"E assim isto lhe sobreveio; porque o povo o pisoteou no portão, e ele morreu."}}