{"meta":{"title":"1 Coríntios","abbrev":"1co"},"chapter":11,"content":{"1":"Tornem-se meus imitadores, como eu sou de Cristo.","2":"Eu os elogio porque em todas as coisas vocês se lembram de mim e se apegam às tradições conforme as transmiti a vocês.","3":"Mas quero que saibam que o cabeça de todo homem é o Cristo; o cabeça da mulher é o homem; e o cabeça do Cristo é Deus.","4":"Todo homem que ora ou profetiza com algo sobre a cabeça envergonha a sua cabeça;","5":"mas toda mulher que ora ou profetiza com a cabeça descoberta envergonha a sua cabeça, pois é exatamente como se fosse uma mulher com a cabeça raspada.","6":"Porque, se a mulher não se cobrir, deve cortar rente o cabelo; mas, se é vergonhoso para a mulher cortar rente o cabelo ou raspar a cabeça, ela deve se cobrir.","7":"Pois o homem não deve cobrir a cabeça, visto ser imagem e glória de Deus, mas a mulher é a glória do homem.","8":"Porque o homem não veio da mulher, mas a mulher veio do homem.","9":"E, além disso, o homem não foi criado para a mulher, mas a mulher para o homem.","10":"É por isso que a mulher deve ter um sinal de autoridade sobre a cabeça, e por causa dos anjos.","11":"Entretanto, no Senhor, nem a mulher existe sem o homem, nem o homem sem a mulher.","12":"Pois, assim como a mulher procede do homem, assim também o homem vem à existência por meio da mulher; mas todas as coisas procedem de Deus.","13":"Julguem vocês mesmos: É apropriado para uma mulher orar a Deus com a cabeça descoberta?","14":"Não lhes ensina a própria natureza que ter cabelo comprido é uma desonra para o homem,","15":"mas, se a mulher tem cabelo comprido, isso é uma glória para ela? Pois o cabelo lhe foi dado em lugar de uma cobertura para a cabeça.","16":"No entanto, se alguém quiser argumentar a favor de outro costume, não temos outro, nem o têm as congregações de Deus.","17":"Mas, ao dar essas ordens, não os elogio, porque não é para o seu benefício que vocês se reúnem, mas para o seu prejuízo.","18":"Pois, em primeiro lugar, ouço dizer que, quando vocês se reúnem como congregação, existem divisões entre vocês; e, até certo ponto, acredito nisso.","19":"Pois certamente haverá seitas entre vocês, para que também fique claro quais de vocês são aprovados.","20":"Quando vocês se reúnem, não é realmente para tomar a Ceia do Senhor.","21":"Pois, na hora de tomá-la, vocês comem primeiro o seu próprio jantar, de modo que um está com fome, mas outro está embriagado.","22":"Será que vocês não têm casa para comer e beber? Ou desprezam a congregação de Deus e fazem aqueles que não têm nada se sentir envergonhados? O que posso dizer a vocês? Devo elogiá-los? Nisso não os elogio.","23":"Pois eu recebi do Senhor o que também lhes transmiti: que o Senhor Jesus, na noite em que ia ser traído, pegou um pão,","24":"e, depois de dar graças, partiu-o e disse: “Isto representa o meu corpo, em benefício de vocês. Persistam em fazer isso em memória de mim.”","25":"Ele fez o mesmo também com respeito ao cálice, depois de terem tomado a refeição, dizendo: “Este cálice representa o novo pacto com base no meu sangue. Persistam em fazer isso, sempre que o beberem, em memória de mim.”","26":"Pois, sempre que vocês comerem esse pão e beberem esse cálice, estarão proclamando a morte do Senhor, até que ele venha.","27":"Portanto, quem comer o pão ou beber o cálice do Senhor indignamente será culpado com respeito ao corpo e ao sangue do Senhor.","28":"Primeiro, que o homem examine e aprove a si mesmo, e só então coma do pão e beba do cálice.","29":"Pois quem come e bebe sem discernir o corpo, come e bebe julgamento contra si mesmo.","30":"É por isso que muitos entre vocês estão fracos e doentes, e um bom número está dormindo na morte.","31":"Mas, se discerníssemos o que nós mesmos somos, não seríamos julgados.","32":"No entanto, quando somos julgados, somos disciplinados por Jeová, para não sermos condenados com o mundo.","33":"Portanto, meus irmãos, quando se reunirem para essa ceia, esperem uns pelos outros.","34":"Se alguém estiver com fome, que coma em casa, para que, quando vocês se reunirem, isso não resulte em julgamento. Mas, quanto aos outros assuntos, eu os porei em ordem quando chegar aí."}}