{"meta":{"title":"1 Coríntios","abbrev":"1co"},"chapter":2,"content":{"1":"2 Assim, quando estive com vocês, irmãos, não fui lhes declarar o segredo sagrado de Deus com linguagem ou sabedoria extravagantes.","2":"Pois decidi não saber nada entre vocês, a não ser Jesus Cristo, e este morto na estaca.","3":"E eu estive com vocês em fraqueza, em temor e com muito tremor;","4":"e a minha linguagem e aquilo que preguei não foram palavras persuasivas de sabedoria, mas uma demonstração de espírito e de poder,","5":"para que a sua fé não se baseasse na sabedoria de homens, mas no poder de Deus.","6":"Ora, falamos de sabedoria entre os que são maduros, mas não da sabedoria deste sistema de coisas nem da sabedoria dos governantes deste sistema de coisas, os quais ficarão reduzidos a nada.","7":"Mas falamos da sabedoria de Deus expressa em segredo sagrado, a sabedoria escondida, que Deus predeterminou antes dos sistemas de coisas, para a nossa glória.","8":"Essa é a sabedoria que nenhum dos governantes deste sistema de coisas veio a conhecer, pois, se a tivessem conhecido, não teriam executado o glorioso Senhor.","9":"Mas, como está escrito: “O olho não viu e o ouvido não ouviu, nem foram concebidas no coração do homem as coisas que Deus preparou para os que o amam.”","10":"Porque é a nós que Deus as revelou por meio do seu espírito, pois o espírito investiga todas as coisas, até mesmo as coisas profundas de Deus.","11":"Pois quem entre os homens sabe as coisas de um homem, a não ser o espírito do homem que está dentro dele? Assim, também, ninguém sabe as coisas de Deus, a não ser o espírito de Deus.","12":"E nós não recebemos o espírito do mundo, mas o espírito que vem de Deus, para que soubéssemos as coisas que nos foram dadas bondosamente por Deus.","13":"Dessas coisas também falamos, não com palavras ensinadas pela sabedoria humana, mas com as ensinadas pelo espírito, ao explicarmos assuntos espirituais com palavras espirituais.","14":"Mas o homem físico não aceita as coisas do espírito de Deus, pois para ele são tolice; e ele não pode conhecê-las, porque elas são examinadas espiritualmente.","15":"No entanto, o homem espiritual examina todas as coisas, mas ele mesmo não é examinado por nenhum homem.","16":"Pois “quem chegou a conhecer a mente de Jeová, para poder instruí-lo”? Mas nós temos a mente de Cristo."}}