{"meta":{"title":"Salmos","abbrev":"salmos"},"chapter":101,"content":{"1":"Prece de um aflito que desabafa sua angústia diante do Senhor.*","2":"Senhor, ouvi a minha oração, e chegue até vós o meu clamor.","3":"Não oculteis de mim a vossa face no dia de minha angústia. Inclinai para mim o vosso ouvido. Quando vos invocar, acudi-me prontamente,","4":"porque meus dias se dissipam como a fumaça, e como um tição consomem-se os meus ossos.","5":"Queimando como erva, meu coração murcha, até me esqueço de comer meu pão.","6":"A violência de meus gemidos faz com que se me peguem à pele os ossos.","7":"Assemelho-me ao pelicano do deserto, sou como a coruja nas ruínas.","8":"Perdi o sono e gemo, como pássaro solitário no telhado.","9":"Insultam-me continuamente os inimigos, em seu furor me atiram imprecações.","10":"Como cinza do mesmo modo que pão, lágrimas se misturam à minha bebida,","11":"devido à vossa cólera indignada, pois me tomastes para me lançar ao longe.","12":"Os meus dias se esvaecem como a sombra da noite e me vou murchando como a relva.","13":"Vós, porém, Senhor, sois eterno, e vosso nome subsiste em todas as gerações.","14":"Levantai-vos, pois, e sede propício a Sião; é tempo de compadecer-vos dela, chegou a hora...","15":"porque vossos servos têm amor aos seus escombros e se condoem de suas ruínas.","16":"E as nações pagãs reverenciarão o vosso nome, Senhor, e os reis da terra prestarão homenagens à vossa glória.","17":"Quando o Senhor tiver reconstruído Sião, e aparecido em sua glória,","18":"quando ele aceitar a oração dos desvalidos e não mais rejeitar as suas súplicas,","19":"escrevam-se estes fatos para a geração futura, e louve o Senhor o povo que há de vir,","20":"porque o Senhor olhou do alto de seu santuário, do céu ele contemplou a terra;","21":"para escutar os gemidos dos cativos, para livrar da morte os condenados;","22":"para que seja aclamado em Sião o nome do Senhor, e em Jerusalém o seu louvor,","23":"no dia em que se hão de reunir os povos, e os reinos para servir o Senhor.","24":"Deus esgotou-me as forças no meio do caminho, abreviou-me os dias.","25":"“Meu Deus, peço, não me leveis no meio da minha vida, vós cujos anos são eternos.","26":"No começo criastes a terra, e o céu é obra de vossas mãos.","27":"Um e outro passarão, enquanto vós ficareis. Tudo se acaba pelo uso como um traje. Como uma veste, vós os substituís e eles hão de sumir.","28":"Mas vós permaneceis o mesmo e vossos anos não têm fim.*","29":"Os filhos de vossos servos habitarão seguros, e sua posteridade se perpetuará diante de vós.”"}}