{"meta":{"title":"Salmos","abbrev":"salmos"},"chapter":104,"content":{"1":"Aleluia. Celebrai o Senhor, aclamai o seu nome, apregoai entre as nações as suas obras.*","2":"Cantai-lhe hinos e cânticos, anunciai todas as suas maravilhas.","3":"Gloriai-vos do seu santo nome; rejubile o coração dos que procuram o Senhor.","4":"Recorrei ao Senhor e ao seu poder, procurai continuamente sua face.","5":"Recordai as maravilhas que operou, seus prodígios e julgamentos por seus lábios proferidos,","6":"ó descendência de Abraão, seu servidor, ó filhos de Jacó, seus escolhidos!","7":"É ele o Senhor, nosso Deus; suas sentenças comandam a terra inteira.","8":"Ele se lembra eternamente de sua aliança, da palavra que empenhou a mil gerações,*","9":"que garantiu a Abraão, e jurou a Isaac,","10":"e confirmou a Jacó irrevogavelmente, e a Israel como aliança eterna,","11":"quando disse: “Eu te darei a terra de Canaã, como parte de vossa herança”.","12":"Quando não passavam de um reduzido número, minoria insignificante e estrangeiros na terra,","13":"e andavam errantes de nação em nação, de reino em reino,","14":"não permitiu que os oprimissem, e castigou a reis por causa deles.","15":"“Não ouseis tocar nos que me são consagrados, nem maltratar os meus profetas.”","16":"E chamou a fome sobre a terra, e os privou do pão que os sustentava.","17":"Diante deles enviara um homem: José, que fora vendido como escravo.","18":"Apertaram-lhe os pés entre grilhões, com cadeias cingiram-lhe o pescoço,","19":"até que se cumpriu a profecia, e o justificou a palavra de Deus.","20":"Então o rei ordenou que o soltassem, o soberano de povos o livrou,","21":"e o nomeou senhor de sua casa e governador de seus domínios,","22":"para, a seu bel-prazer, dar ordens a seus príncipes, e a seus anciãos, lições de sabedoria.","23":"Então Israel penetrou no Egito, Jacó foi viver na terra de Cam.","24":"Deus multiplicou grandemente o seu povo, e o tornou mais forte que seus inimigos.","25":"Depois, de tal modo lhes mudou os corações, que com aversão trataram o seu povo, e com perfídia, os seus servidores.","26":"Mas Deus lhes suscitou Moisés, seu servo, e Aarão, seu escolhido.","27":"Ambos operaram entre eles prodígios e milagres na terra de Cam.","28":"Mandou trevas e se fez noite: resistiram, porém, às suas palavras.","29":"Converteu-lhes as águas em sangue, matando-lhes todos os seus peixes.","30":"Infestou-lhes a terra de rãs, até nos aposentos reais.","31":"A uma palavra sua vieram nuvens de moscas, mosquitos em todo o seu território.","32":"Em vez de chuva lhes mandou granizo e chamas devorantes sobre a terra.","33":"Devastou-lhes as vinhas e figueiras, e partiu-lhes as árvores de seus campos.","34":"A seu mando vieram os gafanhotos, e lagartas em quantidade enorme,","35":"que devoraram toda a erva de suas terras e comeram os frutos de seus campos.","36":"Depois matou os primogênitos do seu povo, primícias de sua virilidade.","37":"E Deus tirou os hebreus carregados de ouro e prata; não houve, nas tribos, nenhum enfermo.","38":"Alegraram-se os egípcios com sua partida, pelo temor que os hebreus lhes tinham causado.","39":"Para os abrigar Deus estendeu uma nuvem, e para lhes iluminar a noite uma coluna de fogo.","40":"A seu pedido, mandou-lhes codornizes, e os fartou com pão vindo do céu.","41":"Abriu o rochedo e jorrou água como um rio a correr pelo deserto,","42":"pois se lembrava da palavra sagrada, empenhada a seu servo Abraão.","43":"E fez sair, com júbilo, o seu povo, e seus eleitos com grande exultação.","44":"Deu-lhes a terra dos pagãos e desfrutaram das riquezas desses povos,","45":"sob a condição de guardarem seus mandamentos e observarem fielmente suas leis."}}