{"meta":{"title":"Salmos","abbrev":"salmos"},"chapter":134,"content":{"1":"Aleluia. Louvai o nome do Senhor, louvai-o, servos do Senhor,*","2":"vós que estais no Templo do Senhor, nos átrios da casa de nosso Deus.","3":"Louvai o Senhor, porque ele é bom; cantai à glória de seu nome, porque ele é amável.","4":"Pois o Senhor escolheu Jacó para si, ele tomou Israel por sua herança.","5":"Em verdade, sei que o Senhor é grande, e nosso Deus é maior que todos os deuses.","6":"O Senhor faz tudo o que lhe apraz, no céu e na terra, no mar e nas profundezas das águas.","7":"Ele chama as nuvens dos confins da terra, faz chover em meio aos relâmpagos, solta o vento de seus reservatórios.","8":"Foi ele que feriu os primogênitos do Egito, tanto dos homens como dos brutos.","9":"Realizou em ti, Egito, sinais e prodígios, contra o faraó de todos os seus servos.","10":"Abateu numerosas nações, e exterminou reis poderosos:","11":"Seon, rei dos amorreus; Og, rei de Basã, assim como todos os reis de Canaã.","12":"E deu a terra deles em herança, como patrimônio para Israel, seu povo.","13":"Ó Senhor, vosso nome é eterno! Senhor, vossa lembrança passa de geração em geração,","14":"pois o Senhor é o guarda de seu povo, e tem piedade de seus servos.","15":"Os ídolos dos pagãos não passam de prata e ouro, são obras de mãos humanas.","16":"Têm boca e não podem falar; têm olhos e não podem ver;","17":"têm ouvidos e não podem ouvir. Não há respiração em sua boca.","18":"Assemelhem-se a eles todos os que os fizeram, e todos os que neles confiam.","19":"Casa de Israel, bendizei o Senhor; casa de Aarão, bendizei o Senhor;","20":"casa de Levi, bendizei o Senhor. Vós todos que o servis, bendizei o Senhor.","21":"De Sião seja bendito o Senhor, que habita em Jerusalém."}}