{"meta":{"title":"Salmos","abbrev":"salmos"},"chapter":135,"content":{"1":"Aleluia. Louvai o Senhor, porque ele é bom, porque sua misericórdia é eterna.*","2":"Louvai o Deus dos deuses, porque sua misericórdia é eterna.","3":"Louvai o Senhor dos senhores, porque sua misericórdia é eterna.","4":"Só ele operou maravilhosos prodígios, porque sua misericórdia é eterna.","5":"Ele criou os céus com sabedoria, porque sua misericórdia é eterna.","6":"Ele estendeu a terra sobre as águas, porque sua misericórdia é eterna.","7":"Ele fez os grandes luminares, porque sua misericórdia é eterna.","8":"O sol que domina os dias, porque sua misericórdia é eterna.","9":"A lua e as estrelas para presidirem a noite, porque sua misericórdia é eterna.","10":"Ele feriu os primogênitos dos egípcios, porque sua misericórdia é eterna.","11":"Ele tirou Israel do meio deles, porque sua misericórdia é eterna.","12":"Graças à força de sua mão e ao vigor de seu braço, porque sua misericórdia é eterna.","13":"Ele dividiu em dois o mar Vermelho, porque sua misericórdia é eterna.","14":"Ele fez passar Israel pelo meio dele, porque sua misericórdia é eterna.","15":"Ele precipitou no mar Vermelho o faraó e seu exército, porque sua misericórdia é eterna.","16":"Ele conduziu seu povo através do deserto, porque sua misericórdia é eterna.","17":"Ele abateu grandes reis, porque sua misericórdia é eterna.","18":"Ele exterminou reis poderosos, porque sua misericórdia é eterna.","19":"Seon, rei dos amorreus, porque sua misericórdia é eterna.","20":"E Og, rei de Basã, porque sua misericórdia é eterna.","21":"E deu a terra deles em herança, porque sua misericórdia é eterna.","22":"Como patrimônio de Israel, seu servo, porque sua misericórdia é eterna.","23":"Em nosso abatimento ele se lembrou de nós, porque sua misericórdia é eterna.*","24":"E nos livrou de nossos inimigos, porque sua misericórdia é eterna.","25":"Ele dá alimento a todos os seres vivos, porque sua misericórdia é eterna.","26":"Louvai o Deus do céu, porque sua misericórdia é eterna."}}