{"meta":{"title":"Salmos","abbrev":"salmos"},"chapter":36,"content":{"1":"De Davi. Não te irrites por causa dos que agem mal, nem invejes os que praticam a iniquidade,*","2":"pois logo eles serão ceifados como a erva dos campos, e como a erva verde murcharão.","3":"Espera no Senhor e faze o bem; habitarás a terra em plena segurança.","4":"Põe tuas delícias no Senhor, e os desejos do teu coração ele atenderá.","5":"Confia ao Senhor a tua sorte, espera nele, e ele agirá.","6":"Como a luz, fará brilhar a tua justiça; e como o sol do meio-dia, o teu direito.","7":"Em silêncio, abandona-te ao Senhor, põe tua esperança nele. Não invejes o que prospera em suas empresas, e leva a bom termo seus maus desígnios.","8":"Guarda-te da ira, depõe o furor, não te exasperes, que será um mal,","9":"porque os maus serão exterminados, mas os que esperam no Senhor possuirão a terra.","10":"Mais um pouco e não existirá o ímpio; se olhares o seu lugar, não o acharás.","11":"Quanto aos mansos, possuirão a terra, e nela gozarão de imensa paz.*","12":"O ímpio conspira contra o justo, e para ele range os seus dentes.","13":"Mas o Senhor se ri dele, porque vê o destino que o espera.","14":"Os maus empunham a espada e retesam o arco, para abater o pobre e o miserável, e liquidar os que vão no caminho reto.","15":"Sua espada, porém, lhes traspassará o coração, e seus arcos serão partidos.","16":"O pouco que o justo possui vale mais que a opulência dos ímpios;","17":"porque os braços dos ímpios serão quebrados, mas os justos o Senhor sustenta.","18":"O Senhor vela pela vida dos íntegros, e a herança deles será eterna.","19":"Não serão confundidos no tempo da desgraça e nos dias de fome serão saciados.","20":"Porém, os ímpios perecerão e os inimigos do Senhor fenecerão como o verde dos prados; desaparecerão como a fumaça.","21":"O ímpio pede emprestado e não paga, enquanto o justo se compadece e dá,","22":"porque aqueles que o Senhor abençoa possuirão a terra, mas os que ele amaldiçoa serão destruídos.","23":"O Senhor torna firmes os passos do homem e aprova os seus caminhos.","24":"Ainda que caia, não ficará prostrado, porque o Senhor o sustenta pela mão.","25":"Fui jovem e já sou velho, mas jamais vi o justo abandonado, nem seus filhos a mendigar o pão.","26":"Todos os dias empresta misericordiosamente, e abençoada é a sua posteridade.","27":"Aparta-te do mal e faze o bem, para que permaneças para sempre,","28":"porque o Senhor ama a justiça e não abandona os seus fiéis. Os ímpios serão destruídos, e a raça dos ímpios exterminada.","29":"Os justos possuirão a terra, e a habitarão eternamente.","30":"A boca do justo fala sabedoria e a sua língua exprime a justiça.","31":"Em seu coração está gravada a Lei de Deus; não vacilam os seus passos.","32":"O ímpio espreita o justo, e procura como fazê-lo perecer.","33":"Mas o Senhor não o abandonará em suas mãos e, quando for julgado, não o condenará.","34":"Põe tu confiança no Senhor, e segue os seus caminhos. Ele te exaltará e possuirás a terra; a queda dos ímpios verás com alegria.","35":"Vi o ímpio cheio de arrogância, a expandir-se com um cedro frondoso.","36":"Apenas passei e já não existia; procurei-o por toda a parte e nem traço dele encontrei.","37":"Observa o homem de bem, considera o justo, pois há prosperidade para o pacífico.","38":"Os pecadores serão exterminados, a geração dos ímpios será extirpada.","39":"Vem do Senhor a salvação dos justos, que é seu refúgio no tempo da provação.","40":"O Senhor os ajuda e liberta; arranca-os dos ímpios e os salva, porque se refugiam nele."}}