{"meta":{"title":"Salmos","abbrev":"salmos"},"chapter":79,"content":{"1":"Ao mestre de canto. Conforme: “A lei é como os lírios”. Salmo de Asaf.*","2":"Escutai, ó pastor de Israel, vós que levais José como um rebanho.*","3":"Vós que assentais acima dos querubins mostrai vosso esplendor em presença de Efraim, Benjamim e Manassés. Despertai vosso poder, e vinde salvar-nos.","4":"Restaurai-nos, ó Senhor; mostrai-nos serena a vossa face e seremos salvos.","5":"Ó Deus dos exércitos, até quando vos irritareis contra o vosso povo em oração?","6":"Vós o nutristes com o pão das lágrimas, e o fizestes sorver um copioso pranto.","7":"Vós nos tornastes uma presa disputada dos vizinhos: os inimigos zombam de nós.","8":"Restaurai-nos, ó Deus dos exércitos; mostrai-nos serena a vossa face e seremos salvos.","9":"Uma vinha do Egito vós arrancastes; expulsastes povos para replantá-la.*","10":"O solo vós lhes preparastes; ela lançou raízes nele e se espalhou na terra.","11":"As montanhas se cobriram com sua sombra, seus ramos ensombraram os cedros de Deus.","12":"Até o mar ela estendeu sua ramagem, e até o rio os seus rebentos.*","13":"Por que derrubastes os seus muros, de sorte que os passantes a colham,","14":"e a devaste o javali do mato, e sirva de pasto aos animais do campo?","15":"Voltai, ó Deus dos exércitos; olhai do alto céu, vede e vinde visitar a vinha.","16":"Protegei este cepo por vós plantado, este rebento que vossa mão cuidou.","17":"Aqueles que a queimaram e cortaram pereçam em vossa presença ameaçadora.","18":"Estendei a mão sobre o homem que escolhestes, sobre o homem que haveis fortificado.*","19":"E não mais de vós nos apartaremos; conservai-nos a vida e então vos louvaremos.","20":"Restaurai-nos, Senhor, ó Deus dos exércitos; mostrai-nos serena a vossa face e seremos salvos."}}