{"meta":{"title":"Salmos","abbrev":"salmos"},"chapter":87,"content":{"1":"Cântico. Salmo dos filhos de Coré. Ao mestre de canto. Em melodia triste. Poema de Emã, ezraíta.*","2":"Senhor, meu Deus, de dia clamo a vós, e de noite vos dirijo o meu lamento.","3":"Chegue até vós a minha prece, inclinai vossos ouvidos à minha súplica.","4":"Minha alma está saturada de males, e próxima da região dos mortos a minha vida.","5":"Já sou contado entre os que descem à tumba, tal qual um homem inválido e sem forças.","6":"Meu leito se encontra entre os cadáveres, como o dos mortos que jazem no sepulcro, dos quais vós já não vos lembrais, e não vos causam mais cuidados.","7":"Vós me lançastes em profunda fossa, nas trevas de um abismo.","8":"Sobre mim pesa a vossa indignação, vós me oprimis com o peso das vossas ondas.","9":"Afastastes de mim os meus amigos, objeto de horror me tornastes para eles; estou aprisionado sem poder sair,","10":"meus olhos se consomem de aflição. Todos os dias eu clamo para vós, Senhor; estendo para vós as minhas mãos.","11":"Será que fareis milagres pelos mortos? Ressurgirão eles para vos louvar?","12":"Acaso vossa bondade é exaltada no sepulcro, ou vossa fidelidade na região dos mortos?","13":"Serão nas trevas manifestadas as vossas maravilhas, e vossa bondade na terra do esquecimento?*","14":"Eu, porém, Senhor, vos rogo, desde a aurora a vós se eleva a minha prece.","15":"Por que, Senhor, repelis a minha alma? Por que me ocultais a vossa face?","16":"Sou miserável e desde jovem agonizo, o peso de vossos castigos me abateu.","17":"Sobre mim tombaram vossas iras, vossos temores me aniquilaram.","18":"Circundam-me como vagas que se renovam sempre, e todas, juntas, me assaltam.","19":"Afastastes de mim amigo e companheiro; só as trevas me fazem companhia..."}}