{"meta":{"title":"Jó","abbrev":"jo"},"chapter":15,"content":{"1":"Então respondeu Elifaz, o temanita, e disse:","2":"Deveria o homem sábio proferir conhecimento vão, e encher sua barriga com o vento do leste?","3":"Deveria ele argumentar com uma conversa infrutífera, ou fazer discursos com os quais ele não possa fazer algo de bom?","4":"Sim, tu rejeitas o temor, e restringes a oração diante de Deus.","5":"Porque a tua boca declara a tua iniquidade; e tu escolhes a língua dos astutos.","6":"Tua própria boca te condena, e não eu; sim, teus próprios lábios testificam contra ti.","7":"Éstu o primeiro homemquenasceu? Ou foste feito antes das colinas?","8":"Ouviste o segredo de Deus, e restringes a sabedoria para ti mesmo?","9":"O que tu sabes que nós não saibamos?O queentendes, que nãoestejaem nós?","10":"Conoscoestãoos grisalhos e os homens muito velhos, muito mais anciãos do que teu pai.","11":"As consolações de Deussãopequenas contigo? Há alguma coisa secreta contigo?","12":"Por que teu coração te leva, e por que piscam os teus olhos?","13":"Para que vires teu espírito contra Deus, e deixestaispalavras saírem da tua boca?","14":"O queéo homem, para que seja limpo; eo que énascido da mulher, para que seja justo?","15":"Eis que ele não coloca confiança nos seus santos; sim, e os céus não estão limpos à sua vista.","16":"Quão mais abominável e imundoéo homem que bebe a iniquidade como água?","17":"Eu te mostrarei, escuta-me, mostrar-te-ei; e aquiloquevi, declararei.","18":"O que os homens sábios têm contado de seus pais, e não o ocultaram;","19":"aos quais somente a terra foi entregue, e nenhum estranho passou por entre eles.","20":"O homem perverso lida com a dor em todos osseusdias, e o número de anos é oculto ao opressor.","21":"Um som terrívelestáem seus ouvidos; na prosperidade o destruidor virá sobre ele.","22":"Ele não crê que retornará das trevas, e que o espera a espada.","23":"Ele vagueia em busca de pão,dizendo: Ondeestá? Ele sabe que o dia das trevas está logo à sua mão.","24":"Problema e angústia o deixarão com medo; prevalecerão contra ele, como um rei pronto para a batalha.","25":"Porque ele estende a sua mão contra Deus, e se fortalece contra o Todo-Poderoso.","26":"Arremete sobre ele,bemna sua cerviz, e contra os pontos grossos dos seus broquéis.","27":"Porque ele cobre a sua face com a sua gordura, e cria pedaços de gordura nosseusflancos.","28":"E ele habita em cidades assoladas,eem casas onde nenhum homem habita, que estão prontas para se tornarem montões.","29":"Ele não será rico, nem o seu bem continuará, nem ele prolongará a sua perfeição sobre a terra.","30":"Ele não deixará as trevas; a chama secará os seus galhos, e pelo fôlego de sua boca ele sumirá.","31":"Não confie na vaidade aquele que é enganado, porque a vaidade será a sua recompensa.","32":"Ela se consumará antes do seu tempo, e o seu galho não ficará verde.","33":"Ele sacudirá as suas uvas verdes como a vinha, e lançará fora sua flor como a oliva.","34":"Porque a congregação dos hipócritasserádesolada, e fogo consumirá os tabernáculos do suborno.","35":"Eles concebem a malícia, dão à luz a iniquidade, e o seu ventre prepara o engano."}}