{"meta":{"title":"João","abbrev":"jo"},"chapter":16,"content":{"1":"Estas coisas eu vos tenho dito para que não vos ofendais.","2":"Eles vos expulsarão das sinagogas; sim, vem a hora em que todo o que vos matar julgará prestar um serviço a Deus.","3":"E essas coisas eles vos farão, porque não conheceram ao Pai, nem a mim.","4":"Mas tenho-vos dito estas coisas, para que, quando chegar aquela hora, vos lembreis de que eu vo-las tinha dito. Isto eu não vos disse no princípio, porque estava convosco.","5":"Mas agora, eu vou para aquele que me enviou; e nenhum de vós me pergunta: Para onde tu vais?","6":"Mas porque eu vos disse essas coisas, a tristeza encheu o vosso coração.","7":"Todavia, digo-vos a verdade: Convém-vos que eu vá; porque se eu não for, o Consolador não virá a vós; mas, se eu for, eu vo-lo enviarei.","8":"E, quando ele vier, convencerá o mundo do pecado, e da justiça, e do juízo;","9":"do pecado, porque eles não creem em mim;","10":"da justiça, porque eu vou para meu Pai, e vós não me vereis mais;","11":"e do juízo, porque o príncipe deste mundo já está julgado.","12":"Eu ainda tenho muitas coisas a vos dizer, mas vós não o podeis suportar agora.","13":"No entanto, quando ele, o Espírito da verdade vier, ele vos guiará em toda a verdade; porque ele não falará de si mesmo, mas tudo o que ele ouvir, isso ele dirá; e vos anunciará as coisas vindouras.","14":"Ele me glorificará; porque receberá do que é meu, e vo-lo mostrará.","15":"Todas as coisas que o Pai tem são minhas; portanto eu vos digo, que ele tomará do que é meu, e vo-lo mostrará.","16":"Um pouco mais, e não me vereis; e novamente um pouco mais, e ver-me-eis, porque eu vou para o Pai.","17":"Então, alguns dos seus discípulos disseram entre si: O que é isto que ele nos diz: Um pouco mais, e não me vereis; e novamente um pouco mais, e ver-me-eis; e: Porque eu vou para o Pai?","18":"Portanto, eles diziam: O que quer dizer isto: Um pouco mais? Nós não sabemos o que ele diz.","19":"Ora, Jesus percebeu que o queriam interrogar e disse-lhes: Indagais entre vós acerca disto que eu disse: Um pouco mais, e não me vereis; e novamente um pouco mais, e ver-me-eis?","20":"Na verdade, na verdade eu vos digo, que chorareis e vos lamentareis, mas o mundo se alegrará; e vós estareis tristes, mas a vossa tristeza se converterá em alegria.","21":"A mulher, quando está para dar à luz, sente tristeza, porque é chegada a sua hora; mas, logo após ela ter dado à luz a criança, já não se lembra da angústia, pela alegria de haver nascido um homem ao mundo.","22":"Agora portanto, vós tendes tristeza; mas eu vos verei novamente, e o vosso coração se alegrará, e a vossa alegria, nenhum homem vo-la tirará.","23":"E naquele dia não me perguntareis nada. Na verdade, na verdade eu vos digo: Tudo quanto pedirdes a meu Pai em meu nome, ele vo-lo há de dar.","24":"Até agora não pedistes nada em meu nome; pedi, e recebereis, para que a vossa alegria possa ser completa.","25":"Estas coisas eu vos tenho dito por provérbios; mas virá a hora em que eu não falarei mais por provérbios, mas abertamente eu vos falarei sobre o Pai.","26":"Naquele dia pedireis em meu nome; e não vos digo que eu rogarei ao Pai por vós;","27":"pois o próprio Pai vos ama, porque vós tens me amado, e tens acreditado que eu saí de Deus.","28":"Eu saí do Pai, e vim ao mundo; outra vez eu deixo o mundo, e vou para o Pai.","29":"Disseram-lhe os seus discípulos: Eis que agora falas abertamente, e não dizes provérbios.","30":"Agora estamos certos de que tu sabes todas as coisas, e não necessitas de que algum homem te interrogue; por isso nós cremos que tu vieste de Deus.","31":"Respondeu-lhes Jesus: Agora vós credes?","32":"Eis que vem a hora, sim, agora é chegada, em que vós sereis dispersos, cada homem para o que é seu, e me deixareis só; mas eu não estou só, porque o Pai está comigo.","33":"Estas coisas eu vos tenho dito para que em mim tenhais paz. No mundo tereis tribulações; mas tende bom ânimo, eu venci o mundo."}}