{"meta":{"title":"Jó","abbrev":"jo"},"chapter":16,"content":{"1":"Então, Jó respondeu e disse:","2":"Tenho ouvido muitas coisas como estas; miseráveis consoladoressoistodos vós.","3":"Terão fim as palavras vãs? O que te faz responder assim?","4":"Eu também poderia falar como vós, se a vossa alma estivesse no lugar da minha alma; eu poderia amontoar palavras contra vós, e sacudiria a minha cabeça contra vós.","5":"Maseu vos fortaleceria com minha boca, e o movimento dos meus lábios abrandariaa vossa dor.","6":"Embora eu fale, minha dor não é abrandada; eemboraeu a tolere, em que sou aliviado?","7":"Mas agora ele me deixou cansado; tu desolaste toda a minha companhia.","8":"E tu me encheste de rugas,quesão uma testemunhacontra mim, e minha magreza que se levanta em mim, dá testemunho diante da minha face.","9":"Elemerasga em sua ira, me odeia; ele range contra mim com os seus dentes; meu inimigo afia seus olhos sobre mim.","10":"Ficaram boquiabertos diante de mim; Feriram-me sobre o queixo acusadoramente, e juntaram-se contra mim.","11":"Deus me entregou aos ímpios, e me pôs nas mãos dos perversos.","12":"Eu estava tranquilo, mas ele me quebrou em partes; ele também tomou-mepelo pescoço, e me sacudiu em pedaços, e me pôs por seu alvo.","13":"Seus arqueiros me cercam; ele fende meus rins em pedaços, e não me poupa, ele derrama a minha bílis sobre a terra.","14":"Ele me quebra com brecha sobre brecha; ele corre sobre mim como um gigante.","15":"Costurei pano de saco sobre minha pele, e contaminei o meu chifre no pó.","16":"A minha face está avermelhada de tanto chorar, e sobre as minhas pálpebrasestáa sombra da morte;","17":"não por haverqualquerinjustiça em minhas mãos; também minha oraçãoépura.","18":"Ó terra, não cubras o meu sangue, e que meu clamor não encontre lugar.","19":"Também agora, eis que minha testemunhaestáno céu, e o meu registroestánas alturas.","20":"Os meus amigos me desprezam,mas osmeus olhos derramamlágrimaspara Deus.","21":"Ó, se alguém pudesse pleitear por um homem com Deus, como um homempleiteiapor seu próximo!","22":"Quando alguns anos tiverem passado, então irei pelo caminhopor ondeeu não retornarei."}}