{"meta":{"title":"Jó","abbrev":"jo"},"chapter":20,"content":{"1":"Então respondeu Zofar, o naamatita, e disse:","2":"Portanto, meus pensamentos me fazem responder, e poristoeu tenho pressa.","3":"Eu ouvi checarem a minha vergonha, e o espírito do meu entendimento me faz responder.","4":"Nãosabes tu isso desde antigamente, que o homem foi posto sobre a terra,","5":"que o triunfo dos perversosébreve, e a alegria dos hipócritas ésópor um momento?","6":"Embora sua excelência se amontoe até os céus, e a sua cabeça alcance as nuvens;","7":"ainda assimele perecerá para sempre como seu próprio esterco; e os que o viram dirão: Ondeestáele?","8":"Ele voará para longe como um sonho, e não será achado; sim, ele será afugentado como uma visão da noite.","9":"O olhoquetambém o viu nãoo verámais, nem o seu lugar o contemplará mais.","10":"Os seus filhos buscarão agradar aos pobres, e as suas mãos restaurarão os seus bens.","11":"Os seus ossos estão cheiosdo pecadoda sua juventude, que se deitará com ele no pó.","12":"Embora a maldade lhe seja doce na boca, eemboraele a esconda debaixo da sua língua;","13":"emboraele a guarde, e não a abandone, mas a guarde quieta dentro de sua boca;","14":"ainda assim, seu alimento em suas entranhas se revolve;ela éo fel de áspides dentro dele.","15":"Ele engoliu riquezas, e vomitá-las-á novamente; Deus as lançará de seu ventre.","16":"Ele sugará o veneno de áspides; a língua da víbora o matará.","17":"Ele não verá os rios, as correntes e os ribeiros de mel e manteiga.","18":"Aquilo pelo que trabalhou ele restaurará, e nãooengolirá; conforme oseubemseráa restituição, e ele não se regozijaránela.","19":"Porque ele oprimiueabandonou os pobres;porqueele violentamente tomou uma casa que não construiu;","20":"certamente ele não sentirá sossego no seu ventre; e não terá o que desejou.","21":"Nenhuma carne para se alimentar lhe sobrará; por isso, nenhum homem procurará por seus bens.","22":"Na plenitude de sua suficiência ele estará em apuros; toda mão de ímpio virá sobre ele.","23":"Quandoele estiver prestes a encher seu ventre,Deuslançará a fúria de sua ira sobre ele, e choveráistosobre ele enquanto estiver comendo.","24":"Ele fugirá da arma de ferro,eo arco de aço o atravessará.","25":"Ele tira do seu corpo a flecha; sai cintilante da sua bílis; terroresestãosobre ele.","26":"Toda a escuridãoseráescondida em seus lugares secretos; um fogo não apagado o consumirá, e ficará enfermo com ele o que restar em seu tabernáculo.","27":"O céu revelará a sua iniquidade; e a terra se levantará contra ele.","28":"O acréscimo de sua casa partirá,e seusbensse desfarão no dia de sua ira.","29":"Estaéa porção do homem perverso, da parte de Deus, e a herança designada a ele por Deus."}}