{"meta":{"title":"Jó","abbrev":"jo"},"chapter":28,"content":{"1":"Certamente há um veio para a prata e um lugar para o ouro, onde o refinam.","2":"O ferro é tirado da terra e o bronze é fundido da pedra.","3":"Ele põe fim às trevas, e vasculha toda perfeição; as pedras da escuridão e a sombra da morte.","4":"A inundação brota do habitante; até as águas esquecidas pelo pé estão secas, elas estão longe dos homens.","5":"Quanto à terra, dela vem o pão, e por baixo ela está revolvida como se fosse fogo.","6":"As suas pedras são o lugar das safiras, e ela tem pó de ouro.","7":"Há um caminho que nenhuma ave conhece, e que o olho do abutre não viu.","8":"Os filhotes de leão não o pisaram, nem o feroz leão passou por ele.","9":"Ele estende a sua mão sobre a rocha, e revira os montes pelas raízes.","10":"Ele corta os rios entre as rochas, e seu olho vê cada coisa preciosa.","11":"Ele detém as enchentes para que não transbordem, e aquilo que está escondido ele traz à luz.","12":"Mas onde se encontrará a sabedoria, e onde está o lugar do entendimento?","13":"O homem não conhece o seu preço, nem se acha na terra dos viventes.","14":"A profundidade diz: Não está em mim; e o mar diz: Não está comigo.","15":"Ela não pode ser conseguida através do ouro, nem a prata será pesada pelo seu preço.","16":"Não pode ser avaliada com ouro de Ofir, nem com o precioso ônix, nem pela safira.","17":"O ouro e o cristal não se igualam a ela, e sua troca não será por joias de fino ouro.","18":"Nenhuma menção será feita de coral ou de pérolas, porque o preço da sabedoria está acima dos rubis.","19":"O topázio da Etiópia não se igualará a ela, nem será avaliada com puro ouro.","20":"De onde então vem a sabedoria, e onde está o lugar do entendimento?","21":"Tem sido encoberta aos olhos de todos os viventes, e ela é mantida oculta das aves do céu.","22":"A destruição e a morte dizem: Ouvimos com os nossos ouvidos a sua fama.","23":"Deus entende o seu caminho, e ele conhece o seu lugar.","24":"Porque ele olha para os fins da terra; e vê debaixo de todo o céu;","25":"para fazer o peso dos ventos, e ele pesa as águas por medida.","26":"Quando ele fez um decreto para a chuva, e um caminho para o relâmpago do trovão,","27":"então a viu e a declarou; ele a preparou, sim, e a vasculhou.","28":"E disse ao homem: Eis o temor do Senhor, que é sabedoria, e o apartar-se do mal é entendimento."}}