{"meta":{"title":"Jó","abbrev":"jo"},"chapter":32,"content":{"1":"Então, estes três homens cessaram de responder a Jó, porque ele era justo aos seus próprios olhos.","2":"E acendeu-se a ira de Eliú, filho de Baraquel, o buzita, da família de Rão; contra Jó se acendeu a sua ira, porque se justificava por si mesmo, mais do que por Deus.","3":"Também contra os seus três amigos a sua ira se acendeu, porque eles não haviam achado resposta, eainda assimhaviam condenado Jó.","4":"Ora, Eliú esperou até que Jó terminasse de falar, porque eleserammais velhos do que ele.","5":"Quando Eliú viu que nãohaviaresposta na bocadestestrês homens, então sua ira se acendeu.","6":"E Eliú, filho de Baraquel, o buzita, respondeu e disse: Eusoujovem, e vóssoismuito velhos; portanto, eu tive receio, e não ousei mostrar-lhes minha opinião.","7":"Eu disse: Os dias deveriam falar, e a multidão dos anos deveria ensinar a sabedoria.","8":"Mas há um espírito no homem; e a inspiração do Todo-Poderoso lhes dá entendimento.","9":"Os grandes homens não são sempre sábios, nem os velhos entendem julgamento.","10":"Portanto, eu disse: Escutai-me. Eu também mostrarei minha opinião.","11":"Eis que aguardei as vossas palavras; eu dei ouvidos às vossas razões, enquanto buscáveis o que dizer.","12":"Sim, eu escutei a vós, e eis que nãohouvenenhum de vós que convencesse Jó,ouque respondesse suas palavras.","13":"Para que não digais: Nós achamos sabedoria; Deus o derruba, não o homem.","14":"Ora, ele não dirigiusuaspalavras contra mim, nem eu lhe responderei com os vossos discursos.","15":"Eles estavam atônitos, não responderam mais, eles deixaram de falar.","16":"Quando eu esperara (pois eles não falavam, mas permaneciam imóveis,enão mais respondiam);","17":"eudisse: Responderei também a minha parte, também mostrarei minha opinião.","18":"Porque eu sou cheio de assunto; o espírito dentro de mim me constrange.","19":"Eis que minha barriga é como um vinhoquenão tem ventilação, pronta para arrebentar como novos odres.","20":"Falarei, para que eu me refresque; eu abrirei os meus lábios, e responderei.","21":"Não permitam que eu, vos rogo, aceite a pessoa de qualquer homem, nem permitam que eu use de lisonjas para com um homem.","22":"Porque eu não sei usar de lisonjas;se assim fizesse, meu Criador logo me tomaria."}}