{"meta":{"title":"Jó","abbrev":"jo"},"chapter":40,"content":{"1":"Ademais, o SENHOR respondeu a Jó, e disse:","2":"Poderá aquele que contende com o Todo-Poderoso instruí-lo? Aquele que reprova a Deus que responda isso.","3":"Então, Jó respondeu ao SENHOR, e disse:","4":"Eis que eu sou vil; o que eu te responderei? Colocarei a minha mão sobre minha boca.","5":"Uma vez eu falei, mas não responderei, sim, duas vezes; mas não prosseguirei.","6":"Então, o SENHOR respondeu a Jó de um redemoinho, e disse:","7":"Cinge agora os teus lombos como um homem; eu exigirei de ti, e declara-te a mim.","8":"Invalidarás tu também o meu juízo? Condenar-me-ás para que possas ser justo?","9":"Tens braço como Deus, ou podes trovejar com voz como ele o faz?","10":"Orna-te agoracommajestade e excelência; e arruma-te com glória e beleza.","11":"Lança fora a fúria da tua ira, e atenta para todo aqueleque éorgulhoso, e humilha-o.","12":"Olha para todo aqueleque éorgulhoso,etraze-o para baixo, e pisa o perverso em seu lugar.","13":"Esconde-os juntamente no pó;eamarra-lhes as faces em secreto.","14":"Então eu também confessarei a ti, que tua própria mão direita pode te salvar.","15":"Contempla agora o beemote, que eu fiz contigo; ele come grama como um boi.","16":"Eis que agora a sua forçaestános seus lombos, e o seu poderestáno umbigo de sua barriga.","17":"Ele move sua cauda como o cedro; os tendões de suas pedras estão juntamente envoltos.","18":"Seus ossossão comofortes pedaços de bronze; seus ossossãocomo barras de ferro.","19":"Ele é o principal dos caminhos de Deus; aquele que o fez pode fazer com que sua espada se aproximeaté ele.","20":"Certamente os montes lhe trazem comida, onde todos os animais do campo folgam.","21":"Ele deita debaixo das árvores com sombra, no abrigo de cana e pântanos.","22":"As árvores com sombra o cobremcomela; os salgueiros do ribeiro o cercam.","23":"Eis que ele bebe um rioenão se apressa; ele confia que pode extrair o Jordão para sua boca.","24":"Ele o toma com seus olhos;seunariz perfura as armadilhas."}}