{"meta":{"title":"Jó","abbrev":"jo"},"chapter":41,"content":{"1":"Podes tu fisgar o leviatã com um anzol? Ou sua língua com um cordãoquetu deixas cair?","2":"Podes pôr um anzol no seu nariz, ou furar sua mandíbula com um espinho?","3":"Fará ele muitas súplicas a ti? Falará elepalavrassuaves a ti?","4":"Fará ele um pacto contigo, ou o tomarás tu por servo para sempre?","5":"Brincarás com ele como comumpássaro, ou o prenderás por causa de tuas donzelas?","6":"Farão teus companheiros um banquete com ele, ou o repartirão entre os mercadores?","7":"Podes tu encher sua pele com ganchos, ou a sua cabeça com arpões de pescadores?","8":"Põe a tua mão sobre ele, lembra-te da batalha, e não o faças mais.","9":"Eis que a esperança dele é vã, não seráalguémhumilhado só de vê-lo?","10":"Ninguémétão feroz que ouse atiçá-lo; quem, então, é capaz de ficar de pé diante de mim?","11":"Quem me precedeu para que eu devesse retribuí-lo?O que quer que estejadebaixo de todo o céu é meu.","12":"Eu não esconderei suas partes, nem seu poder, nem sua graciosa proporção.","13":"Quem pode descobrir a face de sua vestimenta?Ouquem pode ir aelecom sua rédea dobrada?","14":"Quem pode abrir as portas da sua face? Seus dentessãoterríveis ao redor.","15":"Suasescamassãoseuorgulho, fechadas juntamente comoporum selo apertado.","16":"Uma é tão próxima à outra, que nem o ar consegue passar entre elas.","17":"Elas se ligam umas às outras, ficam juntas, de maneira que não podem ser separadas.","18":"Através de suas necessidades uma luz brilha, e seus olhos são como as pálpebras da manhã.","19":"Da sua boca saem tochas, e centelhas de fogo escapam.","20":"Das suas narinas sai fumaça, comosaemde uma panela fervente, ou de um caldeirão.","21":"O seu fôlego acende os carvões; e uma chama sai de sua boca.","22":"No seu pescoço permanece a força; e a tristeza se transforma em alegria diante dele.","23":"Os flocos de sua carne estão juntos; são firmes neles mesmos; eles não podem ser movidos.","24":"O seu coração é firme como uma pedra; sim, duro como um pedaço damóinferior.","25":"Quando ele se levanta, os poderosos temem; por causa de rupturas eles se purificam.","26":"A espada daquele que lhe tocar não consegue impedi-lo; nem a lança, nem o dardo, nem a malha de ferro.","27":"Ele considera o ferro como palha,eo bronze como pau podre.","28":"A flecha não pode fazê-lo fugir; as pedras das fundas se lhe tornam em restolho.","29":"Os bengalões são contados como restolho; ele ri do brandir da lança.","30":"Pedras afiadasestãodebaixo dele; ele espalha coisas pontudas e afiadas sobre a lama.","31":"Ele faz o abismo ferver como uma panela; ele faz o mar como uma panela de unguento.","32":"Ele faz brilhar um caminho após si;alguématé pensaria que o abismo ficou grisalho.","33":"Sobre a terra não há o que se lhe compare, que tenha sido criado sem medo.","34":"Ele contempla todas ascoisasaltivas; eleéum rei sobre todos os filhos do orgulho."}}