{"meta":{"title":"João","abbrev":"jo"},"chapter":5,"content":{"1":"Depois disso, havia uma festa dos judeus, e Jesus subiu para Jerusalém.","2":"Ora, em Jerusalém, próximo ao mercado das ovelhas, há um tanque, que é chamado na língua hebraica Betesda, o qual tem cinco alpendres.","3":"Nestes jazia grande multidão de pessoas enfermas, cegos, mancos e paralíticos, esperando o movimento da água.","4":"Pois um anjo descia em certo tempo ao tanque, e agitava a água; aquele, pois, que primeiro entrava na água, após ter sido agitada, sarava de qualquer enfermidade que ele tivesse.","5":"E ali estava um certo homem, que tinha uma enfermidade há trinta e oito anos.","6":"E Jesus, vendo este deitado e sabendo que ele estava neste estado havia muito tempo, disse-lhe: Tu queres ficar são?","7":"O homem enfermo respondeu-lhe: Senhor, eu não tenho homem algum que me coloque no tanque quando a água é agitada; mas, enquanto eu vou, desce outro antes de mim.","8":"Jesus disse-lhe: Levanta-te, toma o teu leito, e anda.","9":"E, imediatamente o homem ficou são, e tomou o seu leito, e andou; e aquele dia era o shabat.","10":"Então, os judeus disseram àquele que tinha sido curado: É dia do shabat, não te é lícito carregar teu leito.","11":"Ele respondeu-lhes: Aquele que me curou, ele mesmo disse: Toma o teu leito, e anda.","12":"Então eles perguntaram: Quem é o homem que te disse: Toma o teu leito, e anda?","13":"E o que fora curado não sabia quem era, porque Jesus havia se afastado, por causa da multidão naquele lugar.","14":"Depois, Jesus encontrou-o no templo e disse-lhe: Eis que tu já estás são; não peques mais, para que te não aconteça coisa pior.","15":"O homem partiu, e contou aos judeus que era Jesus o que o curara.","16":"E por isso os judeus perseguiam a Jesus, e buscavam matá-lo, porque ele fazia essas coisas no dia do shabat.","17":"Mas Jesus lhes respondeu: Meu Pai trabalha até agora, e eu também trabalho.","18":"Portanto, os judeus ainda mais procuravam matá-lo, porque não só violava o shabat, mas também dizia que Deus era seu Pai, fazendo-se igual a Deus.","19":"Então, respondeu Jesus e disse-lhes: Na verdade, na verdade eu vos digo: O Filho não pode fazer nada por si mesmo, a não ser o que vê o Pai fazendo; porque todas as coisas que ele faz, o Filho também da mesma forma o faz.","20":"Porque o Pai ama ao Filho, e mostra-lhe todas as coisas que ele mesmo faz; e ele lhe mostrará maiores obras do que estas, para que vos maravilheis.","21":"Porque assim como o Pai levanta os mortos e os vivifica, assim também o Filho vivifica aqueles que quer.","22":"Porque o Pai a nenhum homem julga, mas confiou ao Filho todo o julgamento;","23":"para que todos os homens honrem o Filho, assim como honram o Pai. Quem não honra o Filho, não honra o Pai que o enviou.","24":"Na verdade, na verdade eu vos digo: Quem ouve a minha palavra, e crê naquele que me enviou, tem a vida eterna, e não entrará em condenação, mas já passou da morte para a vida.","25":"Na verdade, na verdade eu vos digo: Vem a hora, e agora é, em que os mortos ouvirão a voz do Filho de Deus, e os que a ouvirem viverão.","26":"Porque assim como o Pai tem vida em si mesmo, assim deu ao Filho ter vida em si mesmo.","27":"E deu-lhe autoridade para também executar julgamento, porque ele é o Filho do homem.","28":"Não vos maravilheis disso, porque vem a hora em que todos os que estão nos sepulcros ouvirão a sua voz,","29":"e sairão os que fizeram o bem para a ressurreição da vida, e os que fizeram o mal para a ressurreição da condenação.","30":"Eu não posso fazer nada por mim mesmo; como eu ouço, eu julgo; e o meu juízo é justo, porque não busco a minha própria vontade, mas a vontade do Pai que me enviou.","31":"Se eu der testemunho de mim mesmo, o meu testemunho não é verdadeiro.","32":"Há outro que dá testemunho de mim, e eu sei que o testemunho que ele dá de mim é verdadeiro.","33":"Vós mandastes a João, e ele deu testemunho da verdade.","34":"Eu, porém, não recebo testemunho vindo de homem, mas eu digo estas coisas, para que possais ser salvos.","35":"Ele era a luz que iluminava e resplandecia, e vós quisestes alegrar-vos por um pouco de tempo com a sua luz.","36":"Mas eu tenho um testemunho maior do que o de João; porque as obras que o Pai me deu para realizar, essas obras que eu faço testemunham de mim, que o Pai me enviou.","37":"E o próprio Pai, que me enviou, tem dado testemunho de mim. Vós nunca ouvistes a sua voz, nem vistes a sua forma.","38":"E a sua palavra não permanece em vós, porque vós não credes naquele que ele enviou.","39":"Examinai as escrituras; porque nelas pensai que tendes a vida eterna; e são elas que testificam de mim.","40":"E não quereis vir a mim para terdes vida.","41":"Eu não recebo honra dos homens.","42":"Mas eu vos conheço e sei que não tendes em vós o amor de Deus.","43":"Eu vim em nome de meu Pai, e não me recebeis; se outro vier em seu próprio nome, a esse recebereis.","44":"Como podeis crer, vós que recebeis honra uns dos outros, e não buscais a honra que vem só de Deus?","45":"Não penseis que eu vos hei de acusar para o Pai; há um que vos acusa, Moisés, em quem vós confiais.","46":"Porque se vós crêsseis em Moisés, teriam crido em mim, porque de mim ele escreveu.","47":"Mas, se não credes nos seus escritos, como crereis nas minhas palavras?"}}