{"meta":{"title":"Jó","abbrev":"jo"},"chapter":7,"content":{"1":"Não há um tempo designado para o homem sobre a terra? Nãosãoos seus dias como os dias do mercenário?","2":"Como um servo que seriamente deseja a sombra, e como um mercenário que procura pelarecompensadeseu trabalho,","3":"assim me fazem possuir meses de vaidade; e noites cansativas me são designadas.","4":"Quando me deito, eu digo: Quando me levantarei, e a noite se irá? E estou farto de me revolver de um lado para o outro até o amanhecer do dia.","5":"Minha carne está vestida de vermes e de torrões de pó; minha pele está rachada, e se tornou repugnante.","6":"Meus dias são mais rápidos do que a lançadeira do tecelão, e passam-se sem esperança.","7":"Ó lembra-te de que a minha vidaévento; meu olho não mais verá o bem.","8":"O olho daquele que me vê, não me verámais; teus olhosestãosobre mim, mas já não existirei.","9":"Assim comoa nuvem é consumida e desaparece, assim aquele que desce à sepultura não voltamais.","10":"Ele não retornará mais à sua casa, nem o seu lugar o conhecerá mais.","11":"Portanto, eu não refrearei a minha boca; falarei na angústia do meu espírito; queixar-me-ei na amargura da minha alma.","12":"Soueu um mar, ou uma baleia, para que tu ponhas vigilância sobre mim?","13":"Quando digo: Consolar-me-á o meu leito; meu divã aliviará a minha queixa;","14":"então tu me assustas com sonhos, e me aterrorizas através de visões;","15":"para que minha alma escolha o estrangulamento,ea morte ao invés da minha vida.","16":"Euadetesto; não viveria para sempre; deixa-me sozinho, porque meus diassãovaidade.","17":"O queéo homem para que devesses magnificá-lo, e para que tu devesses colocar o teu coração nele?","18":"Eparaquedevesses visitá-lo a cada manhã e testá-lo a cada momento?","19":"Por quanto tempo não te apartarás de mim, nem me deixarás sozinho até que eu engula a minha saliva?","20":"Eu pequei, o que te farei, ó preservador dos homens? Por que me colocaste como uma marca contra ti, para que eu seja um fardo para mim mesmo?","21":"E por que não perdoas a minha transgressão, e tiras a minha iniquidade? Pois agora eu dormirei no pó, e tu me buscarás de manhã, mas não existirei."}}