{"meta":{"title":"João","abbrev":"jo"},"chapter":9,"content":{"1":"E quando Jesus passou, viu um homem que era cego de nascença.","2":"E os seus discípulos lhe perguntaram, dizendo: Mestre, quem pecou, para que ele nascesse cego, este homem ou seus pais?","3":"Jesus respondeu: Nem este homem pecou, nem seus pais; mas para que nele se manifestassem as obras de Deus.","4":"Eu devo fazer as obras daquele que me enviou, enquanto é dia; a noite vem, quando nenhum homem pode trabalhar.","5":"Enquanto eu estou no mundo, eu sou a luz do mundo.","6":"Tendo dito isso, cuspiu na terra, e fez lama com a saliva, e ungiu os olhos do homem cego com a lama,","7":"e disse-lhe: Vai, lava-te no tanque de Siloé (que significa: Enviado). Portanto, ele foi no seu caminho, lavou-se, e voltou vendo.","8":"Portanto, os vizinhos e aqueles que antes tinham visto que ele era cego disseram: Não é este aquele que estava assentado mendigando?","9":"Alguns diziam: Este é ele. E outros diziam: Ele é semelhante a ele; mas ele disse: Eu Sou Ele.","10":"Diziam-lhe, portanto: Como foram abertos os teus olhos?","11":"Ele respondeu e disse: Um homem chamado Jesus fez lama, e ungiu os meus olhos, e disse-me: Vai ao tanque de Siloé, e lava-te. Tendo ido e me lavado, eu recebi a visão.","12":"Disseram-lhe, então: Onde está ele? Ele disse: Eu não sei.","13":"Eles levaram aos fariseus aquele que antes era cego.","14":"E era dia do shabat quando Jesus fez a lama, e lhe abriu os olhos.","15":"Então, outra vez os fariseus também lhe perguntaram como recebera a visão. Ele lhes disse: Ele pôs lama sobre os meus olhos, eu me lavei, e vejo.","16":"Por isso, alguns dos fariseus diziam: Este homem não é de Deus, porque não guarda o dia do shabat. Outros diziam: Como pode um homem pecador fazer tais milagres? E havia uma divisão entre eles.","17":"Eles disseram novamente ao homem cego: O que dizes tu a respeito dele, daquele que abriu os teus olhos? Ele disse: Ele é um profeta.","18":"Mas os judeus não acreditaram a respeito dele, que ele tivesse sido cego e recebido a visão, até que chamaram os pais do que recebera a visão.","19":"E eles perguntaram-lhes, dizendo: É este o vosso filho, que dizeis ter nascido cego? Como, pois, agora ele vê?","20":"Seus pais responderam e disseram-lhes: Nós sabemos que este é nosso filho, e que ele nasceu cego;","21":"mas como agora vê, não sabemos, ou quem lhe tenha aberto os seus olhos, nós não sabemos; ele já tem idade; perguntai a ele, e ele falará por si mesmo.","22":"Essas palavras disseram seus pais, porque eles temiam os judeus; pois os judeus já tinham combinado que, se algum homem confessasse ser ele o Cristo, fosse expulso da sinagoga.","23":"Portanto, seus pais disseram: Ele já tem idade; perguntai a ele.","24":"Então, chamaram novamente o homem que fora cego, e lhe disseram: Dá glória a Deus! Nós sabemos que esse homem é um pecador.","25":"Ele respondeu, e disse: Se é pecador ou não, eu não sei; uma coisa eu sei, que, havendo eu sido cego, agora vejo.","26":"E tornaram a dizer-lhe: O que ele te fez? Como ele abriu os teus olhos?","27":"Então ele respondeu: Eu já vos disse, e não ouvistes; para que o quereis tornar a ouvir? Quereis vós, porventura, fazer-vos também seus discípulos?","28":"Então, eles o injuriaram, e disseram: Tu és seu discípulo, nós, porém, somos discípulos de Moisés.","29":"Nós sabemos que Deus falou a Moisés; quanto a este indivíduo, nós não sabemos de onde ele é.","30":"O homem respondeu e disse-lhes: Porque aqui está uma coisa maravilhosa: que não sabeis de onde ele é, e ainda ele tem aberto os meus olhos.","31":"Agora nós sabemos que Deus não ouve a pecadores; mas, se algum homem é um adorador de Deus, e faz a sua vontade, ele nos ouve.","32":"Desde o princípio do mundo, nunca se ouviu que nenhum homem tivesse aberto os olhos de um que nasceu cego.","33":"Se este homem não fosse de Deus, ele nada poderia fazer.","34":"Responderam eles e disseram-lhe: Tu nasceste inteiramente em pecados, e queres ensinar-nos? E expulsaram-no.","35":"Jesus ouviu que o haviam expulsado, e achando-o, disse-lhe: Crês tu no Filho de Deus?","36":"Ele respondeu e disse: Quem é ele, Senhor, para que eu possa crer nele?","37":"E Jesus lhe disse: Tu já o tens visto, e é ele quem fala contigo.","38":"E ele disse: Senhor, eu creio, e ele o adorou.","39":"E disse-lhe Jesus: Eu vim a este mundo para juízo, para que os que não veem vejam, e os que veem se tornem cegos.","40":"E alguns dos fariseus que estavam com ele, ouvindo essas palavras, disseram-lhe: Nós também somos cegos?","41":"Disse-lhes Jesus: Se fôsseis cegos, não teríeis pecado; mas como agora dizeis: Nós vemos, portanto, o vosso pecado permanece."}}