{"meta":{"title":"Jó","abbrev":"jo"},"chapter":9,"content":{"1":"Então, Jó respondeu e disse:","2":"Eu sei queissoéuma verdade; mas como deveria o homem ser justo com Deus?","3":"Se quiser contender com ele, não poderá lhe responder uma entre mil razões.","4":"Ele ésábio no coração, e poderoso em força; quemseendureceu contra ele e prosperou?","5":"O qual remove os montes, sem que o saibam, o que os derruba na sua ira.","6":"Que sacode a terra do seu lugar, e os seus pilares estremecem.","7":"Que comanda o sol, e ele não sai, e sela as estrelas.","8":"Que sozinho estende os céus, e pisa sobre as ondas do mar.","9":"Que fez a Ursa, o Órion, e as Plêiadas, e as câmaras do sul.","10":"Que faz grandes coisas, longe de se descobrir; sim, e maravilhas sem número.","11":"Eis que ele passa por mim, e eu nãoovejo; ele passa também, mas eu não o percebo.","12":"Eis que ele leva embora; quem pode impedi-lo? Quem lhe dirá: O que fazes tu?","13":"SeDeus não retirar a sua ira, os auxiliadores orgulhosos curvam-se debaixo dele.","14":"Quanto menos lhe responderei eu,eescolherei minhas palavraspara argumentarcom ele?","15":"A quem, embora eu fosse justo,ainda assimnão lhe responderia,masfaria súplicas ao meu juiz.","16":"Se eu tivesse chamado, e ele tivesse me respondido,ainda assimeu não acreditaria que ele tivesse ouvido a minha voz.","17":"Porque ele me quebranta com uma tempestade, e multiplica as minhas feridas sem causa.","18":"Ele não me permite tomar minha respiração, mas enche-me de amargura.","19":"Seeufalar de força, eis queeleéforte; e de juízo, quem me determinará um tempo parapleitear?","20":"Se eu me justificar, a minha própria boca me condenará;se eu disser: Eusouperfeito, ela também me provará perverso.","21":"Aindaqueeufosseperfeito,contudoeu não conheceria a minha alma; eu desprezaria a minha vida.","22":"Acoisaéesta; portanto euadisse: Ele destrói o perfeito e o ímpio.","23":"Se o açoite matar de repente, ele rirá do julgamento do inocente.","24":"A terra é entregue nas mãos do ímpio; ele cobre a face dos seus juízes; se não, onde,equeméele?","25":"Ora os meus dias são mais rápidos do que um mensageiro; eles fogem, não veem o bem.","26":"Eles passam como navios rápidos; como a águiaquese lança à presa.","27":"Se eu disser: Eu me esquecerei da minha queixa, abandonarei o meu peso e consolar-me-ei.","28":"Eu tenho medo de todos os meus sofrimentos; sei que não me terás por inocente.","29":"Seeu for ímpio, por que então eu trabalho em vão?","30":"Se eu me lavar com água de neve, e tornar minhas mãos limpas como nunca;","31":"ainda assim me mergulharás na vala, e as minhas próprias vestes me abominarão.","32":"Porqueelenãoéum homem, como eusou, paraqueeu deva responder-lhe,epara que cheguemos juntos em juízo.","33":"Nem há nenhum mediador entre nós,quepudesse pôr a sua mão sobre nós dois.","34":"Leve ele a sua vara para longe de mim, e que seu medo não me aterrorize;","35":"entãoeu falaria e não o temeria;masisto nãoéassim comigo."}}