{"1":["Amós era pastor e cultivava figueiras no reino do sul (Judá), mas profetizou no reino do norte (Israel). Israel estava politicamente na cúpula de seu poder e sua economia era muito próspera. Entretanto, a nação se corrompeu espiritualmente. adoravam-se ídolos em toda a terra e sobre tudo no Bet-o, onde se supunha que se encontrasse o centro religioso da nação. Ao igual a Oseas, Deus enviou ao Amós para denunciar a corrupção social e religiosa do povo. Aproximadamente 30 ou 40 anos depois que Amós profetizou, Assíria destruiu a cidade capital, Samaria, e conquistou a nação (722 a.C.). Uzías reinou no Judá desde 792-740 a.C.; Jeroboam II reinou no Israel desde 793-753.","Tecoa, a terra natal do Amós, estava localizada na escarpada nação ovejera do Judá, a 16 km de Jerusalém. Muito antes de que Amós nascesse, uma mulher da Tecoa fez que Davi se reconciliasse com o Absalón, seu filho rebelde (2Sa 14:1-23).","Amós cuidava ovelhas, um trabalho muito pouco \"espiritual\", entretanto, converteu-se em um instrumento para levar a mensagem de Deus. Talvez seu trabalho não o faça sentir-se \"espiritual\" nem com êxito, mas é um de fundamental importância se estiver no lugar que Deus quer. O pode obrar através de você para realizar coisas extraordinárias, sem importar quão comum seja sua ocupação.","O profeta Zacarías e outras narrações históricas desta época mencionam um terremoto (Zec 14:5)."],"2":["Na Bíblia, freqüentemente a Deus lhe representa como um pastor e seu povo como ovelhas. Como pastor, dirige e protege às ovelhas. Entretanto, também se descreve como um leão feroz, preparado para devorar aos malvados e infiéis (Hos 11:10).","Carmelo significa campo frutífero. Era uma região muito fértil. Para que este lugar se secasse, a seca devia ser muito severo."],"3":["Damasco era a capital de Síria. No passado, Síria foi um dos inimigos acérrimos do Israel. depois da derrota de Síria, por Assíria, em 802 a.C. (2Ki 16:9), Damasco já não representou uma verdadeira ameaça."],"3":["Amós pronunciou o castigo de Deus às nações que rodeavam as fronteiras do Israel, inclusive Judá. Possivelmente o povo do Israel se alegrou quando escutou a reprimenda ditada contra aquelas nações. Mas mais tarde Amós proclamou o castigo de Deus sobre o Israel. Não puderam encontrar desculpas para seu pecado, já que pensavam que os pecados de seus vizinhos eram piores. Deus não faz distinção entre as pessoas. Deus julga a todos por igual, com justiça e imparcialidade.","A acusação de que estas nações \"tinham pecado uma e outra vez\" ecoa nestes versículos, ao avaliar Deus nação detrás nação. Cada uma se negou a cumprir com os mandamentos de Deus. O pecado está acostumado a voltar-se parte de nosso estilo de vida. Evitar ou negar o problema não nos ajudará. Devemos começar o processo de mudança confessando nossos pecados a Deus, e lhe pedindo que nos perdoe. Do contrário, não temos outra esperança mas que continuar pecando."],"4":["A casa do Hazael se refere ao reino de Síria. Ben-adad foi o filho do Hazael (2Ki 13:24)."],"5":["Os sírios foram escravos no Kir e agora estavam livres (9.7). Decretar que os sírios retornassem ao Kir era como dizer que os israelitas deviam voltar para o Egito como escravos (Exodo 1)."],"9":["Tiro era uma das duas cidades principais de Fenícia. feito-se alguns tratados com esta cidade devido a que lhes proporcionava madeira de cedro para construir o palácio do Davi e o templo de Deus (2Sa 5:11; 2 Rsseis 5)."]}