{"2":["Deus escolheu ao Israel para que fora o povo por meio do qual outras nações do mundo o conheceriam o. Fez esta promessa ao Abraão, pai dos israelitas (Gen 12:1, Gen 12:3). Israel não teve que fazer nada para que fora o escolhido; Deus lhe deu este privilégio especial porque assim queria fazê-lo, não porque se merecessem um trato especial (Deu 9:4-6). A soberba por sua posição privilegiada, entretanto, endureceu o coração do Israel para cumprir com a vontade de Deus e com o compromisso para outros."],"6":["Deus mesmo enviaria o desastre ao Israel. Asdod era uma cidade filistéia e o lugar onde se encontrava o templo do Dagón, um deus pagão."],"7":["Até em sua ira, Deus é misericordioso; sempre advertiu a seu povo por meio dos profetas antes de castigá-lo. As advertências sobre o pecado e do castigo se aplicam às pessoas de hoje da mesma maneira que para o Israel. devido a sua advertência é que não teremos desculpas quando sobrevier o castigo. Não tome à ligeira as advertências da Palavra de Deus sobre o castigo. Deus se valeu dos profetas para lhe advertir a seu povo, para que este não disputasse, nem se queixasse ao chegar o momento do castigo. Mas o povo não queria arrepender-se. Suas advertências são uma forma em que O lhes mostra sua misericórdia."],"9":["Amós descreveu a Filistéia e Egito como testemunhas dos grandes pecados do Israel. Até os vizinhos mais perversos do Israel foram testemunhas do castigo de Deus sobre os pecados do Israel."],"10":["o Israel se esqueceu como obrar corretamente. Quanto mais pecavam, mais difícil lhes resultava recordar o que Deus queria. O mesmo nos acontece . Quanto mais nos demoremos para reconhecer e desprezar nosso pecado, mais forte nos apanhará até que finalmente, esquecemo-nos do que é fazer o correto."],"14":["O castigo que Deus emitiu sobre os altares do Israel mostrou seu rechaço para o sistema religioso tão poluído que tinha o povo. Os chifres do altar simbolizavam amparo (1Ki 1:49-53) e os altares falsos logo desapareceriam. O santuário, o amparo e o refúgio do povo desapareceriam breve quando chegasse o castigo (veja-se 4.4)."]}