{"1":["Amós estremeceu a sua audiência ao cantar uma canção de duelo por eles como se já tivessem sido destruídos. Os israelitas acreditavam que sua riqueza e seu ritual religioso os mantinha a salvo, mas Amós lamentou sua destruição segura."],"6":["Há solo um remédio seguro para um mundo que está doente e morrendo em pecado, \"busca me e viverão\". O pecado procura destruir, mas se encontra esperança ao procurar deus. Em momentos de dificuldade, procure deus. Em momentos de desilusão e luta, procure deus. Quando outros estejam passando por provas, respire-os a que procurem deus também."],"7":["Os tribunais deviam ter sido lugares de justiça aonde os pobres e os oprimidos poderiam encontrar alívio. Em vez disso, tornaram-se em lugares de cobiça e injustiça."],"8":["Pléyades e Orión são constelações de estrelas. Durante milhares de anos, os navegantes arriscaram suas vidas e suas fortunas confiando nas estrelas. A imutabilidade dos céus nos apresenta uma provocação para procurar além das estrelas, a seu Criador."],"12":["por que faz Deus tanto ênfase na forma que tratamos aos pobres? A forma em que tratamos aos ricos, ou a aqueles que têm uma posição econômica igual à nossa, freqüentemente reflete o que esperamos receber deles. Mas já que os pobres não nos podem dar nada, a forma em que os tratemos reflete nosso verdadeiro caráter. Acaso nós, ao igual a Cristo, damos sem pensar no benefício? Devemos tratar aos pobres da mesma maneira que queiramos que Deus nos trate.","Aqui há oito desculpas comuns para não ajudar aos pobres. (1) Não merecem que os ajudemos. Eles provocaram sua pobreza; deixemos que saiam adiante sozinhos. (2) O chamado que faz Deus para ajudar aos pobres se aplica para outro tempo. (3) Não temos gente como essa. (4) Eu tenho minhas próprias necessidades. (5) Qualquer dinheiro que dê será desperdiçado, roubado ou gasto em outras coisas. O pobre nunca o verá. (6) Posso me converter eu mesmo em uma vítima. (7) Não sei por onde começar, não tenho tempo. (8) O poquito que eu dê não trocará nada.Em vez de dar desculpas inaceitáveis, pergunte-se o que é o que pode fazer-se para ajudar aos pobres. Acaso sua igreja tem programas para ajudar aos necessitados? Pode oferecer-se como voluntário para trabalhar em um grupo comunitário que luta contra a pobreza? Como um indivíduo, você possivelmente não esteja capacitado para obter muitas coisas, mas uma se com gente que esteja motivada da mesma maneira e observe como as montanhas se começam a mover."],"15":["Se o Israel tivesse deixado de lado as acusações falsas, o suborno, e a corrupção e tivesse insistido em que solo se tomassem decisões justas, isto teria demonstrado a mudança. Esta passagem nos exorta a reformar nosso próprio sistema legal e social."],"16":["O não poder honrar aos mortos era considerado algo horrível no Israel, portanto o chorar em voz alta era comum nos funerais. As chorosas profissionais, pelo geral mulheres, choravam e se lamentavam em voz alta com cantos lúgubres e elogios. Amós disse que haveria tantos funerais que escasseariam as chorosas, assim que se chamariam granjeiros para que as ajudassem. (Veja-se também Jr 9:17-20)."],"18":["Aqui \"o dia do Jeová\" significava a destruição iminente pelo exército assírio, assim como também o dia futuro do castigo de Deus. Para os fiéis, o dia seria glorioso; mas para os infiéis haveria escuridão e fatalidade. (se desejar mais informação sobre o dia do Jeová, veja-se Joe 1:15.)"],"26":["o Israel tinha começado a adorar as estrelas e os planetas, prefiriendo a natureza em lugar de Deus (2Ki 23:4-5). O paganismo consentia a imoralidade sexual, e o voltar-se ricos por qualquer meio. devido a que se negaram a adorar e obedecer ao único Deus verdadeiro, provocariam sua própria destruição."],"27":["O cativeiro do Israel se levou a cabo longe de Damasco, a gente foi levada a Assíria. O castigo de Deus era mais que a derrota; era um exílio total de sua própria terra."]}