{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":10,"content":{"1":"Provérbios de Salomão. O filho sábio alegra o pai; o filho insensato entristece a mãe.","2":"Tesouros injustos não trazem proveito, mas a justiça livra da morte.","3":"Javé não deixa que o justo passe fome, porém reprime a ambição dos injustos.","4":"A mão preguiçosa empobrece, mas o braço trabalhador enriquece.","5":"Quem armazena no outono é prudente; quem dorme na colheita passa vergonha.","6":"As bênçãos descem sobre a cabeça do justo, mas a boca dos injustos esconde violência.","7":"A memória do justo é bendita, mas o nome dos injustos apodrece.","8":"O homem de bom senso aceita o mandamento, mas o estúpido se arruína pela boca.","9":"Quem se comporta com integridade vive em segurança; quem segue caminho torto acaba desmascarado.","10":"Quem faz vista grossa causa pesares; quem repreende abertamente traz remédio.","11":"A boca do justo é fonte de vida, mas a boca dos injustos esconde violência.","12":"O ódio provoca rixas, mas o amor cobre todas as ofensas.","13":"Na boca da pessoa prudente existe sabedoria, e a vara é para as costas do insensato.","14":"Os sábios entesouram o conhecimento, mas a boca do tolo é perigo iminente.","15":"A fortaleza do rico é a sua fortuna, mas a ruína dos fracos é a sua pobreza.","16":"O salário do justo leva para a vida, mas o ganho do injusto leva para o pecado.","17":"Quem aceita a disciplina caminha para a vida; quem despreza a correção se extravia.","18":"A boca sincera aplaca o ódio, mas quem espalha a calúnia é insensato.","19":"Quem muito fala acaba ofendendo; a pessoa prudente põe freio na boca.","20":"A boca do justo é prata de lei; a mente dos injustos não vale nada.","21":"A boca do justo alimenta muita gente, mas os estultos morrem por falta de juízo.","22":"A bênção de Javé faz prosperar, e a nos-sa fadiga nada lhe acrescenta.","23":"O insensato se diverte fazendo o mal; o inteligente se diverte com a sabedoria.","24":"Para o injusto acontece o que ele teme; para os justos é dado o que eles desejam.","25":"Quando vem o furacão, o injusto desaparece; mas o justo permanece firme para sempre.","26":"Vinagre nos dentes e fumaça nos olhos é o preguiçoso para quem o envia.","27":"O temor de Javé prolonga os dias, porém os anos dos injustos serão abreviados.","28":"A esperança dos justos acaba em alegria, mas a esperança dos injustos termina em fracasso.","29":"O caminho de Javé é refúgio para o íntegro, mas para os malfeitores é terror.","30":"O justo nunca vacilará, mas os injustos não habitarão na terra.","31":"A boca do justo diz coisas sábias, mas a língua perversa será cortada.","32":"As palavras do justo destilam bondade; a boca dos injustos destila perversidade."}}