{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":11,"content":{"1":"Javé detesta balanças falsas e gosta de peso justo.","2":"Depois da soberba vem a desonra, mas com os humildes está a sabedoria.","3":"A integridade guia os retos, mas a perversidade arruína os traidores.","4":"A riqueza é inútil no dia da ira, mas a justiça liberta da morte.","5":"A justiça aplana o caminho dos íntegros, mas o injusto cai por sua injustiça.","6":"A justiça salva os retos, mas os traidores são apanhados na própria cobiça.","7":"Quando o injusto morre, sua esperança desaparece, e a esperança nas riquezas também desaparece.","8":"O justo escapa do aperto; o injusto cai em lugar dele.","9":"O injusto arruína o próximo com a boca, mas os justos se salvam pelo conhecimento que possuem.","10":"A cidade festeja o triunfo dos justos, e canta de alegria quando os injustos perecem.","11":"A cidade prospera com a bênção dos retos, mas se destrói pela boca dos injustos.","12":"Quem despreza o próximo não tem bom senso; o homem prudente guarda silêncio.","13":"Quem fala demais espalha segredos; o homem de confiança mantém a discrição.","14":"Sem liderança, o povo se arruína; e com muitos conselheiros se salva.>","15":"Quem serve de fiador para um estrangeiro acaba se prejudicando; quem evita compromissos permanece tranquilo.","16":"A mulher formosa adquire honra; os violentos adquirem riqueza.","17":"O homem bondoso faz bem a si mesmo; o homem cruel destrói a si próprio.","18":"O injusto conquista lucros enganosos; quem semeia justiça tem salário seguro.","19":"Quem pratica a justiça busca a vida; quem segue o mal caminha para a morte.","20":"Javé detesta a mente tortuosa, mas aprecia o comportamento íntegro.","21":"Cedo ou tarde, o mau será cobrado, mas a descendência dos justos será salva.","22":"Anel de ouro em focinho de porco é a mulher bonita, mas sem bom senso.","23":"O desejo dos justos se realiza; as ilusões dos injustos não levam a nada.","24":"Há quem dá generosamente, e sua riqueza aumenta ainda mais; e há quem acumula injustamente, e acaba na miséria.","25":"Quem é generoso progride na vida, e quem dá de beber jamais passará sede.","26":"O povo amaldiçoa quem sonega alimentos, e abençoa quem os põe no mercado.","27":"Quem madruga para o bem alcançará favor, mas quem busca o mal será vítima do mal.","28":"Quem confia na própria riqueza murchará, mas os justos brotarão como folhagens.","29":"Quem cria desordem em casa terá vento como herança; e quem não tem juízo será escravo de quem é sábio.","30":"O fruto do justo é árvore de vida, e o sábio cativa as pessoas.","31":"Se até o justo recebe sua recompensa aqui na terra, quanto mais o injusto e o pecador!"}}