{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":12,"content":{"1":"Quem ama a correção ama o saber; quem detesta a correção torna-se imbecil.","2":"Javé favorece o homem bom, mas condena o astuto.","3":"Ninguém se firma pela injustiça, mas a raiz dos justos não será abalada.","4":"Mulher forte é coroa para o marido; mulher de má fama é cárie nos ossos.","5":"Os projetos dos justos são retos; as táticas dos injustos são traiçoeiras.","6":"Os conselhos dos injustos são armadilhas mortais, mas a boca dos retos salva do perigo.","7":"Os injustos são derrubados e desaparecem, mas a família dos justos permanece firme.","8":"O homem de bom senso é elogiado, mas o homem de coração perverso é desprezado.","9":"É melhor ser modesto e ter um só empregado, do que bancar o rico e passar fome.","10":"O justo sabe cuidar de tudo o que os animais precisam, mas os injustos não são capazes de se compadecer.","11":"Quem cultiva seu campo ficará saciado de pão; quem corre atrás de ilusões não tem bom senso.","12":"A cobiça do injusto é uma rede de males, mas a raiz dos justos prospera.","13":"O mau fica preso na falsidade da própria boca, mas o justo se livrará do aperto.","14":"Cada um se satisfaz com aquilo que fala, mas receberá conforme aquilo que faz.","15":"O tolo fica satisfeito com sua conduta, mas o sábio obedece ao conselho.","16":"O tolo mostra logo a sua raiva, mas a pessoa esperta disfarça a ofensa.","17":"Quem diz a verdade proclama a justiça; a testemunha falsa proclama a mentira.","18":"Há quem use a língua como espada, mas a língua dos sábios produz cura.","19":"A língua sincera permanece para sempre, mas a língua mentirosa dura apenas um instante.","20":"A mente de quem planeja o mal é amarga; e quem aconselha a paz vive tranquilo.","21":"Ao justo nada de mal acontece, mas os injustos vivem cheios de desgraças.","22":"Javé detesta a boca mentirosa, mas o homem sincero conquista o favor dele.","23":"O homem esperto esconde o seu conhecimento, mas a mente dos insensatos proclama sua própria estupidez.","24":"Mão trabalhadora mandará; mão preguiçosa servirá.","25":"A angústia deprime o coração, mas a boa palavra reanima.","26":"O justo mostra o caminho ao seu próximo, mas o caminho dos injustos extravia a eles próprios.","27":"O preguiçoso não ganha seu sustento, mas o trabalhador se torna rico.","28":"A vida se encontra no caminho da justiça; o caminho da injustiça conduz para a morte."}}