{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":14,"content":{"1":"A mulher sábia constrói o seu lar; a insensata o destrói com as próprias mãos.","2":"Quem se comporta corretamente teme a Javé; quem perverte a própria conduta o despreza.","3":"Da boca do tolo brota a soberba; mas a boca dos sábios os protege.","4":"Onde não há bois falta cereal, mas a força do touro traz grande colheita.","5":"A testemunha verdadeira não mente; a testemunha falsa respira mentiras.","6":"O zombador busca a sabedoria e não a encontra, mas o conhecimento é fácil para o inteligente.","7":"Deixe a companhia do homem insensato, porque junto dele você não achará conhecimento.","8":"A sabedoria do homem sagaz é discernir seu próprio caminho, mas a estupidez do insensato é loucura.","9":"Os insensatos zombam da culpa, mas os retos alcançam favor.","10":"O coração conhece sua própria amargura, e o estranho não participa da sua alegria.","11":"A casa dos injustos se arruína, mas a tenda dos retos prospera.","12":"Às vezes um caminho parece reto para alguém, mas acaba levando para a morte.","13":"Também entre risos o coração chora, e a alegria termina em tristeza.","14":"O extraviado ficará farto de sua própria conduta, mas o homem bom se saciará com as próprias obras.","15":"O ingênuo acredita em tudo o que lhe dizem, mas o homem esperto olha onde pisa.","16":"O sábio é precavido e se afasta do mal; o insensato vai em frente sem pensar.","17":"O homem colérico comete estupidez, e o homem intrigante torna-se odiado.","18":"Os ingênuos se enfeitam com estupidez, mas os espertos se coroam de conhecimento.","19":"Os maus se inclinarão diante dos bons, e os injustos diante da porta do justo.","20":"O pobre é desprezado até mesmo por seu parente, mas o rico tem muitos amigos.","21":"Quem despreza o seu próximo fracassa, mas quem tem compaixão do pobre é feliz.","22":"Quem planeja o mal acaba se extraviando, mas os que realizam o bem gozam de amor e fidelidade.","23":"Todo trabalho traz seu proveito, mas o muito falar só produz miséria.","24":"Os sábios são coroados de riquezas, e os insensatos de estupidez.","25":"A testemunha verdadeira salva as vidas, mas quem diz mentiras é impostor.","26":"A confiança do forte é temer a Javé, que é um refúgio para seus filhos.","27":"O temor de Javé é fonte de vida, para evitar os laços da morte.","28":"Povo numeroso é honra para o rei, mas a falta de gente é ruína para o príncipe.","29":"O homem paciente é cheio de inteligência, mas o impulsivo exalta sua própria ignorância.","30":"Coração tranquilo é vida para o corpo, mas a inveja é cárie nos ossos.","31":"Quem oprime o fraco ofende a Deus, mas quem se compadece do indigente honra o Criador.","32":"O injusto tropeça na sua própria maldade, mas o justo se refugia na sua própria integridade.","33":"No coração prudente mora a sabedoria, e ela se manifesta até no meio dos insensatos.","34":"A justiça faz uma nação prosperar, mas o pecado empobrece os povos.","35":"O rei favorece o ministro hábil, mas descarrega sua ira sobre o indigno."}}