{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":15,"content":{"1":"Resposta calma aplaca a ira; palavra mordaz atiça a cólera.","2":"A língua dos sábios faz saborear o conhecimento, mas a boca dos insensatos vomita ignorância.","3":"Em todo lugar os olhos de Javé estão vigiando os maus e os bons.","4":"Palavra reconfortante é árvore de vida; língua perversa fere o coração.","5":"O tolo despreza a correção paterna, mas quem observa a repreensão é esperto.","6":"Na casa do justo existe abundância, mas o lucro do injusto só traz inquietação.","7":"A boca do sábio espalha conhecimento, mas a mente do insensato é insensata.","8":"Javé detesta o sacrifício dos injustos, mas aprecia a súplica dos homens retos.","9":"Javé detesta o comportamento dos injustos, mas ama quem busca a justiça.","10":"Quem se desvia do caminho será duramente punido, e quem não gosta da repreensão morrerá.","11":"Morte e abismo são transparentes para Javé; quanto mais o coração humano!","12":"O insolente não gosta que o repreendam, e não anda com os sábios.","13":"Coração contente alegra o rosto, mas coração aflito deprime o espírito.","14":"Mente reta procura o conhecimento, mas a boca dos insensatos se alimenta de ignorância.","15":"Para o pobre, todos os dias são maus, mas o coração alegre está sempre em festa.","16":"Mais vale o pouco no temor de Javé, do que grandes tesouros com inquietação.","17":"Mais vale um prato de verdura com amor do que um boi cevado, com rancor.","18":"Homem colérico provoca disputas; homem paciente acalma as brigas.","19":"O caminho do preguiçoso é cercado de espinhos, mas a trilha dos retos é estrada plana.","20":"Filho sábio é alegria para o pai, mas filho insensato é desonra para a mãe.","21":"A ignorância alegra quem não tem bom senso, mas o homem prudente caminha direito.","22":"Os projetos fracassam por falta de consulta, mas têm sucesso quando há muitos conselheiros.","23":"Que alegria saber dar uma resposta! Como é boa a palavra oportuna!","24":"O prudente sobe por um caminho de vida, que o afasta do mundo dos mortos.","25":"Javé derruba a casa dos soberbos, e fixa os marcos do terreno da viúva.","26":"Javé detesta projetos perversos e gosta de palavras sinceras.","27":"Quem cobiça ganhos desonestos acaba arruinando sua própria casa, mas quem odeia o suborno viverá.","28":"O justo reflete antes de responder, mas a boca dos injustos vomita maldades.","29":"Javé se afasta dos injustos, mas ouve a súplica dos justos.","30":"Olhar sereno alegra o coração, e boa notícia renova as forças.","31":"Ouvido que escuta a repreensão sadia se hospedará no meio dos sábios.","32":"Quem rejeita a correção despreza a si mesmo, mas quem aceita a repreensão adquire bom senso.","33":"O temor de Javé é escola de sabedoria, e antes da honra está a humildade."}}