{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":17,"content":{"1":"É melhor um pedaço de pão seco na tranquilidade, do que a casa cheia de banquetes e brigas.","2":"O escravo sensato mandará no filho indigno e terá parte na herança com os irmãos.","3":"Fornalha para a prata e forno para o ouro, porém Javé é quem prova as consciências.","4":"O malfeitor dá atenção aos lábios que maldizem, e o mentiroso dá ouvidos à língua perversa.","5":"Quem zomba do pobre insulta o Criador, e quem ri do infeliz não ficará sem castigo.","6":"Os netos são a coroa dos anciãos, e os pais são a honra dos filhos.","7":"Linguagem elevada não convém ao imbecil, e menos ainda a língua mentirosa para o príncipe.","8":"O suborno é talismã para quem o dá: com ele, consegue tudo o que quer.","9":"Quem busca amizade disfarça a ofensa; quem a repete afasta o amigo.","10":"Mais vale uma repreensão para o inteligente do que cem golpes para o insensato.","11":"O rebelde busca o mal, e será pego por um carrasco cruel.","12":"É melhor encontrar uma ursa, da qual roubaram os filhotes, do que um insensato dizendo idiotices.","13":"Quem paga o bem com o mal, terá sempre o mal em sua casa.","14":"Começo de briga é como rachadura na represa; é melhor desistir antes do processo.","15":"Absolver o culpado e condenar o inocente são duas coisas que Javé detesta.","16":"Não adianta o insensato ter dinheiro para comprar sabedoria, porque ele não aprende nada.","17":"Um amigo ama em qualquer tempo, e o irmão é para o dia do perigo.","18":"Não tem bom senso quem faz um acordo como fiador do seu vizinho.","19":"Quem procura briga é porque gosta de crime, e quem se gaba está buscando a ruína.","20":"O coração perverso não encontrará a felicidade, e a língua tortuosa cairá na desgraça.","21":"Quem gera um insensato acabará sofrendo, e o pai de um imbecil não terá alegria.","22":"Coração alegre ajuda a sarar, mas espírito abatido seca os ossos.","23":"O injusto aceita suborno às escondidas, para distorcer o curso da justiça.","24":"A sabedoria está bem diante do homem inteligente, mas o insensato olha para os confins do mundo.","25":"Filho insensato é tormento para o pai e amargura para a mãe.","26":"Não é bom multar quem tem razão, e pior ainda é açoitar os inocentes.","27":"Quem fala pouco possui a ciência, e o homem inteligente mantém a calma.","28":"Quando calado, o insensato passa por sábio e, se fecha bem a boca, passa por inteligente."}}