{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":18,"content":{"1":"O solitário segue seus caprichos e não faz caso de conselho nenhum.","2":"O insensato não gosta da discrição; só quer espalhar o que pensa.","3":"A injustiça provoca a infâmia, e a desonra provoca o insulto.","4":"As palavras de um homem são água profunda, torrente transbordante e fonte de sabedoria.","5":"Não é justo favorecer o culpado, deixando de fazer justiça ao inocente.","6":"Os lábios do insensato provocam brigas e sua boca pede uma surra.","7":"A boca do insensato provoca sua própria ruína, e seus lábios são armadilha para a sua própria vida.","8":"As palavras do caluniador são guloseimas que descem até o fundo do ventre.","9":"O relaxado no trabalho é irmão de quem desperdiça.","10":"O nome de Javé é torre fortificada; o justo corre para ela e fica protegido.","11":"A fortuna do rico é sua fortaleza, e ele a imagina como alta muralha.","12":"Antes da ruína, o coração se exalta, mas antes da honra vem a humildade.","13":"Quem responde antes de ouvir mostra que é tolo e passa vergonha.","14":"O bom ânimo sustenta na doença. Mas quem levantará o espírito abatido?","15":"O inteligente adquire saber, e o ouvido sensato deseja aprender.","16":"Dar presentes abre as portas para a pessoa, e a conduz à presença dos grandes.","17":"O primeiro que se defende sempre tem razão, até que chegue outro e fale o contrário.","18":"Tirar a sorte acaba com as discussões e decide entre os poderosos.","19":"Irmão ofendido é pior que fortaleza, e as brigas são como portões de castelo.","20":"Com a boca, a pessoa sacia o estômago e sacia com a colheita dos lábios.","21":"Morte e vida dependem da língua; quem sabe usá-la, comerá do seu fruto.","22":"Quem encontra uma esposa, encontra a felicidade, e alcança o favor de Javé.","23":"O pobre fala suplicando, e o rico responde com dureza.","24":"Muitos amigos levam para a desgraça, mas existem amigos mais queridos que um irmão."}}