{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":19,"content":{"1":"Mais vale um pobre de conduta íntegra, do que um rico de costumes perversos.","2":"Não adianta agir sem refletir, pois quem apressa o passo acaba tropeçando.","3":"A estupidez atrapalha o caminho do homem, e depois ele se irrita contra Javé.","4":"A riqueza multiplica os amigos, mas o pobre é abandonado até pelo amigo.","5":"A testemunha falsa não ficará impune, e quem espalha mentiras não escapará.","6":"Muita gente bajula o homem importante, e todo mundo é amigo de quem dá presentes.","7":"Se o pobre é desprezado até por seus próprios irmãos, quanto mais os amigos se afastarão dele!","8":"Quem adquire bom senso quer bem a si mesmo, e quem conserva o discernimento será feliz.","9":"A testemunha falsa não ficará impune, e quem espalha mentiras perecerá.","10":"Não convém o insensato viver no luxo, e menos ainda os escravos dominarem os príncipes.","11":"O homem de bom senso reprime a ira, e tem como honra ignorar uma ofensa.","12":"A ira do rei é como rugido de leão, e o favor dele é como orvalho sobre a relva.","13":"Filho insensato é desgraça para o pai, e mulher queixosa é goteira que não pára.","14":"Casa e patrimônio são herança dos pais, e mulher de bom senso é dom de Javé.","15":"A preguiça faz cair no sono, e o preguiçoso passará fome.","16":"Quem observa o mandamento conserva a vida, mas quem descuida a própria conduta morrerá.","17":"Quem ajuda o pobre empresta a Javé, que lhe dará a recompensa devida.","18":"Corrija seu filho enquanto é tempo, mas não exagere a ponto de matá-lo.","19":"O violento deve ser punido; se você o poupar, ele se tornará pior.","20":"Escute o conselho, aceite a correção, e você chegará a ser sábio.","21":"O homem imagina muitos planos, mas o que permanece é o projeto de Javé.","22":"O que se deseja do homem é o amor; e vale mais um pobre do que um mentiroso.","23":"O temor de Javé conduz para a vida, e a pessoa dorme tranquila e sem pesadelos.","24":"O preguiçoso põe a mão no prato, e não é capaz de levá-la à boca.","25":"Castigue o zombador, e o ingênuo ficará esperto; corrija o inteligente, e ele aumentará o seu saber.","26":"Quem maltrata o pai e expulsa a mãe é filho desonrado e infame.","27":"Meu filho, se não aceitar a correção, você se perderá por falta de princípios.","28":"A testemunha depravada zomba do direito, e a boca do perverso engole a injustiça.","29":"Para os zombadores, varas preparadas; para as costas dos insensatos, chicotes."}}