{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":2,"content":{"1":"Meu filho, se você aceitar as minhas palavras e conservar os meus preceitos,","2":"dando ouvidos à sabedoria e inclinando o coração para o entendimento;","3":"se você invocar a inteligência e chamar o entendimento;","4":"se você procurar a sabedoria como dinheiro e a buscar como tesouro,","5":"então você entenderá o temor de Javé e alcançará o conhecimento de Deus.","6":"De fato, é Javé quem dá a sabedoria, e da sua boca vêm o conhecimento e o entendimento.","7":"Ele reserva a sensatez para os retos. Ele é escudo para os que se comportam com integridade.","8":"Ele vigia as trilhas do direito e guarda o caminho de seus fiéis.","9":"Então você entenderá a justiça e o direito, a retidão e todos os caminhos da felicidade.","10":"Porque a sabedoria virá ao seu coração, e você terá gosto no conhecimento.","11":"A reflexão guardará você, e o entendimento o protegerá,","12":"para livrá-lo do mau caminho e do homem que fala com perversidade;","13":"dos que abandonam o trilho certo para seguir caminhos tenebrosos;","14":"dos que se alegram com a prática do mal e se satisfazem com a perversidade;","15":"dos que seguem trilhas tortuosas e caminhos desviados.","16":"A sabedoria livrará você da mulher estrangeira, a forasteira que seduz com palavras,","17":"que abandonou o companheiro de sua juventude e esqueceu a aliança do seu Deus.","18":"A casa dela conduz para a morte, e suas trilhas levam para o reino das sombras.","19":"Os que entram aí não voltam mais e não alcançam as trilhas da vida.","20":"Por isso, você seguirá o caminho dos bons e observará as trilhas dos justos,","21":"porque os retos habitarão a terra, e os íntegros permanecerão nela.","22":"Os injustos, porém, serão expulsos da terra, e os infiéis dela serão arrancados."}}