{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":20,"content":{"1":"O vinho provoca insolência, e o licor causa barulho: quem se embriaga com eles não chega a ser sábio.","2":"A cólera do rei é como rugido de leão: quem o irrita arrisca a vida.","3":"É uma honra viver sem brigas, mas o tolo se envolve em rixas.","4":"No outono o preguiçoso não ara, e na colheita procura e nada encontra.","5":"Projeto na mente é água profunda, e o homem inteligente sabe alcançá-lo.","6":"Muitos se proclamam homens fiéis. Mas quem encontrará um homem de confiança?","7":"O justo se comporta com integridade. Felizes os filhos que vierem depois dele.","8":"O rei assentado no tribunal, com o olhar dissipa todo mal.","9":"Quem poderá dizer que tem consciência pura, livre de qualquer pecado?","10":"Dois pesos e duas medidas são coisas que Javé detesta.","11":"Já nos seus brinquedos a criança demonstra o seu comportamento futuro, se vai ser puro e correto.","12":"Foi Javé quem fez o ouvido que escuta e o olho que vê.","13":"Não se apegue ao sono, porque você ficará pobre; abra os olhos, e terá pão à vontade.","14":"“Não presta, não presta”, diz o comprador. Mas quando vai embora se gaba do que comprou.","15":"Existe ouro e muitas pérolas, mas a coisa mais preciosa são os lábios instruídos.","16":"Tome a roupa e peça garantias de quem se tornou fiador de um estrangeiro e um desconhecido.","17":"É gostoso para o homem o pão ganho com fraude, mas depois sua boca fica cheia de grãos de areia.","18":"Tome conselhos para preparar seus planos e faça a guerra com tática.","19":"Quem fala muito acaba revelando segredos. Não se junte com a pessoa de fala fácil.","20":"Quem amaldiçoa pai e mãe, verá a sua lâmpada apagar-se no meio das trevas.","21":"A posse antecipada de uma herança no final não será abençoada.","22":"Nunca diga: “Você vai me pagar esse mal”. Confie em Javé, e ele defenderá você.","23":"Javé detesta dois pesos, e a balança falsa não é justa.","24":"É Javé quem dirige os passos do homem. Como poderia alguém discernir o próprio caminho?","25":"É tentação fazer um voto sem pensar, e depois se arrepender da promessa feita.","26":"O rei sábio peneira os injustos e faz passar sobre eles a roda.","27":"O espírito do homem é uma lâmpada de Javé, que sonda as profundezas do ser.","28":"Amor e fidelidade protegem o rei, e é no amor que seu trono se firma.","29":"O orgulho do jovem é a força, e a honra do ancião está em seus cabelos brancos.","30":"Feridas e chagas purgam o mal, e os açoites purificam o íntimo do corpo."}}