{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":22,"content":{"1":"Boa fama é melhor do que riqueza, e simpatia vale mais que ouro e prata.","2":"Rico e pobre se encontram: foi Javé quem fez os dois.","3":"O esperto vê o perigo e se esconde; o ingênuo avança e se sai mal.","4":"Os frutos da humildade são o temor de Javé, a riqueza, a honra e a vida.","5":"No caminho do perverso há espinhos e armadilha; quem se cuida fica longe dele.","6":"Eduque o jovem no caminho a seguir, e até à velhice ele não se desviará.","7":"O rico domina os pobres, e o devedor é escravo do credor.","8":"Quem semeia a injustiça colhe desgraça; a vara do castigo acabará com ele.","9":"O generoso será abençoado, porque reparte seu pão com o pobre.","10":"Expulse o insolente, que o desentendimento vai desaparecer e as brigas e insultos vão se acabar.","11":"Quem é limpo de coração e educado no falar acabará sendo ministro do rei.","12":"Os olhos de Javé protegem o saber e fazem fracassar as palavras do traidor.","13":"O preguiçoso diz: “Lá fora tem um leão, e vai me matar no meio da rua”.","14":"A boca das estrangeiras é cova profunda, e os inimigos de Javé nela cairão.","15":"A tolice é natural na mente da criança, mas dela se afastará pela vara da disciplina.","16":"Quem oprime o fraco para se enriquecer, acaba entregando tudo ao rico e empobrecendo.","17":"Preste atenção, ouça as Palavras dos Sábios, e aplique sua mente à minha instrução.","18":"Você vai gostar de guardá-las na memória e tê-las de cor na ponta da língua.","19":"Vou instruir você hoje, para que em Javé esteja a sua confiança.","20":"Escrevi para você trinta máximas sobre conselhos e conhecimento,","21":"para que aprenda a observar e falar corretamente, e poder informar fielmente a quem enviar você.","22":"Não explore o fraco por ser fraco, nem oprima o pobre no tribunal,","23":"porque Javé defenderá a causa deles e tirará a vida daqueles que os tiverem oprimido.","24":"Não se junte com pessoa colérica, nem frequente gente raivosa.","25":"Você poderia acostumar-se com o modo delas e criar uma armadilha para si mesmo.","26":"Não seja como aqueles que se comprometem facilmente, tornando-se fiador de dívidas.","27":"Se você não tiver com que pagar, eles tomarão até a cama onde você dorme.","28":"Não desloque as divisas de terra que os seus antepassados colocaram.","29":"Você já viu um homem perito no seu trabalho? Ele será contratado para servir a reis, e não a pessoas sem importância."}}