{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":23,"content":{"1":"Quando você estiver comendo ao lado de um chefe, preste atenção na pessoa que está na frente.","2":"Se você estiver com fome, coloque uma faca na garganta,","3":"e não cobice as comidas dele, porque é alimento enganador.","4":"Não se empenhe em adquirir riqueza, nem gaste sua inteligência com isso,","5":"pois basta você olhar, e ela não existe mais: baterá as asas como águia e voará pelo céu.","6":"Não coma na casa do invejoso, nem cobice as comidas dele,","7":"pois ele só pensa em si mesmo. Ele diz: “Coma e beba!” Mas não é sincero com você.","8":"Então você vomitará o bocado que comeu e desperdiçará palavras gentis.","9":"Não perca tempo falando com nenhum insensato, porque ele vai desprezar suas palavras sábias.","10":"Não desloque a divisa da terra, nem invada o campo dos órfãos,","11":"pois o defensor deles é forte e defenderá contra você a causa deles.","12":"Discipline sua mente e preste atenção aos conselhos da experiência.","13":"Não deixe de disciplinar o jovem. Se você o corrigir com vara, ele não morrerá.","14":"Quanto a você, corrija com vara o jovem, e o estará livrando da morte.","15":"Meu filho, se você se tornar sábio, eu me alegrarei.","16":"Ficarei muito contente quando seus lábios falarem com retidão.","17":"Não tenha inveja dos pecadores, mas tenha sempre o temor de Javé,","18":"pois é certo que assim você terá futuro, e sua esperança não fracassará.","19":"Escute, meu filho: torne-se sábio, e forme bem a sua mente.","20":"Não se junte aos beberrões, nem ande com os comilões,","21":"pois o beberrão e o comilão empobrecem, e o dorminhoco se veste com trapos.","22":"Dê ouvidos a seu pai, porque ele gerou você, e não despreze a velhice de sua mãe.","23":"Compre a verdade e não venda a sabedoria, a disciplina e a inteligência.","24":"O pai justo ficará muito contente, e quem gera um filho sábio se alegrará.","25":"Que seu pai e sua mãe se alegrem, e fique contente aquela que gerou você.","26":"Meu filho, me dê atenção e aceite de boa vontade o meu exemplo,","27":"pois a prostituta é cova profunda, e a estrangeira é poço estreito.","28":"Ela fica de emboscada como ladrão e multiplica traições entre os homens.","29":"Para quem são os gemidos? Para quem os lamentos? Para quem as brigas? Para quem as queixas? Para quem os ferimentos sem motivo? Para quem os olhos vermelhos?","30":"São para aqueles que bebem o dia inteiro e vivem procurando bebidas misturadas.","31":"Não fique fascinado pelo vinho, vendo sua cor e seu brilho, enquanto escorre suavemente no copo.","32":"No fim, ele morde como cobra e fere como víbora.","33":"Então seus olhos verão coisas estranhas, e sua mente imaginará coisas absurdas.","34":"Você ficará como quem está deitado em alto-mar ou sentado no topo de um mastro.","35":"“Bateram em mim, e eu não senti nada! Eles me deram uma surra, e eu nem percebi! Quando me levantar, vou continuar a beber”."}}