{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":25,"content":{"1":"Também estes são provérbios de Salomão, recolhidos e copiados pelos funcionários de Ezequias, rei de Judá.","2":"A glória de Deus é ocultar as coisas, e a glória dos reis é pesquisá-las.","3":"A altura do céu, a profundidade da terra e a mente dos reis são coisas insondáveis.","4":"Tire a escória da prata, e esta ficará completamente pura;","5":"tire o injusto da presença do rei, e o trono deste se firmará na justiça.","6":"Não se vanglorie na frente do rei, nem ocupe o lugar dos grandes.","7":"É melhor que digam a você: “Suba até aqui”, do que ser humilhado na presença de uma autoridade.","8":"Não se apresse a usar no tribunal aquilo que você acabou de ver, pois, o que fará você no fim, se o seu próximo o puser em apuros?","9":"Discuta a causa diretamente com o seu próximo, mas não revele o segredo de uma outra pessoa,","10":"para que os ouvintes não difamem você e seu descrédito se torne irreparável.","11":"Maçã de ouro em bandeja de prata é palavra dita na hora oportuna.","12":"Anel de ouro e colar de ouro puro é a correção do sábio para ouvido atento.","13":"Neve fresca em tempo de colheita é o mensageiro fiel para quem o envia: ele reanima a vida do seu senhor.","14":"Nuvens e ventos e nada de chuva é aquele que promete, mas não cumpre.","15":"Com paciência dobra-se um magistrado, e a língua macia pode quebrar ossos.","16":"Se você encontra mel, coma apenas o suficiente, para não ficar enjoado e vomitar.","17":"Não frequente demais a casa do seu próximo, para que ele não se canse e fique farto de você.","18":"Maça, espada e flecha aguda é aquele que depõe falsamente contra o próximo.","19":"Dente solto e pé sem firmeza é confiar no traidor quando chega o perigo.","20":"Vinagre na ferida e nudez no frio é entoar canções para um coração aflito.","21":"Se o seu inimigo tem fome, dê a ele de comer; se tem sede, dê a ele de beber.","22":"Desse modo, você o deixará corado de vergonha e Javé recompensará você.","23":"O vento norte traz chuva e os mexericos trazem ódio.","24":"É melhor morar no fundo do quintal, do que dentro de casa com mulher briguenta.","25":"Água fresca em garganta sedenta é a boa notícia de uma terra distante.","26":"Fonte turvada e nascente poluída é o justo que fraqueja diante do injusto.","27":"Comer muito mel não é bom, e procurar a própria honra não é honra.","28":"Cidade aberta e sem muralhas é o homem que não sabe se controlar."}}