{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":26,"content":{"1":"Como neve no verão e chuva na colheita, também a honra não convém ao insensato.","2":"Como pássaro que foge e andorinha que voa, a maldição injusta não atinge sua meta.","3":"Relho para o cavalo, freio para o jumento e vara para as costas dos insensatos.","4":"Não responda ao insensato conforme a insensatez dele, para que você não se iguale a ele.","5":"Responda ao insensato conforme a insensatez dele, para que ele não se considere sábio.","6":"Corta os pés e bebe vinagre quem manda recado por meio do insensato.","7":"São bambas as pernas do coxo, como o provérbio na boca dos insensatos.","8":"Prestar homenagem ao insensato é como prender uma pedra no estilingue.","9":"Como galho de espinhos na mão do bêbado, assim é o provérbio na boca dos insensatos.","10":"Como arqueiro que dispara contra os passantes, é aquele que dá emprego ao insensato e ao bêbado.","11":"Como cão que volta ao seu vômito, assim é o insensato que repete a sua estupidez.","12":"Você já viu alguém que se considera sábio? Pode-se esperar mais do insensato do que dele.","13":"O preguiçoso diz: “Uma fera está no caminho e um leão está na rua”.","14":"A porta gira nos gonzos, e o preguiçoso rola na cama.","15":"O preguiçoso põe a mão no prato, e acha cansativo levá-la até a boca.","16":"O preguiçoso se considera mais sábio do que sete pessoas que respondem com tato.","17":"Agarra um cão pelas orelhas quem se mete em briga alheia.","18":"Como alguém que se finge de louco e atira setas inflamadas, flechas e morte,","19":"assim é o homem que mente ao seu próximo e depois diz: “Foi só brincadeira”.","20":"Sem lenha, o fogo se apaga; sem difamador acaba-se a briga.","21":"Carvão para as brasas e lenha para o fogo é o briguento para atiçar a briga.","22":"As palavras do difamador são guloseimas que descem ao fundo do ventre.","23":"Verniz recobrindo argila são os lábios que elogiam com má intenção.","24":"Quem odeia disfarça com a boca, mas por dentro guarda a mentira.","25":"Se a voz dele é suave, não confie, pois no coração ele tem sete abominações.","26":"Embora cubra o ódio com máscara, sua maldade se revelará na assembleia.","27":"Quem abre um buraco, nele cairá; quem rola uma pedra, esta para cima dele voltará.","28":"A língua mentirosa odeia a quem ela mesma fere, e a boca que elogia provoca a ruína."}}