{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":27,"content":{"1":"Não se glorie do amanhã, porque você não sabe o que o dia de hoje vai gerar.","2":"Que um estranho elogie você, e não sua própria boca; que seja um desconhecido, e não seus próprios lábios.","3":"A pedra é pesada e a areia é uma carga, mas a cólera do estúpido pesa mais do que as duas.","4":"O furor é cruel e a ira é impetuosa, mas quem pode resistir diante do ciúme?","5":"É melhor uma repreensão aberta do que um amor encoberto.","6":"O tapa do amigo é leal, mas o beijo do inimigo é mentiroso.","7":"Estômago cheio despreza o favo de mel; estômago faminto acha doce o fel.","8":"Como ave a vagar longe do ninho, assim é o homem longe do lar.","9":"Óleo e perfume alegram o coração, e conselho de amigo acalma o ânimo.","10":"Não abandone o seu amigo, nem o amigo do seu pai; e no dia difícil, não vá à casa do seu irmão: vale mais o vizinho perto do que o irmão longe.","11":"Meu filho, tenha juízo e alegre o meu coração, e eu poderei responder a quem me ultraja.","12":"O esperto vê o perigo e se esconde; o ingênuo avança e se sai mal.","13":"Tome a roupa de quem se tornou fiador de um desconhecido e ficou empenhado com um estrangeiro.","14":"Acordar o vizinho para lhe dizer “bom dia”, é o mesmo que amaldiçoá-lo.","15":"Goteira pingando em dia de chuva e mulher briguenta são coisas iguais.","16":"Querer segurá-la é como segurar o vento ou pegar óleo com a mão.","17":"O ferro se afia com o ferro, e a pessoa se afia com a presença do seu próximo.","18":"Quem cuida de sua figueira, comerá de seus figos; e quem respeita o patrão, será honrado.","19":"O rosto se reflete na água, e o homem se reflete em sua consciência.","20":"Morte e abismo são insaciáveis, da mesma forma que a ambição humana.","21":"A prata é provada na fornalha, o ouro no forno, e o homem na boca de quem o elogia.","22":"Mesmo que você soque o imbecil no pilão, a estupidez não se separa dele.","23":"Observe bem o aspecto de suas ovelhas, e preste atenção em seus rebanhos,","24":"porque a riqueza não dura para sempre, nem fortuna passa de geração em geração.","25":"Corte o capim, e quando ele brotar, ajunte o feno dos montes.","26":"Dessa forma, as ovelhas lhe darão roupa, e os cabritos darão para você comprar um campo;","27":"as cabras darão leite para alimentar você, sua família e suas empregadas."}}