{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":28,"content":{"1":"O injusto foge sem ser perseguido, mas o justo é intrépido como leão.","2":"Quando no país reina a transgressão, os chefes se multiplicam; mas o homem sensato e prudente mantém o direito.","3":"Pobre que explora os fracos é chuva devastadora que deixa sem pão.","4":"Os que abandonam a Lei elogiam o injusto; os que observam a Lei rompem com ele.","5":"Os homens maus não compreendem o direito, mas os que buscam a Javé compreendem tudo.","6":"É melhor um pobre de comportamento íntegro, do que um rico de conduta perversa.","7":"Quem observa a Lei é filho inteligente, mas o amigo dos corruptos envergonha o seu pai.","8":"Quem multiplica suas riquezas com usura e juros, acumula para quem se compadece dos fracos.","9":"Quem fecha os ouvidos à Lei, até mesmo sua oração se tornará detestada.","10":"Quem desvia os retos para o mau caminho, cairá em sua própria armadilha.","11":"O rico se considera sábio, mas o pobre inteligente o desmascara.","12":"Quando os justos triunfam, a festa é grande; quando os injustos imperam, todo mundo se esconde.","13":"Quem esconde suas faltas, jamais tem sucesso; quem as confessa e abandona, alcança o perdão.","14":"Feliz o homem que está sempre alerta, pois o turrão cai na desgraça.","15":"Leão rugindo e urso faminto é o injusto governando um povo fraco.","16":"Chefe insensato multiplica extorsões; quem odeia o lucro prolonga seus dias.","17":"O homem culpado de assassinato fugirá até o túmulo: que ninguém tente segurá-lo.","18":"Quem vive de modo íntegro será salvo; quem segue dois caminhos, num deles cairá.","19":"Quem cultiva seu campo se saciará de pão; quem busca ilusões se saciará de miséria.","20":"O homem leal receberá muitas bênçãos, mas quem quer enriquecer rapidamente não ficará impune.","21":"Não é bom ser parcial, mas por um pedaço de pão, o homem comete um crime.","22":"O ambicioso corre atrás da riqueza, e não sabe que vai cair na miséria.","23":"Quem repreende alguém será mais estimado do que aquele que elogia.","24":"Quem rouba seus pais e diz que não é pecado, é cúmplice de bandidos.","25":"O ambicioso provoca disputas, mas quem confia em Javé prospera.","26":"Quem confia em si mesmo é insensato, mas quem procede com sensatez está a salvo.","27":"Quem dá ao pobre não passa necessidade; e quem fecha os olhos para ele ficará coberto de maldições.","28":"Quando os injustos imperam, todo mundo se esconde; quando eles desaparecem, os justos prosperam."}}