{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":3,"content":{"1":"Meu filho, não esqueça a minha instrução. Conserve na memória os meus preceitos,","2":"porque eles trarão para você longos dias e muitos anos, e também vida e prosperidade.","3":"Que o amor e a fidelidade não abandonem você. Amarre-os ao redor do seu pescoço e escreva-os na tábua do seu coração.","4":"Assim você alcançará favor e aceitação diante de Deus e diante dos homens.","5":"Confie em Javé com todo o seu coração, e não se fie em sua própria inteligência.","6":"Pense nele em todos os seus caminhos, e ele aplainará as suas trilhas.","7":"Não se considere sábio: tema a Javé e evite o mal.","8":"Isso trará saúde para a sua carne e alívio para seus ossos.","9":"Honre a Javé com as suas riquezas e com os primeiros frutos de todas as suas colheitas.","10":"Desse modo, seus celeiros estarão cheios de trigo, e seus tonéis transbordarão de vinho novo.","11":"Meu filho, não despreze a disciplina de Javé, nem se canse com o aviso dele,","12":"porque Javé corrige aqueles que ama, como o pai corrige o filho preferido.","13":"Feliz o homem que encontrou a sabedoria e alcançou o entendimento,","14":"porque a sabedoria vale mais do que a prata, e dá mais lucro que o ouro.","15":"Ela é mais valiosa do que as pérolas, e não existe objeto precioso que se iguale a ela.","16":"Na mão direita ela tem vida longa, e na sua esquerda, riqueza e honra.","17":"Seus caminhos são deliciosos e suas trilhas conduzem ao bem-estar.","18":"Ela é árvore de vida para os que a adquirem e são felizes aqueles que a conservam.","19":"Javé alicerçou a terra com sabedoria e firmou o céu com entendimento.","20":"Com o saber que ela tem, são abertos os abismos e as nuvens destilam o orvalho.","21":"Meu filho, não perca de vista a sensatez, conserve a reflexão:","22":"elas serão vida para você e enfeite para seu pescoço.","23":"Você seguirá tranquilo o seu caminho, e seus pés não tropeçarão.","24":"Você descansará sem medo; e quando deitar, seu sono será tranquilo.","25":"Você não se assustará com o terror imprevisto, nem com a desgraça que cai sobre os injustos.","26":"Porque Javé ficará do seu lado e impedirá que seu pé caia na armadilha.","27":"Se lhe for possível, não negue um favor a quem precisa.","28":"Não diga a seu próximo: “Vá embora. Passe depois, que eu lhe darei amanhã”, quando você tem a coisa na mão.","29":"Não planeje o mal contra o seu vizinho, pois ele mora ao seu lado e confia em você.","30":"Não abra processo sem motivo contra ninguém, se a pessoa não lhe fez nada de mal.","31":"Não tenha inveja do homem violento, e de modo nenhum imite o comportamento dele,","32":"porque Javé detesta o perverso, mas é amigo dos justos.","33":"Javé amaldiçoa a casa do injusto, mas abençoa a morada dos justos.","34":"Ele zomba dos zombadores, mas favorece os pobres.","35":"Os sábios possuirão a honra, porém os insensatos receberão a vergonha."}}