{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":30,"content":{"1":"Palavras de Agur, filho de Jaces, de Massa. Oráculo do homem: Ó Deus, estou cansado. Estou cansado, ó Deus, e desfaleço,","2":"porque sou o mais ignorante dos homens, e não tenho inteligência humana.","3":"Não aprendi a sabedoria e não cheguei a compreender o Santo.","4":"Quem subiu até o céu, e daí desceu? Quem recolheu o vento na mão? Quem recolheu o mar na túnica? Quem fixou os confins do mundo? Qual é o seu nome e sobrenome? Você sabe?","5":"Cada palavra de Deus é comprovada, e ele é um escudo para quem nele se abriga.","6":"Não acrescente nada às palavras dele, porque ele o questionaria, e a sua fraude seria descoberta.","7":"Eu te peço duas coisas, ó Deus. Não me negues isto antes de eu morrer:","8":"Afasta de mim a falsidade e a mentira. Não me dês riqueza, nem pobreza. Concede-me apenas o meu pedaço de pão,","9":"para que, saciado, eu não te renegue, dizendo: “Quem é Javé?” Ou então, reduzido à miséria, chegue a roubar e profanar o nome do meu Deus.","10":"Não calunie o escravo diante do seu patrão, pois o escravo amaldiçoaria você, e você é que seria castigado.","11":"Existe gente que amaldiçoa o próprio pai e não abençoa a mãe,","12":"gente que se considera pura e não se lava de sua imundície,","13":"gente de olhos altivos e olhar soberbo,","14":"gente que tem dentes como espadas e queixos como punhais, para eliminar da terra os pobres e do meio do povo os indigentes!","15":"A sanguessuga tem duas filhas: “Quero mais” “Quero mais”. Existem três coisas insaciáveis, e uma quarta que nunca diz “Chega”:","16":"a mansão dos mortos, o útero estéril, a terra que não se farta de água, e o fogo que nunca diz “Chega”.","17":"Quem zomba do seu pai e não obedece à sua mãe, deve ser devorado pelos urubus ou ter os olhos arrancados pelos corvos.","18":"Existem três coisas difíceis para mim, e uma quarta que não compreendo:","19":"o caminho da águia no céu, o caminho da serpente nas pedras, o caminho do navio em alto-mar e o caminho do homem com uma jovem.","20":"A adúltera se comporta assim: come, limpa a boca e depois diz: “Não fiz nada de mal”.","21":"Existem três coisas que fazem a terra tremer, e uma quarta que ela não pode suportar:","22":"um escravo que se torna rei, um idiota farto de pão,","23":"a mulher desprezada que encontra marido e a escrava que ocupa o lugar da patroa.","24":"No mundo existem quatro seres pequeninos que são mais sábios do que os sábios:","25":"as formigas, povo fraco, mas que recolhe comida no verão;","26":"as ratazanas, povo sem força, mas que mora nas rochas;","27":"os gafanhotos, que não têm rei, mas avançam todos em ordem;","28":"as lagartixas, que se podem pegar com a mão, mas penetram até em palácios de reis.","29":"Existem três seres com belo porte, e um quarto de andar imponente:","30":"o leão, o mais valente dos animais, que não recua diante de ninguém;","31":"o galo empinado diante das galinhas; o carneiro que vai à frente do rebanho; e o rei que chefia seu exército.","32":"Se você se exaltou estupidamente e depois se arrependeu, coloque a mão na boca,","33":"porque, batendo o leite sai manteiga, apertando o nariz sai sangue, e apertando a ira sai briga."}}