{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":31,"content":{"1":"Palavras de Lamuel, rei de Massa, que lhe foram ensinadas por sua mãe.","2":"O que é isso, meu filho? O que é isso, filho de minhas entranhas? O que é isso, filho das minhas promessas?","3":"Não gaste sua força com mulheres, nem sua energia com aquelas que corrompem os reis.","4":"Não convém aos reis, ó Lamuel, não convém aos reis beber vinho, nem aos governantes gostar de bebidas alcoólicas.","5":"Porque eles bebem, acabam se esquecendo da Lei e pervertem o direito dos pobres.","6":"Dê bebida ao moribundo e vinho para os amargurados,","7":"pois bebendo eles esquecerão a miséria e não se lembrarão de seus sofrimentos.","8":"Abra a boca em favor do mudo e em defesa dos desfavorecidos.","9":"Abra a boca e dê sentenças justas, defendendo o pobre e o indigente.","10":"Quem poderá encontrar a mulher forte? Ela vale muito mais do que pérolas.","11":"Seu marido confia nela e não deixa de encontrar vantagens.","12":"Ela traz para ele a felicidade e não a desgraça, em todos os dias de sua vida.","13":"Ela adquire lã e linho, e suas mãos trabalham com prazer.","14":"Ela é como navio mercante, que importa de longe a provisão.","15":"Ela se levanta ainda quando é noite, para alimentar a família e dar ordens às empregadas.","16":"Ela examina um terreno e o compra, e com o ganho do seu trabalho planta uma vinha.","17":"Ela se prepara para o trabalho com disposição, e põe em ação a força dos seus braços.","18":"Ela sabe dar valor ao seu trabalho, e mesmo de noite sua lâmpada não se apaga.","19":"Ela estende a mão ao fuso, e com os dedos sustenta a roca.","20":"Ela abre as mãos para o pobre e estende o braço para o indigente.","21":"Quando cai neve, ela não teme por seus familiares, porque todos eles têm roupa forrada.","22":"Ela tece mantas e se veste de linho e púrpura.","23":"Seu marido é respeitado no tribunal, quando se assenta entre os juízes do povo.","24":"Ela fabrica tecidos para vender, e fornece cinturões para os comerciantes.","25":"Ela se veste de força e dignidade, e sorri para o futuro.","26":"Ela abre a boca com sabedoria, e sua língua ensina com bondade.","27":"Ela supervisiona o andamento da casa, e seu alimento é fruto do seu trabalho.","28":"Seus filhos se levantam para cumprimentá-la, e seu marido a elogia:","29":"“Muitas mulheres são fortes, mas você superou a todas elas!”","30":"A graça é enganadora e a beleza é passageira, mas a mulher que teme a Javé merece louvor.","31":"Cantem o sucesso do trabalho dela, e que suas obras a louvem na praça da cidade."}}