{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":4,"content":{"1":"Filhos, obedeçam à disciplina paterna, e fiquem atentos para adquirir a inteligência.","2":"Eu lhes dou uma boa doutrina; não abandonem a minha instrução.","3":"Eu também fui filho do meu pai e amado ternamente por minha mãe.","4":"Ele me instruiu assim: “Conserve os meus conselhos em sua mente, observe os meus preceitos, e você viverá.","5":"Adquira a sabedoria, adquira a inteligência e não se esqueça delas, nem se afaste dos meus conselhos.","6":"Não abandone a sabedoria, e ela o guardará. Ame a sabedoria, e ela o protegerá.","7":"O princípio da sabedoria é adquirir a sabedoria. Adquira a inteligência usando tudo o que você possui.","8":"Conquiste a sabedoria, e ela o exaltará. Abrace-a, e ela o honrará.","9":"Ela colocará em sua cabeça um belo diadema, e o cingirá com uma brilhante coroa”.","10":"Meu filho, escute e receba os meus conselhos, e eles multiplicarão os anos de sua vida.","11":"Estou lhe mostrando o caminho da sabedoria e guiando você pelas trilhas da retidão.","12":"Ao caminhar, seus passos não vão se embaraçar e, ao correr, você não tropeçará.","13":"Agarre-se à disciplina e não a solte; pratique a disciplina, porque ela é a sua vida.","14":"Não ande pela trilha dos injustos, nem pise no caminho dos maus.","15":"Evite esse caminho e não o atravesse. Afaste-se dele e siga em frente.","16":"Os injustos não dormem sem ter feito o mal; perdem o sono, enquanto não fazem alguém tropeçar.","17":"Comem a maldade como pão e bebem a violência como vinho.","18":"Mas a trilha dos justos brilha como aurora, e vai clareando até nascer o dia.","19":"O caminho dos injustos é tenebroso, e eles não sabem no que irão tropeçar.","20":"Meu filho, esteja atento às minhas palavras e dê ouvidos aos meus conselhos.","21":"Nunca os perca de vista e guarde-os no seu coração.","22":"Pois eles são vida para quem os encontra e saúde para o seu corpo.","23":"Acima de tudo, guarde o seu coração, porque dele brota a vida.","24":"Afaste-se da boca enganosa e fique longe dos lábios falsos.","25":"Que seus olhos olhem para a frente e seu olhar se dirija para diante.","26":"Fique atento às trilhas onde você coloca os pés, e que todos os seus caminhos sejam firmes.","27":"Não se desvie nem para a direita, nem para a esquerda, e afaste do mal os seus passos."}}