{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":5,"content":{"1":"Meu filho, preste atenção à minha experiência, dê ouvidos ao meu entendimento.","2":"Assim você conservará a reflexão, e seus lábios guardarão o conhecimento.","3":"Os lábios da estrangeira destilam mel e suas palavras são mais suaves do que o azeite.","4":"No final, porém, ela é amarga como fel e afiada como espada de dois gumes.","5":"Os pés dela levam para a morte, e seus passos conduzem ao túmulo.","6":"Ela não segue o caminho da vida, e suas trilhas se desviam sem que ela perceba.","7":"Portanto, meu filho, me escute, e não se afaste dos meus conselhos.","8":"Afaste-se do caminho da estrangeira, e não se aproxime da porta da casa dela.","9":"Não dê a estranhos a sua honra, nem os seus anos para gente cruel.","10":"Que os estranhos não se fartem com o seu vigor, e a casa do desconhecido com os seus suores.","11":"Caso contrário, você vai lamentar sua sorte, quando a carne do seu corpo se consumir.","12":"Então você dirá: “Por que desprezei a disciplina e rejeitei a correção?","13":"Não dei atenção aos meus mestres, nem dei ouvido aos meus educadores.","14":"Por pouco não cheguei ao cúmulo da desgraça no meio da comunidade e da assembleia”.","15":"Beba a água da sua cisterna, a água que jorra do seu poço.","16":"Não derrame pela rua a água de sua fonte, nem pelas praças a água dos seus riachos.","17":"Sejam elas somente para você, sem repartir com estrangeiros.","18":"Seja bendita a sua fonte, alegre-se com a esposa de sua juventude:","19":"ela é corça querida, gazela formosa. Que as carícias dela embriaguem sempre a você, e o amor dela o satisfaça continuamente.","20":"Meu filho, por que se deleitar com mulher estranha e abraçar o peito de uma estrangeira?","21":"Os olhos de Javé observam os caminhos do homem e lhe vigiam todas as trilhas.","22":"O injusto fica preso em suas próprias culpas e é apanhado na armadilha do seu pecado;","23":"ele morre por falta de correção, e perece por causa de sua grande insensatez."}}