{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":6,"content":{"1":"Meu filho, se você foi fiador do seu próximo, e fez acordo com algum estrangeiro;","2":"se você se comprometeu, dando sua palavra, e ficou preso pelo que disse,","3":"você caiu em poder do seu próximo. Para se livrar, faça o seguinte, meu filho:","4":"Vá, insista e incomode o seu próximo. Não durma, nem descanse.","5":"Liberte-se, como a cerva da armadilha ou o passarinho da arapuca.","6":"Vamos, preguiçoso, olhe a formiga, observe os hábitos dela, e aprenda.","7":"Ela não tem chefe, nem guia, nem governante.","8":"Apesar disso, no verão ela acumula o grão e ajunta provisões durante a colheita.","9":"Até quando você vai ficar dormindo, preguiçoso? Quando é que vai se levantar da cama?","10":"Dormindo um pouco, cochilando outro pouco e mais um pouco ainda, cruzando os braços e descansando,","11":"sobre você cairá a pobreza do vagabundo e a indigência do mendigo.","12":"O homem falso e malfeitor emprega palavras enganadoras,","13":"pisca o olho, balança os pés e faz sinal com os dedos;","14":"pensa em desatinos, planeja maldades e está sempre semeando discórdia.","15":"Mas, de repente, cai sobre ele a perdição e, num instante, o quebra sem remédio.","16":"Javé detesta seis coisas, e a sétima ele abomina:","17":"olhos altivos, língua mentirosa, mãos que derramam sangue inocente,","18":"coração que maquina planos perversos, pés que correm para a maldade,","19":"testemunha falsa que profere mentiras, e aquele que semeia discórdia entre irmãos.","20":"Meu filho, guarde os preceitos de seu pai e não despreze o ensinamento de sua mãe.","21":"Conserve-os sempre vivos na memória e amarre-os no pescoço.","22":"Desse modo, quando você caminhar, eles o guiarão; quando você descansar, eles o guardarão; e quando você despertar, eles falarão com você.","23":"Porque o preceito é uma lâmpada, a instrução é uma luz e a repreensão que corrige é caminho de vida.","24":"Eles protegerão você da mulher má e da língua suave da estrangeira.","25":"Que seu coração não cobice a beleza dela, nem se deixe prender por seus olhares.","26":"A prostituta procura um pedaço de pão, mas a mulher casada vai à caça de uma vida.","27":"Pode alguém carregar fogo no peito sem queimar a própria roupa?","28":"Pode alguém caminhar em cima de brasas e não queimar os próprios pés?","29":"O mesmo acontece com aquele que procura a mulher do próximo: quem a toca, não ficará sem castigo.","30":"O ladrão não fica difamado quando rouba para matar a fome;","31":"se o prendem, ele deverá devolver sete vezes mais e entregar todos os bens de sua casa.","32":"Mas o adúltero não tem bom senso: só age assim quem quer se arruinar.","33":"Levará uma surra, passará vergonha, e sua infâmia nunca desaparecerá.","34":"Porque o ciúme provocará a raiva do marido, que não terá piedade no dia da vingança:","35":"de nenhum modo aceitará compensação, e recusará pagamento, mesmo que seja grande."}}