{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":7,"content":{"1":"Meu filho, conserve as minhas palavras e guarde os meus preceitos.","2":"Observe os meus preceitos, e você terá a vida. Guarde a minha instrução como a pupila dos seus olhos.","3":"Amarre-a nos dedos e a escreva na tábua do coração.","4":"Diga à sabedoria: “Você é minha irmã”. Trate a inteligência como amiga,","5":"para que ela o proteja da mulher estrangeira, e da estranha que seduz com a palavra.","6":"Eu estava na janela de minha casa observando por trás das grades.","7":"Vi alguns rapazes ingênuos, e notei que um deles não tinha juízo.","8":"Ele passava pela rua, perto da esquina, e se dirigia para a casa da estrangeira.","9":"Já caía a noite de lua nova.","10":"Uma mulher foi ao encontro dele, vestida como prostituta e cheia de malícia.","11":"Era ousada e insolente, e seus pés não paravam em casa:","12":"ora estava na rua, ora na praça, espreitando em cada esquina.","13":"Então ela agarrou e beijou o rapaz. Depois lhe falou descaradamente:","14":"“Preparei um sacrifício de comunhão, porque hoje estou cumprindo uma promessa.","15":"Por isso saí para encontrar você. Estava ansiosa por vê-lo e acabei encontrando você.","16":"Cobri a cama com colchas e estendi lençóis do Egito.","17":"Perfumei o quarto com mirra, aloés e cinamomo.","18":"Venha, vamos nos embriagar com carícias até de manhã. Vamos nos saciar com amores,","19":"porque o meu marido está fazendo uma longa viagem e não está em casa.","20":"Ele levou a bolsa com dinheiro, e não voltará até a lua cheia”.","21":"Com tantas palavras, ela o apanhou e o atraiu com lábios enganadores.","22":"O infeliz correu atrás dela, como boi para o matadouro, como animal preso no laço,","23":"até uma flecha o atingir no lado. Foi como pássaro que voa para a arapuca, sem saber que vai perder a vida.","24":"Agora, meu filho, escute. Preste atenção no que vou dizer.","25":"Que o seu coração não se extravie para o caminho da estrangeira e que você não se perca nas trilhas dela.","26":"Ela já assassinou muita gente, e suas vítimas foram numerosas.","27":"A casa dela é um caminho para o túmulo, uma descida para o reino da morte."}}