{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":8,"content":{"1":"Ouçam: a Sabedoria está chamando, o Entendimento faz ouvir sua voz?","2":"Nas elevações, ao longo do caminho, nas encruzilhadas das estradas,","3":"junto às portas na entrada da cidade e nos portões de saída, ela se apresenta, exclamando:","4":"“Homens, eu me dirijo a vocês, eu me dirijo aos filhos de Adão,","5":"para que os ingênuos aprendam a sagacidade, e os insensatos adquiram bom senso.","6":"Escutem bem, porque vou dizer coisas importantes, e dos meus lábios vão sair palavras justas.","7":"A minha boca vai proclamar a verdade, e os meus lábios aborrecem a injustiça.","8":"Todas as palavras da minha boca são justas. Nenhuma delas é enganadora ou falsa.","9":"São verdadeiras para quem sabe discernir, e retas para quem possui o conhecimento.","10":"Aceitem a minha disciplina, e não o dinheiro; prefiram o conhecimento em lugar do ouro,","11":"porque a Sabedoria vale mais do que as pérolas, e nenhuma joia se compara a ela”.","12":"Eu, a Sabedoria, sou vizinha da sagacidade, e tenho o conhecimento e a reflexão.","13":"Temer a Javé é odiar o mal. Por isso, eu detesto o orgulho e a soberba, o mau comportamento e a boca falsa.","14":"Eu possuo o conselho e o bom senso; a inteligência e a fortaleza me pertencem.","15":"É através de mim que os reis governam e os príncipes decretam leis justas.","16":"Através de mim, os chefes governam e os nobres dão sentenças justas.","17":"Eu amo os que me amam, e os que me procuram me encontrarão.","18":"Comigo estão a riqueza e a honra, a prosperidade e a justiça.","19":"O meu fruto vale mais do que ouro puro, e a minha renda vale mais do que prata de lei.","20":"Eu caminho pela trilha da justiça, e ando pelas veredas do direito,","21":"para levar riquezas aos que me amam e encher os seus cofres.","22":"Javé me produziu como primeiro fruto de sua obra, no começo de seus feitos mais antigos.","23":"Fui estabelecida desde a eternidade, desde o princípio, antes que a terra começasse a existir.","24":"Fui gerada quando o oceano ainda não existia, e antes que existissem as fontes de água.","25":"Fui gerada antes que as montanhas e colinas fossem implantadas,","26":"quando Javé ainda não tinha feito a terra e a erva, nem os primeiros elementos do mundo.","27":"Quando ele fixava o céu e traçava a abóbada sobre o oceano, eu aí estava.","28":"Eu me achava presente quando ele condensava as nuvens no alto e fixava as fontes do oceano;","29":"quando punha um limite para o mar, de modo que as águas não ultrapassassem a praia; e também quando assentava os fundamentos da terra.","30":"Eu estava junto com ele, como mestre de obras. Eu era o seu encanto todos os dias, e brincava o tempo todo em sua presença;","31":"brincava na superfície da terra, e me deliciava com a humanidade.","32":"Portanto, meus filhos, me escutem: Felizes os que seguem os meus caminhos.","33":"Obedeçam à disciplina, e vocês se tornarão sábios. Não a desprezem.","34":"Feliz o homem que me obedece, vigiando todos os dias em minha porta, esperando na entrada de minha casa.","35":"Quem me encontra, encontra a vida, e goza do favor de Javé.","36":"Quem me perde, se arruína a si mesmo, pois todos os que me odeiam amam a morte."}}