{"meta":{"title":"1 Pedro","abbrev":"1pe"},"chapter":1,"content":{"1":"Pedro, após-tolo de Jesus Cristo, aos que vivem dispersos como estrangeiros no Ponto, Galácia, Capadócia, Ásia e Bitínia. Vocês foram escolhidos","2":"de acordo com a presciência de Deus Pai e através da santificação do Espírito, para obedecerem a Jesus Cristo e serem purificados pelo seu sangue. Que a graça e a paz sejam abundantes para vocês.","3":"Bendito seja o Deus e Pai de nosso Senhor Jesus Cristo por sua grande misericórdia. Ressuscitando a Jesus Cristo dos mortos, ele nos fez renascer para uma esperança viva,","4":"para uma herança que não se corrompe, não se mancha e não murcha. Essa herança está reservada no céu para vocês","5":"que, graças à fé, estão guardados pela força de Deus para a salvação que está prestes a revelar-se no final dos tempos.","6":"Por isso, vocês devem alegrar-se, mesmo que agora, se necessário, fiquem tristes por um pouco de tempo, devido às várias provações.","7":"Desse modo, a fé que vocês têm será provada como o ouro que passa pelo fogo. O ouro vai desaparecer, mas a fé que vocês têm, e que vale muito mais, não se perderá, até o dia da revelação de Jesus Cristo. Então, por essa fé, vocês receberão louvor, glória e honra.","8":"Vocês nunca viram Jesus e, apesar disso, o amam; não o veem, mas acreditam. E por isso sentem alegria extraordinária e gloriosa,","9":"porque alcançam a meta da fé, que é a salvação de vocês.","10":"Essa salvação já foi objeto de busca e investigação dos profetas, quando de antemão anunciavam a graça que Deus tinha reservado para nós.","11":"Eles procuravam descobrir em que tempo e circunstâncias se verificariam as indicações por eles próprios recebidas do Espírito de Cristo, que estava presente neles. Foi assim que eles falaram dos sofrimentos de Cristo e das glórias que viriam depois.","12":"E foi-lhes revelado que eles mesmos não veriam essas coisas, mas que, anunciando-as, estavam trabalhando para vocês. Agora, porém, os pregadores do Evangelho as manifestaram, guiados pelo Espírito Santo enviado do céu: são coisas que até os anjos gostariam de contemplar.","13":"Por isso, estejam de espírito pronto para agir, sejam sóbrios e ponham toda a esperança na graça que será trazida a vocês quando Jesus Cristo se manifestar.","14":"Como filhos obedientes, não devem mais viver como antes, quando ainda eram ignorantes e se deixavam guiar pelas paixões.","15":"Pelo contrário, assim como é santo o Deus que os chamou, também vocês tornem-se santos em todo o comportamento,","16":"porque a Escritura diz: “sejam santos, porque eu sou santo.”","17":"Vocês chamam Pai àquele que não faz distinção entre as pessoas, mas que julga cada um segundo as próprias obras. Portanto, comportem-se com temor durante esse tempo em que se acham fora da pátria.","18":"Pois vocês sabem que não foi com coisas perecíveis, isto é, com prata nem ouro, que vocês foram resgatados da vida inútil que herdaram dos seus antepassados.","19":"Vocês foram resgatados pelo precioso sangue de Cristo, como o de um cordeiro sem defeito e sem mancha.","20":"Ele era conhecido antes da fundação do mundo, mas foi manifestado no fim dos tempos por causa de vocês.","21":"Por meio dele é que vocês acreditam em Deus, que o ressuscitou dos mortos e lhe deu a glória, de modo que a fé e a esperança de vocês estão em Deus.","22":"Pela obediência à verdade vocês se purificaram, a fim de praticar um amor fraterno sem hipocrisia. Com ardor e de coração sincero amem-se uns aos outros.","23":"Vocês nasceram de novo, não de uma semente mortal, mas imortal, por meio da palavra de Deus, que é viva e que permanece.","24":"De fato, toda carne é como erva e toda a sua glória é como flor da erva: a erva seca e a flor cai;","25":"mas a palavra do Senhor permanece para sempre. E essa é a palavra que foi anunciada a vocês."}}