{"meta":{"title":"1 Pedro","abbrev":"1pe"},"chapter":2,"content":{"1":"Portanto, rejeitem qualquer maldade, toda mentira, todas as formas de hipocrisia e inveja e toda maledicência.","2":"Como crianças recém-nascidas, desejem o leite puro da Palavra, a fim de que vocês, com esse leite, cresçam para a salvação,","3":"pois já provaram que o Senhor é bom.","4":"Aproximem-se do Senhor, a pedra viva rejeitada pelos homens, mas escolhida e preciosa aos olhos de Deus.","5":"Do mesmo modo, vocês também, como pedras vivas, vão entrando na construção do templo espiritual, e formando um sacerdócio santo, destinado a oferecer sacrifícios espirituais que Deus aceita por meio de Jesus Cristo.","6":"De fato, nas Escrituras se lê: “Eis que ponho em Sião uma pedra angular, escolhida e preciosa. Quem nela acreditar não ficará confundido.”","7":"Isto é: para vocês que acreditam, ela será tesouro precioso; mas, para os que não acreditam, a pedra que os edificadores rejeitaram tornou-se a pedra angular,","8":"uma pedra de tropeço e uma rocha que faz cair. Eles tropeçam porque não acreditam na Palavra, pois foram para isso destinados.","9":"Vocês, porém, são raça eleita, sacerdócio régio, nação santa, povo adquirido por Deus, para proclamar as obras maravilhosas daquele que chamou vocês das trevas para a sua luz maravilhosa.","10":"Vocês que antes não eram povo, agora são povo de Deus; vocês que não tinham alcançado misericórdia, mas agora alcançaram misericórdia.","11":"Amados, vocês são peregrinos e forasteiros. Por isso, recomendo que fiquem longe dos desejos baixos que provocam guerra contra vocês.","12":"Comportem-se de modo exemplar entre os pagãos, a fim de que eles, mesmo falando mal de vocês como se fossem malfeitores, ao verem as boas obras que vocês fazem, glorifiquem a Deus no dia do julgamento.","13":"Submetam-se a toda criatura humana por causa do Senhor, seja ao rei como soberano,","14":"seja aos governadores como enviados dele para punir os malfeitores e para louvar os que fazem o bem.","15":"Pois esta é a vontade de Deus: praticar o bem, fazendo calar a ignorância dos insensatos.","16":"Comportem-se como homens livres, não usando a liberdade como desculpa para o mal, mas como servos de Deus.","17":"Respeitem a todos, amem os irmãos, temam a Deus e respeitem o rei.","18":"Criados, com todo o temor submetam-se aos seus patrões, não só aos bons e compreensivos, mas também aos que são duros.","19":"É louvável alguém suportar maus-tratos, sofrendo injustamente por amor a Deus.","20":"Que mérito haveria em suportar com paciência, se vocês fossem esbofeteados por terem agido errado? Pelo contrário, se vocês são pacientes no sofrimento quando fazem o bem, isto sim é ação louvável diante de Deus.","21":"De fato, para isso é que vocês foram chamados, pois Cristo também sofreu por vocês, deixando-lhes exemplo para que sigam os passos dele.","22":"Ele não cometeu nenhum pecado e mentira nenhuma foi encontrada em sua boca.","23":"Quando insultado, não revidava; ao sofrer, não ameaçava. Antes, depositava sua causa nas mãos daquele que julga com justiça.","24":"Sobre o madeiro levou os nossos pecados em seu próprio corpo, a fim de que nós, mortos para nossos pecados, vivêssemos para a justiça. Através dos ferimentos dele é que vocês foram curados,","25":"pois estavam desgarrados como ovelhas, mas agora retornaram ao seu Pastor e Guardião."}}