{"meta":{"title":"1 Pedro","abbrev":"1pe"},"chapter":3,"content":{"1":"Do mesmo modo, vocês, mulheres, submetam-se aos seus maridos. Assim, se alguns são rebeldes à Palavra, a conduta de suas mulheres poderá ganhá-los sem palavras,","2":"ao notarem o recato cuidadoso da conduta de vocês.","3":"Que o enfeite de vocês não seja de coisas exteriores, como penteado, uso de joias de ouro ou roupas finas,","4":"mas de qualidades internas, isto é, o enfeite inalterável de caráter suave e sereno. Isso sim é coisa preciosa diante de Deus.","5":"De fato, era assim que se enfeitavam as santas mulheres de outrora, que punham sua esperança em Deus, submissas a seus maridos.","6":"É o que vemos em Sara: ela foi obediente a Abraão, chamando-o de senhor. Vocês se tornarão filhas de Sara se praticarem o bem e não se deixarem dominar pelo medo.","7":"Do mesmo modo, vocês, maridos, sejam compreensivos na vida conjugal, mostrando consideração para com as esposas, por serem de constituição mais delicada e também por serem herdeiras como vocês do dom da vida. Assim, a oração de vocês não ficará sem resposta.","8":"Finalmente, tenham todos a mesma atitude, sejam compassivos, cheios de amor fraterno, misericordiosos e de espírito humilde.","9":"Não paguem o mal com o mal, nem o insulto com outro insulto; pelo contrário, abençoem, porque para isso vocês foram chamados, isto é, para serem herdeiros da bênção.","10":"De fato, aquele que ama a vida e deseja ver dias felizes guarde sua língua do mal e seus lábios de proferir mentiras;","11":"afaste-se do mal e pratique o bem, busque a paz e procure segui-la.","12":"Porque os olhos do Senhor estão sobre os justos e seus ouvidos estão atentos à prece deles. Mas o rosto do Senhor se volta contra os que praticam o mal.","13":"E quem lhes fará mal, se vocês se empenham em fazer o bem?","14":"Se sofrem por causa da justiça, felizes de vocês! Não tenham medo deles, nem fiquem assustados.","15":"Ao contrário, reconheçam de coração o Cristo como Senhor, estando sempre prontos a dar a razão de sua esperança a todo aquele que a pede a vocês,","16":"mas com bons modos, com respeito e mantendo a consciência limpa. Assim, quando vocês forem difamados em alguma coisa, aqueles que criticam o bom comportamento que vocês têm em Cristo ficarão confundidos.","17":"Pois, se é da vontade de Deus que vocês sofram, é melhor que seja por praticarem o bem, e não o mal.","18":"De fato, o próprio Cristo morreu uma vez por todas pelos pecados, o justo pelos injustos, a fim de os conduzir a Deus. Ele sofreu a morte em seu corpo, mas recebeu vida pelo Espírito.","19":"Foi então que ele proclamou a vitória, inclusive para os espíritos aprisionados;","20":"falo das pessoas que foram rebeldes outrora, nos tempos de Noé, quando Deus demorava para castigar o mundo. Enquanto isso, Noé construía a arca, na qual somente oito pessoas foram salvas por meio da água.","21":"Aquela água representava o batismo que agora salva vocês; não se trata de limpeza da sujeira corporal, mas do compromisso solene de uma boa consciência diante de Deus, mediante a ressurreição de Jesus Cristo.","22":"Ele subiu ao céu e está sentado à direita de Deus, após ter submetido os anjos, as dominações e os poderes."}}