{"meta":{"title":"1 Pedro","abbrev":"1pe"},"chapter":5,"content":{"1":"Faço uma admoestação aos presbíteros que estão entre vocês, eu que sou presbítero como eles, testemunha dos sofrimentos de Cristo e participante da glória que vai ser revelada:","2":"cuidem do rebanho de Deus que lhes foi confiado, não por imposição, mas de livre e espontânea vontade, como Deus o quer; não por causa de lucro sujo, mas com generosidade;","3":"não como donos daqueles que lhes foram confiados, mas como modelos para o rebanho.","4":"Desse modo, quando aparecer o supremo Pastor, vocês receberão a coroa de glória que não murcha.","5":"Igualmente, vocês jovens, obedeçam aos mais velhos. E todos vocês revistam-se de humildade no relacionamento mútuo, porque Deus resiste aos soberbos, mas dá a graça aos humildes.","6":"Abaixem-se diante da poderosa mão de Deus, a fim de que no momento certo ele os levante.","7":"Coloquem nas mãos de Deus qualquer preocupação, pois é ele quem cuida de vocês.","8":"Sejam sóbrios e fiquem de prontidão! Pois o diabo, que é o inimigo de vocês, os rodeia como um leão que ruge, procurando a quem devorar.","9":"Resistam ao diabo, permanecendo firmes na fé, pois vocês sabem que essa mesma espécie de sofrimento atinge os seus irmãos que estão espalhados pelo mundo.","10":"Depois de sofrerem um pouco, o Deus de toda graça, aquele que os chamou em Cristo para a sua glória eterna, ele os restabelecerá, firmará e fortalecerá, e fará com que vocês sejam inabaláveis.","11":"A Deus pertence todo o poder para sempre. Amém!","12":"Por meio de Silvano, que eu considero irmão fiel, escrevi a vocês essas poucas palavras, para admoestá-los e dar testemunho de que esta é a verdadeira graça de Deus. Permaneçam firmes nela.","13":"A comunidade que vive em Babilônia, escolhida como vocês, manda saudações. Marcos, meu filho, também manda saudações.","14":"Saúdem-se uns aos outros com o beijo da caridade. Que a paz esteja com todos vocês que estão em Cristo."}}