{"meta":{"title":"Tiago","abbrev":"tg"},"chapter":2,"content":{"1":"Meus irmãos, na vossa fé em nosso glorioso Senhor Jesus Cristo, guardai-vos de toda conside­ração de pessoas.","2":"Suponde que entre na vossa reunião um homem com anel de ouro e ricos trajes, e entre também um pobre com trajes gastos;","3":"se atenderdes ao que está magnificamente trajado, e lhe disserdes: “Senta-te aqui, neste lugar de honra”, e disserdes ao pobre: “Fica ali de pé”, ou: “Senta-te aqui junto ao estrado dos meus pés”,","4":"não é verdade que fazeis distinção entre vós, e que sois juízes de pensamentos iníquos?","5":"Ouvi, meus caríssimos irmãos: porventura não escolheu Deus os pobres deste mundo para que fossem ricos na fé e herdeiros do Reino prometido por Deus aos que o amam?","6":"Mas vós desprezas­tes o pobre! Não são porventura os ricos os que vos oprimem e vos arrastam aos tribunais?","7":"Não blasfemam eles o belo nome que trazeis?*","8":"Se cumprirdes a Lei régia da Escritura: Amarás o teu próximo como a ti mesmo ( Lv 19,18 ), sem dúvida fazeis bem.","9":"Mas se vos deixais levar por distinção de pessoas, cometeis uma falta e sereis condenados pela Lei como transgressores.","10":"Pois quem guardar os preceitos da Lei, mas faltar em um só ponto, se tornará culpado de toda ela.","11":"Porque aquele que disse: Não cometerás adultério, disse também: Não matarás ( Ex 20,13 s). Se, pois, matares, embora não tenhas cometido adultério, tornas-te transgressor da Lei.","12":"Falai, pois, de tal modo e de tal modo procedei, como se estivésseis para ser julgados pela Lei da liberdade.","13":"Haverá juízo sem misericórdia para aquele que não usou de misericórdia. A misericórdia triunfa sobre o julgamento.","14":"De que aproveitará, irmãos, a alguém dizer que tem fé, se não tiver obras? Acaso essa fé poderá salvá-lo?","15":"Se a um irmão ou a uma irmã faltarem roupas e o alimento cotidiano,","16":"e algum de vós lhes disser: “Ide em paz, aquecei-vos e fartai-vos”, mas não lhes der o necessário para o corpo, de que lhes aproveitará?","17":"Assim também a fé: se não tiver obras, é morta em si mesma.","18":"Mas alguém dirá: “Tu tens fé, e eu tenho obras”. Mostra-me a tua fé sem obras e eu te mostrarei a minha fé pelas minhas obras.","19":"Crês que há um só Deus. Fazes bem. Também os demônios creem e tremem.","20":"Queres ver, ó homem vão, como a fé sem obras é estéril?","21":"Abraão, nosso pai, não foi justificado pelas obras, oferecendo o seu filho Isaac sobre o altar?","22":"Vês como a fé cooperava com as suas obras e era completada por elas.","23":"Assim se cumpriu a Escritura, que diz: Abraão creu em Deus e isto lhe foi tido em conta de justiça, e foi chamado amigo de Deus ( Gn 15,6 ).","24":"Vedes como o homem é justificado pelas obras e não somente pela fé?","25":"Do mesmo modo Raab, a meretriz, não foi ela justificada pelas obras, por ter recebido os mensageiros e os ter feito sair por outro caminho?*","26":"Assim como o corpo sem a alma é morto, assim também a fé sem obras é morta."}}