{"meta":{"title":"Tiago","abbrev":"tg"},"chapter":4,"content":{"1":"Donde vêm as lutas e as contendas entre vós? Não vêm elas de vossas paixões, que combatem em vossos membros?","2":"Cobiçais, e não recebeis; sois invejosos e ciumentos, e não conseguis o que desejais; litigais e fazeis guerra. Não obtendes, porque não pedis.*","3":"Pedis e não recebeis, porque pedis mal, com o fim de satisfazerdes as vossas paixões.","4":"Adúlteros, não sabeis que o amor do mundo é abominado por Deus? Todo aquele que quer ser amigo do mundo constitui-se inimigo de Deus.","5":"Ou imaginais que em vão diz a Escritura: Sois amados até o ciúme pelo espírito que habita em vós?","6":"Deus, porém, dá uma graça ainda mais abundante. Por isso, ele diz: Deus resiste aos soberbos, mas dá sua graça aos humildes ( Pr 3,34 ).","7":"Sede submissos a Deus. Resisti ao demônio, e ele fugirá para longe de vós.","8":"Aproximai-vos de Deus, e ele se aproximará de vós. Lavai as mãos, pecadores, e purificai os vossos corações, ó homens de dupla atitude.","9":"Reconhecei a vossa miséria, afligi-vos e chorai. Converta-se o vosso riso em pranto e a vossa alegria em tristeza.","10":"Humilhai-vos na presença do Senhor, e ele vos exaltará.","11":"Meus irmãos, não faleis mal uns dos outros. Quem fala mal de seu irmão, ou o julga, fala mal da Lei e julga a Lei. E se julgas a Lei, já não és observador da Lei, mas seu juiz.","12":"Não há mais que um legislador e um juiz: aquele que pode salvar e perder. Mas quem és tu, que julgas o teu próximo?","13":"Agora dizeis: “Hoje ou ama­nhã iremos à tal cidade, ficaremos ali um ano, comerciaremos e tiraremos o nosso lucro”.","14":"E, entretanto, não sabeis o que acontecerá amanhã! Pois que é a vossa vida? Sois um vapor que aparece por um instante e depois se desvanece.","15":"Em vez de dizerdes: “Se Deus quiser, viveremos e faremos esta ou aquela coisa”.","16":"Mas agora vós vos jactais das vossas presunções. Toda jactância desse gênero é viciosa.","17":"Aquele que souber fazer o bem, e não o faz, peca."}}