{"meta":{"title":"Tiago","abbrev":"tg"},"chapter":5,"content":{"1":"Vós, ricos, chorai e gemei por causa das desgraças que sobre vós virão.","2":"Vossas riquezas apodreceram e vossas roupas foram comidas pela traça.","3":"Vosso ouro e vossa prata enferrujaram-se e a sua ferrugem dará testemunho contra vós e devorará vossas carnes como fogo. Entesourastes nos últi­mos dias!","4":"Eis que o salário, que defraudastes aos trabalhadores que ceifavam os vossos campos, clama, e seus gritos de ceifadores chegaram aos ouvidos do Senhor dos exércitos.","5":"Tendes vivido em delícias e em dissoluções sobre a terra, e saciastes os vossos corações para o dia da matança!","6":"Condenas­tes e matastes o justo, e ele não vos resistiu.","7":"Tende, pois, paciência, meus irmãos, até a vinda do Senhor. Vede o lavrador: ele aguarda o precioso fruto da terra e tem paciência até receber a chuva do outono e a da primavera.*","8":"Tende também vós paciência e fortalecei os vossos corações, porque a vinda do Senhor está próxima.","9":"Não vos queixeis uns dos outros, para que não sejais julgados. Eis que o juiz está à porta.","10":"Tomai, irmãos, por modelo de paciência e de coragem os profetas, que falaram em nome do Senhor.","11":"Vós sabeis que felicitamos os que suportam os sofrimentos de Jó. Vós conheceis o fim em que o Senhor o colocou, porque o Senhor é misericordioso e compassivo.","12":"Antes de mais nada, meus irmãos, abstende-vos de jurar. Não jureis nem pelo céu nem pela terra, nem empregueis qualquer outra fórmula de juramento. Que vosso sim, seja sim; que vosso não, seja não. Assim não caireis no golpe do julgamento.","13":"Alguém entre vós está triste? Re­ze! Está alegre? Cante.","14":"Está alguém enfermo? Chame os sacerdotes da Igreja, e estes façam oração sobre ele, ungindo-o com óleo em nome do Senhor.*","15":"A oração da fé salvará o enfermo e o Senhor o restabelecerá. Se ele cometeu pecados, lhe serão perdoados.","16":"Confessai os vossos pecados uns aos outros, e orai uns pelos outros para serdes curados. A oração do justo tem grande eficácia.","17":"Elias era um homem pobre como nós e orou com fervor para que não chovesse sobre a terra, e por três anos e seis meses não choveu.","18":"Orou de novo, e o céu deu chuva, e a terra deu o seu fruto.","19":"Meus irmãos, se alguém fizer voltar ao bom caminho algum de vós que se afastou para longe da verdade,","20":"saiba: aquele que fizer um pecador retroceder do seu erro, salvará sua alma da morte e fará desaparecer uma multidão de pecados."}}