{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":31,"content":{"1":"Ditados do rei Lemuel; uma exortação que sua mãe lhe fez:","2":"\"Ó meu filho, filho do meu ventre, filho de meus votos,","3":"não gaste sua força com mulheres, seu vigor com aquelas que destroem reis.","4":"\"Não convém aos reis, ó Lemuel; não convém aos reis beber vinho, não convém aos governantes desejar bebida fermentada,","5":"para não suceder que bebam e se esqueçam do que a lei determina, e deixem de fazer justiça aos oprimidos.","6":"Dê bebida fermentada aos que estão prestes a morrer, vinho aos que estão angustiados;","7":"para que bebam e se esqueçam da sua pobreza, e não mais se lembrem da sua infelicidade.","8":"\"Erga a voz em favor dos que não podem defender-se, seja o defensor de todos os desamparados.","9":"Erga a voz e julgue com justiça; defenda os direitos dos pobres e dos necessitados\".","10":"Uma esposa exemplar; feliz quem a encontrar! É muito mais valiosa que os rubis.","11":"Seu marido tem plena confiança nela e nunca lhe falta coisa alguma.","12":"Ela só lhe faz o bem, e nunca o mal, todos os dias da sua vida.","13":"Escolhe a lã e o linho e com prazer trabalha com as mãos.","14":"Como os navios mercantes, ela traz de longe as suas provisões.","15":"Antes de clarear o dia ela se levanta, prepara comida para todos os de casa, e dá tarefas as suas servas.","16":"Ela avalia um campo e o compra; com o que ganha planta uma vinha.","17":"Entrega-se com vontade ao seu trabalho; seus braços são fortes e vigorosos.","18":"Administra bem o seu comércio lucrativo, e a sua lâmpada fica acesa durante a noite.","19":"Nas mãos segura o fuso e com os dedos pega a roca.","20":"Acolhe os necessitados e estende as mãos aos pobres.","21":"Não receia a neve por seus familiares, pois todos eles vestem agasalhos.","22":"Faz cobertas para a sua cama; veste-se de linho fino e de púrpura.","23":"Seu marido é respeitado na porta da cidade, onde toma assento entre as autoridades da sua terra.","24":"Ela faz vestes de linho e as vende, e fornece cintos aos comerciantes.","25":"Reveste-se de força e dignidade; sorri diante do futuro.","26":"Fala com sabedoria e ensina com amor.","27":"Cuida dos negócios de sua casa e não dá lugar à preguiça.","28":"Seus filhos se levantam e a elogiam; seu marido também a elogia, dizendo:","29":"\"Muitas mulheres são exemplares, mas você a todas supera\".","30":"A beleza é enganosa, e a formosura é passageira; mas a mulher que teme ao Senhor será elogiada.","31":"Que ela receba a recompensa merecida, e as suas obras sejam elogiadas à porta da cidade."}}