{"meta":{"title":"Esdras","abbrev":"esdras"},"chapter":2,"content":{"1":"Entre os cativos que Nabucodonosor, rei da Babilônia, havia deportado para a Babilônia foram os seguintes os habitantes da província que se puseram a caminho para voltar a Jerusalém e à Judeia, cada um para a sua cidade.","2":"Voltaram com Zorobabel, Josué, Neemias, Saraías, Rae­laías, Naamani, Mardoqueu, Belsã, Mesfar, Beguai, Reum e Baana. Número dos homens do povo de Israel: 335 filhos de Faros: dois mil cento e setenta e dois; filhos de Safatias: trezentos e setenta e dois; filhos de Area: setecentos e setenta e cinco; filhos de Faat-Moab, descendentes de Josué e de Joab: dois mil oitocentos e doze; filhos de Elam: mil duzentos e cinquenta e quatro; filhos de Zetua: novecentos e quarenta e cinco; filhos de Zacai: setecentos e sessenta; filhos de Bani: seiscentos e quarenta e dois; filhos de Bebai: seiscentos e vinte e três; filhos de Azgad: mil duzentos e vinte e dois; filhos de Adonicam: seissentos e sessenta e seis; filhos de Beguai: dois mil e cinquenta e seis; filhos de Adin: quatrocentos e cinquenta e quatro; filhos de Ater do ramo de Ezequias: 98; filhos de Besai: trezentos e vinte e três; filhos de Jora: cento e doze; filhos de Hasum: duzentos e vinte e três; filhos de Gebar: noventa e cinco; filhos de Belém: cento e vinte e três; os homens de Netofa: cinquenta e seis; os homens de Anatot: cento e vinte e oito; filhos de Bet-Azmot: quarenta e dois; filhos de Cariatarim, de Cafira e de Berot: setecentos e quarenta e três; filhos de Ramá e de Geba: seiscentos e vinte e um; homens de Macmas: cento e vinte e dois; filhos de Betel e de Hai: duzentos e vinte e três; filhos de Nebo: cinquenta e dois; filhos de Megbis: cento e cinquenta e seis; filhos de outro Elam: mil duzentos e cinquenta e quatro; filhos de Harim: trezentos e vinte; filhos de Lod, de Hadid e de Ono: setecentos e vinte e cinco; filhos de Jericó: trezentos e quarenta e cinco; filhos de Senaá: três mil seiscentos e trinta.","39":"Sacerdotes: filhos de Jedaías, da casa de Josué: novecentos e setenta e três; filhos de Emer: mil e cinquenta e dois; filhos de Fasur: mil duzentos e quarenta e sete; filhos de Harim: mil e dezesete.","40":"Levitas: filhos de Josué e de Cad­miel, descendentes de Odovias: setenta e quatro.","41":"Cantores: filhos de Asaf: cento e vinte e oito.","42":"Porteiros: filhos de Selum, filhos de Ater, filhos de Telmon, filhos de Acub, filhos de Hatita, filhos de Sobai: ao todo cento e trinta e nove.","43":"Natineus: filhos de Sia, filhos de Hasufa, filhos de Tabaot;*","44":"filhos de Ceros, filhos de Siá, filhos de Fadon;","45":"filhos de Lebana, filhos de Hagaba, filhos de Acub;","46":"filhos de Hagab, filhos de Semlai, filhos de Hanã;","47":"filhos de Guidel, filhos de Gaer, filhos de Raaías,","48":"filhos de Rasin, filhos de Necoda, filhos de Gazam;","49":"filhos de Uza, filhos de Fasea, filhos de Besai;","50":"filhos de Asena, filhos de Munim, filhos de Nefusim;","51":"filhos de Bacbuc, filhos de Hacufa, filhos de Harur,","52":"filhos de Baslut, filhos de Maida, filhos de Harsa;","53":"filhos de Bercos, filhos de Sísara, filhos de Tema;","54":"filhos de Nasias, filhos de Hatifa.","55":"Os filhos dos escravos de Salomão: filhos de Sotai, filhos de Soferet, filhos de Feruda;","56":"filhos de Jaala, filhos de Darcon, filhos de Guidel; filhos de Safatias,","57":"filhos de Hatil, filhos de Foqueret-Asse­baim, filhos de Ami.","58":"Total dos natineus e dos filhos dos escravos de Salomão: trezentos e noventa e dois.","59":"Eis descritos, também, aqueles que, de Tel-Mela, de Tel-Harsa, de Querub, Adon e de Emer, não se pôde saber se pertenciam ao povo de Israel pela família ou raça de que descendiam:","60":"filhos de Dalaías, filhos de Tobias, filhos de Necoda: seiscentos e cinquenta e dois;","61":"e entre os sacerdotes: filhos de Habias, filhos de Acos, filhos de Berzelai, que assim foi chamado por ter tomado como esposa uma das filhas de Berzelai, o galaadi­ta.","62":"Eles procuraram esclarecer a sua genealogia, mas não a puderam encontrar. Assim, foram excluídos do sacerdócio.","63":"O governador proibiu-os de comer das coisas sagradas, até que conseguissem encontrar um sacerdote (qualificado para consultar Deus) pelo urim e tumim.","64":"O total do povo reunido era de quarenta e dois mil trezentos e sessenta pessoas,","65":"sem contar seus escravos e escravas, em número de sete mil trezentos e trinta e sete. Tinham consigo também duzentos cantores e cantoras.","66":"Possuíam setecentos e trinta e seis cavalos, duzentos e quarenta e cinco jumentos,","67":"quatrocentos e trinta e cinco camelos e seis mil setecentos e vinte jumentas.","68":"Vários chefes de família, chegando ao Templo do Senhor, fizeram ofertas voluntárias para a casa de Deus, a fim de que a mesma fosse restaurada.","69":"Contribuíram para os tesouros da obra, cada um segundo suas posses, com sessenta e um mil dáricos de ouro, cinco mil de prata e cem vestes sacerdotais.*","70":"Os sacerdotes, os levitas, as pessoas do povo, os cantores, os porteiros e os natineus estabeleceram-se em suas respectivas cidades. Assim, todos os israelitas habitaram cada um em sua localidade."}}