{"meta":{"title":"Esdras","abbrev":"ed"},"chapter":3,"content":{"1":"Tendo chegado o sétimo mês e estando os filhos de Israel instalados em suas cidades, todo o povo se reuniu como um só homem em Jerusalém.","2":"Então, Josué, filho de Josedec e seus irmãos sacerdotes, bem como Zorobabel, filho de Salatiel, e seus irmãos principiaram a reconstrução do altar do Deus de Israel e ofereceram holocaustos, como a Lei de Moisés, homem de Deus, prescrevia.","3":"Reconstruíram o altar sobre as antigas bases, porque tinham medo dos habitantes vizinhos e ofereceram holocaustos ao Senhor pela manhã e pela tarde.","4":"Em seguida, celebraram a festa dos Tabernácu­los, como estava prescrito, e, diariamente, ofereciam holocaustos de acordo com o número prescrito para cada dia.","5":"Depois disso, ofereceram o holocausto perpétuo, os das neomênias e de todas as solenidades consagradas ao Senhor, assim como os daqueles que faziam uma oferta ao Senhor.","6":"No primeiro dia do sétimo mês, começaram a oferecer holocaustos ao Senhor, mas os fundamentos do Templo do Senhor não estavam ainda colocados.","7":"Foram então contratados canteiros e carpinteiros; deram aos sidônios e tírios víveres, azeite e vinho para que trouxessem por mar a madeira dos cedros, desde o Líbano até Jope, segundo a autorização que lhes tinha dado Ciro, rei da Pérsia.","8":"No segundo ano de sua chegada ao Templo de Deus em Jerusalém, no segundo mês, Zorobabel, filho de Salatiel, e Josué, filho de Josedec, tendo consigo seus irmãos, os sacerdotes. Os levitas e todos os que haviam voltado do cativeiro para Jerusalém, puseram-se a trabalhar. Os levitas de vinte anos para cima foram encarregados da direção dos trabalhos do Templo do Senhor.","9":"Josué, com seus filhos e irmãos, Cadmiel, com seus filhos, filhos de Odovias, propuseram-se unanimemente a dirigir os que trabalhavam na construção da casa de Deus. O mesmo fizeram os filhos de Henadad com seus filhos e seus irmãos que eram levitas.","10":"Logo que os pedreiros lançaram os fundamentos do Templo do Senhor, apresentaram-se os sacerdotes ornamentados para assistir à cerimônia, com as trombetas e os levitas, filhos de Asaf, com os címbalos, para louvarem o Senhor, segundo as ordens de Davi, rei de Israel.","11":"Entoaram ao Senhor este refrão de louvor: “Porque ele é bom e porque sua misericórdia com Israel permanece para sempre!”. E todo o povo soltou aclamações de alegria para celebrar o Senhor, por ocasião do lançamento dos alicerces de sua casa.","12":"Mas, enquanto muitos gritavam de alegria e júbilo, muitos sacerdotes, levitas e chefes de família, já idosos, que tinham visto o primeiro templo, choravam em alta voz, enquanto diante deles eram lançados os alicerces do novo edifício.","13":"Era impossível distinguir os gritos de alegria dos clamores daqueles que choravam, pois todo o povo gritava em altos brados e o eco de suas vozes se podia ouvir de longe."}}