{"meta":{"title":"Esdras","abbrev":"esdras"},"chapter":4,"content":{"1":"Quando os inimigos de Judá e de Benjamim souberam que os filhos do cativeiro estavam construindo o Templo ao Senhor, o Deus de Israel,*","2":"vieram procurar Zorobabel e os chefes de família e disseram-lhes: “Deixai-nos construir con­vosco, porque, como vós, honramos também o vosso Deus e lhe ofertamos sacrifícios desde o tempo de Asaradon, rei da Assí­ria, que nos transportou para aqui”.*","3":"Mas Zorobabel, Josué e os outros chefes das famílias de Israel responderam-lhes: “Não é conveniente que nós e vós construa­mos em conjunto a morada de nosso Deus; nós a construiremos sozinhos ao Senhor, Deus de Israel, como nos ordenou Ciro, rei da Pérsia”.","4":"Disso resultou que os homens daquele lugar intimidavam os trabalhadores do povo de Judá e os inquietavam, enquanto trabalhavam.","5":"Assalariaram contra eles alguns conselheiros para frustrar sua obra. Isso durou toda a vida de Ciro, rei da Pérsia, até a de Dario, rei da Pérsia.","6":"Sob o reinado de Assuero (Xerxes), nos primórdios de seu governo, escreveram uma carta de acusação contra os habitantes de Judá e de Jerusalém.","7":"Depois, no tempo de Artaxerxes, Beselão, Mitridates, Tabeel e seus colegas escreveram ao mesmo Artaxerxes, rei da Pérsia. A carta foi escrita em caracteres aramaicos e depois traduzida.","8":"Reum, governador, e o secretário Samsai escreveram a Artaxerxes, a respeito de Jerusalém, uma carta que continha o seguinte:","9":"“Reum, governador, Samsai, secretário e seus colegas de Din, de Afarsataq, de Terfal, de Afarsa, de Ercua, de Babilônia, de Susa, de Deha, de Elam,","10":"e o restante dos povos que o grande e ilustre Asnafar trouxe e instalou na localidade de Samaria e em outros lugares de além do rio, etc.”.","11":"Eis a cópia da carta que enviaram: “Ao rei Artaxerxes, teus servos, os povos da outra margem do rio.","12":"Saiba o rei que os judeus, que partiram de tua terra para vir ao nosso meio, a Jerusalém, reconstroem esta cidade maldosa e rebelde, levantando os muros e restaurando-lhe os fundamentos.","13":"Saiba também o rei que, se esta cidade for reconstruída e seus muros levantados, seus habitantes não mais pagarão impostos, nem tributos, nem rendas, o que ocasionará prejuízos ao rei.","14":"Nós outros, porém, tendo em vista o sal de teu palácio que comemos e não achando conveniente ver menosprezado o rei, transmitimos a ti estas informações,*","15":"para que mandes consultar os livros de registro de teus pais. Aí verás como esta cidade é uma localidade rebelde, funesta aos reis e às províncias e como já nos antigos tempos se têm nela incitado rebeliões. É por isso que ela foi destruída.","16":"Nós fazemos chegar ao conhecimento do rei que, se esta cidade for reconstruída e seus muros levantados, não poderás mais conservar tuas posses do lado de lá do rio”.","17":"Eis a resposta que o rei enviou ao governador Reum, ao secretário Samsai e aos seus colegas, habitantes da Samaria e de outros lugares na outra margem do rio:","18":"“Saudações. Comunico que a carta que nos envias­tes foi totalmente lida diante de mim.","19":"Por minha ordem, foram feitas investigações e ficou averiguado que desde os tempos mais antigos aquela cidade sublevou-se contra os reis e que ali se fomentaram intrigas e revoltas.","20":"Houve em Jerusalém reis poderosos; dominaram toda a terra da outra margem do rio; pagavam-lhes impostos, tributos e rendas.","21":"Consequentemente, ordenai que cessem os trabalhos dessa gente, a fim de que não se reconstrua tal cidade, até que eu dê ordens em contrário.","22":"Guardai-vos de toda negligência no cumprimento dessa ordem para que não aumente o prejuízo causado aos reis”.","23":"Logo que a carta do rei Artaxerxes foi lida na presença de Reum, de Samsai, o secretário e de seus colegas, foram com toda a pressa a Jerusalém, junto aos judeus e os obrigaram, empregando a força e a violência, a cessar os trabalhos.","24":"A restauração da casa de Deus em Jerusalém foi, pois, interrompida até o segundo ano do reinado de Dario, rei da Pérsia.*"}}