{"meta":{"title":"Esdras","abbrev":"ed"},"chapter":5,"content":{"1":"Ora, o profeta Ageu e o profeta Zacarias, filho de Ado, profetizaram aos judeus que estavam em Judá e em Jerusalém, em nome do Deus de Israel que estava com eles.*","2":"Então, Zorobabel, filho de Salatiel, e Josué, filho de Josedec, retomaram a reconstrução do Templo de Deus em Jerusalém com a ajuda e a assistência dos profetas de Deus.","3":"Ao mesmo tempo, Tatanai, governador do lado oposto ao rio, Setar-Buzanai e seus colegas vieram procurá-los e falaram-lhes assim: “Quem vos deu autorização para reconstruir o templo e levantar suas paredes?”.","4":"E acrescentaram: “Quais são os nomes dos homens que trabalham nesse edifício?”.","5":"Mas Deus tinha os olhos voltados para os anciãos dos judeus e ninguém os obrigou a interromper os trabalhos, até que chegasse o relatório a Dario, a fim de que este respondesse por escrito sobre o assunto.","6":"Cópia da carta que enviaram ao rei Dario, o governador Tatanai, da outra margem do rio, bem como Setar-Buzanai e seus colegas de Artasaq, que também moravam na outra margem do rio.","7":"Enviaram-lhe um relatório no qual se lia o seguinte: “Ao rei Dario prosperidade perfeita!","8":"Saiba o rei que fomos à província de Judá, à casa do grande Deus. Está ela sendo reconstruída com pedras enormes e o madeiramento está já colocado nas paredes. Esse trabalho está sendo executado com cuidado e progride nas suas mãos;","9":"por isso, interrogamos os anciãos: ‘Quem vos deu autorização para reconstruir esse templo e levantar esses muros?’.","10":"Perguntamos-lhes também os seus nomes para consigná-los aqui e fazê-los conhecidos de ti, pelo menos os que estão à testa deles.","11":"Responderam: ‘Somos servos do Deus do céu e da terra; estamos reconstruindo o templo que há muitos anos fora construído e rematado por um grande rei de Israel.","12":"Mas nossos pais caíram na ira do Deus do céu, o qual os entregou nas mãos de Nabucodonosor, rei da Babilônia, o caldeu; este destruiu o templo e transportou o povo cativo para Babilônia.","13":"Entretanto, no primeiro ano de Ciro, rei da Babilônia, o rei Ciro ordenou a reconstrução dessa casa de Deus.","14":"E o próprio rei Ciro retirou do templo da Babilônia os utensílios de ouro e de prata da casa de Deus, que Nabucodonosor tomara do santuário de Jerusalém e transferira para o templo da Babilônia. Foram entregues a um homem chamado Sasabassar, que foi nomeado governador.","15":"E disse-lhe: Toma estes utensílios; leva-os para o templo de Jerusalém; e que a casa de Deus seja reconstruída sobre os seus alicerces.","16":"Foi então que aquele Sasabassar veio para aqui e colocou os fundamentos da casa de Deus em Jerusalém; depois do que, até o presente, temos prosseguido a construção, mas não está ainda terminada’.","17":"Portanto, se o rei acha conveniente que sejam feitas investigações nos arquivos do rei em Babilônia, para ver se é verdade que foi ordenada pelo rei Ciro a reconstrução do Templo de Deus em Jerusalém, que o faça e, em seguida, queira o rei transmitir-nos a sua decisão a esse respeito”."}}