{"meta":{"title":"Esdras","abbrev":"ed"},"chapter":6,"content":{"1":"Foi então que o rei Dario emitiu um decreto ordenando que se fizessem verificações em Babilônia, na casa dos arquivos, onde os tesouros estavam depositados.","2":"E encontrou-se em Ecbátana, cidade fortificada situada na província da Média, um rolo no qual se lia o seguinte texto:","3":"“No primeiro ano de seu reinado, Ciro deu esta ordem, com relação à casa de Deus que está situada em Jerusalém: este templo deve ser recons­truído, para servir de local onde se ofereçam sacrifícios; seus fundamentos devem ser restaurados. Sua altura será de sessenta côvados.","4":"Terá três carreiras de pedra talhada e uma de madeira. A despesa será paga pela casa do rei.","5":"Outrossim, devolveremos os utensílios de ouro e prata da casa de Deus, que Nabucodo­nosor havia tomado do templo de Jerusalém e transportado para Babilônia; serão repostos no templo de Jerusalém no mesmo lugar em que estavam e nós os depositaremos na casa de Deus.","6":"Agora, pois, Tatanai, governador de além do rio, Setar-Buzanai e vossos colegas de Arfasaq, que estais além do rio, afastai-vos.","7":"Deixai continuar os trabalhos da casa de Deus; que o governador dos judeus e seus anciãos a reconstruam no seu lugar.","8":"Também ordeno como é que se deve proceder com aqueles anciãos dos judeus, tendo em vista a reconstrução da mencionada casa de Deus: das receitas reais provenientes dos impostos de além-rio, a despesa será fielmente paga a esses homens, a fim de que a obra não sofra interrupção.","9":"Tudo aquilo que for necessário para os holocaustos do Deus do céu, novilhos, carneiros e cordeiros, trigo, sal, óleo e vinho, tudo lhes deve ser fornecido cada dia, sem falta, segundo a ordem dos sacerdotes que estão em Jerusalém,","10":"para que possam fazer oferta dos sacrifícios de bom odor ao Deus do céu e que rezem pela vida do rei e de seus filhos.","11":"Eis o que ordeno, além disso: se alguém modificar no que quer que seja esse edito, arranque-se uma estaca de sua casa, levante-se a mesma e seja pregado nela onde ficará pendente; e, por seu crime, sua casa seja transformada num montão de lixo.","12":"O Deus que fez habitar ali o seu nome destrua todo rei, todo povo que ousar fazer qualquer coisa para mudar esse decreto e destruir essa casa de Deus que está em Jerusalém! Eu, Dario, dei esta ordem: seja ela prontamente executada”.","13":"Assim Tatanai, governador da outra margem do rio, Setar-Buzanai e seus colegas conformaram-se fielmente à ordem enviada pelo rei Dario.","14":"Os anciãos dos judeus puseram-se a construir o templo e fizeram progresso, sustentados pelas profecias de Ageu, o profeta e de Zacarias, filho de Ado. Prosseguiram a construção, segundo a ordem do Deus de Israel e segundo a ordem de Ciro, de Dario e de Artaxerxes, rei da Pérsia.","15":"Terminou-se o edifício no terceiro dia do mês de Adar, no sexto ano do reinado de Dario.","16":"Os israelitas, os sacerdotes, os levitas e os demais repatriados celebraram com júbilo a dedicação dessa casa de Deus.","17":"Ofereceram, por ocasião dessa dedicação, cem touros, duzentos carneiros, mil e quatrocentos cordeiros e doze bodes como vítimas pelos pecados de todo o Israel, segundo o número das tribos de Israel.","18":"Estabeleceram os sacerdotes segundo as suas classes e os levitas segundo as suas divisões, para celebrar o culto de Deus em Jerusalém, de conformidade com as prescrições do Livro de Moisés.","19":"Os repatriados celebraram a Páscoa no dia catorze do primeiro mês.","20":"Os sacerdotes e os levitas, sem exceção, tinham se purificado. Todos estavam puros. Imolaram a Páscoa por todos os repatriados, pelos seus irmãos, os sacerdotes e por si mesmos.","21":"Os filhos de Israel que tinham voltado do cativeiro comeram a sua Páscoa, bem como todos aqueles que tinham rompido com as práticas impuras dos povos da região e se haviam unido a eles para buscar o Senhor, Deus de Israel.","22":"Celebraram com júbilo, durante sete dias, a festa dos Ázimos, porque o Senhor os havia consolado, fazendo com que o coração do rei da Assíria se inclinasse em favor deles, para confortá-los no trabalho de reconstrução da casa do Deus de Israel."}}