{"meta":{"title":"Esdras","abbrev":"ed"},"chapter":7,"content":{"1":"Após esses acontecimentos, sob o reinado de Artaxerxes, rei da Pérsia, chegou Esdras, filho de Saraías, filho de Azarias, filho de Helcias,*","2":"filho de Selum, filho de Sadoc, filho de Aquitob,","3":"filho de Amarias, filho de Azarias, filho de Maraiot,","4":"filho de Zaraías, filho de Ozi, filho de Boci,","5":"filho de Abisue, filho de Fineias, filho de Eleazar, filho de Aarão, o sumo sacerdote.","6":"Este Esdras vinha da Babilônia. Era um escriba versado na Lei de Moisés dada pelo Senhor, Deus de Israel. Como a mão do Senhor, seu Deus, repousasse sobre ele, o rei concedeu-lhe tudo o que pediu.","7":"Com ele, vários israelitas, sacerdotes e levitas, cantores, porteiros e natineus, voltaram para Jerusalém, no sétimo ano do rei Artaxer­xes.","8":"Chegou Esdras a Jerusalém no quinto mês do sétimo ano do rei.","9":"Foi no primeiro dia do primeiro mês que ele partiu da Babilônia e chegou a Jerusalém no primeiro dia do quinto mês, porque a mão benevolente de seu Deus estava com ele.","10":"Esdras se tinha aplicado de todo o coração a estudar a Lei do Senhor, a praticá-la e a ensinar em Israel as leis e as prescrições.","11":"Eis a cópia da carta que o rei Artaxerxes entregou a Esdras, sacerdote e escriba, versado no conhecimento do texto da Lei do Senhor e de suas prescrições concernentes a Israel:","12":"“Artaxerxes, rei dos reis, a Esdras, sacerdote e escriba versado na Lei do Deus do céu, saudações.","13":"Dei ordem para que deixassem partir contigo todos aqueles do povo de Israel, seus sacerdotes e seus levitas, residentes em meu reino, que desejavam ir a Jerusalém.","14":"Pois foste enviado pelo rei e seus sete conselheiros para fazer uma inspeção em Judá e em Jerusalém e para ver como está sendo observada ali a Lei de teu Deus que tens em tuas mãos.","15":"Levarás a prata e o ouro que o rei e seus conselheiros ofereceram espontaneamente ao Deus de Israel, cuja morada fica em Jerusalém,","16":"bem como todo o ouro e a prata que encontrares por toda a província da Babilônia e, por fim, os dons voluntários que o povo e os sacerdotes ofereceram livremente para a casa de seu Deus, em Jerusalém.","17":"Por conseguinte, cuidarás de comprar, com esse dinheiro, novilhos, carneiros, cordeiros, bem como as oferendas e as libações e as oferecerás em Jerusalém no altar da casa de vosso Deus.","18":"Com o restante do dinheiro e do ouro, fareis o que parecer melhor a ti e a teus irmãos, em conformidade com a vontade de vosso Deus.","19":"Os utensílios que te forem entregues para o serviço da casa de teu Deus, tu os depositarás diante do Deus de Jerusalém.","20":"Quanto às outras despesas que deverás fazer para o templo de teu Deus, tu as providenciarás por meio dos recursos que o tesouro real te fornecerá.","21":"Ademais, eu, rei Artaxerxes, ordeno a todos os tesoureiros de além do rio, que entreguem pontualmente a Es­dras, o sacerdote, escriba versado na Lei do Deus do céu, tudo o que ele solicitar,","22":"até a quantia de cem talentos de prata, cem coros de trigo, até cem batos de vinho, cem batos de azeite e sal à vontade.","23":"Tudo o que prescreveu o Deus do céu para a sua casa seja fielmente observado, a fim de que a cólera divina não se desencadeie contra o reino, o rei e seus filhos.","24":"Por fim, notificamo-vos de que não se deverá lançar imposto algum, nem tributo, nem encargos, sobre qualquer dos sacerdotes, levitas, cantores, porteiros, natineus e servos dessa casa de Deus.","25":"E tu, Esdras, segundo a sabedoria de teu Deus que te foi dada, estabelecerás juízes e magistrados para fazer justiça a todo o povo da outra banda do rio, a todos aqueles que conhecem a Lei de teu Deus; e tu deverás ensinar aos que não as conhecem.","26":"Todo aquele que não observar a Lei de teu Deus e a lei do rei será castigado rigorosamente, seja com a morte, seja com o desterro, seja com uma multa, ou mesmo com a prisão”.","27":"“Bendito seja o Senhor, o Deus de nossos pais, que pôs no coração do rei o desejo de honrar a casa do Senhor que está em Jerusalém,*","28":"e que me fez obter o favor do rei, dos seus conselheiros e de todos os mais poderosos oficiais do rei. Enchi-me pois de coragem, porque a mão do Senhor, meu Deus, estava comigo e reuni os chefes de Israel para que partissem comigo.”"}}