{"meta":{"title":"Esdras","abbrev":"esdras"},"chapter":8,"content":{"1":"“Eis, com sua genealogia, os chefes de família que partiram comigo da Babilônia, sob o reinado do rei Artaxer­xes.*","2":"Dos filhos de Fineias: Gérson; dos filhos de Itamar: Daniel; dos filhos de Davi: Hatus, que descendia de Sequenias.","3":"Dos filhos de Faros: Zacarias e com ele cento e cinquenta homens inscritos no registro da família.","4":"Dos filhos de Faat-Moab: Elioenai, filho de Zaraías, e com ele duzentos homens.","5":"Dos filhos de Zetua: Seque­nias, filho de Jaaziel, e com ele trezentos homens;","6":"dos filhos de Adin: Abed, filho de Jônatas, e com ele cinquenta homens;","7":"dos filhos de Elam: Isaías, filho de Atalia, e com ele setenta homens; 8 dos filhos de Safatias: Zebedias, filho de Miguel, e com ele oitenta homens;","9":"dos filhos de Joab: Abdias, filho de Jaiel, e com ele duzentos e dezoito homens;","10":"dos filhos de Bani: Salomit, filho de Josfias, e com ele cento e sessenta homens;","11":"dos filhos de Bebai: Zacarias, filho de Be­bai, e com ele vinte e oito homens;","12":"dos filhos de Azgad: Joanã, filho de Ecetã, e com ele cento e dez homens;","13":"dos filhos de Adonicam: os últimos, dos quais são estes os nomes: Elifalet, Jeiel e Semeías e com eles sessenta homens;","14":"dos filhos de Beguai: Utai, filho de Zacur, e com eles setenta homens.","15":"Reuni-os perto do riacho que corre para Aava e ali acampamos por três dias. Tendo observado o povo e os sacerdotes, não encontrei entre eles nenhum dos filhos de Levi.*","16":"Então, mandei procurar os chefes Eliezer, Ariel, Semeías, Elnatã, Jarib, um outro Elnatã, Natã, Zacarias e Mesolam, bem como Joiarib e Elnatã, doutores da lei.","17":"Enviei-os ao chefe Ado, que residia em Casfia. Ditei-lhes as palavras que deviam dizer a Ado e seus irmãos, os natineus, residentes em Casfia, a fim de que nos trouxessem ministros para a casa de nosso Deus.","18":"E como a mão benfazeja de nosso Deus estivesse conosco, trouxeram eles um homem inteligente dentre os filhos de Mooli, filho de Levi, filho de Israel, Hasabias, com seus filhos e irmãos em número de dezoito.","19":"Hasabias, junto com Isaías, dentre os filhos de Merari, seus irmãos e seus filhos em número de vinte.","20":"Dentre os natineus, que Davi e os chefes tinham entregue para o serviço dos levitas, duzentos e vinte natineus, todos designados por seu nome.","21":"Ali, junto ao riacho Aava, publiquei um jejum, a fim de nos humilharmos diante de nosso Deus e implorar dele uma feliz viagem, para nós, nossos filhos e para todos os nossos bens.","22":"Tive vergonha, com efeito, de pedir ao rei uma escolta e cavaleiros para nos proteger contra os inimigos durante o trajeto; porque havíamos dito ao rei: ‘A mão de nosso Deus protege com sua bondade todos os que o procuram; mas sua força e sua cólera se fazem sentir em todos aqueles que o abandonam’.*","23":"Por isso, jejuamos e invocamos o nosso Deus; e ele nos ouviu.","24":"Escolhi doze chefes dos sacerdotes, Serebias e Hasabias e mais dez de seus irmãos.","25":"Diante deles pesei a prata, o ouro e os utensílios dados em oferenda para a casa de nosso Deus pelo rei, seus conselheiros e seus príncipes, bem como pelos israelitas que ali se encontravam.","26":"Entreguei-lhes o peso de seiscentos e cinquenta talentos de prata, utensílios de prata do peso de cem talentos, cem talentos de ouro,","27":"vinte taças de ouro valendo mil dáricos e dois vasos de um bronze muito claro e brilhante, tão belo como o ouro.","28":"E disse-lhes: ‘Vós sois santos diante do Senhor; estes utensílios são consagrados; esta prata e este ouro são uma oferta espontânea feita ao Senhor, o Deus de vossos pais.","29":"Guardai-os com cuidado até o momento em que vós os pesareis diante dos chefes dos sacerdotes e levitas e diante dos chefes da família de Israel, em Jerusalém, nas salas da casa do Senhor.","30":"Os sacerdotes e levitas receberam, pois, o ouro, a prata e os utensílios assim pesados, para levá-los a Jerusalém, à casa de nosso Deus.","31":"Partimos do riacho de Aava no dia doze do primeiro mês, a fim de irmos para Jerusalém. A mão de nosso Deus nos protegia e nos salvava das mãos dos inimigos e de suas emboscadas durante o trajeto.","32":"Chegados a Jerusalém, repousamos durante três dias.","33":"Ao quarto dia, a prata, o ouro e os utensílios foram pesados na casa de nosso Deus e entregues a Meremot, filho de Urias, o sacerdote. Ele tinha consigo Eleazar, filho de Fineias, e com eles os levitas Jozabad, filho de Josué, e Noadaías, filho de Benui.","34":"Tudo foi contado e pesado. E, ao mesmo tempo, o peso total foi consignado por escrito.","35":"Os exilados que voltavam do exílio, homens nascidos no cativeiro, ofereceram em holocausto ao Deus de Israel doze touros por todo o Is­­rael, noventa e seis carneiros, setenta e sete cordeiros e doze bodes pelos pecados, tudo em holocausto ao Senhor.","36":"Entregaram o decreto do rei aos sátrapas do rei e aos governadores de além do rio. Estes deram seu apoio ao povo e à casa de Deus’.”"}}