{"meta":{"title":"Filipenses","abbrev":"filipenses"},"chapter":2,"content":{"1":"Se me é possível, pois, alguma consolação em Cristo, algum caridoso estímulo, alguma comu­nhão no Espírito, alguma ternura e compaixão,","2":"completai a minha alegria, permanecendo unidos. Tende um mesmo amor, uma só alma e os mesmos pensamentos.","3":"Nada façais por espírito de partido ou vanglória, mas que a humildade vos ensine a considerar os outros superiores a vós mesmos.","4":"Cada qual tenha em vista não os seus próprios interesses, e sim os dos outros.","5":"Dedicai-vos mutuamente a estima que se deve em Cristo Jesus.*","6":"Sendo ele de condição divina, não se prevaleceu de sua igualdade com Deus,*","7":"mas aniquilou-se a si mesmo, assumindo a condição de escravo e assemelhando-se aos homens.","8":"E, sendo exteriormente reconhecido como homem, humilhou-se ainda mais, tornando-se obediente até a morte, e morte de cruz.","9":"Por isso, Deus o exaltou soberanamente e lhe outorgou o nome que está acima de todos os nomes,","10":"para que ao nome de Jesus se dobre todo joelho no céu, na terra e nos infernos.","11":"E toda língua confesse, para a glória de Deus Pai, que Jesus Cristo é Senhor.","12":"Assim, meus caríssimos, vós que sempre fostes obedientes, trabalhai na vossa salvação com temor e tremor, não só como quando eu estava entre vós, mas muito mais agora na minha ausência.","13":"Porque é Deus quem, segundo o seu beneplácito, realiza em vós o querer e o executar.","14":"Fazei todas as coisas sem murmurações nem críticas,","15":"a fim de serdes irrepreensíveis e inocentes, filhos de Deus íntegros no meio de uma sociedade depravada e maliciosa, onde brilhais como luzeiros no mundo,","16":"a ostentar a palavra da vida. Dessa forma, no dia de Cristo, sentirei alegria em não ter corrido em vão, em não ter trabalhado em vão.","17":"Ainda que tenha de derramar o meu sangue sobre o sacrifício em homenagem à vossa fé, eu me alegro e vos felicito.*","18":"Vós outros, também, alegrai-vos e regozijai-vos comigo.","19":"Espero no Senhor Jesus enviar-vos dentro em breve Timóteo, para que me traga notícias vossas e eu me sinta reconfortado.","20":"Pois não há ninguém como ele, tão unido comigo em sentimento, que com tão sincera afeição se interesse por vós.","21":"Todos os demais buscam os próprios interesses e não os de Jesus Cristo.","22":"Quanto a ele, conheceis a sua inabalável fidelidade: tal como um filho ao pai, ele se dedica, comigo, a serviço do Evangelho.","23":"É ele que eu pretendo enviar-vos, logo que eu puder entrever o desfecho da minha causa.","24":"Aliás, confio no Senhor que também eu irei visitar-vos em breve.","25":"Julguei necessário enviar-vos nosso irmão Epafrodito, meu companheiro de labor e de lutas, que designastes para assistir-me em minhas necessidades.","26":"Ele estava com saudades de todos vós e visivelmente preocupado, por terdes tido notícia da sua doença.","27":"De fato esteve mal, às portas da morte! Mas Deus teve compaixão dele, e não somente dele, mas também de mim, para que eu não tivesse aflição sobre aflição.","28":"Essa é a razão por que procurei enviá-lo antes, para que, vendo-o, novamente vos alegreis e eu também fique menos preocupado.","29":"Portanto, acolhei-o no Senhor com toda a alegria e tratai com grande estima homens assim.","30":"Porque foi pela causa de Cristo que esteve próximo da morte, e arriscou a própria vida, para prestar-me os serviços que vós não podíeis prestar em pessoa."}}