{"meta":{"title":"Hebreus","abbrev":"hb"},"chapter":1,"content":{"1":"Deus, que nos tempos antigos já havia falado tantas vezes e de tantos modos a nossos pais por meio dos profetas, ","2":"nestes dias, que são os últimos, falou-nos por meio de seu Filho, a quem constituiu herdeiro de todas as coisas e por meio do qual Ele também criou o mundo. ","3":"Este Filho, que é o resplendor de sua glória, a imagem de seu ser, sustenta todas as coisas com o poder de sua Palavra; e depois de nos haver purificado de nossos pecados, sentou-se à direita da Majestade no alto dos céus ","4":"e tornou-se tão superior aos anjos quanto o Nome que herdou é mais excelente que o deles.","5":"Pois a qual dos anjos Deus jamais disse: “Tu és meu Filho, eu hoje te gerei”? Ou ainda: “Eu serei para ele um Pai, e ele será para mim um Filho”?","6":"Ou ainda, quando introduz seu Primogênito no mundo, ele diz: “Que todos os anjos de Deus o adorem”.","7":"Enquanto, dirigindo-se aos anjos, assim se exprime: “Ele faz de seus anjos ventos, de seus servos uma chama ardente”, ","8":"ele diz a seu Filho: “Vosso trono, ó Deus, permanece nos séculos dos séculos”; e:<br />\n“Cetro de retidão é o cetro de vossa realeza.<br />\n","9":"Amastes a justiça e odiastes a iniquidade. <br />\nPor isso Deus, o vosso Deus, vos ungiu <br />\ncom um óleo de alegria, <br />\nde preferência a vossos companheiros”. <br />\n","10":"E ainda:<br />\n“Ó Senhor, no princípio criastes a terra, <br />\ne os céus são obra de vossas mãos. <br />\n","11":"Eles vão desaparecer, mas vós permaneceis <br />\ne todos vão envelhecer como roupa. <br />\n","12":"Como um manto os enrolareis, <br />\ncomo roupa serão mudados. <br />\nMas vós sois o mesmo, e vossos anos não acabarão”. <br />\n","13":"E a qual dos anjos ele jamais disse: “Senta-te a minha direita, até que eu ponha teus inimigos como estrado de teus pés”? ","14":"Não são todos eles espíritos encarregados de um ministério, enviados a serviço dos que devem herdar a salvação?"},"titles":{"5":"O Filho de Deus é superior aos anjos. "}}