{"meta":{"title":"Hebreus","abbrev":"hb"},"chapter":10,"content":{"1":"Não tendo, com efeito, senão a sombra dos bens futuros e não a própria realidade das coisas, a lei é absolutamente impotente com seus sacrifícios, sempre os mesmos, que se oferecem perpetuamente de ano em ano, para tornar perfeitos os que se aproximam de Deus.","2":"Se não fosse assim, não se teria cessado de oferecê-los? Pois os oficiantes deste culto, purificados uma vez por todas, não teriam mais consciência de nenhum pecado.","3":"Bem ao contrário, por estes mesmos sacrifícios, recorda-se cada ano a lembrança dos pecados.","4":"Com efeito, o sangue de touros e de bodes não pode apagar pecados.","5":"Por isso, ao entrar no mundo, Cristo diz: “Vós não quisestes sacrifício nem oblação, mas me formastes um corpo.","6":"Holocaustos e sacrifícios pelos pecados não vos agradaram.","7":"Então eu disse: Eis-me aqui, eu venho, ó Deus, para fazer vossa vontade. Pois é a meu respeito que está escrito no livro”.","8":"Ele diz em primeiro lugar: “Não quisestes e não foram de vosso agrado sacrifícios e oblações, holocaustos e sacrifícios pelos pecados”: no entanto, eles são oferecidos conforme a lei.","9":"Depois acrescenta: “Eis-me aqui, eu venho para fazer vossa vontade”. Portanto, ele suprime o primeiro regime para estabelecer o segundo.","10":"E é graças a esta vontade que somos santificados por meio da oblação do corpo de Jesus Cristo, realizada uma vez por todas.","11":"E todo sacerdote se apresenta, diariamente, para desempenhar suas funções e oferecer com frequência os mesmos sacrifícios, que nunca podem apagar os pecados.","12":"Cristo, ao contrário, depois de ter oferecido um sacrifício único pelos pecados, está sentado para sempre à direita de Deus,","13":"esperando apenas que seus inimigos sejam postos como estrado de seus pés.","14":"De fato, com uma única oblação, ele tornou perfeitos para sempre os que são santificados.","15":"Ora, o Espírito Santo também o atesta; com efeito, após ter declarado:","16":"“Esta é a aliança que contratarei com eles depois desses dias”, o Senhor diz: “Porei minhas leis em seus corações e as gravarei em sua mente;","17":"nem de seus pecados, nem de suas ofensas me recordarei mais”.","18":"Ora, lá onde essas coisas são perdoadas, não existe mais oblação pelo pecado.","19":"Tendo, portanto, irmãos, a segurança exigida para o acesso ao santuário por meio do sangue de Jesus,","20":"por este caminho novo e vivo que ele inaugurou para nós através do véu – isto é, de sua carne –","21":"e tendo um Sacerdote soberano à frente da casa de Deus,","22":"aproximemo-nos de coração sincero, na plenitude da fé, com os corações purificados de toda mancha de uma consciência má e com o corpo lavado com água pura.","23":"Guardemos inabalável a confissão da esperança, pois Aquele que prometeu é fiel,","24":"e prestemos atenção uns aos outros para nos estimular à caridade e às boas obras,","25":"não abandonando nossas reuniões, como alguns têm o costume de o fazer, mas encorajando-nos mutuamente, tanto mais que vós vedes aproximar-se o Dia.","26":"Pois, se pecamos voluntariamente, após ter recebido o conhecimento da verdade, não há mais sacrifício pelos pecados.","27":"Há, somente, uma perspectiva terrível, a do juízo e do ardor do fogo que deve devorar os rebeldes.","28":"Quem rejeita a lei de Moisés é impiedosamente condenado à morte sob depoimento de duas ou três testemunhas.","29":"De quanto mais grave castigo será digno, pensai bem, aquele que tiver calcado aos pés o Filho de Deus, tiver considerado profano o sangue da aliança, no qual ele foi santificado, e ultrajado o Espírito da graça?","30":"Com efeito, conhecemos Aquele que disse: “A mim pertence a vingança. Sou eu que retribuirei”. E ainda: “O Senhor julgará seu povo”.","31":"Oh! que coisa terrível é cair nas mãos do Deus vivo!","32":"Lembrai-vos, porém, daqueles primeiros dias, quando, depois de terdes sido iluminados, lutastes com grandes sofrimentos,","33":"ora expostos publicamente aos insultos e às tribulações, ora tornando-vos solidários com os que eram assim tratados.","34":"E, com efeito, tomastes parte nos sofrimentos dos prisioneiros e aceitastes com alegria a expoliação de vossos bens, sabendo que possuíeis uma riqueza melhor e duradoura.","35":"Não percais, pois, vossa confiança, à qual está reservada uma grande recompensa.","36":"Vós precisais de constância, para que, depois de terdes cumprido a vontade de Deus, alcanceis a promessa.","37":"Pois, “ainda um pouco, bem pouco apenas, e virá Aquele que deve vir e não tardará.","38":"Meu justo viverá pela fé; mas se desanimar, não agradará a minha alma”.","39":"Quanto a nós, não somos daqueles que desanimam para sua perdição, mas homens de fé para a salvaguarda de nossa alma."},"titles":{"5":"Valor do sacrifício de Cristo.","19":"Apelo a uma vida cristã generosa.","26":"Danos da apostasia.","32":"Motivos para perseverar."}}