{"meta":{"title":"Hebreus","abbrev":"hb"},"chapter":12,"content":{"1":"Por isso, também nós, cercados como estamos de uma tão grande nuvem de testemunhas, livrando-nos de todo fardo e do pecado que nos envolve, corramos com perseverança à luta que nos é proposta,","2":"fixando nossos olhos em Jesus, que começa e completa em nós a obra da fé; em vez da felicidade que lhe era proposta, assumiu a cruz, não se importando com a infâmia e está agora sentado à direita do trono de Deus. ","3":"Considerai aquele que suportou da parte dos pecadores tamanha hostilidade, a fim de que não vos deixeis abater pelo desânimo.","4":"Ainda não resististes até o sangue, em vossa luta contra o pecado, ","5":"e esquecestes a exortação que vos foi dirigida como a filhos: “Meu filho, não desprezes a correção do Senhor e não desanimes quando ele te repreende; ","6":"pois o Senhor corrige a quem ele ama e castiga todo filho que ele acolhe”. ","7":"É para vossa correção que estais sofrendo, e é como filhos que Deus vos trata. Pois qual é o filho que o pai não corrige? ","8":"Se estais isentos desta correção, na qual todos têm parte, é porque sois bastardos e não filhos. ","9":"Aliás, tivemos para nos corrigir nossos pais aqui da terra, e nós os respeitamos. Não seremos bem mais obedientes ao Pai dos espíritos para termos a vida? ","10":"Aqueles, com efeito, nos corrigiam durante pouco tempo e como bem lhes parecia; mas ele, é para nosso bem, a fim de nos tornar participantes de sua santidade. ","11":"Na verdade, toda correção, no momento, não é motivo de alegria, e sim de tristeza. Mas depois ela produz um fruto de paz e de justiça para aqueles que foram por meio dela exercitados. ","12":"Portanto, “fortificai vossas mãos cansadas e vossos joelhos enfraquecidos”; ","13":"“endireitai os caminhos tortuosos para vossos pés”, para que não se destronque o que é manco, mas antes seja curado.","14":"Procurai a paz com todos e a santificação, sem a qual ninguém verá o Senhor, ","15":"cuidando que ninguém seja excluído da graça de Deus, para que não brote nenhuma raiz amarga causando perturbação que contaminaria muitos. ","16":"Cuidai também que não haja nenhum impudico ou profanador, como Esaú que, por um prato de comida, vendeu seu direito de primogenitura. ","17":"E bem sabeis que depois, quando quis obter a bênção, foi rejeitado; pois não pôde obter uma mudança de sentimento, embora a solicitasse com lágrimas.","18":"Com efeito, não vos aproximastes de uma realidade palpável: fogo ardente, obscuridade, trevas, tempestade, ","19":"sons estridentes de trombetas e a voz retumbante que levou os ouvintes a suplicar que não lhes falasse mais.","20":"Com efeito, não podiam suportar aquela prescrição: “Todo aquele que tocar a montanha, mesmo se for um animal, será apedrejado”. ","21":"Tão terrível era o espetáculo que Moisés disse: “Sinto-me aterrado e todo trêmulo”.","22":"Mas vós vos aproximastes da montanha de Sião e da Cidade do Deus vivo, da Jerusalém celeste e de milhões de anjos, da reunião festiva, ","23":"e da assembleia dos primogênitos que têm seus nomes inscritos nos céus; e de Deus que é Juiz universal, e dos espíritos dos justos conduzidos à perfeição; ","24":"e de Jesus, o Mediador da nova aliança e do sangue da aspersão, mais eloquente que o de Abel.","25":"Prestai atenção para não recusardes ouvir Aquele que fala. Pois, se os que recusaram ouvir aquele que promulgava oráculos sobre a terra, não escaparam do castigo, muito menos escaparemos nós, se nos afastarmos daquele que fala dos céus. ","26":"Aquele, cuja voz outrora abalou a terra, nos fez agora esta promessa: “Mais uma vez vou abalar não só a terra, mas também o céu”.","27":"A expressão “mais uma vez” indica que as coisas abaladas passarão, pois são realidades criadas, para que permaneçam as que são inabaláveis. ","28":"Assim, já que recebemos a posse de um reino inabalável, conservemos firmemente esta graça, e por meio dela prestemos a Deus um culto que lhe seja agradável, com submissão e reverência; ","29":"porque nosso Deus é um fogo devorador."},"titles":{"4":"Deus é um pai que corrige. ","14":"Fidelidade à vocação cristã. ","18":" As duas alianças. "}}