{"meta":{"title":"Hebreus","abbrev":"hb"},"chapter":13,"content":{"1":"Perseverai no amor fraterno.","2":"Não esqueçais a hospitalidade, pois foi graças a ela que alguns, sem saber, hospedaram anjos.","3":"Lembrai-vos dos prisioneiros, como se estivésseis presos com eles, e dos que são maltratados, pensando que vós também tendes um corpo.","4":"Que o matrimônio seja honrado por todos e o leito nupcial, sem mancha. Pois Deus vai julgar os impuros e os adúlteros","5":"Que vossa conduta seja livre de avareza, contentando-vos com o que tendes no momento; pois o próprio Deus disse: “Nunca te deixarei, nem te abandonarei”,","6":"de modo que podemos dizer com plena confiança: “O Senhor é meu auxílio, não terei medo; que pode fazer-me um ser humano?”","7":"Lembrai-vos de vossos chefes, daqueles que vos comunicaram a palavra de Deus e, considerando como terminou a carreira deles, imitai sua fé.","8":"Jesus Cristo é o mesmo, ontem e hoje, e o será para sempre!","9":"Não vos deixeis enganar por qualquer espécie de doutrinas estranhas: pois é bom que o coração seja fortificado pela graça, não por alimentos que nunca tiveram utilidade alguma para os que fazem disso uma questão de observância.","10":"Temos um altar, do qual não têm direito de se alimentar os que estão ao serviço da tenda.","11":"Com efeito, os corpos daqueles animais, cujo sangue o sumo sacerdote leva ao santuário para expiar o pecado, são queimados fora do acampamento.","12":"É por isso que Jesus também, para santificar o povo por seu próprio sangue, sofreu do lado de fora da porta.","13":"Saiamos, pois, até ele, fora do acampamento, levando sua humilhação,","14":"pois não temos aqui uma cidade permanente, mas buscamos a futura.","15":"Por meio dele, portanto, ofereçamos a Deus em todo o tempo um sacrifício de louvor, isto é, o fruto dos lábios que confessam seu nome.","16":"Não vos esqueçais de fazer o bem e de partilhar com os outros vossas posses, pois tais sacrifícios agradam a Deus.","17":"Obedecei a vossos chefes e sede-lhes dóceis, pois eles velam sobre vós como quem há de prestar contas disso, a fim de que o façam com alegria e não gemendo, o que não vos seria vantajoso.","18":"Rezai por nós, porque julgamos ter boa consciência, resolvidos como estamos a nos comportar bem em tudo.","19":"Eu vos exorto a fazê-lo com mais insistência, para que eu vos seja restituído mais rapidamente.","20":"Que o Deus da paz, que dos mortos reconduziu o grande Pastor das ovelhas em virtude do sangue de uma aliança eterna, nosso Senhor Jesus,","21":"vos torne aptos para cumprir a vontade dele em toda a espécie de bem, produzindo em nós o que lhe é agradável por meio de Jesus Cristo, a quem seja dada a glória pelos séculos dos séculos! Amém.","22":"Eu vos recomendo, irmãos, acolhei bem essas palavras de exortação; aliás, eu vos escrevi brevemente.","23":"Comunico-vos que nosso irmão Timóteo foi libertado. Se ele vier logo, é com ele que irei ver-vos.","24":"Saudações a todos os vossos chefes e a todo o povo santo. Os da Itália vos saúdam.","25":"A graça esteja com todos vós!"},"titles":{"7":"Fidelidade.","20":"Recomendações e saudações finais."}}