{"meta":{"title":"Hebreus","abbrev":"hb"},"chapter":2,"content":{"1":"É por isso que devemos aderir com mais atenção aos ensinamentos que ouvimos, para não nos desviarmos deles. ","2":"Pois se a Palavra promulgada por anjos foi de tal modo firme e se toda transgressão e desobediência receberam justa retribuição, ","3":"como poderemos escapar, se desprezarmos tão grande salvação? Esta, inaugurada pela pregação do Senhor, foi confirmada para nós por aqueles que a ouviram, ","4":"enquanto Deus convalidava seu testemunho por sinais, prodígios, milagres de toda espécie e pela comunicação dos dons do Espírito Santo que Ele distribui como quer.","5":"Com efeito, não foi a anjos que Deus sujeitou o mundo futuro de que estamos falando. ","6":"Alguém testemunhou em certa passagem:<br />\n“Que é o homem, para que vos lembreis dele, <br />\nou o filho do homem, para que o tomeis em consideração? <br />\n","7":"Vós o colocastes um pouco abaixo dos anjos; <br />\nde glória e de honra o coroastes. <br />\n","8":"Tudo submetestes a seus pés”. <br />\nPelo fato de lhe haver submetido tudo, nada deixou que ficasse fora de seu domínio. Atualmente, é verdade, ainda não vemos que tudo lhe esteja sujeito. ","9":"Mas Aquele que foi colocado um pouco abaixo dos anjos, Jesus, nós o vemos coroado de glória e de honra, porque ele sofreu a morte: era preciso que, pela graça de Deus, em benefício de todos, ele experimentasse a morte.","10":"Pois convinha que desejando conduzir à glória um grande número de filhos, Aquele para quem e por quem existem todas as coisas tornasse perfeito, por meio de sofrimentos, o Chefe que os devia guiar para a salvação. ","11":"De fato, o santificador e os santificados têm todos a mesma origem; por isso, ele não se envergonha de chamá-los de irmãos, ","12":"dizendo: “Anunciarei vosso nome a meus irmãos. Eu vos louvarei no meio da assembleia”. ","13":"E ainda: “Quanto a mim, terei confiança nele”. E mais: “Eis-nos aqui, eu e os filhos que Deus me deu”.","14":"Então, já que os filhos têm em comum o sangue e a carne, ele também participou da mesma condição, para destruir, por sua morte, aquele que tem o poder da morte, isto é, o diabo, ","15":"e para libertar aqueles que, durante toda a sua vida, eram mantidos em escravidão pelo medo da morte. ","16":"Pois certamente não é dos anjos que ele se ocupa, mas sim da descendência de Abraão.","17":"Por conseguinte, ele teve de se fazer em tudo semelhante aos irmãos, a fim de se tornar, nas coisas que se referem a Deus, um Sumo Sacerdote misericordioso e digno de fé, para expiar os pecados do povo. ","18":"Pois pelo fato de ele mesmo ter sofrido pela provação, é capaz de vir em auxílio dos que são provados."},"titles":{"5":"Cristo é o Salvador. ","10":"Razão dos sofrimentos de Cristo. "}}