{"meta":{"title":"Hebreus","abbrev":"hb"},"chapter":4,"content":{"1":"Temamos, pois, que, enquanto ainda permanece em vigor a promessa de entrar em seu repouso, algum de vós seja excluído.","2":"Pois também nós recebemos uma boa nova exatamente como eles. Mas a palavra que eles ouviram para nada lhes serviu, pois não permaneceram unidos pela fé com os que a tinham ouvido.","3":"Nós, porém, que abraçamos a fé, entramos num repouso, conforme ele disse: “Por isso jurei em minha ira: Não entrarão em meu repouso”. Sem dúvida, as obras de Deus estavam terminadas desde a criação do mundo,","4":"pois em certa passagem, quando se fala do sétimo dia, se diz: “E no sétimo dia, Deus descansou de todas as suas obras”.","5":"E de novo, neste lugar: “Não entrarão em meu repouso”.","6":"Assim, pois, já que é certo que alguns ainda devem entrar lá, e que os que tinham recebido primeiro a boa nova não entraram por causa de sua desobediência,","7":"de novo Deus marca um dia, um hoje, dizendo em Davi depois de tanto tempo, como foi dito acima: “Hoje, se ouvirdes sua voz, não endureçais vossos corações”.","8":"De fato, se Josué tivesse introduzido os israelitas neste repouso, Deus não teria falado depois em um outro dia.","9":"Portanto, existe um repouso, o do sétimo dia, reservado ao povo de Deus.","10":"Pois aquele que entrou em seu repouso descansará também de suas obras, como Deus descansou das suas.","11":"Apressemo-nos, pois, em entrar neste repouso, para que ninguém sucumba, imitando este exemplo de desobediência.","12":"Com efeito, a Palavra de Deus é viva, eficaz e mais penetrante do que uma espada de dois gumes; ela penetra até dividir alma e espírito, juntas e medulas. Ela sonda as intenções e os pensamentos do coração.","13":"Nenhuma criatura é capaz de esconder-se de seus olhos, mas todas as coisas são como que nuas e descobertas aos olhos daquele a quem devemos prestar contas.","14":"Tendo, pois, em Jesus, o Filho de Deus, um Sumo Sacerdote eminente que penetrou os céus, conservemos firme a fé que professamos.","15":"Porque não temos um Sumo Sacerdote incapaz de compadecer-se de nossas fraquezas; pois de modo semelhante ele passou pelas mesmas provações que nós, exceto a do pecado.","16":"Aproximemo-nos, portanto, com confiança, do trono da graça, a fim de obtermos misericórdia e alcançarmos a graça, para sermos socorridos no tempo oportuno."},"titles":{"12":"A Palavra de Deus.","14":"Aderir a Jesus, Sumo Sacerdote."}}