{"meta":{"title":"Hebreus","abbrev":"hb"},"chapter":6,"content":{"1":"Por isso, deixando o ensinamento elementar sobre o Cristo, elevemo-nos ao ensinamento perfeito, sem retornar aos princípios fundamentais da renúncia às obras mortas e da fé em Deus, ","2":"da instrução sobre os batismos, da imposição das mãos, da ressurreição dos mortos e do juízo eterno. ","3":"E assim é que vamos fazer, se Deus o permitir.","4":"De fato, aqueles que uma vez foram iluminados, apreciaram o dom celeste, tornaram-se participantes do Espírito Santo, ","5":"apreciaram a excelente palavra de Deus e as forças do mundo futuro ","6":"e que, apesar disso caíram, é impossível renová-los uma segunda vez, conduzindo-os à penitência, quando crucificam de novo por sua conta o Filho de Deus e o insultam publicamente. ","7":"Com efeito, a terra que bebe a chuva caída com frequência sobre ela e produz plantas úteis para o agricultor recebe de Deus uma bênção. ","8":"Mas a terra que produz espinhos e abrolhos é rejeitada e está bem perto da maldição; vai acabar sendo queimada.","9":"Mas quanto a vós, caríssimos, embora assim falemos, estamos certos de que estais numa situação melhor e favorável à salvação. ","10":"Pois Deus não é injusto, para esquecer o que fizestes e o amor que mostrastes pelo nome dele, vós que servistes e ainda servis ao povo santo. ","11":"Desejamos apenas que cada um de vós mostre o mesmo zelo pelo pleno desenvolvimento de sua esperança até o fim, ","12":"de tal sorte que não vos torneis indolentes, mas imiteis aqueles que, pela fé e pela perseverança, recebem a herança das promessas.","13":"Com efeito, quando fez a promessa a Abraão, Deus, não podendo jurar por alguém maior, jurou por si mesmo, ","14":"dizendo: “Eu te cumularei de bênçãos e te multiplicarei enormemente”. ","15":"Assim é que Abraão, tendo perseverado, viu a promessa cumprir-se. ","16":"Com efeito, as pessoas juram por alguém maior do que elas e, entre elas, o juramento é uma garantia que põe termo a toda controvérsia. ","17":"Assim Deus, querendo mostrar com mais evidência aos herdeiros da promessa a imutabilidade de seu desígnio, comprometeu-se por um juramento, ","18":"a fim de que, por duas realidades imutáveis, nas quais não pode haver mentira da parte de Deus, sejamos poderosamente encorajados – nós que nele encontramos um refúgio – a segurar firmes a esperança que nos é oferecida. ","19":"Nela temos como que uma âncora para nossa alma, tão segura quanto sólida, que penetra para além do véu, ","20":"lá onde Jesus entrou por nós, como precursor, constituído Sumo Sacerdote para sempre à maneira de Melquisedec."},"titles":{"13":"Promessa de Deus e esperança. "}}