{"meta":{"title":"Hebreus","abbrev":"hb"},"chapter":8,"content":{"1":"O ponto central de nossa exposição é que temos um Sumo Sacerdote tal que se sentou à direita do trono da Majestade nos céus,","2":"ministro do santuário e da verdadeira tenda, erguida pelo Senhor e não por um ser humano.","3":"Todo sumo sacerdote, com efeito, é constituído para oferecer dons e sacrifícios; daí a necessidade de que também ele tenha alguma coisa para oferecer.","4":"Com efeito, se Jesus estivesse aqui na terra, ele nem seria sacerdote, pois já existem os que oferecem os dons conforme à Lei.","5":"Estes prestam um culto, que é só cópia e sombra das realidades celestes, conforme foi dito a Moisés, quando teve de construir a tenda: “Cuida – foi-lhe dito – de fazer tudo conforme o modelo que te foi mostrado no monte”.","6":"Mas agora ele obteve um ministério tanto mais elevado quanto melhor é a aliança da qual é mediador, estando fundada sobre melhores promessas.","7":"Pois, se a primeira aliança tivesse sido sem falhas, não haveria necessidade de substituí-la por uma segunda.","8":"Com efeito, é censurando-os que Deus declara: “Eis que virão dias, diz o Senhor, em que concluirei com a casa de Israel e com a casa de Judá uma aliança nova;","9":"não como a aliança que fiz com seus pais, no dia em que os tomei pela mão para tirá-los da terra do Egito. Já que eles próprios não permaneceram em minha aliança, eu também os rejeitei, diz o Senhor.","10":"Eis a aliança que contratarei com a casa de Israel, após esses dias, diz o Senhor: Porei minhas leis em sua mente e as gravarei em seu coração; eu serei seu Deus, e eles serão meu povo.","11":"Ninguém mais precisará instruir seu concidadão, nem seu irmão, dizendo-lhe: “Conhece o Senhor”; porque todos me conhecerão, do pequeno ao grande.","12":"Pois eu perdoarei suas faltas, e de seus pecados não mais me lembrarei.","13":"Dizendo: aliança nova, torna antiga a primeira. Ora, o que é velho e antiquado está prestes a desaparecer."},"titles":{"6":"A nova aliança."}}