{"meta":{"title":"Hebreus","abbrev":"hb"},"chapter":9,"content":{"1":"Também a primeira aliança tinha normas para o culto e um santuário, o deste mundo. ","2":"Com efeito, tinha sido erguida uma tenda, a tenda anterior, onde estavam o candelabro, a mesa e a apresentação dos pães; é esta que é chamada o Santo. ","3":"Depois, por detrás do segundo véu, havia uma tenda chamada Santo dos Santos, ","4":"contendo o altar dos perfumes, feito de ouro, e a arca da aliança, totalmente revestida de ouro, e nesta, uma urna de ouro contendo o maná, a vara de Aarão, que havia florescido, e as tábuas da aliança; ","5":"depois, em cima, os querubins da glória cobrindo com sua sombra o propiciatório. Não é o momento de falar de tudo isso detalhadamente.","6":"Estando tudo assim disposto, os sacerdotes entram em qualquer tempo na primeira tenda para realizar o serviço cultual. ","7":"Na segunda, porém, só o sumo sacerdote penetra, e só uma vez por ano, não sem levar consigo sangue que oferece pelas faltas pessoais dele e pelas do povo. ","8":"Assim, o Espírito Santo mostra que o caminho do santuário não está franqueado, enquanto dura a primeira tenda. ","9":"Isto é uma lição para o tempo presente; sob seu regime oferecem-se dons e sacrifícios, que não têm o poder de tornar perfeita a consciência de quem presta o culto; ","10":"são ritos humanos, referentes aos alimentos, às bebidas, às diversas abluções, e impostos somente até o tempo da reforma.","11":"Cristo, porém, vindo como Sumo Sacerdote dos bens futuros, atravessou uma tenda maior e mais perfeita, que não foi construída por seres humanos, isto é, não pertence a este mundo. ","12":"Ele entrou de uma vez por todas no santuário, não com sangue de bodes ou de novilhos, mas com seu próprio sangue: assim ele conquistou para nós uma redenção eterna. ","13":"Pois se o sangue de bodes e de touros e as cinzas de uma novilha com que se aspergem os que estão manchados os santificam, alcançando-lhes a pureza da carne, ","14":"quanto mais o sangue de Cristo que, impelido pelo Espírito eterno, ofereceu-se a Deus como vítima sem mancha, purificará nossa consciência das obras mortas, para que possamos servir ao Deus vivo?","15":"Por isso ele é o mediador de uma nova aliança, para que, intervindo sua morte para a redenção das culpas cometidas na antiga aliança, aqueles que foram chamados possam receber a herança eterna que lhes foi prometida.","16":"Pois, onde há testamento, é necessário que a morte do testador seja constatada.","17":"Com efeito, um testamento só é válido depois da morte, pois fica sem efeito enquanto vive o testador. ","18":"Por isso, nem mesmo a primeira aliança foi inaugurada sem efusão de sangue. ","19":"De fato, quando Moisés acabou de promulgar a todo o povo cada prescrição segundo o teor da lei, tomou o sangue de novilhos e de bodes, com a água, a lã escarlate e o hissopo, e aspergiu o próprio livro e todo o povo, ","20":"dizendo: “Este é o sangue da aliança que Deus prescreveu para vós”. ","21":"Do mesmo modo, ele aspergiu com sangue a tenda e todos os objetos do culto. ","22":"Aliás, segundo a Lei, quase tudo é purificado pelo sangue, e sem efusão de sangue não há remissão. ","23":"Era necessário, pois, por um lado, que as cópias das realidades celestes fossem purificadas desta maneira; e por outro lado, que as próprias realidades celestes o fossem também, mas por sacrifícios mais excelentes que os deste mundo.","24":"Com efeito, Cristo não entrou num santuário feito por mão humana, réplica do verdadeiro, mas no próprio céu, a fim de comparecer, agora, na presença de Deus em nosso favor. ","25":"E também não foi para oferecer-se a si mesmo muitas vezes, como faz o sumo sacerdote, que entra no santuário todo ano com sangue alheio. ","26":"Pois, se assim fosse, deveria ter sofrido muitas vezes, desde a criação do mundo. Mas foi agora, uma vez por todas, na consumação dos séculos, que ele se manifestou para destruir o pecado por seu sacrifício. ","27":"E como está decretado que os homens morram uma só vez – depois do que vem o julgamento –, ","28":"do mesmo modo, também Cristo, depois de se ter oferecido uma vez por todas para tirar os pecados da multidão, aparecerá uma segunda vez, sem relação alguma com o pecado, àqueles que o esperam para lhes dar a salvação."},"titles":{"11":"O sacrifício de Cristo. ","15":"O fundamento da nova aliança. ","24":"Eficácia do sacrifício de Cristo. "}}