{"meta":{"title":"1º Reis","abbrev":"1rs"},"chapter":12,"content":{"1":"Foi Roboão a Siquém, porque todo o Israel se reuniu lá, para o fazer rei.","2":"Tendo Jeroboão, filho de Nebate, ouvido isso (pois estava ainda no Egito, para onde fugira da presença do rei Salomão, onde habitava","3":"e donde o mandaram chamar), veio com toda a congregação de Israel a Roboão, e lhe falaram:","4":"Teu pai fez pesado o nosso jugo; agora, pois, alivia tu a dura servidão de teu pai e o seu pesado jugo que nos impôs, e nós te serviremos.","5":"Ele lhes respondeu: Ide-vos e, após três dias, voltai a mim. E o povo se foi.","6":"Tomou o rei Roboão conselho com os homens idosos que estiveram na presença de Salomão, seu pai, quando este ainda vivia, dizendo: Como aconselhais que se responda a este povo?","7":"Eles lhe disseram: Se, hoje, te tornares servo deste povo, e o servires, e, atendendo, falares boas palavras, eles se farão teus servos para sempre.","8":"Porém ele desprezou o conselho que os anciãos lhe tinham dado e tomou conselho com os jovens que haviam crescido com ele e o serviam.","9":"E disse-lhes: Que aconselhais vós que respondamos a este povo que me falou, dizendo: Alivia o jugo que teu pai nos impôs?","10":"E os jovens que haviam crescido com ele lhe disseram: Assim falarás a este povo que disse: Teu pai fez pesado o nosso jugo, mas tu alivia-o de sobre nós; assim lhe falarás: Meu dedo mínimo é mais grosso do que os lombos de meu pai.","11":"Assim que, se meu pai vos impôs jugo pesado, eu ainda vo-lo aumentarei; meu pai vos castigou com açoites, porém eu vos castigarei com escorpiões.","12":"Veio, pois, Jeroboão e todo o povo, ao terceiro dia, a Roboão, como o rei lhes ordenara, dizendo: Voltai a mim ao terceiro dia.","13":"Dura resposta deu o rei ao povo, porque desprezara o conselho que os anciãos lhe haviam dado;","14":"e lhe falou segundo o conselho dos jovens, dizendo: Meu pai fez pesado o vosso jugo, porém eu ainda o agravarei; meu pai vos castigou com açoites; eu, porém, vos castigarei com escorpiões.","15":"O rei, pois, não deu ouvidos ao povo; porque este acontecimento vinha do","16":"Vendo, pois, todo o Israel que o rei não lhe dava ouvidos, reagiu, dizendo: Que parte temos nós com Davi? Não há para nós herança no filho de Jessé! Às vossas tendas, ó Israel! Cuida, agora, da tua casa, ó Davi! Então, Israel se foi às suas tendas.","17":"Quanto aos filhos de Israel, porém, que habitavam nas cidades de Judá, sobre eles reinou Roboão.","18":"Então, o rei Roboão enviou a Adorão, superintendente dos que trabalhavam forçados; porém todo o Israel o apedrejou, e morreu. Mas o rei Roboão conseguiu tomar o seu carro e fugir para Jerusalém.","19":"Assim, Israel se mantém rebelado contra a casa de Davi, até ao dia de hoje.","20":"Tendo ouvido todo o Israel que Jeroboão tinha voltado, mandaram chamá-lo para a congregação e o fizeram rei sobre todo o Israel; ninguém seguiu a casa de Davi, senão somente a tribo de Judá.","21":"Vindo, pois, Roboão a Jerusalém, reuniu toda a casa de Judá e a tribo de Benjamim, cento e oitenta mil escolhidos, destros para a guerra, para pelejar contra a casa de Israel, a fim de restituir o reino a Roboão, filho de Salomão.","22":"Porém veio a palavra de Deus a Semaías, homem de Deus, dizendo:","23":"Fala a Roboão, filho de Salomão, rei de Judá, e a toda a casa de Judá, e a Benjamim, e ao resto do povo, dizendo:","24":"Assim diz o","25":"Jeroboão edificou Siquém, na região montanhosa de Efraim, e passou a residir ali; dali edificou Penuel.","26":"Disse Jeroboão consigo: Agora, tornará o reino para a casa de Davi.","27":"Se este povo subir para fazer sacrifícios na Casa do","28":"Pelo que o rei, tendo tomado conselhos, fez dois bezerros de ouro; e disse ao povo: Basta de subirdes a Jerusalém; vês aqui teus deuses, ó Israel, que te fizeram subir da terra do Egito!","29":"Pôs um em Betel e o outro, em Dã.","30":"E isso se tornou em pecado, pois que o povo ia até Dã, cada um para adorar o bezerro.","31":"Jeroboão fez também santuários nos altos e, dentre o povo, constituiu sacerdotes que não eram dos filhos de Levi.","32":"Fez uma festa no oitavo mês, no dia décimo quinto do mês, igual à festa que se fazia em Judá, e sacrificou no altar; semelhantemente fez em Betel e ofereceu sacrifícios aos bezerros que fizera; também em Betel estabeleceu sacerdotes dos altos que levantara.","33":"No décimo quinto dia do oitavo mês, escolhido a seu bel-prazer, subiu ele ao altar que fizera em Betel e ordenou uma festa para os filhos de Israel; subiu para queimar incenso."},"titles":{"1":"Roboão causa separação entre as tribos","16":"Dez tribos seguem Jeroboão","21":"Deus proíbe que Roboão peleje contra as dez tribos","25":"A idolatria de Jeroboão"}}