{"meta":{"title":"1º Reis","abbrev":"1rs"},"chapter":3,"content":{"1":"Salomão aparentou-se com Faraó, rei do Egito, pois tomou por mulher a filha de Faraó e a trouxe à Cidade de Davi, até que acabasse de edificar a sua casa, e a Casa do Senhor , e a muralha à roda de Jerusalém.","2":"Entretanto, o povo oferecia sacrifícios sobre os altos, porque até àqueles dias ainda não se tinha edificado casa ao nome do Senhor .","3":"Salomão amava ao Senhor , andando nos preceitos de Davi, seu pai; porém sacrificava ainda nos altos e queimava incenso.","4":"Foi o rei a Gibeão para lá sacrificar, porque era o alto maior; ofereceu mil holocaustos Salomão naquele altar.","5":"Em Gibeão, apareceu o Senhor a Salomão, de noite, em sonhos. Disse-lhe Deus: Pede-me o que queres que eu te dê.","6":"Respondeu Salomão: De grande benevolência usaste para com teu servo Davi, meu pai, porque ele andou contigo em fidelidade, e em justiça, e em retidão de coração, perante a tua face; mantiveste-lhe esta grande benevolência e lhe deste um filho que se assentasse no seu trono, como hoje se vê.","7":"Agora, pois, ó Senhor , meu Deus, tu fizeste reinar teu servo em lugar de Davi, meu pai; não passo de uma criança, não sei como conduzir-me.","8":"Teu servo está no meio do teu povo que elegeste, povo grande, tão numeroso, que se não pode contar.","9":"Dá, pois, ao teu servo coração compreensivo para julgar a teu povo, para que prudentemente discirna entre o bem e o mal; pois quem poderia julgar a este grande povo?","10":"Estas palavras agradaram ao Senhor, por haver Salomão pedido tal coisa.","11":"Disse-lhe Deus: Já que pediste esta coisa e não pediste longevidade, nem riquezas, nem a morte de teus inimigos; mas pediste entendimento, para discernires o que é justo;","12":"eis que faço segundo as tuas palavras: dou-te coração sábio e inteligente, de maneira que antes de ti não houve teu igual, nem depois de ti o haverá.","13":"Também até o que me não pediste eu te dou, tanto riquezas como glória; que não haja teu igual entre os reis, por todos os teus dias.","14":"Se andares nos meus caminhos e guardares os meus estatutos e os meus mandamentos, como andou Davi, teu pai, prolongarei os teus dias.","15":"Despertou Salomão; e eis que era sonho. Veio a Jerusalém, pôs-se perante a arca da Aliança do Senhor , ofereceu holocaustos, apresentou ofertas pacíficas e deu um banquete a todos os seus oficiais.","16":"Então, vieram duas prostitutas ao rei e se puseram perante ele.","17":"Disse-lhe uma das mulheres: Ah! Senhor meu, eu e esta mulher moramos na mesma casa, onde dei à luz um filho.","18":"No terceiro dia, depois do meu parto, também esta mulher teve um filho. Estávamos juntas; nenhuma outra pessoa se achava conosco na casa; somente nós ambas estávamos ali.","19":"De noite, morreu o filho desta mulher, porquanto se deitara sobre ele.","20":"Levantou-se à meia-noite, e, enquanto dormia a tua serva, tirou-me a meu filho do meu lado, e o deitou nos seus braços; e a seu filho morto deitou-o nos meus.","21":"Levantando-me de madrugada para dar de mamar a meu filho, eis que estava morto; mas, reparando nele pela manhã, eis que não era o filho que eu dera à luz.","22":"Então, disse a outra mulher: Não, mas o vivo é meu filho; o teu é o morto. Porém esta disse: Não, o morto é teu filho; o meu é o vivo. Assim falaram perante o rei.","23":"Então, disse o rei: Esta diz: Este que vive é meu filho, e teu filho é o morto; e esta outra diz: Não, o morto é teu filho, e o meu filho é o vivo.","24":"Disse mais o rei: Trazei-me uma espada. Trouxeram uma espada diante do rei.","25":"Disse o rei: Dividi em duas partes o menino vivo e dai metade a uma e metade a outra.","26":"Então, a mulher cujo filho era o vivo falou ao rei (porque o amor materno se aguçou por seu filho) e disse: Ah! Senhor meu, dai-lhe o menino vivo e por modo nenhum o mateis. Porém a outra dizia: Nem meu nem teu; seja dividido.","27":"Então, respondeu o rei: Dai à primeira o menino vivo; não o mateis, porque esta é sua mãe.","28":"Todo o Israel ouviu a sentença que o rei havia proferido; e todos tiveram profundo respeito ao rei, porque viram que havia nele a sabedoria de Deus, para fazer justiça."},"titles":{"1":"Salomão casa com a filha de Faraó","3":"Salomão pede a Deus sabedoria","16":"Salomão julga a causa de duas mulheres"}}