{"meta":{"title":"1º Reis","abbrev":"1rs"},"chapter":9,"content":{"1":"Sucedeu, pois, que, tendo acabado Salomão de edificar a Casa do","2":"o","3":"e o","4":"Se andares perante mim como andou Davi, teu pai, com integridade de coração e com sinceridade, para fazeres segundo tudo o que te mandei e guardares os meus estatutos e os meus juízos,","5":"então, confirmarei o trono de teu reino sobre Israel para sempre, como falei acerca de Davi, teu pai, dizendo: Não te faltará sucessor sobre o trono de Israel.","6":"Porém, se vós e vossos filhos, de qualquer maneira, vos apartardes de mim e não guardardes os meus mandamentos e os meus estatutos, que vos prescrevi, mas fordes, e servirdes a outros deuses, e os adorardes,","7":"então, eliminarei Israel da terra que lhe dei, e a esta casa, que santifiquei a meu nome, lançarei longe da minha presença; e Israel virá a ser provérbio e motejo entre todos os povos.","8":"E desta casa, agora tão exaltada, todo aquele que por ela passar pasmará, e assobiará, e dirá: Por que procedeu o","9":"Responder-se-lhe-á: Porque deixaram o","10":"Ao fim de vinte anos, terminara Salomão as duas casas, a Casa do","11":"Ora, como Hirão, rei de Tiro, trouxera a Salomão madeira de cedro e de cipreste e ouro, segundo todo o seu desejo, este lhe deu vinte cidades na terra da Galileia.","12":"Saiu Hirão de Tiro a ver as cidades que Salomão lhe dera, porém não lhe agradaram.","13":"Pelo que disse: Que cidades são estas que me deste, irmão meu? E lhes chamaram Terra de Cabul, até hoje.","14":"Hirão tinha enviado ao rei cento e vinte talentos de ouro.","15":"A razão por que Salomão impôs o trabalho forçado é esta: edificar a Casa do","16":"porque Faraó, rei do Egito, subira, e tomara a Gezer, e a queimara, e matara os cananeus que moravam nela, e com ela dotara a sua filha, mulher de Salomão.","17":"Assim, edificou Salomão Gezer, Bete-Horom, a baixa,","18":"Baalate, Tadmor, no deserto daquela terra,","19":"todas as cidades-armazéns que Salomão tinha, as cidades para os carros, as cidades para os cavaleiros e o que desejou enfim edificar em Jerusalém, no Líbano e em toda a terra do seu domínio.","20":"Quanto a todo o povo que restou dos amorreus, heteus, ferezeus, heveus e jebuseus, e que não eram dos filhos de Israel,","21":"a seus filhos, que restaram depois deles na terra, os quais os filhos de Israel não puderam destruir totalmente, a esses fez Salomão trabalhadores forçados, até hoje.","22":"Porém dos filhos de Israel não fez Salomão escravo algum; eram homens de guerra, e seus oficiais, e seus príncipes, e seus capitães, e chefes dos seus carros e dos seus cavalarianos.","23":"Os principais oficiais que estavam sobre a obra de Salomão eram quinhentos e cinquenta; tinham estes a seu cargo o povo que trabalhava na obra.","24":"Subiu, porém, a filha de Faraó da Cidade de Davi à sua casa, que Salomão lhe edificara; então, edificou a Milo.","25":"Oferecia Salomão, três vezes por ano, holocaustos e sacrifícios pacíficos sobre o altar que edificara ao","26":"Fez o rei Salomão também naus em Eziom-Geber, que está junto a Elate, na praia do mar Vermelho, na terra de Edom.","27":"Mandou Hirão, com aquelas naus, os seus servos, marinheiros, conhecedores do mar, com os servos de Salomão.","28":"Chegaram a Ofir e tomaram de lá quatrocentos e vinte talentos de ouro, que trouxeram ao rei Salomão."},"titles":{"1":"A aliança do","10":"As demais atividades de Salomão"}}