{"meta":{"title":"Joel","abbrev":"jl"},"chapter":1,"content":{"1":"A palavra do SENHOR, que veio a Joel, filho de Petuel.","2":"Ouvi isto, vós anciãos, e dai ouvidos, todos os habitantes da terra: Isto aconteceu em vossos dias, ou nos dias de vossos pais?","3":"Dizei isto a vossos filhos, e que os vossos filhosdigama seus filhos, e os filhos desses à outra geração.","4":"O que ficou da taturana, a locusta comeu, e o que ficou da locusta, a lagarta verde comeu, e o que ficou da lagarta verde, a lagarta de borboleta comeu.","5":"Despertai, vós, bêbados, e chorai; gemei, todos vós que bebeis vinho, por causa do vinho novo, porque é tirado da vossa boca.","6":"Porquanto uma nação subiu contra a minha terra, forte e sem número; cujos dentessãocomo dentes de um leão, e ela tem a queixada de um grande leão.","7":"Ela tornou a minha videira em dejeto, e tirou a casca da minha figueira; despiu-a toda, ealançou fora; os seus galhos se embranqueceram.","8":"Lamenta como uma virgem envolvida em pano de saco pelo marido da sua juventude.","9":"A oferta de alimento e a oferta de bebida foram cortadas da casa do SENHOR; os sacerdotes, ministros do SENHOR, lamentam.","10":"O campo está arruinado, e a terra lamenta; porque o trigo é desperdiçado; o vinho novo se secou, o azeite se acaba.","11":"Envergonhai-vos, ó lavradores; chorai, vós, ó produtores de vinho, pelo trigo e pela cevada; porque a colheita do campo pereceu.","12":"A videira está seca, a figueira murchou, a romeira também, e a palmeira, e a macieira; todas as árvores do campo estão secas, porque a alegria dos filhos dos homens secou.","13":"Cingi-vos e lamentai-vos, sacerdotes; gemei, ministros do altar; venham, e passai toda a noite em pano de saco, vós, ministros do meu Deus; porque a oferta de carne e a oferta de bebida foram cortadas da casa de vosso Deus.","14":"Santificai um jejum, convocai uma assembleia solene, reuni os anciãosetodos os habitantes desta terranacasa do SENHOR vosso Deus, e clamai ao SENHOR.","15":"Ai do dia! Porque o dia do SENHOR está perto, e como uma destruição do Todo-Poderoso virá.","16":"Porventura o mantimento não está cortado de diante de nossos olhos, sim a alegria e o regozijo da casa de nosso Deus?","17":"A semente está podre debaixo dos seus torrões, os celeiros foram assolados, os armazéns estão quebrados, porque o trigo secou.","18":"Como gemem os animais! As manadas de gados estão perplexas, porque não têm pasto; sim os rebanhos de ovelhas foram desolados.","19":"Ó SENHOR, a ti clamarei, porque o fogo devorou os pastos do deserto, e a chama queimou todas as árvores do campo.","20":"Todos os animais do campo também clamam a ti; porque os rios de água se secaram, e o fogo devorou os pastos do deserto."}}