{"meta":{"title":"Joel","abbrev":"jl"},"chapter":3,"content":{"1":"Porque, eis que naqueles dias, e naquele tempo, em que trarei novamente o cativeiro de Judá e de Jerusalém,","2":"e também reunirei todas as nações, e as farei descer ao vale de Jeosafá; e ali com elas pleitearei por causa do meu povo, e minha herança, Israel, a quem elas espalharam entre as nações e repartiram a minha terra.","3":"E lançaram sorte sobre o meu povo, e deram um menino por uma prostituta, e venderam uma menina por vinho, para que pudessem bebê-lo.","4":"E também que tendes vós comigo, ó Tiro e Sidom, e todos os termos da Palestina? Irão dar-me recompensa? Pois se me recompensas assim, com agilidade e rapidez retornarei a vossa recompensa sobre a vossa cabeça.","5":"Porque levastes a minha prata e o meu ouro, e pusestes nos vossos templos as minhas coisas desejáveis e formosas.","6":"Os filhos de Judá e os filhos de Jerusalém também vendestes aos gregos, para os apartar para longe dos seus termos.","7":"Eis que eu os retirarei do lugar para onde os vendestes, e retornarei a vossa recompensa sobre a vossa própria cabeça.","8":"E venderei vossos filhos e vossas filhas na mão dos filhos de Judá, e ele os venderão aos sabeus, a um povo distante, porque o SENHOR o disse.","9":"Proclamai isto entre os gentios; preparai a guerra, acordai os homens poderosos; cheguem-se, subam todos os homens de guerra.","10":"Forjai espadas das vossas enxadas, e lanças das vossas foices; que o fraco diga: Eu sou forte.","11":"Ajuntai-vos, e vinde, todos os pagãos em redor, e reuni-vos. Faze descer ali os teus fortes, Ó SENHOR.","12":"Despertem-se os pagãos, e subam ao vale de Jeosafá; pois ali me assentarei para julgar todos os pagãos em redor.","13":"Lançai a foice, porquanto a seara já está madura; vinde, descei, porque o lagar está cheio, e as gorduras transbordam, pois a sua maldade é grande.","14":"Multidões, multidões no vale da decisão; pois o dia do SENHOR está perto, no vale da decisão.","15":"O sol e a lua escurecerão, e as estrelas retirarão o seu brilho.","16":"O SENHOR também rugirá de Sião, e fará ouvir a sua voz de Jerusalém; e os céus e a terra tremerão, mas o SENHOR será a esperança do seu povo, e a força dos filhos de Israel.","17":"E vós sabereis que eu sou o SENHOR vosso Deus, que habito em Sião, o meu santo monte; então Jerusalém será santa e estranhos não passarão mais por ela.","18":"E acontecerá que, naquele dia, os montes derramarão vinho novo, e as colinas manarão leite, e todos os rios de Judá estarão cheios de águas; e uma fonte sairá da casa do SENHOR, e regará o vale de Sitim.","19":"O Egito será uma desolação, e Edom será um deserto assolado, por causa da violência contra os filhos de Judá, porque derramaram sangue inocente em sua terra.","20":"Mas Judá será habitada para sempre, e Jerusalém de geração em geração.","21":"Porquanto purificarei o sangue daqueles que eu não tinha purificado; porque o SENHOR habita em Sião."}}