{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":11,"content":{"1":"E o SENHOR falou a Moisés e a Arão, dizendo-lhes:","2":"Falai aos filhos de Israel, dizendo: estessãoos animais que comereis entre todos os animais queestãosobre a terra:","3":"Tudo o que tem unhas fendidas, e cuja fenda das unhas se divide em duas,erumina, entre os animais, aquilo comereis.","4":"Todavia, não comereis dos que ruminam, ou dos que têm unhas fendidas:comoo camelo, porque rumina, mas não tem unhas fendidas; este vosseráimpuro;","5":"e o coelho, porque rumina, mas não tem as unhas fendidas; este vosseráimpuro;","6":"e a lebre, porque rumina, mas não tem as unhas fendidas; esta vosseráimpura.","7":"E o suíno, embora tenha unhas fendidas, e a fenda das unhas se divida em duas, ele não rumina; este vosseráimpuro;","8":"da sua carne não comereis, nem tocareis a sua carcaça; estes vosserãoimpuros.","9":"Isto comereis de tudo o queestánas águas: tudo o que tem barbatanas e escamas nas águas, nos mares e nos rios; aquilo comereis.","10":"E tudo o que não tem barbatanas nem escamas, nos mares e nos rios, tudo o que se move nas águas, e qualquer vida queestánas águas, estesserãoabominação para vós.","11":"Eles serão uma abominação para vós; não comereis da sua carne, porém tereis suas carcaças como abominação.","12":"Tudo o que não tem barbatanas ou escamas nas águasseráuma abominação para vós.","13":"Eestassão as que abominareis entre as aves; não serão consumidas; são uma abominação: a águia, e o quebrantosso, e o xofrango,","14":"e o falcão, e o papagaio segundo a sua espécie;","15":"todo corvo segundo a sua espécie,","16":"e a coruja, e o falcão da noite, e o cuco, e o gavião segundo a sua espécie,","17":"e a pequena coruja, e o corvo-marinho, e a grande coruja,","18":"e o cisne, e o pelicano, e o alcatraz,","19":"e a cegonha, e a garça segundo a sua espécie, e a poupa, e o morcego.","20":"Todo o inseto que voa, que anda de quatro,seráuma abominação para vós.","21":"Contudo estes podereis comer de todo inseto que rasteja e voa, que anda de quatro: o que tiver pernas sobre os seus pés, para saltar com elas sobre a terra;","22":"esses podereis comer: a locusta segundo a sua espécie, e a locusta lisa segundo a sua espécie, e o besouro segundo a sua espécie, e o gafanhoto segundo a sua espécie.","23":"Porém todas asoutrascoisas rastejantes e voadoras, que tem quatro pésserãouma abominação para vós.","24":"E por estes sereis impuros; qualquer que tocar a sua carcaça será impuro até a tarde.","25":"E qualquer que levar as suas carcaças lavará as suas vestes, e será impuro até a tarde.","26":"As carcaçasde todo animal que tem unhas fendidas, mas a fenda não se divide em duas e que não rumina vosserápor impuro; todo aquele que tocar neles será impuro.","27":"E tudo o que anda sobre as suas patas, entre todos os tipos de animais que andam de quatro, estes vossãoimpuros; qualquer que tocar sua carcaça será impuro até a tarde.","28":"E o que levar a sua carcaça lavará as suas vestes, e será impuro até a tarde; eles vosserãopor impuros.","29":"Estes também vosserãopor impuros entre as coisas rastejantes que se arrastam sobre a terra: a doninha, e o rato, e a tartaruga segundo a sua espécie,","30":"e o ouriço, e o camaleão, e a lagartixa, e o caracol, e a toupeira.","31":"Estessãoimpuros para vós entre tudo o que rasteja; qualquer que os tocar, estando eles mortos, será impuro até a tarde.","32":"Também será impuro tudo aquilo que cair sobre um destes, estando morto,sejaalgum vaso de madeira, ou veste, ou pele, ou saco, ouqualquerinstrumento com que se faz algum trabalho, será colocado na água e será impuro até a tarde; depois, será purificado.","33":"E todo vaso de barro em quealgumdeles cair, tudo o queestivernele será impuro; e o quebrareis.","34":"De todo alimento que pode ser comido, sobre o qual viertalágua será impuro; e toda bebida que se beber emtalvaso, será impura.","35":"E tudoaquilosobre o que cairalguma parteda sua carcaça será impuro;sejao forno ou fornos para panelas, estes deverão ser quebradosporquesãoimpuros, e serão impuros para vós.","36":"Porém a fonte ou cisterna,onde hámuita água, será limpa; mas quem tocar na sua carcaça será impuro.","37":"E sealguma parteda sua carcaça cair sobre alguma semente de semear, estaserálimpa;","38":"mas sealgumaágua for colocada sobre a semente, ealguma parteda sua carcaça cair sobre ela, vosserápor impura.","39":"E se morrer algum animal, do qual vós podeis comer, aquele que tocar na sua carcaça será impuro até a tarde;","40":"e aquele que comer da sua carcaça lavará as suas vestes, e será impuro até a tarde; e também quem levar a sua carcaça lavará as suas vestes, e será impuro até a tarde.","41":"E cada coisa rastejante que se arrasta sobre a terraseráuma abominação; isto não se comerá.","42":"Tudo o que anda sobre a barriga, e tudo o que anda de quatro, ou tudo que tem mais pés entre todas as coisas rastejantes que se arrastam sobre a terra, não comereis, porquesãouma abominação.","43":"Não vos façais abomináveis por nenhuma coisa rastejante que se arrasta, nem vos contamineis com eles, para não serdes contaminados por eles.","44":"Porque eusouo SENHOR, vosso Deus; portanto, vós vos santificareis e sereis santos, porque eusousanto; e não contaminareis a vós mesmos com nenhum tipo de coisa rastejante que se arrasta sobre a terra.","45":"Porque eusouo SENHOR, que vos fiz sair da terra do Egito, para ser vosso Deus; portanto, vós sereis santos, porque eusousanto.","46":"Estaéa lei dos animais, e das aves, e de toda criatura vivente que se move nas águas, e de toda criatura que se arrasta sobre a terra,","47":"para fazer uma diferença entre o impuro e o limpo, e entre os animais que podem ser comidos e os animais que não podem ser comidos."}}