{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":13,"content":{"1":"E o SENHOR falou a Moisés e a Arão, dizendo:","2":"Quando um homem tiver na pele da sua carne inchação, ou erupção, ou mancha clara, e estiver na pele de sua carne como praga de lepra, então ele será levado a Arão, o sacerdote, ou a um de seus filhos, os sacerdotes.","3":"E o sacerdote examinará a praga na pele da carne; e quando o cabelo na praga se tornar branco, e a praga parecer ser mais profunda do que a pele da sua carne, esta é praga de lepra, e o sacerdote o verá e o declarará impuro.","4":"Se a mancha clara na pele de sua carne for branca, e não parecer ser mais profunda do que a pele, e o cabelo não se tornar branco, então o sacerdote encerrará o que tem a praga por sete dias.","5":"E o sacerdote o examinará no sétimo dia; e eis que, se a praga, ao seu parecer, parou, e a praga não se estender na pele, então o sacerdote o encerrará por mais sete dias.","6":"E o sacerdote o examinará novamente ao sétimo dia; e eis que se a praga estiver um pouco escura, e a praga não se espalhou na pele, então o sacerdote o declarará limpo; não é nada senão um abscesso; e ele lavará as suas vestes, e será limpo.","7":"Mas se o abscesso se estender muito na pele, depois de ele ter ido ao sacerdote para a sua purificação, novamente ele será visto pelo sacerdote.","8":"E se o sacerdote o examinar, e vir que o abscesso na pele se estendeu, então o sacerdote o declarará impuro; isto é lepra.","9":"Quando a praga de lepra for no homem, ele será trazido ao sacerdote;","10":"e o sacerdote o examinará, e eis que se houver inchação branca na pele, que tenha tornado o cabelo branco, e houver carne viva na inchação,","11":"isto é uma lepra envelhecida na pele da sua carne; e o sacerdote o declarará impuro e não o encerrará, porque ele é impuro.","12":"E se a lepra espalhar-se na pele, e a lepra cobrir toda a pele do que tem a praga, desde a sua cabeça até os seus pés, onde quer que o sacerdote olhe;","13":"então o sacerdote considerará; e eis que se a lepra tiver coberto toda a sua carne, ele declarará limpo o que tem a praga; tudo tornou-se branco; limpo ele está.","14":"Mas quando aparecer a carne viva nele, ele será impuro.","15":"E o sacerdote verá a carne viva, e o declarará impuro; porque a carne viva é impura: isto é lepra.","16":"Ou se a carne viva voltar, e tornar-se branca, ele virá ao sacerdote,","17":"e o sacerdote o examinará; e eis que, se a praga se tornar branca, então o sacerdote declarará limpo o que tem a praga; ele está limpo.","18":"A carne também, em cuja pele houver alguma úlcera, e for curada,","19":"e no lugar da úlcera houver uma inchação branca, ou uma mancha clara, branca, e um pouco avermelhada, deve ser mostrado ao sacerdote;","20":"e se, quando o sacerdote o examinar, e eis que se lhe parecer mais funda do que a pele, e o seu cabelo tiver se tornado branco, o sacerdote o declarará impuro: isto é uma praga de lepra que se originou na úlcera.","21":"Porém, se o sacerdote a examinar, e nela não houver cabelo branco, nem estiver mais funda do que a pele, mas um pouco escura, então o sacerdote o encerrará por sete dias;","22":"e se estender-se muito na pele, então o sacerdote o declarará impuro: isto é uma praga.","23":"Mas se a mancha lustrosa parar no seu lugar, e não se estender, isto é uma inflamação da úlcera; e o sacerdote o declarará limpo.","24":"Ou se houver alguma carne na pele onde há queimadura de fogo, e na parte sarada da queimadura houver uma mancha branca clara, um pouco avermelhada ou branca,","25":"então o sacerdote a examinará; e eis que, se o cabelo na mancha clara tornou-se branco, e ela parecer mais funda do que a pele, isto é uma lepra que brotou da queimadura; portanto, o sacerdote a declarará impura: isto é praga de lepra.","26":"Mas se o sacerdote a examinar, e não houver cabelo branco na mancha clara, nem estiver mais funda do que a outra pele, mas estiver um pouco escura, então o sacerdote o encerrará por sete dias;","27":"e o sacerdote o examinará no sétimo dia; e se houver se estendido muito na pele, então o sacerdote o declarará impuro: isto é praga de lepra.","28":"E se a mancha clara parar no seu lugar, e não se estender na pele, mas estiver um pouco escura, é uma inchação da queimadura; e o sacerdote o declarará limpo, porque é uma inflamação da queimadura.","29":"Se um homem ou mulher tiverem uma praga sobre a cabeça ou na barba,","30":"então o sacerdote examinará a praga; e eis que, se ela parecer mais funda do que a pele, e houver nela cabelo fino e amarelo, então o sacerdote o declarará impuro: isto é tinha seca; lepra da cabeça ou da barba.","31":"E se o sacerdote examinar a praga da tinha, e eis que, se não lhe parecer mais funda do que a pele, e se nela não houver cabelo preto, então o sacerdote encerrará o que tem a praga da tinha por sete dias;","32":"e ao sétimo dia o sacerdote examinará a praga; e eis que, se a tinha não for estendida, e nela não houver cabelo amarelo, nem a tinha parecer mais funda do que a pele,","33":"ele será rapado, mas não se rapará a tinha; e o sacerdote encerrará o que tem a tinha por mais sete dias;","34":"e ao sétimo dia, o sacerdote examinará a tinha; e eis que, se a tinha não se houver estendido na pele, e não parecer mais funda do que a pele, então o sacerdote o declarará limpo; e ele lavará as suas vestes e será limpo.","35":"Mas se a tinha se houver estendido muito na pele depois da sua purificação,","36":"então, o sacerdote o examinará, e eis que, se a tinha tiver se estendido na pele, o sacerdote não procurará cabelo amarelo; ele está impuro.","37":"Mas se a tinha lhe parecer estabilizada, e nela tiver crescido cabelo preto, a tinha está curada, e ele está limpo; e o sacerdote o declarará limpo.","38":"Se um homem ou uma mulher também tiver na pele da sua carne manchas claras, isto é, manchas claras brancas;","39":"então o sacerdote as examinará, e eis que, se as manchas brancas na pele da sua carne forem de um branco escurecido, é uma mancha sardenta que cresceu na pele; ele está limpo.","40":"E o homem cujo cabelo caiu de sua cabeça; ele é calvo, contudo, ele está limpo.","41":"Se os cabelos lhe caírem da parte dianteira da cabeça, ele é meio calvo; no entanto, está limpo.","42":"E se houver na cabeça calva, ou na testa calva um ferimento branco avermelhado; isto é lepra que surgiu em sua cabeça calva, ou em sua testa calva.","43":"Então o sacerdote a examinará; e eis que, se a inchação do ferimento for branca avermelhada em sua cabeça calva, ou em sua testa calva, como a lepra aparece na pele da carne,","44":"este é um homem leproso; ele está impuro; o sacerdote o declarará totalmente impuro; a sua praga está na sua cabeça.","45":"As roupas do leproso, em quem está a praga, serão rasgadas, e a sua cabeça descoberta; e ele cobrirá seu lábio superior e clamará: impuro, impuro.","46":"Todos os dias em que a praga estiver nele, será sujo; impuro está, habitará só; fora do acampamento será a sua habitação.","47":"A veste também na qual houver praga de lepra, seja veste de lã, ou veste de linho,","48":"seja no fio urdido, ou no fio tecido, de linho ou de lã; seja em pele, ou em qualquer coisa feita de pele,","49":"e se a praga for verde ou avermelhada na veste, ou na pele, ou no fio urdido, ou no fio tecido, ou em qualquer coisa de pele, isto é praga de lepra; e deverá ser mostrada ao sacerdote;","50":"e o sacerdote examinará a praga, e encerrará o que tem a praga por sete dias;","51":"e ele examinará a praga ao sétimo dia; se a praga se houver estendido na veste, ou no fio urdido, ou no fio tecido, ou na pele, ou em qualquer obra que for feita de pele, a praga é uma lepra maligna; isso é impuro.","52":"Portanto, ele queimará a veste, ou fio urdido, ou fio tecido de lã, ou de linho, ou qualquer coisa de pele em que houver a praga, porque é lepra maligna; se queimará no fogo.","53":"E se o sacerdote a examinar, e eis que se a praga não se estendeu na veste, ou no fio urdido, ou no tecido, ou em qualquer coisa de pele,","54":"então o sacerdote ordenará que se lave aquilo em que estava a praga e a encerrará por mais sete dias;","55":"e o sacerdote examinará a praga, depois que for lavada, e eis que, se a praga não mudou a sua cor, nem a praga se estendeu, é impura; tu a queimarás no fogo, praga penetrante é, mesmo sendo pelado por dentro ou por fora.","56":"Mas se o sacerdote vir que a praga está de alguma forma escura, depois que for lavada, então ele a rasgará da veste, ou da pele, ou do fio urdido, ou do tecido;","57":"e se ainda aparecer na veste, ou no fio urdido, ou no tecido, ou em qualquer coisa de pele, é uma praga contagiosa; queimarás aquilo em que está a praga com fogo.","58":"Mas a veste, ou fio urdido ou tecido, ou qualquer coisa de pele que lavares, e se a praga tiver desaparecido deles, então se lavará uma segunda vez, e será limpa.","59":"Esta é a lei da praga da lepra da veste de lã, ou de linho, ou do fio urdido, ou de tecido, ou de qualquer coisa de pele, para declará-la limpa ou para declará-la impura."}}