{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":17,"content":{"1":"E o SENHOR falou a Moisés, dizendo:","2":"Fala a Arão, e aos seus filhos, e a todos os filhos de Israel, e dize-lhes: estaéa coisa que o SENHOR ordenou, dizendo:","3":"Qualquer homem da casa de Israel que matar boi, ou cordeiro, ou cabra no acampamento, ou quemosmatar fora do acampamento,","4":"e os não trouxer à porta do tabernáculo da congregação, para oferecer uma oferta ao SENHOR diante do tabernáculo do SENHOR, a tal homem será imputado o sangue; ele derramou sangue; e esse homem será cortado do seu povo;","5":"a fim de que os filhos de Israel possam trazer seus sacrifícios, que eles ofereceram sobre campo aberto, e que eles possam trazê-los ao SENHOR, à porta do tabernáculo da congregação, ao sacerdote, e os ofereçamporofertas de paz ao SENHOR.","6":"E o sacerdote espargirá o sangue sobre o altar do SENHOR à porta do tabernáculo da congregação, e queimará a gordura por cheiro suave ao SENHOR.","7":"E nunca mais eles oferecerão os seus sacrifícios aos demônios, com os quais eles se prostituíram; isto lhes será por estatuto eterno nas suas gerações.","8":"E tu lhes dirás: qualquer homem da casa de Israel, ou dos estrangeiros que peregrinam entre vós, que oferecer uma oferta queimada ou sacrifício,","9":"e não o trouxer à porta do tabernáculo da congregação, para oferecê-lo ao SENHOR, até o tal homem será cortado entre o seu povo.","10":"E qualquer homem da casa de Israel, ou dos estrangeiros que peregrinam entre vós, que comer qualquer tipo de sangue, eu colocarei a minha face contra a alma que comer o sangue, e a cortarei entre o seu povo.","11":"Porque a vida da carneestáno sangue, e eu o tenho dado a vós sobre o altar, para fazer expiação pelas vossas almas, pois esteéo sanguequefaz expiação pela alma.","12":"Portanto, eu disse aos filhos de Israel: nenhuma alma dentre vós comerá sangue, nem o estrangeiro que peregrina entre vós comerá sangue.","13":"E qualquer homem dos filhos de Israel, ou dos estrangeiros que peregrinam entre vós que caçar e capturar qualquer animal ou ave que possa ser comida; derramará o seu sangue e o cobrirá com pó.","14":"Porquanto é a vida de toda a carne; o seu sangue é pela sua vida; portanto eu disse aos filhos de Israel: não comereis o sangue de nenhum tipo de carne, porque a vida de toda a carneéo seu sangue; qualquer que o comer será cortado.","15":"E toda alma que comer do que morreupor si, ou que foi dilaceradopor animais,sejaalguém do seu próprio país, ou um estrangeiro, lavará as suas vestes, esebanhará com água, e será impura até a tarde; depois estará limpa.","16":"Mas, se ele nãoaslavar, nem banhar a sua carne, então ele levará a sua iniquidade."}}