{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":18,"content":{"1":"E o SENHOR falou a Moisés, dizendo:","2":"Fala aos filhos de Israel, e dize-lhes: eusouo SENHOR vosso Deus.","3":"Não fareis como fazem na terra do Egito, na qual habitastes, nem fareis como fazem na terra de Canaã aonde eu vos estou conduzindo. Nem andareis nos seus costumes.","4":"Cumprireis os meus juízos, e guardareis as minhas ordenanças, para andardes neles. Eusouo SENHOR vosso Deus.","5":"Portanto, guardareis os meus estatutos, e os meus juízos, pois o homem que fizer estas coisas por elas viverá. Eusouo SENHOR.","6":"Nenhum de vós se aproximará de qualquer parente para descobrir asuanudez. Eusouo SENHOR.","7":"A nudez de teu pai, ou a nudez de tua mãe, tu não descobrirás; elaétua mãe; tu não descobrirás a sua nudez.","8":"A nudez da mulher de teu pai, tu não descobrirás; estaéa nudez de teu pai.","9":"A nudez de tua irmã, filha de teu pai ou filha de tua mãe,sejaela nascida em casa ou nascida fora da casa, a sua nudez tu não descobrirás.","10":"A nudez da filha do teu filho ou da filha da tua filha, a sua nudez tu não descobrirás, porqueétua própria nudez.","11":"A nudez da filha da mulher de teu pai, gerada de teu pai, elaétua irmã, tu não descobrirás a sua nudez.","12":"Tu não descobrirás a nudez da irmã de teu pai; elaéparenta próxima de teu pai.","13":"Tu não descobrirás a nudez da irmã de tua mãe, porque elaéparenta próxima de tua mãe.","14":"Tu não descobrirás a nudez do irmão de teu pai; não te chegarás à sua mulher; elaétua tia.","15":"Tu não descobrirás a nudez de tua nora; elaémulher de teu filho; não descobrirás a sua nudez.","16":"Tu não descobrirás a nudez da esposa de teu irmão; estaéa nudez de teu irmão.","17":"Tu não descobrirás a nudez de uma mulher e de sua filha; nem tomarás a filha de seu filho, ou a filha de sua filha, para descobrir a sua nudez;porqueelassãoparentas próximas: istoéperversidade.","18":"Nem tomarás uma mulher com sua irmã, para aborrecê-la, descobrindo a sua nudez, ao lado da outradurantea sua vida.","19":"Também não te chegarás à mulher para descobrir a sua nudez, enquanto ela for separada por sua impureza;","20":"além disso, não te deitarás carnalmente com a mulher de teu próximo, para te contaminares com ela.","21":"E tu não deixarás nenhum da tua semente passarpelo fogoperante Moloque; nem profanarás o nome do teu Deus. Eusouo SENHOR.","22":"Não te deitarás com o homem, como se fosse mulher: istoéuma abominação.","23":"Nem te deitarás com qualquer animal, para te contaminares com ele; nem a mulher se colocará perante um animal para deitar-se com ele: istoéconfusão.","24":"Não vos contamineis com nenhuma destas coisas, porque em todas estas coisas são contaminadas as nações que eu lanço fora de diante de vós.","25":"E a terra está contaminada; portanto, eu visitarei sobre ela a sua iniquidade, e a terra em si vomitará os seus habitantes.","26":"Portanto, vós guardareis os meus estatutos e os meus juízos, e não cometereisnenhumadessas abominações;sejaalguém do seu próprio país, ou um estrangeiro que peregrina entre vós;","27":"(porque todas estas abominações fizeram os homens desta terra, que nelaestavamantes de vós; e a terra está contaminada).","28":"Para que a terra não vos vomite também, quando a contaminardes, como vomitou as nações queforamantes de vós.","29":"Pois qualquer que cometer alguma dessas abominações, as almas queascometerem, serão cortadas entre o seu povo.","30":"Portanto, guardareis a minha ordenança, não cometendonenhumdestes costumes abomináveis queforamcometidos antes de vós, e não vos contamineis com eles. Eusouo SENHOR vosso Deus."}}