{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":19,"content":{"1":"E o SENHOR falou a Moisés, dizendo:","2":"Fala a toda a congregação dos filhos de Israel, e dize-lhes: Sereis santos; porque eu o SENHOR vosso Deussousanto.","3":"Cada homem temerá a sua mãe e a seu pai, e guardará os meus shabats. Eusouo SENHOR vosso Deus.","4":"Não vos volteis a ídolos, nem façais para vós deuses fundidos. Eusouo SENHOR vosso Deus.","5":"E se oferecerdes sacrifício de oferta de paz ao SENHOR, o oferecerás da vossa própria vontade.","6":"Se comerá no mesmo dia em que o oferecerdes e no dia seguinte; e se restar até o terceiro dia, será queimado no fogo.","7":"E se for comido ao terceiro dia, istoseráabominável, não será aceito.","8":"Portanto,qualquerque o comer levará a sua iniquidade, porque ele profanou a coisa santificada do SENHOR; e aquela alma será cortada de entre seu povo.","9":"E quando fizerdes a colheita da vossa terra, o canto do teu campo não colherás totalmente, nem colherás os restos da tua colheita.","10":"E não recolherás a tua vinha, nem colherástodauva da tua vinha; tu as deixarás para o pobre e estrangeiro. Eusouo SENHOR vosso Deus.","11":"Não roubareis, nem usareis de falsidade, nem mentireis uns para com os outros.","12":"E vós não jurareis falsamente pelo meu nome, e nem profanarás o nome do teu Deus. Eusouo SENHOR.","13":"Não defraudarás o teu próximo, nemoroubarás; o salário daquele que é contratado não ficará contigo até a manhã.","14":"Não amaldiçoarás o surdo, nem colocarás pedra de tropeço diante do cego; mas temerás o teu Deus. Eusouo SENHOR.","15":"Não fareis injustiça no juízo; não respeitarás a pessoa do pobre, nem honrarás a pessoa de poder;mascom justiça julgarás o teu próximo.","16":"Não andarás para cima e para baixocomoum mexeriqueiro entre o teu povo; não estarás contra o sangue do teu próximo. Eusouo SENHOR.","17":"Não odiarás a teu irmão no teu coração; tu deverás de qualquer forma repreender o teu próximo, e não sofrerás pecado sobre ele.","18":"Não te vingarás, nem guardarás qualquer ira contra os filhos do teu povo; mas amarás o teu próximo como a ti mesmo. Eusouo SENHOR.","19":"Guardareis os meus estatutos; tu não permitirás que o teu gado se reproduza com uma espécie diferente; não semearás no teu campo semente misturada, e nem uma veste misturada de linho e lã vestireis.","20":"E, qualquer um que se deitar carnalmente com uma mulher, que é uma serva, desposada a um marido, e que não foi resgatada; nem se lhe houver dado liberdade, ela será açoitada; eles não serão mortos, porque ela não era livre.","21":"E ele trará a sua oferta pela transgressão ao SENHOR, até a porta do tabernáculo da congregação, um carneiro, por oferta pela transgressão.","22":"E o sacerdote fará expiação por ele com o carneiro da oferta pela transgressão perante o SENHOR, pelo seu pecado que cometeu; e o seu pecado que cometeu lhe será perdoado.","23":"E quando entrardes na terra e tiverdes plantado todo o tipo de árvore para o alimento, considerarás o seu fruto como incircunciso; três anos vos será incircunciso; dele não se comerá.","24":"Mas, no quarto ano, todo o seu fruto será santo, para adorar ao SENHOR.","25":"E no quinto ano, comereis o seu fruto, para que vos produza o aumento. Eusouo SENHOR vosso Deus.","26":"Não comereiscoisa algumacom sangue; nem usareis encantamento; nem adivinhareis.","27":"Não arredondareis os cantos das vossas cabeças, nem rasparás a tua barba pelos lados.","28":"Não fareis nenhum corte em vossa carne pelos mortos; nem imprimireis marca alguma sobre vós. Eusouo SENHOR.","29":"Não prostituas tua filha, para fazer com que ela seja uma prostituta; para que a terra não caia pela prostituição, e a terra se torne cheia de maldade.","30":"Guardareis os meus shabats e reverenciareis o meu santuário. Eusouo SENHOR.","31":"Não considerareis os que têm espíritos familiares, nem buscareis feiticeiros, para serem contaminados por eles. Eusouo SENHOR vosso Deus.","32":"Te levantarás diante das cãs, e honrarás a face do homem velho, e temerás teu Deus. Eusouo SENHOR.","33":"E se o estrangeiro peregrinar contigo na vossa terra, não o aborrecereis.","34":"Maso estrangeiro que habita convosco vos será como um nascido entre vós; e amá-lo-ás como a ti mesmo; porque estrangeiros fostes na terra do Egito. Eusouo SENHOR vosso Deus.","35":"Não cometereis injustiça no juízo, nem na vara, nem no peso, nem na medida.","36":"Balanças justas, pesos justos, efa justo e um him justo tereis. Eusouo SENHOR vosso Deus, que vos tirei da terra do Egito.","37":"Portanto, observareis todos os meus estatutos, e todos os meus juízos e os cumprireis. Eusouo SENHOR."}}