{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":20,"content":{"1":"E o SENHOR falou a Moisés, dizendo:","2":"Novamente dirás aos filhos de Israel: Qualquer pessoa, dos filhos de Israel, ou dos estrangeiros que peregrinam em Israel, derqualquer partede sua semente a Moloque, certamente morrerá; o povo da terra o apedrejará com pedras.","3":"E eu colocarei a minha face contra esse homem, e o cortarei do meio do seu povo, porque ele deu da sua semente a Moloque, para contaminar o meu santuário, e profanar o meu santo nome.","4":"E se o povo da terra de alguma maneira esconder os olhos daquele homem que houver dado da sua semente a Moloque, e o não matar,","5":"então, eu colocarei a minha face contra aquele homem e contra a sua família, e o cortarei do meio do seu povo, com todos os que se prostituem após ele, prostituindo-se com Moloque.","6":"E a alma que se tornar para os espíritos familiares, e feiticeiros, para se prostituir após eles, eu colocarei a minha face contra aquela alma, e a cortarei do meio do seu povo.","7":"Santificai-vos, portanto, e sede santos, porque eusouo SENHOR vosso Deus.","8":"E vós guardareis os meus estatutos e os cumprireis. Eusouo SENHOR que vos santifica.","9":"Pois qualquer um que amaldiçoar seu pai ou sua mãe certamente morrerá: ele amaldiçoou seu pai ou sua mãe; o seu sangueserásobre ele.","10":"E o homem que comete adultério com a esposa deoutrohomem, atéaqueleque comete adultério com a esposa do seu próximo, o adúltero e a adúltera certamente serão postos à morte.","11":"E o homem que se deitar com a mulher de seu pai descobriu a nudez de seu pai; ambos, certamente, serão postos à morte; o seu sangueserásobre eles.","12":"Se um homem se deitar com a sua nora, ambos, certamente, serão postos à morte; eles forjaram confusão; o seu sangueserásobre eles.","13":"Se um homem também se deitar com homem, como ele se deita com uma mulher, ambos cometeram abominação; certamente morrerão; o seu sangueserásobre eles.","14":"E se um homem tomar uma mulher e a sua mãe, istoémaldade; eles serão queimados com fogo, tanto ele quanto elas, para que não haja maldade entre vós.","15":"E se um homem se deitar com um animal, ele certamente será posto à morte; e matareis o animal.","16":"E se uma mulher aproximar-se de um animal, e deitar-se com ele; tu matarás a mulher, e o animal; eles certamente serão postos à morte; o seu sangueserásobre eles.","17":"E se um homem tomar a sua irmã, filha de seu pai, ou filha de sua mãe, e vir a nudez dela, e ela vir a sua, istoéuma coisa perversa, eles serão cortados aos olhos do seu povo; ele descobriu a nudez de sua irmã; ele levará a sua iniquidade.","18":"E se um homem se deitar com uma mulher que tem a sua enfermidade, e descobrir a sua nudez, ele descobriu a sua fonte, e ela descobriu a fonte de seu sangue, e ambos serão cortados do meio do seu povo.","19":"E tu não descobrirás a nudez da irmã de tua mãe, nem da irmã de teu pai; porquanto descobriu a sua parenta, sobre si levarão a sua iniquidade.","20":"E se um homem se deitar com a esposa de seu tio, ele descobriu a nudez de seu tio; seu pecado sobre si levarão; sem filhos morrerão.","21":"E se um homem tomar a mulher de seu irmão, istoéuma coisa impura; ele descobriu a nudez do seu irmão, eles ficarão sem filhos.","22":"Vós, portanto, guardareis todos os meus estatutos e todos os meus juízos e os cumprireis; para que a terra, para a qual eu vos trago para nela habitar, não vos vomite.","23":"E não andareis nos costumes da nação, que eu lanço fora de diante de vós, porque eles cometeram todas estas coisas; portanto, eu as abomino.","24":"Mas a vós tenho dito: Vós herdareis a sua terra, e eu a darei a vós para possuí-la, uma terra que flui leite e mel. Eusouo SENHOR vosso Deus, que vos separei deoutrospovos.","25":"Portanto, fareis diferença entre os animais limpos e impuros, e entre as aves impuras e as limpas; e não fareis a vossa alma abominável pelos animais, ou pelas aves, ou por qualquer tipo de coisa viva que se arrasta sobre a terra, as quais eu separei de vós como impuras.","26":"E sereis para mim santos, porque eu, o SENHOR,sousanto, e separei-vos dosoutrospovos, para serdes meus.","27":"E também um homem ou uma mulher que tenha um espírito familiar, ou que seja feiticeiro, certamente morrerá; com pedras os apedrejarão; o seu sangueserásobre eles."}}