{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":25,"content":{"1":"E o SENHOR falou a Moisés, no monte Sinai, dizendo:","2":"Fala aos filhos de Israel, e dize-lhes: Quando entrardes na terra que eu vos dou, então a terra guardará um shabat ao SENHOR.","3":"Seis anos semearás o teu campo, e seis anos podarás a tua vinha, e colherás o seu fruto;","4":"mas, no sétimo ano, haverá um shabat de descanso para a terra, um shabat ao SENHOR; tu não semearás o teu campo, nem podarás a tua vinha.","5":"Não ceifarás o que nascer espontaneamente depois da tua colheita, não colherás as uvas de tua vinha descoberta, porque este será o ano de descanso para a terra.","6":"E o shabat da terra será alimento para vós, para ti, para o teu servo, para tua serva, para o teu servo contratado, e para o estrangeiro que peregrina contigo;","7":"e para o teu gado, e para os animais que estão na tua terra, todo o seu incremento será para alimento.","8":"E tu contarás sete shabats de anos, sete vezes sete anos, e o espaço dos sete shabats de anos serão para ti quarenta e nove anos.","9":"Então tu farás tocar a trombeta do jubileu, no décimo dia do sétimo mês, no dia da expiação; fareis tocar a trombeta por toda a vossa terra.","10":"E santificareis o ano quinquagésimo, e proclamareis liberdade em toda a terra a todos os seus habitantes; isto será o jubileu para vós, cada homem retornará à sua possessão, cada homem retornará à sua família.","11":"Esse quinquagésimo ano será para vós o jubileu; não semeareis, nem colhereis o que nele crescer de si mesmo, nem vindimareis as uvas da tua vinha descoberta.","12":"Pois isto é o jubileu, santo será para vós; comereis o acréscimo do campo.","13":"Neste ano de jubileu, retornareis cada homem à sua possessão.","14":"E se vós venderdes alguma coisa ao teu próximo ou comprardes alguma coisa da mão do teu próximo, não oprimais uns aos outros.","15":"Conforme o número dos anos após o jubileu, tu comprarás do teu próximo; e conforme o número dos anos dos frutos, ele venderá a ti.","16":"Conforme a multidão dos anos, aumentarás o seu preço; e conforme a diminuição dos anos, abaixarás o seu preço; porque, conforme o número dos anos dos frutos ele vende para ti.","17":"Portanto, ninguém oprima um ao outro; mas tu temerás o teu Deus; porque eu sou o SENHOR vosso Deus.","18":"Portanto, fazei os meus estatutos, e guardai os meus juízos, e fazei-os; e habitareis na terra em segurança.","19":"E a terra dará o seu fruto, e comereis até vos fartar, e nela habitareis em segurança.","20":"E se disserdes: O que comeremos no sétimo ano? Eis que não havemos de semear, nem colher o nosso incremento.","21":"Então eu mandarei a minha bênção sobre vós no sexto ano, para que dê fruto por três anos.","22":"E, no oitavo ano semeareis e comereis do fruto velho até ao ano nono; até que venha o seu fruto, comereis da fartura antiga.","23":"A terra não se venderá para sempre, porque a terra é minha; pois vós sois estrangeiros e peregrinos comigo.","24":"E em toda a terra da vossa possessão concedereis redenção à terra.","25":"Se teu irmão empobrecer e vender certa quantidade da sua possessão, e se algum parente vier para a redimir, então ele resgatará o que vendeu seu irmão.","26":"E se o homem não tiver ninguém para a redimir, e ele mesmo for capaz de redimi-la,","27":"então ele contará os anos desde a sua venda, e restituirá o excesso ao homem a quem a vendeu, para que retorne à sua possessão.","28":"Mas se ele não for capaz de restaurar-lhe, então, o que foi vendido permanecerá na mão do comprador até ao ano do jubileu; e no jubileu sairá, e ele tornará à sua possessão.","29":"E se um homem vender uma casa de moradia em cidade murada, então ele poderá resgatá-la dentro de um ano inteiro após a sua venda; durante um ano inteiro, ele poderá resgatá-la.","30":"Mas se não for resgatada no espaço de um ano inteiro, então a casa que estiver na cidade murada pertencerá para sempre àquele que a comprou, por todas as suas gerações; não sairá no jubileu.","31":"Mas as casas das aldeias que não têm muro em volta serão consideradas como os campos da região; elas poderão ser resgatadas, e sairão no jubileu.","32":"Contudo, as cidades dos levitas, e as casas das cidades de sua possessão, os levitas poderão resgatá-las a qualquer tempo.","33":"E se um homem comprar dos levitas, então a casa que foi vendida e a cidade da sua possessão sairão no ano do jubileu; porque as casas das cidades dos levitas são a sua possessão entre os filhos de Israel.","34":"Mas o campo dos arredores das suas cidades não se poderá vender, porque é a sua possessão perpétua.","35":"E se teu irmão empobrecer, e as suas forças decaírem, então tu o socorrerás, sim, embora seja um estrangeiro ou um peregrino, para que viva contigo.","36":"Não tomarás dele com usura, nem ganho; mas temerás o teu Deus, para que teu irmão possa viver contigo.","37":"Não lhe darás teu dinheiro com usura, nem emprestarás os teus mantimentos por ganância.","38":"Eu sou o SENHOR vosso Deus, que vos tirei da terra do Egito, para vos dar a terra de Canaã, e para ser vosso Deus.","39":"E se teu irmão que habita contigo empobrecer, e se vender a ti, não o obrigarás servir como um escravo;","40":"mas como um servo contratado, e como um peregrino ele estará contigo; e te servirá até ao ano do jubileu.","41":"E então ele partirá de ti, ele e seus filhos com ele, e retornará à sua própria família, e à possessão de seus pais retornará.","42":"Porque eles são meus servos, que eu tirei da terra do Egito; eles não serão vendidos como escravos.","43":"Tu não governarás sobre ele com rigor, mas temerás o teu Deus.","44":"Quanto aos escravos, e às escravas que tiveres, serão dos pagãos que estão ao redor de vós; deles comprareis escravos e escravas.","45":"Também dos filhos dos estrangeiros que peregrinam entre vós comprareis, deles e das suas famílias que estiverem convosco, que tiverem gerado na vossa terra; e vos serão por possessão.","46":"E os possuireis por herança para vossos filhos depois de vós, para os herdarem por possessão; eles serão vossos servos para sempre, mas sobre vossos irmãos, os filhos de Israel, não governareis uns sobre os outros com rigor.","47":"E se um peregrino ou estrangeiro que está contigo alcançar riqueza, e teu irmão, que está com ele, empobrecer e se vender ao peregrino ou estrangeiro que está contigo, ou a um membro da família do estrangeiro,","48":"depois de se vender, ele poderá ser resgatado novamente, um de seus irmãos poderá resgatá-lo;","49":"ou seu tio ou o filho de seu tio o resgatará; ou qualquer um dos seus parentes, alguém da sua família, poderá resgatá-lo; ou, se ele for capaz, poderá resgatar-se a si mesmo.","50":"E ele contará com aquele que o comprou, desde o ano que foi vendido a ele até o ano do jubileu; e o preço da sua venda será conforme o número dos anos, conforme o tempo que o servo contratado estará com ele.","51":"Se ainda muitos anos faltarem, de acordo com esses anos ele dará o preço de sua redenção, segundo o dinheiro pelo qual foi comprado.","52":"E se ainda restarem poucos anos até ao ano do jubileu, então os calculará com ele; e segundo os seus anos, ele lhe dará de novo o preço de sua redenção.","53":"E como servo contratado anualmente estará com ele; e o outro não governará sobre ele com rigor diante dos teus olhos.","54":"E se ele não for resgatado nestes anos, então ele sairá no ano do jubileu, tanto ele como seus filhos.","55":"Pois para mim os filhos de Israel são servos; eles são os meus servos que eu tirei da terra do Egito. Eu sou o SENHOR vosso Deus."}}