{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":3,"content":{"1":"E se a sua oblação for um sacrifício de oferta de paz, se ele a oferecer do rebanho, seja macho ou fêmea, ele a oferecerá sem defeito diante do SENHOR.","2":"E ele colocará a sua mão sobre a cabeça da sua oferta, e a matará na porta do tabernáculo da congregação; e os filhos de Arão, os sacerdotes, espargirão o sangue sobre e ao redor do altar.","3":"E ele oferecerá do sacrifício da oferta de paz uma oferta feita por fogo ao SENHOR; a gordura que cobre a entranha e toda a gordura que está sobre a entranha;","4":"e os dois rins, e a gordura que está sobre eles, e sobre os lados, e o redanho que está sobre o fígado, com os rins, ele tirará.","5":"E os filhos de Arão queimarão isso sobre o altar, em cima do sacrifício queimado, que está sobre a lenha que está no fogo; isto é uma oferta feita por fogo, de cheiro suave ao SENHOR.","6":"E se a sua oferta por um sacrifício de oferta de paz ao SENHOR for de rebanho, macho ou fêmea, ele a oferecerá sem defeito.","7":"Se ele oferecer um cordeiro por sua oferta, oferecê-lo-á perante o SENHOR.","8":"E ele colocará a sua mão sobre a cabeça da sua oferta, e a matará diante do tabernáculo da congregação; e os filhos de Arão espargirão o seu sangue sobre o altar, e ao redor.","9":"E ele oferecerá do sacrifício da oferta de paz uma oferta feita por fogo ao SENHOR, a sua gordura, e todo traseiro, que ele deve tirar com força pela espinha dorsal, e a gordura que cobre a entranha, e toda a gordura que está sobre a entranha,","10":"como também tirará ambos os rins, e a gordura que está sobre eles, e sobre os lados, e o redanho que está sobre o fígado com os rins.","11":"E o sacerdote queimará isso sobre o altar; isto é o alimento da oferta feita por fogo ao SENHOR.","12":"E se a sua oferta for uma cabra, então ele a oferecerá perante o SENHOR.","13":"E ele colocará a sua mão sobre a sua cabeça, e a matará diante do tabernáculo da congregação; e os filhos de Arão espargirão o seu sangue sobre o altar e em redor.","14":"E ele oferecerá a sua oferta, uma oferta feita por fogo ao SENHOR; a gordura que cobre a entranha e toda a gordura que está sobre a entranha,","15":"e os dois rins, e a gordura que está sobre eles, e que está sobre as tripas e o redanho que está sobre o fígado com os rins, ele removerá.","16":"E o sacerdote queimará isso sobre o altar; isto é o alimento da oferta feita por fogo, de cheiro suave; toda a gordura será do SENHOR.","17":"Isso será um estatuto perpétuo para as vossas gerações, em todas as vossas habitações: nenhuma gordura, nem sangue algum comereis."}}