{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":5,"content":{"1":"E se alguém pecar, e ouvir uma voz de blasfêmia, efortestemunha, de algo que viu ou soube, se ele nãoodisser, então ele levará a sua iniquidade;","2":"ou se uma alma tocar em alguma coisa impura,sejacarcaça de um animal impuro, ou a carcaça de gado impuro, seja carcaça de coisas impuras que se arrastam,ainda quelhe seja oculto, contudo, ele será impuro e culpado;","3":"ou se ele tocar a impureza de um homem,sejaqual for a impureza com que o homem se tornou impuro, e lhe for oculto, quandoosouber depois, então ele será culpado;","4":"ou se uma alma jurar, pronunciando com os seus lábios para fazer o mal ou para fazer o bem,sejao que for que o homem pronuncie com juramento, e lhe for oculto, eosouber depois, então culpado será numa destas coisas.","5":"E será que, sendo ele culpado em uma destascoisas, então ele confessará que pecou naquelacoisa.","6":"E ele trará sua oferta pela transgressão ao SENHOR, pelo pecado que ele pecou, uma fêmea do rebanho, um cordeiro ou cabrito das cabras, como oferta pelo pecado; e o sacerdote fará expiação por ele acerca do seu pecado.","7":"Mas se ele não for capaz de trazer um cordeiro, então ele trará por sua transgressão que cometeu, duas rolas ou dois pombinhos ao SENHOR; um como oferta pelo pecado, e o outro para uma oferta queimada.","8":"E ele os trará ao sacerdote, o qual ofereceráaquelequeépara a oferta pelo pecado primeiro; e lhe torcerá a cabeça junto ao pescoço, mas nãoodividirá.","9":"E espargirá do sangue da oferta pelo pecado sobre a parte lateral do altar, porém o resto do sangue será espremido na base do altar; istoéuma oferta pelo pecado.","10":"E ele oferecerá o segundocomooferta queimada conforme o costume; e o sacerdote fará expiação por ele pelo seu pecado, que ele pecou, e ele será perdoado.","11":"Mas se ele não for capaz de trazer duas rolas ou dois pombinhos, então, aquele que pecou trará pela sua oferta a décima parte de um efa de farinha fina por uma oferta pelo pecado; ele não colocará óleo sobre ela, nem colocará em cimaqualquerincenso, porque istoéuma oferta pelo pecado.","12":"Então ele a trará ao sacerdote, e o sacerdote dela tomará um punhado como um memorial, eaqueimará sobre o altar, conforme as ofertas feitas por fogo ao SENHOR; istoéuma oferta pelo pecado.","13":"E o sacerdote fará expiação por ele acerca do pecado que ele pecou em alguma destas coisas, e ele será perdoado; eorestoserá do sacerdote, como uma oferta de alimentos.","14":"E falou o SENHOR a Moisés, dizendo:","15":"Se uma alma cometer uma transgressão, e pecar por ignorância nas coisas sagradas do SENHOR, então ele trará ao SENHOR por sua transgressão um carneiro sem defeito do rebanho, com a tua estimação em shekels de prata, segundo o shekel do santuário, por uma oferta pela transgressão.","16":"E ele fará restituição pelo dano que ele fez à coisa sagrada, e acrescentará a quinta parte, e a dará ao sacerdote; e o sacerdote fará expiação para ele com o carneiro da oferta pela transgressão, e ele será perdoado.","17":"E se uma alma pecar, e cometer alguma destas coisas que são proibidas de serem feitas, conforme os mandamentos do SENHOR, e ele não sabia, ainda assim será culpado, e levará a sua iniquidade.","18":"E ele trará ao sacerdote um carneiro sem defeito do rebanho, conforme a tua estimativa, por oferta pela transgressão, e o sacerdote fará expiação para ele acerca da sua ignorância, naquilo que errou sem saber, e ele será perdoado.","19":"Istoéuma oferta pela transgressão; ele certamente transgrediu contra o SENHOR."}}