{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":8,"content":{"1":"E o SENHOR falou a Moisés,  dizendo:","2":"Toma a Arão e seus filhos com ele, e as vestes, e o óleo da unção, e um novilho por oferta pelo pecado, e os dois carneiros, e um cesto de pães ázimos;","3":"e reúne toda a congregação à porta do tabernáculo da congregação.","4":"E Moisés fez como o SENHOR lhe ordenou, e a assembleia foi reunida à porta do tabernáculo da congregação.","5":"E Moisés disse à congregação: isto é o que o SENHOR ordenou que se fizesse.","6":"E Moisés trouxe Arão e seus filhos, e os lavou com água,","7":"e lhe vestiu a túnica, e cingiu-o com o cinto, e vestiu-lhe o manto; e colocou o éfode sobre ele, e cingiu-o com o cinto tecido do éfode, e o ajustou nele.","8":"E ele pôs-lhe o peitoral, ele também colocou no peitoral o Urim e o Tumim;","9":"e pôs a mitra sobre a sua cabeça e também sobre a mitra, na sua parte frontal, ele pôs a lâmina de ouro, a coroa santa, como o SENHOR ordenou a Moisés.","10":"E Moisés tomou o óleo da unção, e ungiu o tabernáculo e tudo o que havia nele, e o santificou;","11":"e ele aspergiu sete vezes o altar, e ungiu o altar e todos os seus vasos, como também a pia e o seu pé, para santificá-los.","12":"E ele derramou do óleo da unção sobre a cabeça de Arão e ungiu-o, para santificá-lo.","13":"E Moisés trouxe os filhos de Arão, e colocou as túnicas sobre eles, e cingiu-os com o cinto, e colocou neles gorros, como o SENHOR ordenou a Moisés.","14":"E ele trouxe o novilho por oferta pelo pecado; e Arão e seus filhos puseram as mãos sobre a cabeça do novilho por oferta pelo pecado;","15":"e o matou; e Moisés tomou o sangue, e o pôs sobre os chifres do altar e em redor com o seu dedo, e purificou o altar; depois derramou o sangue na base do altar e o santificou, para fazer reconciliação sobre ele.","16":"E ele tomou toda a gordura que estava na entranha, e o redanho sobre o fígado, e os dois rins, e sua gordura; e Moisés os queimou sobre o altar.","17":"Mas o novilho, e o seu couro, e a sua carne, e o seu esterco ele queimou com fogo fora do acampamento, como o SENHOR ordenou a Moisés.","18":"E ele trouxe o carneiro da oferta queimada; e Arão e seus filhos puseram as mãos sobre a cabeça do carneiro.","19":"e ele o matou; e Moisés espargiu o sangue sobre o altar e ao redor.","20":"E ele cortou o carneiro em pedaços; e Moisés queimou a cabeça, e os pedaços, e a gordura.","21":"E ele lavou a entranha e as pernas com água; e Moisés queimou todo o carneiro sobre o altar; era um sacrifício queimado de cheiro suave, e uma oferta feita por fogo ao SENHOR, como o SENHOR ordenou a Moisés.","22":"E ele trouxe o outro carneiro, o carneiro da consagração; e Arão e seus filhos puseram as suas mãos sobre a cabeça do carneiro;","23":"e ele o matou; e Moisés tomou do seu sangue, e o pôs sobre a ponta da orelha direita de Arão, e sobre o polegar da sua mão direita, e sobre o dedo grande do seu pé direito.","24":"E ele trouxe os filhos de Arão; e Moisés pôs o sangue sobre a ponta da orelha direita deles, e sobre o polegar da mão direita, e sobre o dedo grande do pé direito; e Moisés espargiu o sangue sobre o altar e ao redor.","25":"E ele tomou a gordura, e a cauda, e toda a gordura que estava na entranha, e o redanho sobre o fígado, e os dois rins, e a sua gordura e a espádua direita.","26":"E do cesto dos pães ázimos, que estava diante do SENHOR, ele tomou um bolo sem fermento, e um bolo de pão azeitado, e uma obreia, e os pôs sobre a gordura e sobre a espádua direita.","27":"E tudo isso ele pôs nas mãos de Arão e sobre as mãos de seus filhos, e os moveu por oferta movida perante o SENHOR.","28":"E Moisés tomou-os das suas mãos, e os queimou no altar sobre a oferta queimada; estas foram consagrações por cheiro suave, isto é uma oferta feita por fogo ao SENHOR.","29":"E Moisés tomou o peito e moveu-o por oferta movida perante o SENHOR; aquela foi, pois, a parte de Moisés, do carneiro da consagração, como o SENHOR ordenou a Moisés.","30":"E Moisés tomou do óleo da unção, e do sangue que estava sobre o altar, e o espargiu sobre Arão, e sobre as suas vestes, e sobre os seus filhos, e sobre as vestes de seus filhos com ele; e santificou a Arão, e as suas vestes, e seus filhos, e as vestes de seus filhos com ele.","31":"E Moisés disse a Arão e a seus filhos: cozei a carne na porta do tabernáculo da congregação, e ali a comei com o pão que está no cesto das consagrações, como eu ordenei, dizendo: Arão e seus filhos a comerão.","32":"E o que restar da carne e do pão queimareis com fogo.","33":"E não saireis da porta do tabernáculo da congregação por sete dias, até se cumprirem os dias da vossa consagração; por sete dias ele vos consagrará.","34":"Como se fez neste dia, assim o SENHOR ordenou que se fizesse, para fazer expiação por vós.","35":"Portanto, ficareis à porta do tabernáculo da congregação dia e noite por sete dias, e fareis a guarda do SENHOR, para que não morrais; porque assim me foi ordenado.","36":"Então Arão e seus filhos fizeram todas as coisas que o SENHOR ordenou pela mão de Moisés."}}