{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":9,"content":{"1":"E aconteceu, no oitavo dia,queMoisés chamou Arão, e seus filhos, e os anciãos de Israel,","2":"e ele disse a Arão: toma um novilho por oferta pelo pecado, e um carneiro por oferta queimada, sem defeito, e oferece-osperante o SENHOR.","3":"E aos filhos de Israel falará, dizendo: tomai um cabrito de entre as cabras por uma oferta pelo pecado, e um novilho e um cordeiro,ambosde um ano, sem defeito, por oferta queimada;","4":"também um novilho e um carneiro, por ofertas de paz, para sacrificar perante o SENHOR, e uma oferta de alimentos, misturado com óleo; porque hoje o SENHOR vos aparecerá.","5":"E eles trouxeramoqueordenara Moisés, diante do tabernáculo da congregação, e chegou-se toda a congregação, e ficou de pé perante o SENHOR.","6":"E disse Moisés: esta é a coisa que o SENHOR ordenou que fizésseis; e a glória do SENHOR vos aparecerá.","7":"E disse Moisés a Arão: Vai até o altar, e oferece a tua oferta pelo pecado e a tua oferta queimada; e faze expiação por ti mesmo, e pelo povo; e oferece a oferta do povo, e faze expiação por eles, como ordenou o SENHOR.","8":"Por isso Arão foi ao altar e matou o novilho da oferta pelo pecado, queerapara si mesmo.","9":"E os filhos de Arão trouxeram-lhe o sangue; e ele molhou o dedo no sangue, e o pôs sobre os chifres do altar; e derramou o sangue na base do altar;","10":"mas a gordura, e os rins, e o redanho sobre o fígado da oferta pelo pecado ele queimou sobre o altar, como SENHOR ordenou a Moisés.","11":"E a carne e o couro ele queimou com fogo fora do acampamento.","12":"E ele matou a oferta queimada, e os filhos de Arão lhe apresentaram o sangue, que ele espargiu sobre o altar ao redor.","13":"E eles lhe apresentaram a oferta queimada, com seus pedaços, e a cabeça; e ele queimou-ossobre o altar.","14":"E ele lavou a entranha e as pernas, easqueimou sobre a oferta queimada no altar.","15":"E ele trouxe a oferta do povo, e tomou o bode, queeraa oferta do pecado pelo povo, e o matou, e o ofereceu pelo pecado, como o primeiro.","16":"E ele trouxe a oferta queimada, e a ofereceu de acordo com o costume.","17":"E trouxe a oferta de alimentos, e dela tomou um punhado, eaqueimou sobre o altar, ao lado do sacrifício queimado da manhã.","18":"Ele também matou o novilho e o carneiroporsacrifício das ofertas de paz, queerapelo povo; e os filhos de Arão apresentaram-lhe o sangue, que ele espargiu sobre o altar, e ao redor.","19":"E a gordura do novilho e do carneiro, e a cauda, e o que cobrea entranha, e os rins, e o redanhosobreo fígado.","20":"E eles colocaram a gordura sobre os peitos, e ele queimou a gordura sobre o altar;","21":"e os peitos e a espádua direita Arão moveuporoferta movida perante o SENHOR, como Moisés ordenou.","22":"E Arão levantou as suas mãos em direção ao povo e os abençoou; e desceu depois de ter oferecido a oferta pelo pecado, e a oferta queimada, e a oferta de paz.","23":"E Moisés e Arão entraram no tabernáculo da congregação; e saíram, e abençoaram o povo; e a glória do SENHOR apareceu a todo o povo.","24":"E saiu um fogo de diante do SENHOR, e consumiu sobre o altar a oferta queimada e a gordura; vendo isso, todo o povo gritou, e caiu sobre as suas faces."}}