{"meta":{"title":"Lamentações de Jeremias","abbrev":"lm"},"chapter":2,"content":{"1":"Como o Senhor cobriu de nuvens, na sua ira, a filha de Sião! Precipitou do céu à terra a glória de Israel e não se lembrou do estrado de seus pés, no dia da sua ira.","2":"Devorou o Senhor todas as moradas de Jacó e não se apiedou; derribou no seu furor as fortalezas da filha de Judá; lançou por terra e profanou o reino e os seus príncipes.","3":"No furor da sua ira, cortou toda a força de Israel; retirou a sua destra de diante do inimigo; e ardeu contra Jacó, como labareda de fogo que tudo consome em redor.","4":"Entesou o seu arco, qual inimigo; firmou a sua destra, como adversário, e destruiu tudo o que era formoso à vista; derramou o seu furor, como fogo, na tenda da filha de Sião.","5":"Tornou-se o Senhor como inimigo, devorando Israel; devorou todos os seus palácios, destruiu as suas fortalezas e multiplicou na filha de Judá o pranto e a lamentação.","6":"Demoliu com violência o seu tabernáculo, como se fosse uma horta; destruiu o lugar da sua congregação; oSenhor, em Sião, pôs em esquecimento as festas e o sábado e, na indignação da sua ira, rejeitou com desprezo o rei e o sacerdote.","7":"Rejeitou o Senhor o seu altar e detestou o seu santuário; entregou nas mãos do inimigo os muros dos seus castelos; deram gritos na Casa doSenhor, como em dia de festa.","8":"Intentou o Senhor destruir o muro da filha de Sião; estendeu o cordel e não retirou a sua mão destruidora; fez gemer o antemuro e o muro; eles estão juntamente enfraquecidos.","9":"As suas portas caíram por terra; ele quebrou e despedaçou os seus ferrolhos; o seu rei e os seus príncipes estão entre as nações onde já não vigora a lei, nem recebem visão alguma doSenhoros seus profetas.","10":"Sentados em terra se acham, silenciosos, os anciãos da filha de Sião; lançam pó sobre a cabeça, cingidos de cilício; as virgens de Jerusalém abaixam a cabeça até ao chão.","11":"Com lágrimas se consumiram os meus olhos, turbada está a minha alma, e o meu coração se derramou de angústia por causa da calamidade da filha do meu povo; pois desfalecem os meninos e as crianças de peito pelas ruas da cidade.","12":"Dizem às mães: Onde há pão e vinho?, quando desfalecem como o ferido pelas ruas da cidade ou quando exalam a alma nos braços de sua mãe.","13":"Que poderei dizer-te? A quem te compararei, ó filha de Jerusalém? A quem te assemelharei, para te consolar a ti, ó virgem filha de Sião? Porque grande como o mar é a tua calamidade; quem te acudirá?","14":"Os teus profetas te anunciaram visões falsas e absurdas e não manifestaram a tua maldade, para restaurarem a tua sorte; mas te anunciaram visões de sentenças falsas, que te levaram para o cativeiro.","15":"Todos os que passam pelo caminho batem palmas, assobiam e meneiam a cabeça sobre a filha de Jerusalém: É esta a cidade que denominavam a perfeição da formosura, a alegria de toda a terra?","16":"Todos os teus inimigos abrem contra ti a boca, assobiam e rangem os dentes; dizem: Devoramo-la; certamente, este é o dia que esperávamos; achamo-lo e vimo-lo.","17":"Fez o Senhor o que intentou; cumpriu a ameaça que pronunciou desde os dias da antiguidade; derrubou e não se apiedou; fez que o inimigo se alegrasse por tua causa e exaltou o poder dos teus adversários.","18":"O coração de Jerusalém clama ao Senhor. Ó muralha da filha de Sião, corram as tuas lágrimas como um ribeiro, de dia e de noite, não te dês descanso, nem pare de chorar a menina de teus olhos!","19":"Levanta-te, clama de noite no princípio das vigílias; derrama, como água, o coração perante o Senhor; levanta a ele as mãos, pela vida de teus filhinhos, que desfalecem de fome à entrada de todas as ruas.","20":"Vê, ó Senhor , e considera a quem fizeste assim! Hão de as mulheres comer o fruto de si mesmas, as crianças do seu carinho? Ou se matará no santuário do Senhor o sacerdote e o profeta?","21":"Jazem por terra pelas ruas o moço e o velho; as minhas virgens e os meus jovens vieram a cair à espada; tu os mataste no dia da tua ira, fizeste matança e não te apiedaste.","22":"Convocaste de toda parte terrores contra mim, como num dia de solenidade; não houve, no dia da ira doSenhor, quem escapasse ou ficasse; aqueles do meu carinho os quais eu criei, o meu inimigo os consumiu."},"titles":{"1":"As tristezas de Sião provêm do"}}