{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":16,"content":{"1":"E tomaram a sua jornada de Elim, e toda a congregação dos filhos de Israel veio ao deserto de Sim, queestáentre Elim e Sinai, no décimo quinto dia do segundo mês depois da sua partida da terra do Egito.","2":"E toda a congregação dos filhos de Israel murmurou contra Moisés e Arão no deserto,","3":"e os filhos de Israel disseram a eles: Quem dera tivéssemos morrido pela mão do SENHOR na terra do Egito, quando estávamos assentados junto às panelas de carne,equando comíamos pão à vontade; porque nos trouxestes para este deserto para matar toda esta assembleia de fome.","4":"Então o SENHOR disse a Moisés: Eis que vos farei chover pão do céu, e o povo sairá e colherá a porção de cada dia, para que eu o prove se anda na minha lei ou não.","5":"E acontecerá que, no sexto dia, eles prepararão aquilo que trouxerem, e será duas vezes o que ajuntam diariamente.","6":"Então disse Moisés e Arão a todos os filhos de Israel: À tarde sabereis que o SENHOR é quem vos tirou da terra do Egito,","7":"e pela manhã, então vereis a glória do SENHOR; porque ele ouve as vossas murmurações contra o SENHOR. E quemsomosnós, para que murmureis contra nós?","8":"E Moisés disse: Issoseráquando o SENHOR à tarde vos der carne para comer, e pela manhã pão à vontade, pois o SENHOR ouve as vossas murmurações que murmurais contra ele. E quemsomosnós? Vossas murmurações nãosãocontra nós, mas contra o SENHOR.","9":"E falou Moisés a Arão: Dize a toda a congregação dos filhos de Israel: Aproximai-vos diante do SENHOR, porque ele ouviu as vossas murmurações.","10":"E aconteceu, quando Arão falou a toda a congregação dos filhos de Israel, que eles olharam para o deserto, e eis que a glória do SENHOR apareceu na nuvem.","11":"E falou o SENHOR a Moisés, dizendo:","12":"Ouvi as murmurações dos filhos de Israel; fala-lhes, dizendo: À tarde comereis carne, e pela manhã vos fartareis com pão; e sabereis que eusouo SENHOR vosso Deus.","13":"E aconteceu que, à tarde subiram codornizes e cobriram o acampamento, e pela manhã estava o orvalho ao redor do arraial.","14":"E quando o orvalho subiu, eis que sobre a face do desertoestavauma coisa pequena e redonda,tãopequena quanto a geada sobre o chão.","15":"E quando os filhos de Israelaviram, disseram uns aos outros: Issoémaná, porque não sabiam o queera. E Moisés lhes disse: Istoéo pão que o SENHOR vos deu para comer.","16":"Istoéo que o SENHOR vos ordenou: Ajuntai dele cada homem segundo o seu comer, um ômer para cada homem,de acordo como número de vossas pessoas; tomai cada homem paraaquelesqueestãonas suas tendas.","17":"E os filhos de Israel assim fizeram, e colheram, alguns mais, outros menos.","18":"E quandoomediram com um ômer, o que tinha ajuntado muito não tinha demais, e o que tinha ajuntado pouco não tinha falta; ajuntaram cada homem de acordo com o seu comer.","19":"E disse Moisés: Que nenhum homem deixe dele até de manhã.","20":"Mesmo assim, eles não ouviram a Moisés; mas alguns deles deixaram dele até a manhã seguinte, e criou vermes e cheirava mal. Moisés irou-se com eles.","21":"E o colheram todas as manhãs, cada homem conforme o seu comer; e aquecendo o sol, derretia-se.","22":"E aconteceu que, no sexto dia, eles colheram duas vezes mais pão, dois ômeres para umhomem; e todos os governantes da congregação vieram e contaram a Moisés.","23":"E disse-lhes: Istoé oque o SENHOR disse: Amanhãéo descanso do shabat santo ao SENHOR; o que quiserdes assar, assai-o, e o que quiserdes cozer, cozei-o; e o que restar guardai para vós até pela manhã.","24":"E eles o guardaram até a manhã seguinte, como Moisés ordenara, e não cheirou mal, nem havia verme algum nele.","25":"E disse Moisés: Comei isso hoje; pois hojeéo dia do Shabat do SENHOR, pois hoje não o achareis no campo.","26":"Seis dias o colhereis, mas no sétimo dia,que éo shabat, nele não haverá.","27":"E aconteceu que saíramalgunsdo povo no sétimo dia para ajuntar, e não acharam nada.","28":"E disse o SENHOR a Moisés: Até quando recusareis obedecer aos meus mandamentos e às minhas leis?","29":"Vede, pois o SENHOR vos deu o shabat, por isso ele vos dá no sexto dia o pão para dois dias. Permanecei cada homem no seu lugar; que nenhum homem saia de seu lugar no sétimo dia.","30":"Assim o povo descansou no sétimo dia.","31":"E a casa de Israel chamou o nome disso maná. Eeracomo semente de coentro, branco, e o seu gostoeracomo coscorõesfeitoscom mel.","32":"E Moisés disse: Istoéo que o SENHOR ordenou: Enche um ômer dele e guarda-o para as vossas gerações, para que vejam o pão com o qual eu vos alimentei no deserto, quando vos tirei da terra do Egito.","33":"E Moisés disse a Arão: Toma um vaso, e coloca um ômer de maná nele, e guarda-o diante do SENHOR, para ser guardado para as vossas gerações.","34":"Assim como o SENHOR ordenara a Moisés, assim Arão o pôs diante do Testemunho, para ser guardado.","35":"E os filhos de Israel comeram maná quarenta anos, até que chegaram a uma terra habitada; eles comeram o maná até que chegaram aos termos da terra de Canaã.","36":"Ora, um ômeréa décima parte de um efa."}}