{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":2,"content":{"1":"E foi um homem da casa de Levi, e tomou por esposa uma filha de Levi.","2":"E a mulher concebeu, e deu à luz um filho. E quando ela viu que eleeraummeninoformoso, ela o escondeu por três meses.","3":"E quando já não podia escondê-lo, ela tomou para ele uma arca de juncos, e a revestiu com barro e piche, e pôs o menino nela. E elaacolocou nos juncos à beira do rio.","4":"E sua irmã ficou à distância, para saber o que lhe seria feito.","5":"E a filha de Faraó desceu paraselavar no rio. E suas servas caminhavam ao lado do rio. E quando ela viu a arca entre os juncos, enviou sua serva para buscá-la.","6":"E tendo-a aberto, ela viu o menino. E eis que o bebê chorava. E ela teve compaixão dele, e disse: Estaéuma das crianças dos hebreus.","7":"Então disse sua irmã à filha de Faraó: Devo ir e chamar uma ama das mulheres dos hebreus, para que amamente o menino para ti?","8":"E a filha de Faraó lhe disse: Vai. E a serva foi e chamou a mãe do menino.","9":"E a filha de Faraó lhe disse: Toma este menino, e amamenta-o para mim, e eutedarei o teu salário. E a mulher tomou o menino, e o amamentou.","10":"E o menino cresceu, e ela o levou à filha de Faraó, e ele se tornou seu filho. E ela chamou seu nome Moisés, e disse: Porque o tirei da água.","11":"E aconteceu naqueles dias, quando Moisés havia crescido, que ele saiu a seus irmãos e viu as suas cargas. E ele viu um egípcio ferir um hebreu, um de seus irmãos.","12":"E ele olhou para um lado e para o outro, e quando viu que nãohavianenhum homem, matou o egípcio e o escondeu na areia.","13":"E quando saiu no segundo dia, eis que dois homens dos hebreus estavam contendendo. E ele disse ao que fazia a injustiça: Por que feres a teu companheiro?","14":"E ele disse: Quem te fez por príncipe e juiz sobre nós? Intentas matar-me como mataste o egípcio? E Moisés temeu e disse: Certamente este negócio já é conhecido.","15":"Então, quando Faraó soube disso, tentou matar Moisés. Mas Moisés fugiu da face de Faraó; e habitou na terra de Midiã. E se assentou junto a um poço.","16":"E o sacerdote de Midiã tinha sete filhas. E elas vieram e tiraramágua, e encheram seus bebedouros para dar de beber ao rebanho de seu pai.","17":"Então vieram os pastores e as expulsaram, mas Moisés se levantou e as ajudou, e deu de beber ao seu rebanho.","18":"E quando elas vieram a Reuel, seu pai, ele disse: Por que vocês voltaram tão cedo hoje?","19":"E elas disseram: Um egípcio nos libertou da mão dos pastores, e também tirouáguasuficiente para nós, e deu de beber ao rebanho.","20":"E ele disse a suas filhas: E onde eleestá? Por que vós deixastes o homem partir? Chamai-o, para que ele coma pão.","21":"E Moisés ficou contente em habitar com aquele homem. E ele deu a Moisés sua filha Zípora.","22":"E elalhedeu um filho, e ele chamou seu nome Gérson, pois ele disse: Fui estrangeiro em uma terra estranha.","23":"E aconteceu, ao passar do tempo, que o rei do Egito morreu. E os filhos de Israel suspiraram por causa da servidão, e eles clamaram, e seu grito subiu a Deus por causa da servidão.","24":"E Deus ouviu os seus gemidos, e Deus lembrou-se do seu pacto com Abraão, com Isaque e com Jacó.","25":"E Deus olhou para os filhos de Israel, e Deus atentou paraeles."}}