{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":23,"content":{"1":"Não levantarás falso rumor; não porás a tua mão com o ímpio para ser testemunha falsa.","2":"Não seguirás uma multidão para fazeres o mal; nem falarás em uma causa modificando a ação após muitos, distorcendo o julgamento.","3":"Nem ao homem pobre favorecerás na sua causa.","4":"Se encontrares o boi ou o jumento de teu inimigo desgarrado, certamente o levarás de volta a ele novamente.","5":"Se vires o jumento de alguém que te odeia deitado debaixo de sua carga, deixarás de ajudá-lo? Certamente o ajudarás.","6":"Não perverterás o direito de teu pobre na sua causa.","7":"Guarda-te de questões falsas; e o inocente e o justo não matarás, porque não justificarei o ímpio.","8":"E tu não aceitarás presente; porque o presente cega o sábio, e perverte as palavras do justo.","9":"Não oprimirás o estrangeiro, porque conheceis o coração de um estrangeiro, visto que fostes estrangeiros na terra do Egito.","10":"E seis anos semearás a tua terra, e colherás o seu fruto,","11":"mas no sétimo ano a deixarás descansar e ficar sossegada, para que os pobres do teu povo possam comer. E o que eles deixarem, os animais do campo comerão. Da mesma maneira agirás com tua vinha, e com teu olival.","12":"Seis dias farás tua obra, e no sétimo dia descansarás, para que o teu boi e o teu jumento possam descansar, e o filho de tua serva, e o estrangeiro, possam ser revigorados.","13":"E em todas as coisas que vos tenho dito, guardai-vos; e do nome de outros deuses nem fazei menção, nem sejam ouvidos da vossa boca.","14":"Três vezes por ano celebrarás uma festa para mim.","15":"Guardarás a festa dos pães ázimos (Comereis pão ázimo sete dias, como te ordenei, no tempo determinado do mês de abibe; porque nele saíste do Egito; e ninguém aparecerá vazio perante mim).","16":"E a festa da sega, as primícias do teu trabalho, que semeaste no campo; e a festa da colheita, que é no fim do ano, quando tiveres colhido o teu trabalho do campo.","17":"Três vezes por ano todos os teus homens aparecerão diante do SENHOR DEUS.","18":"Não oferecerás o sangue do meu sacrifício com pão levedado; nem ficará a gordura do meu sacrifício até de manhã.","19":"O primeiro das primícias da terra trarás para a casa do SENHOR teu Deus. Não cozinharás um cabrito no leite de sua mãe.","20":"Eis que envio um Anjo adiante de ti, para que te guarde no caminho e te conduza ao lugar que te tenho preparado.","21":"Guarda-te diante dele, e obedece à sua voz; não o provoques, pois ele não perdoará as vossas transgressões, porque o meu nome está nele.","22":"Mas se realmente obedeceres à sua voz, e fizeres tudo que eu disser, então serei um inimigo dos teus inimigos, e um adversário dos teus adversários.","23":"Pois, o meu Anjo irá adiante de ti, e te conduzirá aos amorreus, aos heteus, aos ferezeus, aos cananeus, aos heveus, aos jebuseus. E eu os eliminarei.","24":"Não te curvarás diante dos seus deuses, nem os servirás, nem farás conforme as suas obras; mas os destruirás totalmente e quebrarás completamente as suas imagens.","25":"E servireis ao SENHOR vosso Deus, e ele abençoará o vosso pão e a vossa água; e eu tirarei do meio de vós a enfermidade.","26":"Não haverá ninguém que lance seus jovens, nem estéril; cumprirei na tua terra o número dos teus dias.","27":"Enviarei o meu temor diante de ti, e destruirei todo o povo a quem fores, e farei com que todos os teus inimigos te virem as costas.","28":"E enviarei vespões diante de ti, que expulsarão os heveus, os cananeus, e os heteus, de diante de ti.","29":"Não os expulsarei de diante de ti em um ano, para que a terra não se torne desolada e os animais do campo se multipliquem contra ti.","30":"Aos poucos os expulsarei de diante de ti, até que tu aumentes, e herdes a terra.","31":"E colocarei os teus limites desde o mar Vermelho até o mar dos filisteus, e do deserto até o rio; porque entregarei os habitantes da terra em tua mão, e tu os expulsarás de diante de ti.","32":"Não farás pacto com eles, nem com os seus deuses.","33":"Eles não habitarão na tua terra, para que não te façam pecar contra mim, pois se servires aos seus deuses, isso certamente te será por armadilha."}}