{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":26,"content":{"1":"Além disso, farás o tabernáculocomdez cortinasdelinho torcido, e azul, e púrpura, e escarlate;comquerubins de trabalho esmerado os farás.","2":"O comprimento de uma cortinaserávinte e oito côvados, e a largura de uma cortina quatro côvados; e todas as cortinas terão uma medida.","3":"As cinco cortinas se enlaçarão umas às outras; e asoutrascinco cortinasseenlaçarão umas às outras.","4":"E farás laçadas de azul na borda de uma cortina, na extremidade e na juntura; e da mesma forma farás a extremidade deoutracortina, na juntura da segunda.","5":"Cinquenta laçadas farás em uma cortina, e cinquenta laçadas farás na borda da outra cortina queestána juntura da segunda, para que as laçadas se prendam uma à outra.","6":"E farás cinquenta colchetes de ouro, e ajuntarás as cortinas com esses colchetes, e será um tabernáculo.","7":"E farás cortinas depelode cabra para servir de tenda sobre o tabernáculo: onze cortinas farás.","8":"O comprimento de uma cortinaseráde trinta côvados, e a largura de uma cortinaseráde quatro côvados. E as onze cortinasserãode uma medida.","9":"E ajuntarás cinco cortinas entre si, e seis cortinas entre si, e dobrarás a sexta cortina em frente ao tabernáculo.","10":"E farás cinquenta laçadas na borda da cortinaque estána extremidade da juntura, e cinquenta laçadas na borda da cortina que ajunta com a segunda.","11":"E farás cinquenta colchetes de bronze, e colocarás os colchetes nas laçadas, e ajuntarás a tenda para que seja uma.","12":"E o restante que permanecer das cortinas da tenda, a metade da cortina que permanecer, pendurará sobre a parte traseira do tabernáculo.","13":"E um côvado de um lado, e um côvado no outro lado, do que restar no comprimento das cortinas da tenda, penderão sobre os lados do tabernáculo, deste lado e do outro, para cobri-lo.","14":"E farás para a tenda uma cobertadepele de carneiro tingida de vermelho, e sobre esta, uma coberta de peles de texugo.","15":"E farás as tábuas para o tabernáculodemadeira de acáciaqueficarão em pé.","16":"Dez côvados será o comprimento de uma tábua, e um côvado e meioseráa largura de uma tábua.","17":"Dois encaixeshaveráem uma tábua, dispostos em ordem um contra o outro. Assim farás para todas as tábuas do tabernáculo.","18":"E farás as tábuas para o tabernáculo, vinte tábuas no lado sul para o sul.","19":"E farás quarenta bases de prata debaixo das vinte tábuas; duas bases debaixo de uma tábua para os seus dois encaixes, e duas bases debaixo de outra tábua para os seus dois encaixes.","20":"E para o segundo lado do tabernáculo, no lado nortehaverávinte tábuas,","21":"e suas quarenta bases de prata; duas bases debaixo de uma tábua, e duas bases debaixo de outra tábua.","22":"E do lado do tabernáculo para o oeste farás seis tábuas.","23":"E farás duas tábuas para os cantos do tabernáculo, nos dois lados.","24":"E por baixo se ajuntarão, e serão ajuntados acima da sua cabeça em uma argola. Assim será para as duas; serão para os dois cantos.","25":"E serão oito tábuas, e suas basesdeprata, dezesseis bases; duas bases debaixo de uma tábua, e duas bases debaixo de outra tábua.","26":"E farás barrasdemadeira de acácia; cinco para as tábuas de um lado do tabernáculo,","27":"e cinco barras para as tábuas do outro lado do tabernáculo, e cinco barras para as tábuas do lado do tabernáculo, para os dois lados, para o oeste.","28":"E a barra do meio das tábuas passará de extremidade a extremidade.","29":"E revestirás as tábuas com ouro, e farás suas argolasdeouro,comolugares para as barras; e revestirás as barras com ouro.","30":"E levantarás o tabernáculo de acordo com o modelo do que te foi mostrado no monte.","31":"E farás um véudeazul, e púrpura, e escarlate, e linho fino torcido de trabalho esmerado; com querubins deverá ser feito.","32":"E o pendurarás sobre quatro pilares demadeirade acácia, revestidas de ouro; seus colchetesserão deouro, sobre as quatro bases de prata.","33":"E pendurarás o véu debaixo dos colchetes, para que coloques ali dentro o véu da arca do testemunho; e o véu vos fará separação entre olugarsanto e o santíssimo.","34":"E colocarás o propiciatório sobre a arca do testemunho nolugarsantíssimo.","35":"E colocarás a mesa sem o véu, e o candelabro diante da mesa, no lado do tabernáculo em direção ao sul; e colocarás a mesa no lado norte.","36":"E farás para a tenda uma cortina de azul, e púrpura, e escarlate, e linho fino torcido, obra de bordador.","37":"E farás para a cortina cinco colunasdemadeirade acácia, e as revestirás de ouro,eseus colchetesserão deouro. E fundirás cinco colchetes de bronze para elas."}}