{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":27,"content":{"1":"E farás um altardemadeira de acácia, com cinco côvados de comprimento, e cinco côvados de largura; o altar será quadrado, e a sua alturaseráde três côvados.","2":"E farás os seus chifres sobre os seus quatro cantos; os seus chifres serão do mesmo, e o revestirás de bronze.","3":"E lhe farás seus recipientes para recolher suas cinzas, e suas pás, e suas bacias, e os seus ganchos de carne, e os seus braseiros; todos os seus utensílios farásdebronze.","4":"E lhe farás uma grade de bronze em forma de grelha, e sobre a rede farás quatro argolas de bronze nos seus quatro cantos.","5":"E os colocarás debaixo do altar em volta, para que a rede chegue até o meio do altar.","6":"E farás varas para o altar, varasdemadeira de acácia, e as revestirás com bronze.","7":"E as varas serão colocadas nas argolas, e as varas estarão sobre os dois lados do altar, para carregá-lo.","8":"Oco e de tábuas o farás; como te foi mostrado no monte, assimofarão.","9":"E farás o pátio do tabernáculo; do lado sul em direção ao sulhaverácortinas para o pátiodelinho fino torcido de cem côvados de comprimento para um lado,","10":"e as suas vinte colunas e suas vinte basesserãode bronze. Os colchetes das colunas e suas faixasserãode prata.","11":"E da mesma forma ao longo do lado do nortehaverácortinas de cemcôvadosde comprimento, e suas vinte colunas e vinte bases de bronze. Os colchetes dos pilares e suas faixasdeprata.","12":"Enalargura do pátio no lado oestehaverácortinas de cinquenta côvados; suas colunas dez, e as suas bases dez.","13":"E a largura do pátio no lado leste em direção ao lesteseráde cinquenta côvados.","14":"As cortinas de um ladoda porta serãode quinze côvados; suas colunas, três, e suas bases, três.","15":"E do outro ladohaverácortinas de quinzecôvados; suas colunas, três, e suas bases, três.","16":"E para a porta do pátiohaveráuma cortina de quinze côvados,deazul, e púrpura, e escarlate, e linho fino torcido, obra de bordador.Esuas colunasserãoquatro, e suas bases, quatro.","17":"Todas as colunas ao redor do pátioterãofaixas de prata; seus colchetesserãodeprata, e suas basesdebronze.","18":"O comprimento do pátioseráde cem côvados, e a largura de cada lado será de cinquenta, e a altura de cinco côvadosdelinho fino torcido, e suas basesdebronze.","19":"Todos os utensílios do tabernáculo em todo o seu serviço, e todas as suas estacas, e todas as estacas do pátio,serãode bronze.","20":"E ordenarás aos filhos de Israel para que tragam óleo puro de oliva, batido, para a luz, para fazer a lâmpada arder continuamente.","21":"No tabernáculo da congregação fora do véu, queestádiante do Testemunho, Arão e seus filhos as porão em ordem desde a tarde até a manhã diante do SENHOR.Seráum estatuto para sempre para as suas gerações para os filhos de Israel."}}