{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":29,"content":{"1":"E istoéo que lhes farás para santificá-los, para que me ministrem no ofício sacerdotal: Toma um novilho e dois carneiros sem defeito,","2":"e pão ázimo, e bolos ázimos, amassados com óleo, e coscorões ázimos, untados com óleo;comfarinha de trigo os farás.","3":"E os colocarás em um cesto, e os trarás no cesto, com o novilho e os dois carneiros.","4":"E tu trarás Arão e seus filhos à porta do tabernáculo da congregação, e tu os lavarás com água.","5":"E tomarás as vestes, e porás em Arão a túnica, e o manto do éfode, e o éfode, e o peitoral, e o cingirás com o cinto trançado do éfode.","6":"E colocarás a mitra sobre sua cabeça, e colocarás a coroa da santidade sobre a mitra.","7":"Então tomarás o óleo da unção eoderramarás sobre a sua cabeça, e o ungirás.","8":"E trarás os seus filhos, e colocarás as túnicas sobre eles.","9":"E os cingirás com cintos, a Arão e aos seus filhos, e colocarás as tiaras neles; e o ofício sacerdotal será deles por estatuto perpétuo; e consagrarás Arão e os seus filhos.","10":"E trarás um novilho diante do tabernáculo da congregação; e Arão e os seus filhos colocarão suas mãos sobre a cabeça do novilho.","11":"E imolarás o novilho diante do SENHOR,juntoà porta do tabernáculo da congregação.","12":"E tomarás do sangue do novilho, eocolocarás sobre os chifres do altar com o teu dedo, e derramarás todo o sangue ao lado da base do altar.","13":"E tomarás toda a gordura que cobre as entranhas, e o redenhoque estásobre o fígado, e os dois rins, e a gordura queestásobre eles, eosqueimarás sobre o altar.","14":"Mas a carne do novilho, e a sua pele, e seu esterco, queimarás com fogo fora do acampamento;éoferta pelo pecado.","15":"Também tomarás um carneiro, e Arão e os seus filhos colocarão as suas mãos sobre a cabeça do carneiro.","16":"E imolarás o carneiro, e tomarás do seu sangue, eoaspergirás em redor sobre o altar.","17":"E cortarás o carneiro em partes, e lavarás as suas entranhas e as suas pernas, eascolocarás sobre as suas partes e sobre a sua cabeça.","18":"E queimarás o carneiro por completo sobre o altar; é uma oferta queimada para o SENHOR, é um cheiro suave, uma oferta feita pelo fogo ao SENHOR.","19":"E tomarás o outro carneiro, e Arão e os seus filhos colocarão as suas mãos sobre a cabeça do carneiro.","20":"Então imolarás o carneiro, e tomarás do seu sangue, eocolocarás sobre a ponta da orelha direita de Arão, e sobre a ponta da orelha direita dos seus filhos, e sobre o polegar da sua mão direita, e sobre o dedão do seu pé direito, e aspergirás o sangue em redor sobre o altar.","21":"E tomarás do sangue queestásobre o altar, e do óleo da unção, eoaspergirás sobre Arão, e sobre suas vestes, e sobre os seus filhos, e sobre as vestes dos seus filhos com ele. E ele será santificado, e as suas vestes, e os seus filhos, e as vestes dos seus filhos com ele.","22":"Também tomarás do carneiro a gordura e a cauda, e a gordura que cobre as entranhas, e o redenhoque está sobreo fígado, e os dois rins, e a gordura queestásobre eles, e o ombro direito, poiséum carneiro de consagração,","23":"e um pão, e um bolo de pão azeitado, e um coscorão do cesto de pão ázimo queestádiante do SENHOR,","24":"e colocarás tudo nas mãos de Arão, e nas mãos de seus filhos, e com movimentoosoferecerás diante do SENHOR.","25":"E o receberás das suas mãos, eoqueimarás sobre o altar como oferta queimada, para cheiro suave diante do SENHOR;éuma oferta queimada ao SENHOR.","26":"E tomarás o peito do carneiro da consagração de Arão, e o oferecerás com movimento diante do SENHOR, e será a tua porção.","27":"E santificarás o peito da oferta de movimento, e o ombro da oferta alçada, que é movida, e que é alçada, do carneiro da consagração,daquiloqueépara Arão, edaquiloque é para os seus filhos.","28":"E será de Arão e de seus filhos por estatuto para sempre dos filhos de Israel, poiséuma oferta alçada; e será uma oferta alçada dos filhos de Israel, dos seus sacrifícios pacíficos, sua oferta alçada para o SENHOR.","29":"E as vestes santas de Arão serão de seus filhos depois dele, para serem ungidos nelas, e para serem santificados nelas.","30":"Epor sete dias as colocará no filho que for sacerdote em seu lugar, quando ele entrar no tabernáculo da congregação para ministrar nolugarsanto.","31":"E tu tomarás o carneiro da consagração, e cozinharás sua carne no santo lugar.","32":"E Arão e os seus filhos comerão a carne do carneiro, e o pão queestáno cesto,juntoà porta do tabernáculo da congregação.","33":"E eles comerão estas coisas com as quais foi feita a expiação, para consagrá-losesantificá-los. Mas um estrangeiro não comerádisso, porquesãosantas.","34":"E se sobrar alguma coisa da carne das consagrações, ou do pão até de manhã, queimarás com fogo o que restar; não se comerá, poisésanto.","35":"E assim farás a Arão, e a seus filhos, conforme todas ascoisasque eu te ordenei; durante sete dias os consagrarás.","36":"E oferecerás todos os dias um novilhoporsacrifício pelos pecados por expiação; e purificarás o altar, quando tiveres feito expiação por ele, e o ungirás, para santificá-lo.","37":"Sete dias farás expiação pelo altar, e o santificarás; e o altar será santíssimo, tudo que tocar o altar será santo.","38":"Agora, istoé oque oferecerás no altar: dois cordeiros de um ano cada dia continuamente.","39":"Um cordeiro oferecerás de manhã; e o outro cordeiro oferecerás à tarde.","40":"E com um cordeiro, a décima parte de farinha misturada com a quarta parte de um him de óleo batido, e para a oferta de bebida a quarta parte de um him de vinho.","41":"E o outro cordeiro oferecerás à tarde, e com ele farás conforme a oferta de carne da manhã, e segundo a sua oferta de bebida, para cheiro suave, uma oferta queimada ao SENHOR.","42":"Isto seráuma oferta queimada contínua por vossas geraçõesàporta do tabernáculo da congregação diante do SENHOR, onde vos encontrarei, para ali falar contigo.","43":"E ali encontrarei os filhos de Israel, eo tabernáculoserá santificado pela minha glória.","44":"E santificarei o tabernáculo da congregação e o altar, também santificarei a Arão e aos seus filhos, para que ministrem a mim no ofício sacerdotal.","45":"E habitarei entre os filhos de Israel e serei o seu Deus.","46":"E eles saberão que eusouo SENHOR o seu Deus, que os tirou da terra do Egito, para que eu habite entre eles. Eusouo SENHOR seu Deus."}}