{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":4,"content":{"1":"E respondeu Moisés e disse: Mas eis que eles não crerão em mim, nem ouvirão a minha voz, pois dirão: O SENHOR não te apareceu.","2":"E disse-lhe o SENHOR: O queháem tua mão? E ele disse: Um cajado.","3":"E ele disse: Lança-o na terra. E ele o lançou na terra, e se tornou uma serpente. E Moisés fugiu dela.","4":"E o SENHOR disse a Moisés: Estende a tua mão; e toma-a pela cauda. E ele estendeu a sua mão, e a pegou, e ela se tornou um cajado em sua mão,","5":"para que eles creiam que te apareceu o SENHOR, Deus de seus pais, o Deus de Abraão, o Deus de Isaque e o Deus de Jacó.","6":"E disse mais o SENHOR: Põe agora a tua mão no peito. E ele pôs a mão no seu peito, e quando a tirou, eis que a sua mãoestavaleprosa como neve.","7":"E disse: Põe tua mão no peito de novo. E ele novamente pôs a mão no peito, e quando a tirou do peito, eis que se tornara como suaoutracarne.","8":"E acontecerá que, se eles não crerem em ti, nem derem ouvidos à voz do primeiro sinal, então eles crerão na voz do segundo sinal.","9":"E acontecerá que, se eles não crerem também nesses dois sinais, nem derem ouvidos à tua voz, então tomarás da água do rio eaderramarás sobre aterraseca. E a água que tirares do rio se tornará em sangue sobre aterraseca.","10":"E disse Moisés ao SENHOR: Ó meu Senhor, eu nãosoueloquente, nem até agora, nem desde que falaste ao teu servo. Mas eu sou lento de fala, e de uma língua lenta.","11":"E o SENHOR lhe disse: Quem fez a boca do homem? Quem fez o mudo, o surdo, o que vê ou o cego? Não fiz eu o SENHOR?","12":"Portanto, vai, e eu serei com a tua boca, e te ensinarei o que dirás.","13":"E ele disse: Ó meu Senhor, envia, rogo-te, pela tua mãoaquele a quemenviarás.","14":"E a ira do SENHOR se acendeu contra Moisés, e ele disse: NãoéArão, o levita, teu irmão? Sei que ele pode falar bem. E eis que ele está vindo para encontrar-se contigo, e vendo-te, se alegrará em seu coração.","15":"E tu falarás a ele; e colocarás palavras na sua boca; e eu serei com a tua boca, e com a dele, e vos ensinarei o que deveis fazer.","16":"E ele será teu porta-voz ao povo. E assim ele te será por boca, e tu lhe serás por Deus.","17":"E tomarás este cajado em tuas mãos, com o qual farás sinais.","18":"E Moisés partiu e voltou a Jetro, seu sogro, e lhe disse: Deixa-me ir, rogo-te, e voltar a meus irmãos queestãono Egito, e ver se ainda vivem. E Jetro disse a Moisés: Vai em paz.","19":"E disse o SENHOR a Moisés em Midiã: Vai, volta ao Egito, pois estão mortos todos os homens que procuravam tirar-te a vida.","20":"E Moisés tomou sua esposa e seus filhos, e os colocou sobre um jumento, e voltou à terra do Egito. E Moisés tomou o cajado de Deus em sua mão.","21":"E disse o SENHOR a Moisés: Quando tu voltares ao Egito, procure fazer diante de Faraó todas as maravilhas que tenho posto na tua mão. Mas eu vou endurecer o seu coração, para que ele não deixe o povo ir.","22":"E tu dirás a Faraó: Assim diz o SENHOR: Israelémeu filho, o meu primogênito,","23":"e eu te digo: Deixa meu filho ir, para que me sirva. E se te recusares a deixá-lo ir, eis que matarei o teu filho, o teu primogênito.","24":"E aconteceu que a caminho, em uma estalagem, o SENHOR se encontrou com ele; e procurou matá-lo.","25":"Então Zípora tomou uma pedra afiada, e cortou o prepúcio de seu filho, eolançou aos pés dele, e disse: Certamenteésesposo sanguinário para mim.","26":"Assim ele o deixou ir. Então ela disse: Um esposo sanguinárioés, por causa da circuncisão.","27":"E o SENHOR disse a Arão: Vai ao deserto para te encontrares com Moisés. E ele foi, e o encontrou no monte de Deus, e o beijou.","28":"E disse Moisés a Arão todas as palavras do SENHOR, que o enviara, e todos os sinais que lhe ordenara.","29":"E Moisés e Arão foram e reuniram todos os anciãos dos filhos de Israel,","30":"e Arão falou todas as palavras que o SENHOR havia falado a Moisés, e fez os sinais à vista do povo.","31":"E o povo creu. E quando ouviram que o SENHOR havia visitado os filhos de Israel, e que ele havia visto a sua aflição, então curvaram a sua cabeça e adoraram."}}