{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":6,"content":{"1":"Então disse o SENHOR a Moisés: Agora verás o que eu farei a Faraó, porque com forte mão ele os deixará ir, e com forte mão ele os expulsará da sua terra.","2":"E Deus falou a Moisés, e lhe disse: Eusouo SENHOR;","3":"e eu apareci a Abraão, a Isaque e a Jacó, pelonome deDeus Todo-Poderoso; mas pelo meu nome JEOVÁ, não fui conhecido a eles.","4":"E também estabeleci o meu pacto com eles, para lhes dar a terra de Canaã, a terra de suas peregrinações, em que eram estrangeiros.","5":"E eu também tenho ouvido o gemido dos filhos de Israel, que os egípcios mantêm em servidão; e lembrei-me do meu pacto.","6":"Por isso, dize aos filhos de Israel: Eusouo SENHOR, e vos tirarei de debaixo das cargas dos egípcios, e vos libertarei da sua servidão, e vos redimirei com braço estendido, e com grandes juízos,","7":"e eu vos tomarei por meu povo, e serei vosso Deus; e vós sabereis que eusouo SENHOR, vosso Deus, que vos tira de debaixo das cargas dos egípcios.","8":"E eu vos trarei para a terra, a qual eu estendi minha mão para dar a Abraão, a Isaque e a Jacó. Eu vo-la darei por herança. Eusouo SENHOR.","9":"E assim falou Moisés aos filhos de Israel, mas eles não lhe ouviram, por causa da angústia de espírito, e por causa da cruel servidão.","10":"E o SENHOR falou a Moisés, dizendo:","11":"Entra, dize a Faraó, rei do Egito, que ele deixe os filhos de Israel sair da sua terra.","12":"E falou Moisés diante do SENHOR, dizendo: Eis que os filhos de Israel não me ouviram. Como, então, Faraó me ouvirá, quesoude lábios incircuncisos?","13":"E o SENHOR falou a Moisés e a Arão, e lhes deu ordem para os filhos de Israel, e para Faraó, rei do Egito, para que tirassem os filhos de Israel da terra do Egito.","14":"Estessãoos cabeças das casas de seus pais: Os filhos de Rúben, o primogênito de Israel: Enoque e Palu, Hezrom e Carmi; estassãoas famílias de Rúben.","15":"E os filhos de Simeão: Jemuel, e Jamim, e Oade, e Jaquim, e Zoar, e Saul, filho de uma mulher cananeia; estassãoas famílias de Simeão.","16":"E estessãoos nomes dos filhos de Levi, segundo as suas gerações: Gérson, e Coate, e Merari; e os anos da vida de Leviforamcento e trinta e sete anos.","17":"Os filhos de Gérson: Libni, e Simei, segundo as suas famílias.","18":"E os filhos de Coate: Anrão, e Isar, e Hebrom, e Uziel; e os anos da vida de Coateforamcento e trinta e três anos.","19":"E os filhos de Merari: Mali e Musi; estassãoas famílias de Levi, segundo as suas gerações.","20":"E Anrão tomou por esposa a Joquebede, sua tia, e ela gerou-lhe Arão e Moisés; e os anos da vida de Anrãoforamcento e trinta e sete anos.","21":"E os filhos de Isar: Corá, e Nefegue, e Zicri.","22":"E os filhos de Uziel: Misael, e Elzafã, e Sitri.","23":"E Arão tomou para si Eliseba, filha de Aminadabe, irmã de Naassom; e ela gerou-lhe Nadabe, e Abiú, e Eleazar, e Itamar.","24":"E os filhos de Corá: Assir, e Elcana, e Abiasafe; estassãoas famílias dos coraítas.","25":"E Eleazar, filho de Arão, tomou por esposaumadas filhas de Putiel, e ela gerou-lhe a Fineias; estessãoos cabeças dos pais dos levitas, segundo as suas famílias.","26":"EstessãoArão e Moisés, aos quais o SENHOR disse: Tirai os filhos de Israel da terra do Egito segundo os seus exércitos.","27":"Estessãoaqueles que falaram a Faraó, rei do Egito, para que tirasse os filhos de Israel do Egito. EstessãoArão e Moisés.","28":"E aconteceu no dia em que o SENHOR falou a Moisés na terra do Egito,","29":"falou o SENHOR a Moisés, dizendo: Eusouo SENHOR. Dize a Faraó, rei do Egito, tudo que eu te disser.","30":"E Moisés disse diante do SENHOR: Eis que eusoude lábios incircuncisos, e como Faraó me ouvirá?"}}