{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":8,"content":{"1":"E falou o SENHOR a Moisés: Vai a Faraó, e dize-lhe: Assim diz o SENHOR: Deixa o meu povo ir, para que me sirva.","2":"E se te recusares a deixá-losir, eis que ferirei todos os teus termos com rãs;","3":"e o rio produzirá rãs em abundância, que subirão e entrarão em tua casa, e em teu quarto, e sobre a tua cama, e na casa dos teus servos, e sobre o teu povo, e nos teus fornos, e nas amassadeiras.","4":"E as rãs subirão sobre ti, e sobre o teu povo, e sobre todos os teus servos.","5":"E o SENHOR falou a Moisés: Dize a Arão: Estende a tua mão com o cajado sobre as correntes, sobre os rios, e sobre os tanques e faze subir rãs sobre a terra do Egito.","6":"E Arão estendeu a sua mão sobre as águas do Egito; e as rãs subiram, e cobriram a terra do Egito.","7":"E os magos fizeram o mesmo com seus encantamentos, e fizeram subir rãs sobre a terra do Egito.","8":"Então chamou Faraó a Moisés e a Arão, e disse: Rogai ao SENHOR, para que retire as rãs de mim e do meu povo, e deixarei o povo ir, para que possam fazer sacrifício ao SENHOR.","9":"E disse Moisés a Faraó: Glória sobre mim; quando devo rogar por ti, e por teus servos, e por teu povo, para destruir as rãs de ti e de tuas casas,para quepermaneçam somente no rio?","10":"E ele disse: Amanhã. E disse:Sejaconforme a tua palavra, para que saibas que nãoháninguém como o SENHOR nosso Deus.","11":"E as rãs se apartarão de ti, e de tuas casas, e de teus servos, e de teu povo; elas permanecerão somente no rio.","12":"E Moisés e Arão saíram da presença de Faraó; e Moisés clamou ao SENHOR por causa das rãs que ele havia trazido sobre Faraó.","13":"E o SENHOR fez conforme a palavra de Moisés, e as rãs morreram nas casas, nas aldeias e nos campos.","14":"E as ajuntaram em montes, e a terra cheirou mal.","15":"Mas quando Faraó viu que houve alívio, endureceu o seu coração, e não os ouviu, como o SENHOR havia dito.","16":"E disse o SENHOR a Moisés: Dize a Arão: Estende o teu cajado, e fere o pó da terra, para que se torne em piolhos por toda a terra do Egito.","17":"E eles assim fizeram, porque Arão estendeu a sua mão com seu cajado, e feriu o pó da terra, e ele se tornou piolhos nos homens, e nos animais; todo o pó da terra se tornou em piolhos em toda a terra do Egito.","18":"E os magos fizeram o mesmo com seus encantamentos para produzir piolhos, mas não conseguiram. Assim havia piolhos sobre os homens e sobre os animais.","19":"Então disseram os magos a Faraó: Esteéo dedo de Deus. E o coração de Faraó foi endurecido, e ele não os ouviu, conforme o SENHOR havia dito.","20":"E o SENHOR disse a Moisés: Levanta-te de manhã cedo, e põe-te diante de Faraó. Eis que ele sairá às águas, e dize-lhe: Assim diz o SENHOR: Deixa o meu povo ir, para que me sirva.","21":"De outro modo, se não deixares meu povo ir, eis que enviarei enxames de moscas sobre ti, e sobre teus servos, e sobre teu povo, e nas tuas casas. E as casas dos egípcios estarão cheias de enxames de moscas, e também o chão em que elesestão.","22":"E eu separarei naquele dia a terra de Gósen, em que habita o meu povo, para que lá não haja enxames de moscas, para que ao final saibas que eusouo SENHOR no meio da terra.","23":"E porei uma divisão entre o meu povo e o teu povo. Amanhã será este sinal.","24":"E o SENHOR assim fez, e vieram grandes enxames de moscas para dentro da casa de Faraó, epara dentrodas casas de seus servos, e para toda a terra do Egito. A terra estava corrompida por causa desses enxames de moscas.","25":"E chamou Faraó a Moisés e a Arão e disse: Ide e sacrificai a vosso Deus nesta terra.","26":"E Moisés disse: Não convém fazer assim, pois sacrificaríamos a abominação dos egípcios ao SENHOR nosso Deus. Eis que se sacrificássemos a abominação dos egípcios perante os seus olhos, eles não nos apedrejariam?","27":"Nós vamos três dias de jornada no deserto, e sacrificaremos ao SENHOR nosso Deus, conforme ele nos ordenou.","28":"E Faraó disse: Eu vos deixarei ir, para que ofereçais sacrifícios ao SENHOR vosso Deus no deserto. Somente não devereis ir muito longe. Suplicai por mim.","29":"E Moisés disse: Eis que sairei da tua presença, e orarei ao SENHOR, para que os enxames de moscas se apartem amanhã de Faraó, dos seus servos, e do seu povo; mas que Faraó não aja mais de forma enganosa não deixando o povo ir e sacrificar ao SENHOR.","30":"E Moisés saiu da presença de Faraó, e rogou ao SENHOR.","31":"E o SENHOR fez segundo a palavra de Moisés, e ele removeu os enxamesde moscasde Faraó, de seus servos e de seu povo. Não permaneceu nem mesmo uma.","32":"E Faraó endureceu seu coração também dessa vez, e não deixou o povo ir."}}