{"meta":{"title":"Efésios","abbrev":"efesios"},"chapter":4,"content":{"1":"Exorto-vos, pois, – prisioneiro que sou pela causa do Senhor –, que leveis uma vida digna da vocação à qual fostes chamados,","2":"com toda a humildade e ama­bilidade, com grandeza de alma, suportando-vos mutuamente com caridade.","3":"Sede solícitos em conservar a unidade do Espírito no vínculo da paz.","4":"Sede um só corpo e um só espírito, assim como fostes chamados pela vossa vocação a uma só esperança.","5":"Há um só Senhor, uma só fé, um só batismo.","6":"Há um só Deus e Pai de todos, que atua acima de todos, por todos e em todos.","7":"Mas a cada um de nós foi dada a graça, segundo a medida do dom de Cristo,*","8":"pelo que diz: Quando subiu ao alto, levou muitos cativos, cumulou de dons os homens ( Sl 67,19 ).","9":"Ora, que quer dizer ele subiu, senão que antes havia descido a esta terra?","10":"Aquele que desceu é também o que subiu aci­ma de todos os céus, para encher todas as coisas.","11":"A uns ele constituiu apóstolos; a outros, profetas; a outros, evangelistas, pastores, doutores,","12":"para o aperfeiçoamento dos cristãos, para o desempenho da tarefa que visa à construção do corpo de Cristo,","13":"até que todos tenhamos chegado à unidade da fé e do conhecimento do Filho de Deus, até atingirmos o estado de homem feito, a estatura da maturidade de Cristo.*","14":"Para que não continuemos crianças ao sabor das ondas, agitados por qualquer sopro de doutrina, ao capricho da malignidade dos homens e de seus artifícios enganadores.","15":"Mas, pela prática sincera da caridade, cresçamos em todos os sentidos, naquele que é a Cabeça, Cristo.","16":"É por ele que todo o corpo – coordenado e unido por conexões que estão ao seu dispor, trabalhando cada um conforme a atividade que lhe é própria – efetua esse crescimento, visando à sua plena edificação na caridade.","17":"Portanto, eis o que digo e conjuro no Senhor: não persistais em viver como os pagãos, que andam à mercê de suas ideias frívolas.","18":"Têm o entendimento obscurecido. Sua ignorância e o endurecimento de seu coração mantêm-nos afastados da vida de Deus.","19":"Indolentes, entregaram-se à dissolução, à prática apaixonada de toda espécie de impureza.","20":"Vós, porém, não foi para isto que vos tornastes discípulos de Cristo,","21":"se é que o ouvistes e dele aprendestes, como convém à verdade em Jesus.","22":"Renunciai à vida passada, despojai-vos do homem velho, corrompido pelas concupiscências enganadoras.","23":"Renovai sem cessar o sentimento da vossa alma,","24":"e revesti-vos do homem novo, criado à imagem de Deus, em verdadeira justiça e santidade.","25":"Por isso, renunciai à mentira. Fale cada um a seu próximo a verdade, pois somos membros uns dos outros.","26":"Mesmo em cólera, não pequeis. Não se ponha o sol sobre o vosso ressentimento.","27":"Não deis lugar ao demônio.","28":"Quem era ladrão não torne a roubar, antes, trabalhe seriamente por realizar o bem com as suas próprias mãos, para ter com que socorrer os necessitados.","29":"Nenhuma palavra má saia da vossa boca, mas só a que for útil para a edificação, sempre que for possível, e benfazeja aos que ouvem.","30":"Não contristeis o Espírito Santo de Deus, com o qual estais selados para o dia da Redenção.*","31":"Toda amargura, ira, indigna­ção, gritaria e calúnia sejam desterradas do meio de vós, bem como toda malícia.","32":"Antes, sede uns com os outros bondosos e compassivos. Perdoai-vos uns aos outros, como também Deus vos perdoou, em Cristo."}}