{"meta":{"title":"1ª João","abbrev":"1jo"},"chapter":5,"content":{"1":"Todo aquele que crê que Jesus é o Cristo, é nascido de Deus; e todo aquele que ama aquele que o gerou, também ama ao que dele foi gerado.","2":"Nisto sabemos que amamos os filhos de Deus, quando amamos a Deus e guardamos os seus mandamentos.","3":"Porque este é o amor de Deus: que guardemos os seus mandamentos; e os seus mandamentos não são pesados.","4":"Porque todo o que é nascido de Deus vence o mundo; e esta é a vitória que vence o mundo, a nossa fé.","5":"Quem é o que vence o mundo, senão aquele que crê que Jesus é o Filho de Deus?","6":"Este é aquele que veio por água e sangue, a saber, Jesus Cristo; não apenas por água, mas por água e por sangue. E o Espírito é o que testifica, porque o Espírito é a verdade.","7":"Porque três são os que dão testemunho no céu: o Pai, a Palavra, e o Espírito Santo; e estes três são um.","8":"E três são os que testificam na terra: o Espírito, e a água, e o sangue; e estes três concordam em um.","9":"Se recebemos o testemunho dos homens, o testemunho de Deus é maior; porque este é o testemunho de Deus, que ele testificou de seu Filho.","10":"Aquele que crê no Filho de Deus tem em si mesmo o testemunho; aquele que não crê em Deus faz dele um mentiroso, porquanto não crê no testemunho que Deus deu de seu Filho.","11":"E este é o testemunho: que Deus nos deu a vida eterna; e esta vida está em seu Filho.","12":"Aquele que tem o Filho tem a vida; e aquele que não tem o Filho de Deus não tem a vida.","13":"Estas coisas escrevi a vós que credes em o nome do Filho de Deus, a fim de que saibais que tendes a vida eterna, e para que creiais em o nome do Filho de Deus.","14":"E esta é a confiança que temos nele, que se pedirmos alguma coisa, conforme a sua vontade, ele nos ouve.","15":"E se sabemos que ele nos ouve, em tudo o que pedimos, sabemos que temos as petições que dele desejamos.","16":"Se alguém vir o seu irmão pecar um pecado que não seja para morte, deverá orar, e Deus dará vida àquele cujo pecado não é para morte. Há um pecado que leva à morte, eu não digo que se deve orar por este.","17":"Toda a injustiça é pecado, e há pecado que não é para morte.","18":"Sabemos que todo aquele que é nascido de Deus não peca; mas o que é gerado por Deus guarda-se a si mesmo, e o maligno não lhe toca.","19":"E nós sabemos que somos de Deus, e que todo o mundo jaz no maligno.","20":"E sabemos que o Filho de Deus veio, e nos deu um entendimento, que podemos conhecer aquele que é verdadeiro; e nós estamos naquele que é verdadeiro, ou seja, em seu Filho Jesus Cristo. Este é o verdadeiro Deus, e a vida eterna.","21":"Filhinhos, guardai-vos dos ídolos. Amém."}}