{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":20,"content":{"1":"Quando saíres à peleja contra os teus inimigos e vires cavalos, e carros, e povo maior em número do que tu, não os temerás; pois o Senhor , teu Deus, que te fez sair da terra do Egito, está contigo.","2":"Quando vos achegardes à peleja, o sacerdote se adiantará, e falará ao povo,","3":"e dir-lhe-á: Ouvi, ó Israel, hoje, vos achegais à peleja contra os vossos inimigos; que não desfaleça o vosso coração; não tenhais medo, não tremais, nem vos aterrorizeis diante deles,","4":"pois o Senhor , vosso Deus, é quem vai convosco a pelejar por vós contra os vossos inimigos, para vos salvar.","5":"Os oficiais falarão ao povo, dizendo: Qual o homem que edificou casa nova e ainda não a consagrou? Vá, torne-se para casa, para que não morra na peleja, e outrem a consagre.","6":"Qual o homem que plantou uma vinha e ainda não a desfrutou? Vá, torne-se para casa, para que não morra na peleja, e outrem a desfrute.","7":"Qual o homem que está desposado com alguma mulher e ainda não a recebeu? Vá, torne-se para casa, para que não morra na peleja, e outro homem a receba.","8":"E continuarão os oficiais a falar ao povo, dizendo: Qual o homem medroso e de coração tímido? Vá, torne-se para casa, para que o coração de seus irmãos se não derreta como o seu coração.","9":"Quando os oficiais tiverem falado ao povo, designarão os capitães dos exércitos para a dianteira do povo.","10":"Quando te aproximares de alguma cidade para pelejar contra ela, oferecer-lhe-ás a paz.","11":"Se a sua resposta é de paz, e te abrir as portas, todo o povo que nela se achar será sujeito a trabalhos forçados e te servirá.","12":"Porém, se ela não fizer paz contigo, mas te fizer guerra, então, a sitiarás.","13":"E o Senhor , teu Deus, a dará na tua mão; e todos os do sexo masculino que houver nela passarás a fio de espada;","14":"mas as mulheres, e as crianças, e os animais, e tudo o que houver na cidade, todo o seu despojo, tomarás para ti; e desfrutarás o despojo dos inimigos que o Senhor , teu Deus, te deu.","15":"Assim farás a todas as cidades que estiverem mui longe de ti, que não forem das cidades destes povos.","16":"Porém, das cidades destas nações que o Senhor , teu Deus, te dá em herança, não deixarás com vida tudo o que tem fôlego.","17":"Antes, como te ordenou o Senhor , teu Deus, destruí-las-ás totalmente: os heteus, os amorreus, os cananeus, os ferezeus, os heveus e os jebuseus,","18":"para que não vos ensinem a fazer segundo todas as suas abominações, que fizeram a seus deuses, pois pecaríeis contra o Senhor , vosso Deus.","19":"Quando sitiares uma cidade por muito tempo, pelejando contra ela para a tomar, não destruirás o seu arvoredo, metendo nele o machado, porque dele comerás; pelo que não o cortarás, pois será a árvore do campo algum homem, para que fosse sitiada por ti?","20":"Mas as árvores cujos frutos souberes não se comem, destruí-las-ás, cortando-as; e, contra a cidade que guerrear contra ti, edificarás baluartes, até que seja derribada."},"titles":{"1":"Acerca da guerra"}}