{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":23,"content":{"1":"Aquele a quem forem trilhados os testículos ou cortado o membro viril não entrará na assembleia do","2":"Nenhum bastardo entrará na assembleia do","3":"Nenhum amonita ou moabita entrará na assembleia do","4":"Porquanto não foram ao vosso encontro com pão e água, no caminho, quando saíeis do Egito; e porque alugaram contra ti Balaão, filho de Beor, de Petor, da Mesopotâmia, para te amaldiçoar.","5":"Porém o","6":"Não lhes procurarás nem paz nem bem em todos os teus dias, para sempre.","7":"Não aborrecerás o edomita, pois é teu irmão; nem aborrecerás o egípcio, pois estrangeiro foste na sua terra.","8":"Os filhos que lhes nascerem na terceira geração, cada um deles entrará na assembleia do","9":"Quando sair o exército contra os teus inimigos, então, te guardarás de toda coisa má.","10":"Se houver entre vós alguém que, por motivo de polução noturna, não esteja limpo, sairá do acampamento; não permanecerá nele.","11":"Porém, em declinando a tarde, lavar-se-á em água; e, posto o sol, entrará para o meio do acampamento.","12":"Também haverá um lugar fora do acampamento, para onde irás.","13":"Dentre as tuas armas terás um porrete; e, quando te abaixares fora, cavarás com ele e, volvendo-te, cobrirás o que defecaste.","14":"Porquanto o","15":"Não entregarás ao seu senhor o escravo que, tendo fugido dele, se acolher a ti.","16":"Contigo ficará, no meio de ti, no lugar que escolher, em alguma de tuas cidades onde lhe agradar; não o oprimirás.","17":"Das filhas de Israel não haverá quem se prostitua no serviço do templo, nem dos filhos de Israel haverá quem o faça.","18":"Não trarás salário de prostituição nem preço de sodomita à Casa do","19":"A teu irmão não emprestarás com juros, seja dinheiro, seja comida ou qualquer coisa que é costume se emprestar com juros.","20":"Ao estrangeiro emprestarás com juros, porém a teu irmão não emprestarás com juros, para que o","21":"Quando fizeres algum voto ao","22":"Porém, abstendo-te de fazer o voto, não haverá pecado em ti.","23":"O que proferiram os teus lábios, isso guardarás e o farás, porque votaste livremente ao","24":"Quando entrares na vinha do teu próximo, comerás uvas segundo o teu desejo, até te fartares, porém não as levarás no cesto.","25":"Quando entrares na seara do teu próximo, com as mãos arrancarás as espigas; porém na seara não meterás a foice."},"titles":{"1":"Pessoas excluídas das assembleias santas","9":"Limpeza do acampamento","15":"Acerca de fugitivos, prostitutas e usura","21":"Acerca de votos"}}