{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":25,"content":{"1":"Em havendo contenda entre alguns, e vierem a juízo, os juízes os julgarão, justificando ao justo e condenando ao culpado.","2":"Se o culpado merecer açoites, o juiz o fará deitar-se e o fará açoitar, na sua presença, com o número de açoites segundo a sua culpa.","3":"Quarenta açoites lhe fará dar, não mais; para que, porventura, se lhe fizer dar mais do que estes, teu irmão não fique aviltado aos teus olhos.","4":"Não atarás a boca ao boi quando debulha.","5":"Se irmãos morarem juntos, e um deles morrer sem filhos, então, a mulher do que morreu não se casará com outro estranho, fora da família; seu cunhado a tomará, e a receberá por mulher, e exercerá para com ela a obrigação de cunhado.","6":"O primogênito que ela lhe der será sucessor do nome do seu irmão falecido, para que o nome deste não se apague em Israel.","7":"Porém, se o homem não quiser tomar sua cunhada, subirá esta à porta, aos anciãos, e dirá: Meu cunhado recusa suscitar a seu irmão nome em Israel; não quer exercer para comigo a obrigação de cunhado.","8":"Então, os anciãos da sua cidade devem chamá-lo e falar-lhe; e, se ele persistir e disser: Não quero tomá-la,","9":"então, sua cunhada se chegará a ele na presença dos anciãos, e lhe descalçará a sandália do pé, e lhe cuspirá no rosto, e protestará, e dirá: Assim se fará ao homem que não quer edificar a casa de seu irmão;","10":"e o nome de sua casa se chamará em Israel: A casa do descalçado.","11":"Quando brigarem dois homens, um contra o outro, e a mulher de um chegar para livrar o marido da mão do que o fere, e ela estender a mão, e o pegar pelas suas vergonhas,","12":"cortar-lhe-ás a mão; não a olharás com piedade.","13":"Na tua bolsa, não terás pesos diversos, um grande e um pequeno.","14":"Na tua casa, não terás duas sortes de efa, um grande e um pequeno.","15":"Terás peso integral e justo, efa integral e justo; para que se prolonguem os teus dias na terra que te dá o","16":"Porque é abominação ao","17":"Lembra-te do que te fez Amaleque no caminho, quando saías do Egito;","18":"como te veio ao encontro no caminho e te atacou na retaguarda todos os desfalecidos que iam após ti, quando estavas abatido e afadigado; e não temeu a Deus.","19":"Quando, pois, o"},"titles":{"1":"A pena de açoites","5":"O levirato","13":"Pesos e medidas justos","17":"Amaleque será destruído"}}