{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":29,"content":{"1":"São estas as palavras da aliança que o","2":"Chamou Moisés a todo o Israel e disse-lhe: Tendes visto tudo quanto o","3":"as grandes provas que os vossos olhos viram, os sinais e grandes maravilhas;","4":"porém o","5":"Quarenta anos vos conduzi pelo deserto; não envelheceram sobre vós as vossas vestes, nem se gastou no vosso pé a sandália.","6":"Pão não comestes e não bebestes vinho nem bebida forte, para que soubésseis que eu sou o","7":"Quando viestes a este lugar, Seom, rei de Hesbom, e Ogue, rei de Basã, nos saíram ao encontro, à peleja, e nós os ferimos;","8":"tomamos-lhes a terra e a demos por herança aos rubenitas, e aos gaditas, e à meia tribo dos manassitas.","9":"Guardai, pois, as palavras desta aliança e cumpri-as, para que prospereis em tudo quanto fizerdes.","10":"Vós estais, hoje, todos perante o","11":"os vossos meninos, as vossas mulheres e o estrangeiro que está no meio do vosso arraial, desde o vosso rachador de lenha até ao vosso tirador de água,","12":"para que entres na aliança do","13":"para que, hoje, te estabeleça por seu povo, e ele te seja por Deus, como te tem prometido, como jurou a teus pais, Abraão, Isaque e Jacó.","14":"Não é somente convosco que faço esta aliança e este juramento,","15":"porém com aquele que, hoje, aqui, está conosco perante o","16":"Porque vós sabeis como habitamos na terra do Egito e como passamos pelo meio das nações pelas quais viestes a passar;","17":"vistes as suas abominações e os seus ídolos, feitos de madeira e de pedra, bem como vistes a prata e o ouro que havia entre elas;","18":"para que, entre vós, não haja homem, nem mulher, nem família, nem tribo cujo coração, hoje, se desvie do","19":"ninguém que, ouvindo as palavras desta maldição, se abençoe no seu íntimo, dizendo: Terei paz, ainda que ande na perversidade do meu coração, para acrescentar à sede a bebedice.","20":"O","21":"O","22":"Então, dirá a geração vindoura, os vossos filhos, que se levantarem depois de vós, e o estrangeiro que virá de terras longínquas, vendo as pragas desta terra e as suas doenças, com que o","23":"e toda a sua terra abrasada com enxofre e sal, de sorte que não será semeada, e nada produzirá, nem crescerá nela erva alguma, assim como foi a destruição de Sodoma e de Gomorra, de Admá e de Zeboim, que o","24":"isto é, todas as nações dirão: Por que fez o","25":"Então, se dirá: Porque desprezaram a aliança que o","26":"e se foram, e serviram a outros deuses, e os adoraram; deuses que não conheceram e que ele não lhes havia designado.","27":"Pelo que a ira do","28":"O","29":"As coisas encobertas pertencem ao"},"titles":{"1":"Deus faz nova aliança com o povo"}}