{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":31,"content":{"1":"Passou Moisés a falar estas palavras a todo o Israel","2":"e disse-lhes: Sou, hoje, da idade de cento e vinte anos. Já não posso sair e entrar, e o","3":"O","4":"O","5":"Quando, pois, o","6":"Sede fortes e corajosos, não temais, nem vos atemorizeis diante deles, porque o","7":"Chamou Moisés a Josué e lhe disse na presença de todo o Israel: Sê forte e corajoso; porque, com este povo, entrarás na terra que o","8":"O","9":"Esta lei, escreveu-a Moisés e a deu aos sacerdotes, filhos de Levi, que levavam a arca da Aliança do","10":"Ordenou-lhes Moisés, dizendo: Ao fim de cada sete anos, precisamente no ano da remissão, na Festa dos Tabernáculos,","11":"quando todo o Israel vier a comparecer perante o","12":"Ajuntai o povo, os homens, as mulheres, os meninos e o estrangeiro que está dentro da vossa cidade, para que ouçam, e aprendam, e temam o","13":"para que seus filhos que não a souberem ouçam e aprendam a temer o","14":"Disse o","15":"Então, o","16":"Disse o","17":"Nesse dia, a minha ira se acenderá contra ele; desampará-lo-ei e dele esconderei o rosto, para que seja devorado; e tantos males e angústias o alcançarão, que dirá naquele dia: Não nos alcançaram estes males por não estar o nosso Deus no meio de nós?","18":"Esconderei, pois, certamente, o rosto naquele dia, por todo o mal que tiverem feito, por se haverem tornado a outros deuses.","19":"Escrevei para vós outros este cântico e ensinai-o aos filhos de Israel; ponde-o na sua boca, para que este cântico me seja por testemunha contra os filhos de Israel.","20":"Quando eu tiver introduzido o meu povo na terra que mana leite e mel, a qual, sob juramento, prometi a seus pais, e, tendo ele comido, e se fartado, e engordado, e houver tornado a outros deuses, e os houver servido, e me irritado, e anulado a minha aliança;","21":"e, quando o tiverem alcançado muitos males e angústias, então, este cântico responderá contra ele por testemunha, pois a sua descendência, sempre, o trará na boca; porquanto conheço os desígnios que, hoje, estão formulando, antes que o introduza na terra que, sob juramento, prometi.","22":"Assim, Moisés, naquele mesmo dia, escreveu este cântico e o ensinou aos filhos de Israel.","23":"Ordenou o","24":"Tendo Moisés acabado de escrever, integralmente, as palavras desta lei num livro,","25":"deu ordem aos levitas que levavam a arca da Aliança do","26":"Tomai este Livro da Lei e ponde-o ao lado da arca da Aliança do","27":"Porque conheço a tua rebeldia e a tua dura cerviz. Pois, se, vivendo eu, ainda hoje, convosco, sois rebeldes contra o","28":"Ajuntai perante mim todos os anciãos das vossas tribos e vossos oficiais, para que eu fale aos seus ouvidos estas palavras e contra eles, por testemunhas, tomarei os céus e a terra.","29":"Porque sei que, depois da minha morte, por certo, procedereis corruptamente e vos desviareis do caminho que vos tenho ordenado; então, este mal vos alcançará nos últimos dias, porque fareis mal perante o","30":"Então, Moisés pronunciou, integralmente, as palavras deste cântico aos ouvidos de toda a congregação de Israel:"},"titles":{"1":"Josué, sucessor de Moisés","9":"A lei deve ser lida ao povo de sete em sete anos","14":"A futura rebeldia de Israel","24":"O Livro da Lei posto ao lado da arca","30":"O cântico de Moisés"}}