{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":31,"content":{"1":"Passou Moisés a falar estas palavras a todo o Israel","2":"e disse-lhes: Sou, hoje, da idade de cento e vinte anos. Já não posso sair e entrar, e o Senhor me disse: Não passarás o Jordão.","3":"O Senhor , teu Deus, passará adiante de ti; ele destruirá estas nações de diante de ti, e tu as possuirás; Josué passará adiante de ti, como o Senhor tem dito.","4":"O Senhor lhes fará como fez a Seom e a Ogue, reis dos amorreus, os quais destruiu, bem como a sua terra.","5":"Quando, pois, o Senhor vos entregar estes povos diante de vós, então, com eles fareis segundo todo o mandamento que vos tenho ordenado.","6":"Sede fortes e corajosos, não temais, nem vos atemorizeis diante deles, porque o Senhor , vosso Deus, é quem vai convosco; não vos deixará, nem vos desamparará.","7":"Chamou Moisés a Josué e lhe disse na presença de todo o Israel: Sê forte e corajoso; porque, com este povo, entrarás na terra que o Senhor , sob juramento, prometeu dar a teus pais; e tu os farás herdá-la.","8":"O Senhor é quem vai adiante de ti; ele será contigo, não te deixará, nem te desamparará; não temas, nem te atemorizes.","9":"Esta lei, escreveu-a Moisés e a deu aos sacerdotes, filhos de Levi, que levavam a arca da Aliança do Senhor , e a todos os anciãos de Israel.","10":"Ordenou-lhes Moisés, dizendo: Ao fim de cada sete anos, precisamente no ano da remissão, na Festa dos Tabernáculos,","11":"quando todo o Israel vier a comparecer perante o Senhor , teu Deus, no lugar que este escolher, lerás esta lei diante de todo o Israel.","12":"Ajuntai o povo, os homens, as mulheres, os meninos e o estrangeiro que está dentro da vossa cidade, para que ouçam, e aprendam, e temam o Senhor , vosso Deus, e cuidem de cumprir todas as palavras desta lei;","13":"para que seus filhos que não a souberem ouçam e aprendam a temer o Senhor , vosso Deus, todos os dias que viverdes sobre a terra à qual ides, passando o Jordão, para a possuir.","14":"Disse o Senhor a Moisés: Eis que os teus dias são chegados, para que morras; chama Josué, e apresentai-vos na tenda da congregação, para que eu lhe dê ordens. Assim, foram Moisés e Josué e se apresentaram na tenda da congregação.","15":"Então, o Senhor apareceu, ali, na coluna de nuvem, a qual se deteve sobre a porta da tenda.","16":"Disse o Senhor a Moisés: Eis que estás para dormir com teus pais; e este povo se levantará, e se prostituirá, indo após deuses estranhos na terra para cujo meio vai, e me deixará, e anulará a aliança que fiz com ele.","17":"Nesse dia, a minha ira se acenderá contra ele; desampará-lo-ei e dele esconderei o rosto, para que seja devorado; e tantos males e angústias o alcançarão, que dirá naquele dia: Não nos alcançaram estes males por não estar o nosso Deus no meio de nós?","18":"Esconderei, pois, certamente, o rosto naquele dia, por todo o mal que tiverem feito, por se haverem tornado a outros deuses.","19":"Escrevei para vós outros este cântico e ensinai-o aos filhos de Israel; ponde-o na sua boca, para que este cântico me seja por testemunha contra os filhos de Israel.","20":"Quando eu tiver introduzido o meu povo na terra que mana leite e mel, a qual, sob juramento, prometi a seus pais, e, tendo ele comido, e se fartado, e engordado, e houver tornado a outros deuses, e os houver servido, e me irritado, e anulado a minha aliança;","21":"e, quando o tiverem alcançado muitos males e angústias, então, este cântico responderá contra ele por testemunha, pois a sua descendência, sempre, o trará na boca; porquanto conheço os desígnios que, hoje, estão formulando, antes que o introduza na terra que, sob juramento, prometi.","22":"Assim, Moisés, naquele mesmo dia, escreveu este cântico e o ensinou aos filhos de Israel.","23":"Ordenou o Senhor a Josué, filho de Num, e disse: Sê forte e corajoso, porque tu introduzirás os filhos de Israel na terra que, sob juramento, lhes prometi; e eu serei contigo.","24":"Tendo Moisés acabado de escrever, integralmente, as palavras desta lei num livro,","25":"deu ordem aos levitas que levavam a arca da Aliança do Senhor , dizendo:","26":"Tomai este Livro da Lei e ponde-o ao lado da arca da Aliança do Senhor , vosso Deus, para que ali esteja por testemunha contra ti.","27":"Porque conheço a tua rebeldia e a tua dura cerviz. Pois, se, vivendo eu, ainda hoje, convosco, sois rebeldes contra o Senhor , quanto mais depois da minha morte?","28":"Ajuntai perante mim todos os anciãos das vossas tribos e vossos oficiais, para que eu fale aos seus ouvidos estas palavras e contra eles, por testemunhas, tomarei os céus e a terra.","29":"Porque sei que, depois da minha morte, por certo, procedereis corruptamente e vos desviareis do caminho que vos tenho ordenado; então, este mal vos alcançará nos últimos dias, porque fareis mal perante o Senhor , provocando-o à ira com as obras das vossas mãos.","30":"Então, Moisés pronunciou, integralmente, as palavras deste cântico aos ouvidos de toda a congregação de Israel:"},"titles":{"1":"Josué, sucessor de Moisés","9":"A lei deve ser lida ao povo de sete em sete anos","14":"A futura rebeldia de Israel","24":"O Livro da Lei posto ao lado da arca","30":"O cântico de Moisés"}}