{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":5,"content":{"1":"Chamou Moisés a todo o Israel e disse-lhe: Ouvi, ó Israel, os estatutos e juízos que hoje vos falo aos ouvidos, para que os aprendais e cuideis em os cumprirdes.","2":"O","3":"Não foi com nossos pais que fez o","4":"Face a face falou o","5":"(Nesse tempo, eu estava em pé entre o","6":"Eu sou o","7":"Não terás outros deuses diante de mim.","8":"Não farás para ti imagem de escultura, nem semelhança alguma do que há em cima no céu, nem embaixo na terra, nem nas águas debaixo da terra;","9":"não as adorarás, nem lhes darás culto; porque eu, o","10":"e faço misericórdia até mil gerações daqueles que me amam e guardam os meus mandamentos.","11":"Não tomarás o nome do","12":"Guarda o dia de sábado, para o santificar, como te ordenou o","13":"Seis dias trabalharás e farás toda a tua obra.","14":"Mas o sétimo dia é o sábado do","15":"porque te lembrarás que foste servo na terra do Egito e que o","16":"Honra a teu pai e a tua mãe, como o","17":"Não matarás.","18":"Não adulterarás.","19":"Não furtarás.","20":"Não dirás falso testemunho contra o teu próximo.","21":"Não cobiçarás a mulher do teu próximo. Não desejarás a casa do teu próximo, nem o seu campo, nem o seu servo, nem a sua serva, nem o seu boi, nem o seu jumento, nem coisa alguma do teu próximo.","22":"Estas palavras falou o","23":"Sucedeu que, ouvindo a voz do meio das trevas, enquanto ardia o monte em fogo, vos achegastes a mim, todos os cabeças das vossas tribos e vossos anciãos,","24":"e dissestes: Eis aqui o","25":"Agora, pois, por que morreríamos? Pois este grande fogo nos consumiria; se ainda mais ouvíssemos a voz do","26":"Porque quem há, de toda carne, que tenha ouvido a voz do Deus vivo falar do meio do fogo, como nós ouvimos, e permanecido vivo?","27":"Chega-te, e ouve tudo o que disser o","28":"Ouvindo, pois, o","29":"Quem dera que eles tivessem tal coração, que me temessem e guardassem em todo o tempo todos os meus mandamentos, para que bem lhes fosse a eles e a seus filhos, para sempre!","30":"Vai, dize-lhes: Tornai-vos às vossas tendas.","31":"Tu, porém, fica-te aqui comigo, e eu te direi todos os mandamentos, e estatutos, e juízos que tu lhes hás de ensinar que cumpram na terra que eu lhes darei para possuí-la.","32":"Cuidareis em fazerdes como vos mandou o","33":"Andareis em todo o caminho que vos manda o"},"titles":{"1":"A repetição dos dez mandamentos","22":"Moisés, mediador entre Deus e o povo"}}