{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":9,"content":{"1":"Ouve, ó Israel, tu passas, hoje, o Jordão para entrares a possuir nações maiores e mais fortes do que tu; cidades grandes e amuralhadas até aos céus;","2":"povo grande e alto, filhos dos anaquins, que tu conheces e de que já ouvistes: Quem poderá resistir aos filhos de Enaque?","3":"Sabe, pois, hoje, que o","4":"Quando, pois, o","5":"Não é por causa da tua justiça, nem pela retitude do teu coração que entras a possuir a sua terra, mas pela maldade destas nações o","6":"Sabe, pois, que não é por causa da tua justiça que o","7":"Lembrai-vos e não vos esqueçais de que muito provocastes à ira o","8":"pois, em Horebe, tanto provocastes à ira o","9":"Subindo eu ao monte a receber as tábuas de pedra, as tábuas da aliança que o","10":"Deu-me o","11":"Ao fim dos quarenta dias e quarenta noites, o","12":"E o","13":"Falou-me ainda o","14":"Deixa-me que o destrua e apague o seu nome de debaixo dos céus; e te faça a ti nação mais forte e mais numerosa do que esta.","15":"Então, me virei e desci do monte; e o monte ardia em fogo; as duas tábuas da aliança estavam em ambas as minhas mãos.","16":"Olhei, e eis que havíeis pecado contra o","17":"Então, peguei as duas tábuas, e as arrojei das minhas mãos, e as quebrei ante os vossos olhos.","18":"Prostrado estive perante o","19":"Pois temia por causa da ira e do furor com que o","20":"O","21":"Porém tomei o vosso pecado, o bezerro que tínheis feito, e o queimei, e o esmaguei, moendo-o bem, até que se desfez em pó; e o seu pó lancei no ribeiro que descia do monte.","22":"Também em Taberá, em Massá e em Quibrote-Hataavá provocastes muito a ira do","23":"Quando também o","24":"Rebeldes fostes contra o","25":"Prostrei-me, pois, perante o","26":"Orei ao","27":"Lembra-te dos teus servos Abraão, Isaque e Jacó; não atentes para a dureza deste povo, nem para a sua maldade, nem para o seu pecado,","28":"para que o povo da terra donde nos tiraste não diga: Não tendo podido o","29":"Todavia, são eles o teu povo e a tua herança, que tiraste com a tua grande força e com o braço estendido."},"titles":{"1":"Moisés lembra aos israelitas o socorro divino","6":"As infidelidades de Israel","25":"Moisés intercede pelo povo"}}