{"1":["Salomão, como filho do rei Davi, subiu ao trono e Deus o escolheu para que construíra o templo em Jerusalém. Deus lhe deu uma sabedoria extraordinária. A maior parte de seu reinado se caracterizou por sua sabedoria e o temor a Deus, apesar de que ao final de sua vida se voltou vaidoso e lhe deu as costas. Leia a respeito do Salomão em 2 Rsseis 1-11 e 1 Crônicas 28-2 Crônicas 9. Salomão escreveu mais de três mil provérbios (veja o livro de Provérbios) e ao redor de mil cânticos, um deles é este livro. Seu perfil se encontra em 2 Rsseis 3.","Salomão visitava com freqüência as distintas partes de seu reino. Um dia, enquanto visitava uns vinhedos reais no norte, seu séquito tropeçou de surpresa com uma formosa camponesa que atendia as vinhas. Envergonhada, saiu correndo. Mas Salomão não a pôde esquecer. Mais tarde, disfarçado como pastor, retornou aos vinhedos e conquistou seu amor. Então, revelou sua verdadeira identidade e lhe pediu que voltasse para Jerusalém com ele. Salomão e sua amada celebram seus bodas no palácio ao início deste livro.Cantar dos cantar é uma série de sete poemas, que não estão necessariamente em ordem cronológica. Reflete o primeiro encontro do Salomão e a camponesa, seu compromisso, casamento, noite de bodas e o posterior desenvolvimento de seu matrimônio.","Há três personagens ou grupos de personagens neste livro: a donzela (a \"amada\"), o rei Salomão (o \"amado\") e os \"amigos\". A donzela que chamou a atenção do Salomão era do Sulam (alguns acreditam que era Sunem), uma comunidade de agricultores se localizada aproximadamente a 100 km ao norte de Jerusalém. Sua pele bronzeada indica que trabalhava ao ar livre, nos vinhedos (1.6), portanto, é provável que não pertencesse à classe alta. Os amigos incluíam ou mulheres do harém do Salomão ou servidores do palácio, assim como os irmãos da donzela."],"5":["Cedar era uma comunidade nômade na parte norte da Arábia. Era conhecida por suas lojas feitas de cabelo de cabra negra."],"6":["As vinhas que se mencionam aqui eram ao parecer propriedade do Salomão (já que ele foi visitar as) e alugada aos meio irmãos da jovem (\"os filhos de minha mãe\"), quem a pôs a guardar as vinhas sob o sol ardente, portanto, não pôde cuidar de sua própria pele (\"minha vinha, que era minha, não guardei\"). Quando a levaram a Jerusalém, a jovem se envergonhou de sua pele escura já que as jovens da cidade tinham uma pele delicada e bela que se considerava muito mais formosa. Mas Salomão amava sua pele escura."],"7":["A jovem se sentiu insegura por ser diferente às mulheres de Jerusalém (1.6) e por sentir-se só enquanto seu amado estava longe (1.7). Desejava a segurança de sua presença. A base do verdadeiro amor é o compromisso, e em uma relação onde há amor genuíno, nunca existe o temor à traição, manipulação nem exploração."],"14":["Em-gadi era um oásis oculto na base de um penhasco escarpado de pedra calcária ao oeste do Mar Morto. Era conhecido por suas palmeiras frutíferas e seu fragrante azeite de bálsamo. O terreno que rodeava a Em-gadi era um dos mais desolados da Palestina e se encontrava em meio de um clima desértico extremamente quente. A flor de alfena em-gadi poderia parecer a mais formosa de todas devido a seu árido meio. portanto, a donzela adulava a aparência do Salomão ao dizer que se destacava entre todos os homens."]}