{"meta":{"title":"1 João","abbrev":"1jo"},"chapter":2,"content":{"1":"Meus filhinhos, eu lhes escrevo tais coisas para que vocês não pequem. Entretanto, se alguém pecou, temos um advogado junto do Pai: Jesus Cristo, o justo.","2":"Ele é a vítima de expiação pelos nossos pecados; e não só os nossos, mas também os pecados do mundo inteiro.","3":"Para sabermos se conhecemos a Deus, basta ver se cumprimos os seus mandamentos.","4":"Quem diz que conhece a Deus, mas não cumpre os seus mandamentos, é mentiroso, e a Verdade não está nele.","5":"Por outro lado, o amor de Deus se realiza de fato em quem observa a Palavra de Deus. É assim que reconhecemos que estamos com ele:","6":"quem diz que está com Deus deve comportar-se como Jesus se comportou.","7":"Caríssimos, não lhes comunico um mandamento novo, mas o mandamento antigo, esse mesmo que vocês receberam desde o princípio. O mandamento antigo é a palavra que vocês ouviram.","8":"E, no entanto, o mandamento que lhes comunico é novo — pois ele é verdadeiro em Jesus e em vocês — porque as trevas já estão se afastando, e a verdadeira luz já está brilhando.","9":"Quem afirma que está na luz, mas odeia o seu irmão, ainda está nas trevas.","10":"Quem ama o seu irmão permanece na luz, e nele não há ocasião de tropeço.","11":"Ao contrário, quem odeia o seu irmão está nas trevas: caminha nas trevas e não sabe aonde vai, porque as trevas lhe cegaram os olhos.","12":"Eu lhes escrevo, filhinhos, porque os pecados de vocês foram perdoados pelo poder do nome de Jesus.","13":"Eu lhes escrevo, pais, porque vocês conhecem aquele que existia desde o princípio. Eu lhes escrevo, jovens, porque vocês venceram o Maligno.","14":"Eu lhes escrevi, filhinhos, porque vocês conheceram o Pai. Eu lhes escrevi, pais, porque vocês conhecem aquele que existia desde o princípio. Eu lhes escrevi, jovens, porque vocês são fortes, e a palavra de Deus permanece em vocês e vocês venceram o Maligno.","15":"Não amem o mundo e nem o que há no mundo. Se alguém ama o mundo, o amor do Pai não está nele.","16":"Pois tudo o que há no mundo — os apetites baixos, os olhos insaciáveis, a arrogância do dinheiro — são coisas que não vêm do Pai, mas do mundo.","17":"E o mundo passa com seus desejos insaciáveis. Mas quem faz a vontade de Deus permanece para sempre.","18":"Filhinhos, já chegou a última hora. Vocês não ouviram dizer que o Anticristo devia chegar? Pois vejam quantos anticristos já vieram! Daí reconhecemos que a última hora já chegou.","19":"Esses anticristos saíram do meio de nós, mas não eram dos nossos. Se tivessem sido dos nossos, teriam permanecido conosco. Mas era preciso que ficasse claro que nem todos eram dos nossos.","20":"Vocês, porém, receberam a unção que vem do Santo, de modo que todos vocês possuem a sabedoria.","21":"Eu lhes escrevi, não porque vocês ignoram a Verdade, mas porque a conhecem e sabem que da Verdade não saem mentiras.","22":"Quem é o mentiroso? É quem nega que Jesus é o Messias. Esse tal é o Anticristo, aquele que nega o Pai e o Filho.","23":"Todo aquele que nega o Filho, também nega o Pai. Quem reconhece o Filho, também reconhece o Pai.","24":"Quanto a vocês, tudo o que ouviram desde o princípio permaneça em vocês. Se permanecer em vocês tudo aquilo que ouviram desde o princípio, vocês também permanecerão no Filho e no Pai.","25":"Esta é a promessa que ele nos fez: a Vida eterna.","26":"Escrevi isso a vocês, por causa daqueles que procuram desencaminhá-los.","27":"Vocês receberam de Jesus a unção que permanece em vocês, e já não têm necessidade que alguém os ensine; pelo contrário, como a unção dele, que é verdadeira e não mentirosa, lhes ensina tudo aquilo que Jesus lhes tinha ensinado, permaneçam com ele.","28":"Agora, portanto, filhinhos, permaneçam com Jesus; assim, quando ele se manifestar, nos sentiremos seguros, e não fracassados por estarmos longe dele no dia da sua Vinda.","29":"Vocês sabem que Jesus é justo; reconheçam, pois, que todo aquele que pratica a justiça nasceu de Deus."}}