{"meta":{"title":"1 João","abbrev":"1jo"},"chapter":4,"content":{"1":"Amados, não deem crédito a todos os que se dizem inspirados; antes, examinem os espíritos, para saber se vêm de Deus, pois no mundo já apareceram muitos falsos profetas.","2":"Para saber se alguém é inspirado por Deus, sigam esta norma: fala da parte de Deus todo aquele que reconhece que Jesus Cristo se encarnou.","3":"Todo aquele que não reconhece a Jesus, não fala da parte de Deus. Esse tal é o espírito do Anticristo; vocês ouviram dizer que ele vinha, mas ele já está no mundo.","4":"Filhinhos, vocês são de Deus e já venceram os Anticristos, pois aquele que está com vocês é maior do que aquele que está com o mundo.","5":"Eles pertencem ao mundo; por isso falam a linguagem do mundo e o mundo os ouve.","6":"Nós, porém, somos de Deus. Por isso, quem conhece a Deus, nos ouve; e quem não é de Deus, não nos ouve. Com isso podemos distinguir o espírito da Verdade do espírito do erro.","7":"Amados, amemo-nos uns aos outros, pois o amor vem de Deus. E todo aquele que ama, nasceu de Deus e conhece a Deus.","8":"Quem não ama não conhece a Deus, porque Deus é amor.","9":"Nisto se tornou visível o amor de Deus entre nós: Deus enviou o seu Filho único a este mundo, para dar-nos a vida por meio dele.","10":"E o amor consiste no seguinte: não fomos nós que amamos a Deus, mas foi ele que nos amou, e nos enviou o seu Filho como vítima expiatória por nossos pecados.","11":"Amados, se Deus nos amou a tal ponto, também nós devemos amar-nos uns aos outros.","12":"Ninguém jamais viu Deus. Se nos amamos uns aos outros, Deus está conosco, e o seu amor se realiza completamente entre nós.","13":"Nisto reconhecemos que permanecemos com Deus, e ele conosco: ele nos deu o seu Espírito.","14":"E nós vimos e testemunhamos que o Pai enviou o seu Filho como Salvador do mundo.","15":"Quando alguém confessa que Jesus é o Filho de Deus, Deus permanece com ele, e ele com Deus.","16":"E nós reconhecemos o amor que Deus tem por nós e acreditamos nesse amor. Deus é amor: quem permanece no amor permanece em Deus, e Deus permanece nele.","17":"Nisto se realizou completamente o amor entre nós: o fato de termos plena confiança no dia do julgamento, porque tal como Jesus é, assim somos nós neste mundo.","18":"No amor não existe medo; pelo contrário, o amor perfeito lança fora o medo, porque o medo supõe castigo. Por conseguinte, quem sente medo ainda não está realizado no amor.","19":"Quanto a nós, amemos, porque ele nos amou primeiro.","20":"Se alguém diz: ‘‘Eu amo a Deus’’, e no entanto odeia o seu irmão, esse tal é mentiroso; pois quem não ama o seu irmão, a quem vê, não poderá amar a Deus, a quem não vê.","21":"E este é justamente o mandamento que dele recebemos: quem ama a Deus, ame também o seu irmão."}}