{"meta":{"title":"1 João","abbrev":"1jo"},"chapter":5,"content":{"1":"Quem acredita que Jesus é o Messias, nasceu de Deus; e quem ama aquele que gerou, ama também aquele que por este foi gerado.","2":"Nisto reconhecemos que amamos os filhos de Deus: quando amamos a Deus e cumprimos os seus mandamentos.","3":"Porque amar a Deus significa observar os seus mandamentos. E os seus mandamentos não são pesados,","4":"porque todo aquele que nasceu de Deus venceu o mundo. E esta é a vitória que venceu o mundo: a nossa fé.","5":"De fato, quem pode vencer o mundo, senão aquele que acredita que Jesus é o Filho de Deus?","6":"Este é aquele que veio pela água e pelo sangue: Jesus Cristo. (Ele não veio apenas pela água, mas pela água e pelo sangue.) E é o Espírito quem dá testemunho, porque o Espírito é a Verdade.","7":"Portanto, são três que dão testemunho:","8":"o Espírito, a água e o sangue, e os três estão de acordo entre si.","9":"Se aceitamos o testemunho dos homens, com maior razão aceitamos o testemunho de Deus. E o testemunho de que falamos é de Deus: ele deixou um testemunho do seu Filho.","10":"Quem acredita no Filho de Deus, tem esse testemunho dentro de si mesmo. Quem não acredita em Deus, faz dele um mentiroso, porque não acredita no testemunho que ele deu em favor do seu Filho.","11":"E o testemunho é este: Deus nos deu a Vida eterna, e esta Vida está em seu Filho.","12":"Quem tem o Filho, tem a Vida; quem não tem o Filho de Deus, não tem a Vida.","13":"Escrevo tudo isso para que vocês, que acreditam no nome do Filho de Deus, estejam certos de que têm Vida eterna.","14":"Ao nos dirigirmos a Deus, podemos ter esta confiança: quando pedimos alguma coisa conforme o seu projeto, ele nos ouve.","15":"E, se sabemos que ele nos ouve em tudo o que lhe pedimos, estamos certos de que já obtivemos o que lhe havíamos pedido.","16":"Se alguém vê o seu irmão cometer um pecado que não leva à morte, que ele reze, e Deus dará a vida a esse irmão. Isso quando o pecado cometido não leva para a morte. Existe um pecado que leva para a morte, mas não é a respeito desse que eu digo para se rezar.","17":"Toda injustiça é pecado, mas existe pecado que não leva para a morte.","18":"Nós sabemos que todo aquele que nasceu de Deus não peca; Jesus, que foi gerado por Deus, o guarda, e por isso o Maligno não o pode atingir.","19":"Nós sabemos que somos de Deus, ao passo que o mundo inteiro está sob o poder do Maligno.","20":"Sabemos que o Filho de Deus veio e nos deu inteligência para conhecermos o Deus verdadeiro. E nós estamos com o Verdadeiro, graças a seu Filho Jesus Cristo. Este é o Deus verdadeiro e a Vida eterna.","21":"Filhinhos, cuidado com os ídolos…"}}