{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":102,"content":{"1":"Prece de um infeliz que, desfalecido, derrama sua lamentação diante de Javé.","2":"Javé, ouve a minha prece, que o meu grito chegue a ti!","3":"Não escondas tua face de mim, no dia da minha angústia. Inclina teu ouvido para mim, e no dia em que eu te invoco, responde-me depressa!","4":"Porque os meus dias se consomem em fumaça, e meus ossos queimam como braseiro.","5":"Pisado como relva, meu coração está secando, e eu me esqueço até mesmo de comer o meu pão.","6":"Por causa da violência do meu grito, os ossos já se grudam à minha pele.","7":"Estou como o pelicano do deserto, como o mocho das ruínas.","8":"Fico desperto, gemendo, como ave solitária no telhado.","9":"Meus inimigos me ultrajam o dia todo e me amaldiçoam, furiosos contra mim.","10":"Eu como cinza em vez de pão, e com a minha bebida misturo lágrimas,","11":"por causa da tua cólera e do teu furor, pois me elevaste e me jogaste no chão.","12":"Meus dias são sombra que se expande, e eu vou secando como relva.","13":"Tu, porém, Javé, permaneces para sempre, e tua lembrança passa de uma geração a outra geração!","14":"Levanta-te, tem pena de Sião, pois é tempo de teres piedade dela. Sim, chegou a hora,","15":"porque teus servos amam suas pedras, compadecidos de sua ruína.","16":"As nações temerão o teu nome, e os reis da terra a tua glória.","17":"Quando Javé reconstruir Sião e aparecer com a sua glória;","18":"quando se voltar para a prece do indefeso e não desprezar sua prece,","19":"fique escrito isto para a geração futura, e um povo recriado louvará a Deus:","20":"Javé se inclinou do seu alto santuário e do céu contemplou a terra,","21":"para ouvir o gemido dos prisioneiros e libertar os condenados à morte;","22":"para proclamar em Sião o nome de Javé, e em Jerusalém o seu louvor,","23":"quando se reunirem povos e reinos para servir a Javé.","24":"Ele esgotou a minha força no caminho, encurtou os meus dias.","25":"Então eu disse: “Meu Deus, não me arrebates na metade dos meus dias”. Teus anos duram gerações de gerações.","26":"No princípio, tu firmaste a terra, e o céu é obra de tuas mãos.","27":"Eles perecerão, mas tu permaneces. Ficarão gastos como roupa, serão como veste que se muda.","28":"Tu, porém, és o mesmo sempre, e teus anos jamais se acabarão.","29":"Os filhos de teus servos viverão seguros, e a descendência deles se manterá na tua presença."}}