{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":103,"content":{"1":"De Davi. Bendiga a Javé, ó minha alma, e todo o meu ser ao seu nome santo!","2":"Bendiga a Javé, ó minha alma, e não esqueça nenhum dos seus benefícios.","3":"Ele perdoa suas culpas todas, e cura todos os seus males.","4":"Ele redime da cova a sua vida, e a coroa de amor e compaixão.","5":"Ele sacia seus anos de bens e sua juventude se renova, como a da águia.","6":"Javé faz justiça e defende todos os oprimidos.","7":"Revelou seus caminhos a Moisés, e suas façanhas aos filhos de Israel.","8":"Javé é compaixão e piedade, lento para a cólera e cheio de amor.","9":"Ele não vai disputar perpetuamente, e seu rancor não dura para sempre.","10":"Nunca nos trata conforme os nossos erros, nem nos devolve segundo as nossas culpas.","11":"Como o céu se ergue por sobre a terra, seu amor se levanta por aqueles que o temem.","12":"Como o oriente está longe do ocidente, assim ele afasta de nós as nossas transgressões.","13":"Como um pai é compassivo com seus filhos, Javé é compassivo com aqueles que o temem:","14":"Porque ele conhece a nossa estrutura, ele se lembra do pó que somos nós.","15":"Os dias do homem são como a relva, ele floresce como a flor do campo.","16":"Roça-lhe um vento, e já não existe, e ninguém mais reconhece o seu lugar.","17":"Mas o amor de Javé existe desde sempre, e para sempre existirá para aqueles que o temem. Sua justiça é para os filhos dos filhos,","18":"para os que observam a sua aliança e se lembram de cumprir as suas ordens.","19":"Javé pôs no céu o seu trono, e sua realeza governa o universo.","20":"Bendigam a Javé, anjos seus, executores poderosos de suas ordens, obedientes ao som de sua palavra.","21":"Bendigam a Javé, seus exércitos todos, ministros que cumprem a sua vontade.","22":"Bendigam a Javé, todas as suas obras, nos lugares todos onde ele governa. Bendiga a Javé, ó minha alma!"}}