{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":104,"content":{"1":"Bendiga a Javé, ó minha alma! Javé, meu Deus, como és grande! Vestido de esplendor e majestade,","2":"envolto em luz como num manto, estendendo os céus como tenda,","3":"construindo tua morada sobre as águas. Tomando as nuvens como teu carro, caminhando sobre as asas do vento.","4":"Tu fazes dos ventos os teus mensageiros, e das chamas de fogo os teus ministros!","5":"Assentaste a terra sobre suas bases, inabalável para sempre e eternamente.","6":"Cobriste a terra com o manto do oceano, e as águas pousaram por cima das montanhas.","7":"Diante da tua ameaça, porém, elas fugiram, precipitaram-se, ao fragor do teu trovão.","8":"Subiram pelos montes, desceram pelos vales, para o lugar que tinhas fixado para elas.","9":"Marcaste um limite que elas não podem transpor, e não voltarão a cobrir a terra.","10":"Tu fazes brotar fontes de água pelos vales, e elas correm por entre as montanhas.","11":"Dão de beber a todas as feras do campo, e os asnos selvagens aí matam a sede.","12":"Junto a elas se abrigam as aves do céu, desferindo seu canto por entre a folhagem.","13":"De tuas altas moradas regas os montes, e a terra se sacia com tua obra fecunda.","14":"Tu fazes brotar relva para o rebanho, e plantas úteis para o homem. Dos campos ele tira o pão,","15":"e o vinho que alegra seu coração; o azeite, que dá brilho ao seu rosto, e o alimento, que lhe dá forças.","16":"As árvores de Javé se saciam, os cedros do Líbano que ele plantou.","17":"Aí se aninham os pássaros, no seu topo a cegonha tem sua casa.","18":"As altas montanhas são para as cabras, e os rochedos um refúgio para as ratazanas.","19":"Tu fizeste a lua para marcar os tempos, o sol conhece o seu próprio ocaso.","20":"Mandas as trevas e vem a noite, e nela rondam as feras da selva;","21":"rugem os leõezinhos em busca da presa, pedindo a Deus o sustento.","22":"Ao nascer do sol se retiram e se entocam nos seus covis.","23":"O homem sai para sua faina, e para o seu trabalho até à tarde.","24":"Como são numerosas as tuas obras, Javé! A todas fizeste com sabedoria. A terra está repleta das tuas criaturas.","25":"Eis o vasto mar, com braços imensos, onde se movem, inumeráveis, animais pequenos e grandes.","26":"Aí circulam os navios, e o Leviatã, que formaste para com ele brincares.","27":"Todos eles esperam de ti que a seu tempo lhes atires o alimento:","28":"tu o atiras e eles o recolhem, abres tua mão, e se saciam de bens.","29":"Escondes tua face e eles se apavoram, retiras deles a respiração, e expiram, voltando a ser pó.","30":"Envias o teu sopro e eles são criados, e assim renovas a face da terra.","31":"Que a glória de Javé seja para sempre; que ele se alegre com suas obras!","32":"Ele olha a terra e ela estremece, toca as montanhas e elas fumegam.","33":"Vou cantar para Javé enquanto eu viver, louvarei o meu Deus enquanto existir.","34":"Que o meu poema lhe seja agradável, e eu me alegrarei com Javé.","35":"Que os pecadores desapareçam da terra, e os injustos nunca mais existam. Bendiga a Javé, ó minha alma! Aleluia!"}}