{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":106,"content":{"1":"Aleluia! Agradeçam a Javé, porque ele é bom, porque o seu amor é para sempre!","2":"Quem poderá contar as proezas de Javé e proclamar todo o seu louvor?","3":"Feliz quem observa o direito e pratica a justiça em todo o tempo!","4":"Javé, lembra-te de mim, por amor do teu povo, visita-me com a tua salvação,","5":"para que eu experimente a felicidade dos teus eleitos, me alegre com a alegria do teu povo, e me glorie com a tua herança!","6":"Nós pecamos com nossos antepassados, cometemos maldades e injustiças.","7":"Nossos antepassados no Egito não compreenderam as tuas maravilhas. Não se lembraram do teu grande amor, e se rebelaram contra o Altíssimo, junto ao mar Vermelho.","8":"Deus, porém, os salvou por causa do seu nome, para manifestar o seu poder.","9":"Ameaçou o mar Vermelho, e ele secou, guiou-os pelo abismo, como em terra firme.","10":"Salvou-os da mão do adversário, redimiu-os da mão do inimigo.","11":"As águas cobriram seus opressores, e nenhum deles pôde escapar.","12":"Então acreditaram nas palavras dele e cantaram o seu louvor.","13":"Bem depressa se esqueceram das obras dele, e não confiaram no seu projeto:","14":"ardiam de ambição no deserto e tentaram a Deus em lugares solitários.","15":"Ele concedeu-lhes o que pediam, mas enviou uma cólica para a gula deles.","16":"Enciumaram Moisés no acampamento, e Aarão, o consagrado a Javé:","17":"a terra se abriu e engoliu Datã, e recobriu o grupo de Abiram.","18":"Um fogo abrasou seu grupo, uma chama devorou os injustos.","19":"Em Horeb fabricaram um novilho, adoraram um ídolo de metal.","20":"Eles trocaram sua Glória pela imagem de um touro, comedor de capim.","21":"Esqueceram o Deus que os salvou, realizando prodígios no Egito,","22":"maravilhas na terra de Cam, coisas terríveis junto ao mar Vermelho.","23":"Então ele decidiu exterminá-los, não fosse por Moisés, seu escolhido, que intercedeu diante dele para desviar seu furor em destruí-los.","24":"Desprezaram uma terra de delícias, não tiveram fé na palavra dele.","25":"Murmuravam dentro de suas tendas, não obedeceram à voz de Javé.","26":"Ele ergueu a mão e jurou que os faria morrer no deserto,","27":"que dispersaria a descendência deles entre as nações, e os espalharia entre as terras.","28":"Ligaram-se depois ao Baal de Fegor, e comeram sacrifícios feitos a deuses mortos.","29":"Provocaram a Deus com suas perversões, e um flagelo irrompeu contra eles.","30":"Porém Fineias se levantou e fez justiça, e o flagelo foi contido.","31":"Seja-lhe isso considerado como justiça, de geração em geração, para sempre.","32":"Eles o irritaram junto às águas de Meriba e por sua causa sobreveio o mal para Moisés:","33":"haviam irritado o espírito dele, e Moisés falou sem refletir.","34":"Eles não exterminaram os povos, de quem Javé lhes falara.","35":"Eles se misturaram com as nações e aprenderam os costumes delas.","36":"Adoraram seus ídolos, que se tornaram cilada para eles.","37":"Sacrificaram aos demônios seus filhos e suas filhas.","38":"Derramaram o sangue inocente, e profanaram a terra com sangue.","39":"Sujaram-se com suas próprias obras, e se prostituíram com suas ações.","40":"Javé se inflamou contra o seu povo, e rejeitou a sua herança.","41":"Entregou-os na mão das nações, e seus adversários os dominaram.","42":"Seus inimigos os tiranizaram e sob a mão deles ficaram curvados.","43":"Quantas vezes ele os livrou! Mas eles, obstinados na revolta, pereciam por causa de sua própria injustiça.","44":"Ele, porém, viu a angústia deles e ouviu seus gritos.","45":"Lembrou-se de sua aliança com eles e moveu-se por seu grande amor.","46":"Concedeu-lhes que se movessem de compaixão todos aqueles que os mantinham cativos.","47":"Salva-nos, Javé nosso Deus! Congrega-nos dentre as nações, para que celebremos teu nome santo, felicitando-nos com teu louvor!","48":"Seja bendito Javé, Deus de Israel, desde agora e para sempre! E todo o povo diga: Amém! Aleluia!"}}