{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":107,"content":{"1":"Agradeçam a Javé, porque ele é bom, porque o seu amor é para sempre!","2":"Repitam isso os redimidos por Javé, que ele redimiu da mão do opressor,","3":"que ele reuniu do meio das terras, do oriente e do ocidente, do norte e do sul.","4":"Eles erravam por um deserto solitário, sem achar o caminho para uma cidade habitada.","5":"Estavam famintos e sedentos, e a vida já os abandonava.","6":"Na sua aflição, clamaram para Javé, e ele os libertou de suas angústias.","7":"Ele os guiou pelo caminho certo, para que chegassem a uma cidade habitada.","8":"Que eles agradeçam a Javé o seu amor, as maravilhas que faz pelos homens.","9":"Ele saciou a garganta sedenta e encheu de bens a garganta faminta.","10":"Eles habitavam sombras e trevas, prisioneiros de ferros e miséria,","11":"por se revoltarem contra as ordens de Deus, desprezando o projeto do Altíssimo.","12":"Ele humilhou seu coração com fadigas: sucumbiam, e ninguém os socorria.","13":"Na sua aflição, clamaram para Javé, e ele os libertou de suas angústias.","14":"Ele os tirou das sombras e trevas, e rompeu seus grilhões.","15":"Que eles agradeçam a Javé o seu amor, as maravilhas que faz pelos homens.","16":"Ele quebrou as portas de bronze, despedaçou as trancas de ferro.","17":"Insensatos, no caminho da transgressão, eram afligidos por suas próprias injustiças;","18":"rejeitavam qualquer alimento e já batiam às portas da morte.","19":"Na sua aflição, clamaram para Javé, e ele os libertou de suas angústias.","20":"Ele enviou sua palavra para curá-los, e para salvá-los da perdição.","21":"Que eles agradeçam a Javé o seu amor, as maravilhas que faz pelos homens.","22":"Ofereçam sacrifícios de louvor, proclamem suas obras com gritos de alegria.","23":"Desciam de navio pelo mar, comerciando na imensidão das águas.","24":"Eles viram as obras de Javé, suas maravilhas em alto-mar.","25":"Ele falou, levantando um vento impetuoso, que elevou as ondas do mar.","26":"Eles subiam até o céu e baixavam até o abismo, a vida deles se agitava na desgraça.","27":"Rodavam, balançando como bêbados, e de nada adiantou a perícia deles.","28":"Na sua aflição, clamaram para Javé, e ele os libertou de suas angústias.","29":"Ele transformou a tempestade em leve brisa e as ondas emudeceram.","30":"Ficaram alegres com a bonança, e ele os guiou ao porto desejado.","31":"Que eles agradeçam a Javé o seu amor, as maravilhas que faz pelos homens.","32":"Que o exaltem na assembleia do povo, e o louvem no conselho dos anciãos!","33":"Ele transforma rios em deserto, nascentes em terra sedenta,","34":"terra fértil em salina, por causa do mal de seus habitantes.","35":"Transforma o deserto em lençóis de água, terra seca em nascentes;","36":"e aí faz morar os famintos, que fundam uma cidade habitada.","37":"Eles semeiam campos e plantam vinhas, e colhem frutos em abundância.","38":"Ele os abençoa e sempre mais se multiplicam, e não deixa o rebanho deles diminuir.","39":"Depois diminuem e vão minguando pela opressão do mal e sofrimento.","40":"Ele espalha o desprezo contra os poderosos, fazendo-os vagar na confusão sem saída.","41":"Mas tira o indigente da miséria e multiplica famílias como rebanhos.","42":"Os corações retos admiram e ficam alegres, e toda injustiça fecha a boca.","43":"Quem é sábio? Observe essas coisas e saiba discernir o amor de Javé!"}}