{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":109,"content":{"1":"Do mestre de canto. De Davi. Salmo. Deus do meu louvor, não te cales,","2":"pois uma boca maldosa e traiçoeira abriu-se contra mim. Com língua mentirosa falam para mim;","3":"e me rodeiam com palavras de ódio, e me combatem sem motivo.","4":"Em troca da minha amizade, me acusam, e eu fico suplicando.","5":"Eles me devolvem o mal pelo bem, o ódio em paga da minha amizade.","6":"Nomeia contra ele um injusto, um acusador que esteja à direita dele.","7":"Saia condenado do julgamento, e sua defesa não dê certo.","8":"Que seus dias sejam breves, e outro ocupe o seu emprego.","9":"Que seus filhos fiquem órfãos, e sua mulher se torne viúva.","10":"Que seus filhos fiquem vagando a mendigar, e sejam expulsos das ruínas.","11":"Que o usurário roube o que ele possui, e estrangeiros depredem os seus bens.","12":"Que ninguém lhe mostre clemência, e ninguém se compadeça de seus órfãos.","13":"Que sua descendência seja cortada, e seu nome se extinga numa só geração.","14":"Que Javé se lembre da culpa de seus pais, e o pecado de sua mãe nunca seja apagado.","15":"Que Javé os tenha sempre na sua frente e corte da terra a lembrança deles!","16":"Porque ele não se lembrou de agir com clemência, porque perseguiu o pobre e o indigente, e até à morte o coração contrito.","17":"Ele amou a maldição: que esta recaia sobre ele. Ele não buscou a bênção: que ela o abandone.","18":"Vestia-se de maldição como de um manto: que ela penetre suas entranhas como água, e como óleo em seus ossos.","19":"Seja para ele como roupa a cobri-lo, como cinto que o aperte sempre!","20":"Que Javé pague assim os que me acusam, os que proferem o mal contra mim!","21":"Tu, porém, Javé, trata-me bem, por teu nome, liberta-me, pela ternura do teu amor,","22":"porque eu sou um pobre indigente, e, dentro de mim, o meu coração está ferido.","23":"Vou passando, como sombra que se expande, sou atirado para longe, como gafanhoto.","24":"Jejuei tanto, que meus joelhos se dobram, e sem óleo minha carne emagrece.","25":"Tornei-me para eles um ultraje, e os que me veem balançam a cabeça.","26":"Javé, meu Deus, vem socorrer-me! Salva-me, por teu amor!","27":"Reconheçam que tudo isso vem da tua mão, que foste tu, Javé, quem o fez!","28":"Que eles maldigam... Bendize-me tu! Que meus inimigos fracassem, enquanto o teu servo se alegra.","29":"Cubram-se de infâmia os que me acusam, e a vergonha os envolva como um manto.","30":"Agradecerei a Javé em alta voz, e o louvarei no meio da multidão,","31":"pois ele se colocou à direita do pobre, para salvar a sua vida da mão dos juízes."}}