{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":118,"content":{"1":"Agradeçam a Javé, porque ele é bom, porque o seu amor é para sempre!","2":"A casa de Israel repita: o seu amor é para sempre!","3":"A casa de Aarão repita: o seu amor é para sempre!","4":"Os que temem a Javé repitam: o seu amor é para sempre!","5":"Na minha angústia, eu gritei para Javé: ele me ouviu e me aliviou.","6":"Javé está comigo: jamais temerei! O que o homem me poderia fazer?","7":"Javé está comigo, ele me ajuda: eu verei a derrota dos meus inimigos!","8":"É melhor refugiar-se em Javé do que depositar confiança no homem.","9":"É melhor refugiar-se em Javé do que depositar confiança nos chefes.","10":"As nações todas me cercaram: em nome de Javé, eu as rechacei!","11":"Cercaram-me, fecharam o cerco: em nome de Javé, eu as rechacei!","12":"Cercaram-me como vespas, ardendo como fogo no espinheiro: em nome de Javé, eu as rechacei!","13":"Iam empurrando para me derrubar, Javé porém me socorreu.","14":"Javé é minha força e energia, ele é a minha salvação.","15":"Há gritos de júbilo e vitória nas tendas dos justos: “A direita de Javé é poderosa!","16":"A direita de Javé é sublime! A direita de Javé é poderosa!”","17":"Não vou morrer. Eu viverei para contar as obras de Javé.","18":"Javé me castigou e castigou, mas não me entregou à morte!","19":"Abram para mim as portas do triunfo: vou entrar agradecendo a Javé.","20":"Esta é a porta de Javé: os vencedores entrarão por ela.","21":"— Eu te agradeço, porque me ouviste, e foste a minha salvação!","22":"A pedra que os construtores rejeitaram tornou-se a pedra angular.","23":"Isso vem de Javé, e é maravilha aos nossos olhos.","24":"Este é o dia em que Javé agiu: exultemos e alegremo-nos com ele.","25":"Javé, dá-nos a salvação! Dá-nos a prosperidade, Javé!","26":"— Bendito o que vem em nome de Javé! Desde a casa de Javé nós abençoamos vocês.","27":"Javé é Deus: ele nos ilumina! — Formem procissão com ramos até os ângulos do altar.","28":"Tu és o meu Deus, eu te agradeço. Meu Deus, eu te exalto!","29":"Agradeçam a Javé, porque ele é bom, porque o seu amor é para sempre!"}}