{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":119,"content":{"1":"Felizes os íntegros em seu caminho, os que andam conforme a vontade de Javé.","2":"Felizes os que guardam os seus testemunhos, procurando-o de todo o coração,","3":"aqueles que andam no caminho dele, sem praticar a injustiça!","4":"Tu promulgaste os teus preceitos para serem observados à risca.","5":"Que os meus caminhos sejam firmes, para que eu observe os teus estatutos.","6":"Então eu não sentirei vergonha, ao considerar os teus mandamentos todos.","7":"Eu te celebrarei de coração reto, aprendendo tuas justas normas.","8":"Vou observar os teus estatutos, não me abandones nunca.","9":"Como um jovem poderá conservar puro o seu caminho? Observando a tua palavra.","10":"Eu te busco de todo o coração, não me deixes afastar dos teus mandamentos.","11":"Conservei tuas promessas no meu coração, para não pecar contra ti.","12":"Sê bendito, Javé! Ensina-me os teus estatutos.","13":"Com meus lábios eu enumero todas as normas de tua boca.","14":"Eu me alegro com o caminho dos teus testemunhos, mais do que com todas as riquezas.","15":"Vou meditar os teus preceitos e considerar os teus caminhos.","16":"Eu me delicio com a tua vontade e não me esqueço da tua palavra.","17":"Faze o bem ao teu servo, e eu viverei observando a tua palavra.","18":"Abre os meus olhos, para eu contemplar as maravilhas da tua vontade.","19":"Eu sou estrangeiro na terra, não escondas de mim os teus mandamentos.","20":"Minha alma se consome, desejando tuas normas o tempo todo.","21":"Tu ameaças os soberbos, os malditos que se desviam dos teus mandamentos.","22":"Retira de mim o ultraje e o desprezo, pois eu guardo os teus testemunhos.","23":"Os príncipes podem se reunir e falar contra mim, o teu servo medita os teus estatutos.","24":"Teus testemunhos são minhas delícias, teus estatutos são meus conselheiros.","25":"Minha garganta está pegada ao pó, dá-me vida, pela tua palavra.","26":"Eu enumero meus caminhos, tu me respondes: ensina-me os teus estatutos.","27":"Faze-me entender o caminho dos teus preceitos, e eu meditarei sobre as tuas maravilhas.","28":"Minha alma se desfaz de tristeza; põe-me de pé, conforme a tua palavra.","29":"Afasta-me do caminho da mentira, e dá-me a graça da tua vontade.","30":"Eu escolhi o caminho da verdade, e me conformo com as tuas normas.","31":"Eu me apego aos teus testemunhos. Javé, não me deixes envergonhado.","32":"Correrei pelo caminho dos teus mandamentos, quando alargares o meu coração.","33":"Javé, mostra-me o caminho dos teus estatutos, eu quero guardá-los como recompensa.","34":"Ensina-me a cumprir a tua vontade, para observá-la de todo o coração.","35":"Guia-me pelo caminho dos teus mandamentos, pois nele está o meu prazer.","36":"Inclina o meu coração para os teus testemunhos, e não para o interesse.","37":"Evita que meus olhos vejam o que é inútil; dá-me vida, pela tua palavra.","38":"Confirma para o teu servo a promessa que fizeste aos teus fiéis.","39":"Desvia de mim o ultraje que eu temo, pois tuas normas são boas.","40":"Eis que eu desejo teus preceitos; dá-me vida, pela tua justiça.","41":"Javé, que o teu amor venha até mim, e a tua salvação, conforme a tua promessa!","42":"Aos que me ultrajam, eu responderei que confio na tua palavra.","43":"Não me tires da boca a palavra sincera, pois eu espero em tuas normas.","44":"Cumprirei a tua vontade sem cessar, para sempre e eternamente.","45":"Andarei por caminho largo, procurando os teus preceitos.","46":"Vou falar de teus testemunhos diante dos reis, sem ficar envergonhado.","47":"Minhas delícias são os teus mandamentos, que eu amo tanto.","48":"Levanto para ti as minhas mãos, recitando os teus estatutos.","49":"Lembra-te da tua palavra ao teu servo, na qual tu me fazes esperar.","50":"Esta é a minha consolação na miséria: tua promessa me traz vida.","51":"Os soberbos zombam de mim à vontade, mas eu não me desvio da tua lei.","52":"Javé, recordo as tuas normas de outrora, e me consolo.","53":"Fiquei enfurecido diante dos injustos que abandonam a tua vontade.","54":"Teus estatutos são cânticos para mim, na minha casa de peregrino.","55":"Javé, eu me lembro do teu nome durante a noite, e observo a tua lei.","56":"Esta é a parte que cabe a mim: observar os teus preceitos.","57":"Minha porção, Javé, eu o digo, é observar as tuas palavras.","58":"De todo o coração busco acalmar a tua face: tem piedade de mim, conforme a tua promessa!","59":"Reflito em meus caminhos, voltando meus passos para os teus testemunhos.","60":"Eu me apresso, e não me atraso, em observar os teus mandamentos.","61":"Os laços dos injustos me envolvem, eu não me esqueço da tua vontade.","62":"À meia-noite eu me levanto para te agradecer por tuas normas justas.","63":"Eu me associo a todos os que temem a ti e observam as tuas normas.","64":"A terra, Javé, está cheia do teu amor: ensina-me os teus estatutos.","65":"Javé, agiste bem com o teu servo, segundo a tua palavra.","66":"Ensina-me o bom senso e o saber, pois eu creio nos teus mandamentos.","67":"Antes de sofrer, eu me desviava; agora eu observo a tua promessa.","68":"Tu és bom e benfeitor: ensina-me os teus estatutos.","69":"Os soberbos lançam calúnias contra mim, mas de todo o coração eu guardo os teus preceitos.","70":"O coração deles é espesso como gordura, mas eu me delicio com a tua vontade.","71":"Para mim, é bom sofrer, pois aprendo os teus estatutos.","72":"A lei da tua boca é um bem para mim, mais que milhões em ouro e prata.","73":"Tuas mãos me fizeram e formaram: ensina-me, para que eu aprenda teus mandamentos.","74":"Os que temem a ti me olhem com alegria, pois eu espero em tua palavra.","75":"Javé, eu sei que as tuas normas são justas, e que por fidelidade me fazes sofrer.","76":"Que o teu amor seja a minha consolação, conforme a tua promessa ao teu servo!","77":"Que a tua misericórdia venha até mim, e eu viverei, pois a tua vontade é a minha delícia.","78":"Que se envergonhem os soberbos, que lançam calúnias contra mim! Eu medito nos teus preceitos.","79":"Voltem-se para mim os que temem a ti, os que conhecem os teus testemunhos.","80":"Que o meu coração seja íntegro em teus estatutos, para que eu não fique envergonhado.","81":"Eu me consumo pela tua salvação, esperando pela tua palavra.","82":"Meus olhos se consomem pela tua promessa: quando me consolarás?","83":"Estou como odre na fumaça; nunca me esqueço dos teus estatutos.","84":"Quantos serão os dias do teu servo? Quando me farás justiça contra os meus perseguidores?","85":"Os soberbos abriram covas para mim; eles não andam conforme a tua vontade.","86":"Teus mandamentos todos são verdadeiros; eles me perseguem sem razão: ajuda-me!","87":"Por pouco não me derrubavam por terra, mas eu não abandono os teus preceitos.","88":"Faze-me viver, por teu amor, e eu observarei o testemunho da tua boca.","89":"Javé, tua palavra é para sempre, é mais estável do que o céu.","90":"Tua fidelidade continua, de geração em geração, como a terra que fixaste, e ela permanece.","91":"Tudo existe até hoje conforme as tuas normas, pois as coisas todas servem a ti.","92":"Se tua vontade não fosse o meu prazer, eu já teria perecido na miséria.","93":"Jamais vou esquecer os teus preceitos, pois é com eles que tu me fazes viver.","94":"Eu pertenço a ti: salva-me, pois eu busco os teus preceitos.","95":"Que os injustos esperem a minha ruína: eu sei discernir os teus testemunhos.","96":"Eu vi o limite de toda perfeição: o teu mandamento se dilata sem fim.","97":"Quanto eu amo a tua vontade! Eu medito nela o dia todo.","98":"Teu mandamento me torna mais sábio que os meus inimigos porque ele me pertence para sempre.","99":"Sou mais sábio que todos os meus mestres, porque medito em teus testemunhos.","100":"Sou mais sagaz que os idosos, porque observo os teus preceitos.","101":"Eu desvio os meus pés de qualquer caminho mau, para observar a tua palavra.","102":"Jamais me desvio de tuas normas, porque és tu quem me ensina.","103":"Como é doce ao meu paladar a tua promessa, é mais do que o mel em minha boca!","104":"Com teus preceitos, sou capaz de discernir e detestar qualquer caminho mau.","105":"Tua palavra é lâmpada para os meus pés, e luz para o meu caminho.","106":"Eu jurei e sustento: observar as tuas justas normas.","107":"Estou por demais humilhado, Javé, faze-me viver, conforme a tua palavra.","108":"Javé, aceita os votos que pronuncio, e ensina-me as tuas normas.","109":"Minha vida está sempre em perigo, porém não me esqueço da tua vontade.","110":"Os injustos estendem um laço para mim, porém não me desvio dos teus preceitos.","111":"Teus testemunhos são a minha herança para sempre, a alegria do meu coração.","112":"Aplico o meu coração em praticar os teus estatutos; essa é a minha recompensa para sempre.","113":"Eu detesto os corações divididos e amo a tua vontade.","114":"Tu és o meu refúgio e o meu escudo, eu espero pela tua palavra.","115":"Afastem-se de mim, perversos, que eu vou guardar os mandamentos do meu Deus.","116":"Sustenta-me, conforme a tua promessa, e eu viverei; não deixes que a minha esperança me envergonhe.","117":"Apoia-me, e serei salvo e estarei sempre atento aos teus estatutos.","118":"Tu desprezas todos os que se desviam dos teus estatutos, pois o seu cálculo é mentira.","119":"Tens como escória todos os injustos da terra, por isso eu amo os teus testemunhos.","120":"Minha carne se arrepia com temor de ti, e eu temo, por causa de tuas normas.","121":"Pratiquei o direito e a justiça; não me entregues aos meus opressores.","122":"Sê fiador do teu servo para o bem, e que os soberbos não me oprimam.","123":"Meus olhos se consomem pela tua salvação, e pela promessa da tua justiça.","124":"Age com o teu servo conforme o teu amor, e ensina-me os teus estatutos.","125":"Eu sou teu servo, faze-me discernir, e compreenderei os teus testemunhos.","126":"Javé, é tempo de agir: eles violaram a tua vontade.","127":"É por isso que eu amo os teus mandamentos, mais que ao ouro, e ouro refinado.","128":"É por isso que aprecio os teus preceitos e odeio o caminho da mentira.","129":"Teus testemunhos são maravilhas, por isso eu os guardo.","130":"A descoberta das tuas palavras ilumina, e traz discernimento aos simples.","131":"Abro a boca e aspiro, ansiando por teus mandamentos.","132":"Volta-te para mim, tem piedade de mim: é a justiça para os que amam o teu nome.","133":"Firma os meus passos com a tua promessa e não deixes que mal nenhum me domine.","134":"Resgata-me da opressão do homem, e observarei os teus preceitos.","135":"Ilumina a tua face para o teu servo, e ensina-me os teus estatutos.","136":"Torrentes de lágrimas me descem dos olhos, porque não cumprem a tua vontade.","137":"Javé, tu és justo, e tuas normas são retas.","138":"Como justiça, ordenaste os teus testemunhos, como verdade suprema.","139":"O meu zelo me consome, pois os meus adversários esquecem as tuas palavras.","140":"Tua promessa é puríssima, e o teu servo a ama.","141":"Sou pequeno e desprezado, porém não esqueço os teus preceitos.","142":"Tua justiça é justiça para sempre, e tua vontade é verdadeira.","143":"Angústia e opressão me atingiram, teus mandamentos são minhas delícias.","144":"Teus testemunhos são justiça para sempre, dá-me discernimento, e eu viverei.","145":"Eu clamo de todo o coração. Javé, responde para mim! Eu observarei os teus estatutos.","146":"Eu grito para ti: salva-me! Eu guardarei os teus testemunhos.","147":"Antecipo a aurora e imploro, esperando pelas tuas palavras.","148":"Meus olhos antecipam as vigílias, para meditar a tua promessa.","149":"Javé, ouve a minha voz, por teu amor, faze-me reviver, conforme as tuas normas.","150":"Perseguidores infames se aproximam, estão longe da tua vontade.","151":"Tu estás bem perto, Javé, e os teus mandamentos são todos estáveis.","152":"Conheço os teus mandamentos há muito tempo, porque os firmaste para sempre.","153":"Olha a minha miséria e liberta-me, pois não me esqueço da tua vontade.","154":"Redime a minha causa e defende-me, e pela tua promessa faze-me reviver.","155":"A salvação está longe dos injustos, pois eles não procuram os teus estatutos.","156":"Javé, tua compaixão é grande: faze-me reviver, conforme as tuas normas.","157":"Meus perseguidores e opressores são numerosos, porém não me afastei dos teus testemunhos.","158":"Vi os traidores e fiquei desgostoso: eles não observam a tua promessa.","159":"Vê como eu amo teus preceitos, Javé, faze-me reviver, conforme o teu amor.","160":"O compêndio da tua palavra é a verdade, e as tuas normas são justiça para sempre.","161":"Príncipes me perseguem sem motivo, porém o meu coração teme as tuas palavras.","162":"Alegro-me com a tua promessa, como quem acha um rico despojo.","163":"Detesto e abomino a mentira, e amo a tua vontade.","164":"Sete vezes por dia eu te louvo, por causa das tuas justas normas.","165":"É grande a paz dos que amam a tua lei: para eles não existe tropeço.","166":"Eu aguardo a tua salvação, Javé, e pratico os teus mandamentos.","167":"Observo os teus testemunhos: eu os amo intensamente.","168":"Observo os teus preceitos e testemunhos, e os meus caminhos estão todos à tua frente.","169":"Que o meu clamor chegue à tua presença, Javé! Dá-me discernimento, conforme a tua palavra!","170":"Que a minha súplica chegue à tua presença! Liberta-me, conforme a tua promessa!","171":"Que os meus lábios publiquem o louvor, pois tu me ensinas os teus estatutos.","172":"Que minha língua cante a tua promessa, pois os teus mandamentos todos são justos.","173":"Que a tua mão venha socorrer-me, porque escolhi os teus preceitos.","174":"Eu desejo a tua salvação, Javé, e a tua vontade é a minha delícia.","175":"Que eu possa viver para te louvar, e tuas normas me auxiliem.","176":"Eu me extraviei como ovelha perdida: vem procurar o teu servo, pois eu não esqueço os teus mandamentos."}}