{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":136,"content":{"1":"Celebrem a Javé, porque ele é bom, porque o seu amor é para sempre!","2":"Celebrem o Deus dos deuses, porque o seu amor é para sempre!","3":"Celebrem o Senhor dos senhores, porque o seu amor é para sempre!","4":"Só ele fez grandes maravilhas, porque o seu amor é para sempre!","5":"Ele fez os céus com inteligência, porque o seu amor é para sempre!","6":"Ele firmou a terra sobre as águas, porque o seu amor é para sempre!","7":"Ele fez os grandes luminares, porque o seu amor é para sempre!","8":"O sol para governar o dia, porque o seu amor é para sempre!","9":"A lua para governar a noite, porque o seu amor é para sempre!","10":"Ele feriu o Egito em seus primogênitos, porque o seu amor é para sempre!","11":"Ele tirou Israel do meio deles, porque o seu amor é para sempre!","12":"Com mão forte e braço estendido, porque o seu amor é para sempre!","13":"Ele dividiu o mar Vermelho em duas partes, porque o seu amor é para sempre!","14":"E por entre elas fez passar Israel, porque o seu amor é para sempre!","15":"Mas nele arrojou o Faraó e seu exército, porque o seu amor é para sempre!","16":"Ele guiou seu povo pelo deserto, porque o seu amor é para sempre!","17":"Ele feriu reis famosos, porque o seu amor é para sempre!","18":"Ele matou reis poderosos, porque o seu amor é para sempre!","19":"Seon, rei dos amorreus, porque o seu amor é para sempre!","20":"Og, rei de Basã, porque o seu amor é para sempre!","21":"Ele deu a terra deles como herança, porque o seu amor é para sempre!","22":"Como herança ao seu servo Israel, porque o seu amor é para sempre!","23":"Ele se lembrou de nós em nossa humilhação, porque o seu amor é para sempre!","24":"Ele nos livrou dos nossos opressores, porque o seu amor é para sempre!","25":"Ele dá o pão a todo ser vivo, porque o seu amor é para sempre!","26":"Celebrem o Deus dos céus, porque o seu amor é para sempre!"}}