{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":145,"content":{"1":"Louvor. De Davi. Eu te exalto, meu Deus, meu Rei, e bendigo o teu nome para sempre e eternamente.","2":"Vou te bendizer todos os dias e louvar o teu nome para sempre e eternamente.","3":"Grande é Javé! Ele merece todo o louvor. É incalculável a sua grandeza.","4":"Uma geração apregoa tuas obras para a outra, proclamando as tuas façanhas.","5":"Tua fama é esplendor de glória: eu cantarei o relato das tuas maravilhas.","6":"Falarão do poder dos teus terrores, e eu cantarei a tua grandeza.","7":"Difundirão a lembrança da tua bondade imensa e aclamarão a tua justiça.","8":"Javé é piedade e compaixão, lento para a cólera e cheio de amor.","9":"Javé é bom para todos, compassivo com todas as suas obras.","10":"Que tuas obras todas te agradeçam, Javé, e teus fiéis te bendigam.","11":"Proclamem a glória do teu reino e falem das tuas façanhas,","12":"para anunciar tuas façanhas aos homens, e a majestade gloriosa do teu reino.","13":"Teu reino é reino para os séculos todos, e teu governo para gerações e gerações. Javé é fiel às suas palavras, amoroso em todas as suas obras.","14":"Javé ampara todos os que caem, e endireita todos os encurvados.","15":"Em ti esperam os olhos de todos, e no tempo certo tu lhes dás o alimento.","16":"Abres a mão, e sacias à vontade todo ser vivo.","17":"Javé é justo em seus caminhos todos, e fiel em todas as suas obras.","18":"Ele está perto de todos aqueles que o invocam, de todos os que o invocam sinceramente.","19":"Ele realiza o desejo dos que o temem, ouve o grito deles e os salva.","20":"Javé guarda todos os que o amam, mas vai destruir todos os injustos.","21":"Minha boca pronuncie o louvor de Javé, e todo ser vivo bendiga seu nome santo, para sempre e eternamente!"}}