{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":18,"content":{"1":"Do mestre de canto. De Davi, servo de Javé. Ele dirigiu a Javé as palavras deste cântico, quando Javé o libertou de todos os seus inimigos e da mão de Saul.","2":"Ele disse: Eu te amo, Javé. Tu és a minha força!","3":"Javé, meu rochedo, minha fortaleza, meu libertador; meu Deus, rocha minha, meu refúgio, meu escudo, força que me salva, meu baluarte!","4":"Louvado seja! Eu invoquei Javé, e fui salvo dos meus inimigos!","5":"Ondas mortais me envolviam, torrentes destruidoras me aterravam,","6":"cercavam-me laços mortais, as ciladas da morte me atingiam.","7":"No meu aperto invoquei Javé, ao meu Deus lancei o meu grito. Do seu templo ele ouviu a minha voz, o meu grito chegou-lhe aos ouvidos.","8":"E a terra balançou e tremeu, as bases dos montes se abalaram, estremeceram com o furor dele.","9":"De suas narinas subiu a fumaça e da sua boca um fogo voraz: dela saíam brasas ardentes.","10":"Ele inclinou o céu e desceu, tendo aos pés uma nuvem escura;","11":"ele cavalgou um querubim, e voou, planando sobre as asas do vento.","12":"Das trevas fez seu manto, águas escuras e nuvens espessas o rodeavam como tenda.","13":"Com o fulgor da sua presença, as nuvens se desfizeram em granizo e centelhas.","14":"Javé trovejou no céu, o Altíssimo fez ouvir sua voz;","15":"lançou suas flechas e os dispersou, e os expulsou, lançando seus raios.","16":"O leito do mar apareceu, as bases do mundo se descobriram, por causa do teu estrondo, Javé, e do vento que soprava das tuas narinas.","17":"Do alto ele me mandou buscar; tirou-me das águas torrenciais.","18":"Livrou-me de um poderoso inimigo, de adversários mais fortes do que eu.","19":"Atacaram-me no dia da derrota, porém Javé foi um apoio para mim.","20":"Ele me fez sair para lugar espaçoso; libertou-me, porque ele me ama.","21":"Javé me tratou segundo a minha justiça, e me retribuiu conforme a pureza de minhas mãos,","22":"porque observei os caminhos de Javé, e não me rebelei contra o meu Deus.","23":"Seus julgamentos estão todos à minha frente, nunca me apartei dos seus decretos;","24":"fui íntegro para com ele e me guardei da injustiça.","25":"Javé retribuiu a minha justiça, a pureza de minhas mãos em sua presença.","26":"Com o fiel és fiel, com o íntegro tu és íntegro,","27":"com quem é puro tu és puro, mas com o perverso tu és astuto.","28":"Tu salvas o povo pobre e rebaixas os olhos altivos.","29":"Javé, tu és a minha lâmpada; meu Deus, tu iluminas a minha treva.","30":"Sim, contigo eu corro ao ataque, com meu Deus eu assalto a muralha.","31":"O caminho de Deus é perfeito, a palavra de Javé é comprovada. Ele é um escudo para os que nele se abrigam.","32":"Quem é Deus, além de Javé? E quem é rochedo, fora o nosso Deus?","33":"Ele é o Deus que me cinge de força, e torna perfeito o meu caminho.","34":"Ele iguala meus pés aos pés das corças e me sustenta firme nas alturas.","35":"Adestra as minhas mãos para a guerra, e o meu braço estica o arco de bronze.","36":"Tu me deste o teu escudo salvador, tua direita me sustentou, e me atendeste sem parar.","37":"Alargaste os meus passos, e meus tornozelos não fraquejaram.","38":"Persegui e alcancei os meus inimigos, e não voltei sem os ter consumido.","39":"Eu os derrotei, e não puderam levantar-se; eles caíram debaixo dos meus pés.","40":"Tu me cingiste com vigor para o combate e curvaste sob mim os agressores.","41":"Tu me entregaste a nuca dos inimigos, e eu exterminei os meus adversários.","42":"Eles gritaram, mas ninguém os socorreu. Gritaram para Javé, mas ele não respondeu.","43":"Eu os reduzi como a poeira ao vento, eu os pisei como o barro das ruas.","44":"Tu me livraste das contendas do meu povo, e me puseste como chefe de nações; um povo desconhecido tornou-se meu vassalo.","45":"Os estrangeiros submetiam-se a mim, davam-me ouvidos e me obedeciam.","46":"Os estrangeiros se enfraqueciam e saíam tremendo de suas fortalezas.","47":"Viva Javé! Bendito seja o meu rochedo! Exaltado seja o meu Deus e salvador,","48":"o Deus que me concedeu as vinganças e submeteu a mim os povos;","49":"que me livrou de inimigos furiosos, me exaltou sobre os meus agressores, e me salvou do homem cruel.","50":"Por isso eu te louvo entre as nações, Javé, e toco em honra do teu nome:","51":"“Ele dá grandes vitórias ao seu rei, e age pelo seu ungido com amor, por Davi e sua descendência para sempre”."}}