{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":31,"content":{"1":"Do mestre de canto. Salmo. De Davi.","2":"Javé, eu me abrigo em ti: que eu nunca fique envergonhado. Salva-me, por tua justiça!","3":"Inclina teus ouvidos para mim! Vem depressa libertar-me! Sê para mim um rochedo forte, uma fortaleza que me salve;","4":"pois o meu rochedo e muralha és tu: guia-me por teu nome, conduze-me!","5":"Tira-me da rede que armaram para mim, pois tu és a minha fortaleza.","6":"Em tuas mãos entrego o meu espírito. Resgata-me, Javé Deus!","7":"Tu detestas os que adoram ídolos vazios. Quanto a mim, eu confio em Javé.","8":"Dançarei de alegria com teu amor, pois viste minha miséria, soubeste da opressão contra mim.","9":"Não me entregaste nas mãos do inimigo, firmaste os meus pés em lugar espaçoso.","10":"Tem piedade de mim, Javé, pois estou oprimido. A dor me consome os olhos, a garganta e as entranhas.","11":"Eis que a minha vida se consome em tristeza e meus anos em gemidos; o meu vigor se enfraquece com a miséria, e meus ossos se consomem.","12":"Pelos opressores todos que tenho, já me tornei um escândalo; um nojo para meus vizinhos, um terror para meus amigos. Os que me veem na rua, fogem para longe de mim.","13":"Fui esquecido como um morto, e estou como objeto perdido.","14":"Ouço o cochicho de muitos, e o pavor me envolve! Eles conspiram juntos contra mim e tramam tirar-me a vida.","15":"Quanto a mim, Javé, eu confio em ti, e digo: “Tu és o meu Deus!”","16":"Em tuas mãos está o meu destino: liberta-me dos inimigos que me perseguem!","17":"Faze brilhar tua face sobre o teu servo. Salva-me, por teu amor!","18":"Javé, que eu não me envergonhe de te invocar; envergonhados fiquem os injustos, fiquem reduzidos ao silêncio do túmulo!","19":"Emudeçam os lábios mentirosos que proferem insolências contra o justo, com soberba e desprezo!","20":"Como é grande a tua bondade, Javé! Tu a reservas para os que temem a ti, e a concedes aos que em ti se abrigam, diante de todos os homens.","21":"Tu os escondes onde escondes a tua face, longe das intrigas humanas. Tu os ocultas em tua tenda, longe das línguas que discutem.","22":"Seja bendito Javé! Ele fez por mim maravilhas de amor na cidade fortificada.","23":"Quanto a mim, na minha ânsia eu dizia: “Fui excluído para longe dos teus olhos!” Tu, porém, ouviste a minha voz suplicante, quando eu gritei para ti.","24":"Amem a Javé, seus fiéis todos! Javé preserva os que são leais, mas retribui com juros a quem age com soberba.","25":"Sejam firmes, fortaleçam o coração, todos vocês que esperam em Javé!"}}