{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":34,"content":{"1":"De Davi. Quando se fingiu de louco diante de Abimelec, se fez perseguir por ele e foi embora.","2":"Vou bendizer a Javé o tempo todo, seu louvor estará sempre em minha boca.","3":"Eu me orgulho por causa de Javé: que os pobres ouçam e fiquem alegres.","4":"Repitam comigo: Javé é grande! Juntos exaltemos o seu nome.","5":"Consultei a Javé, ele me respondeu, e me livrou de todos os temores.","6":"Olhem para ele e ficarão felizes, o rosto de vocês não ficará envergonhado.","7":"Este pobre gritou, Javé ouviu, e o salvou de todos os apertos.","8":"O anjo de Javé acampa ao redor dos que o temem, e os liberta.","9":"Provem e vejam como Javé é bom: feliz o homem que nele se abriga.","10":"Tema a Javé, povo consagrado a Javé, pois nada falta aos que o temem.","11":"Os ricos empobrecem e passam fome, mas nada falta aos que buscam Javé.","12":"Filhos, cheguem perto e me escutem: vou ensinar a vocês o temor de Javé.","13":"Quem de vocês não deseja a vida? Quem não quer vida longa para prosperar?","14":"Então guardem a língua de falar mal e os lábios de dizer mentiras.","15":"Evitem o mal e pratiquem o bem, e sem descanso procurem a paz.","16":"Javé cuida sempre dos justos, e ouve atentamente seus clamores.","17":"Javé enfrenta os malfeitores e apaga da terra a lembrança deles.","18":"Os justos gritam, Javé escuta, e os liberta de todos os apertos.","19":"Javé está perto dos corações feridos, e salva os que estão desanimados.","20":"O justo sofre muitas desgraças, mas de todas elas Javé o liberta;","21":"Javé protege os ossos do justo: nenhum deles será quebrado.","22":"O mal causa a morte do injusto; os que odeiam o justo serão condenados.","23":"Javé resgata a vida de seus servos, e os que nele se abrigam não serão condenados."}}