{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":38,"content":{"1":"Salmo. De Davi. Para comemorar.","2":"Javé, não me castigues com tua cólera, não me corrijas com teu furor.","3":"Em mim se cravaram tuas flechas, sobre mim abateu-se a tua mão.","4":"Por causa da tua ira, nada em meu corpo está intacto; nada está inteiro em meus ossos, por causa do meu pecado.","5":"Minhas culpas ultrapassaram minha cabeça, e pesam sobre mim, como fardo pesado;","6":"minhas chagas estão podres e supurando, por causa da minha insensatez.","7":"Estou encurvado e encolhido, e ando entristecido o dia todo.","8":"Meus rins ardem de febre, não há nada intacto em meu corpo.","9":"Estou fraco e completamente esmagado. Meu coração rosna, eu solto rugidos.","10":"Senhor, todo o meu desejo está à tua frente, e meu gemido não se esconde de ti.","11":"Meu coração palpita, as forças me abandonam, e a luz dos meus olhos já não mora comigo.","12":"Amigos e companheiros se afastam da minha praga, e meus vizinhos ficam à distância.","13":"Os que atentam contra mim preparam armadilhas, os que procuram a minha ruína falam de crimes, o dia todo planejando traições.","14":"E eu, como surdo, não escuto, fico mudo e não abro a boca.","15":"Sou como alguém que não ouve, e que nada pode replicar.","16":"É por ti, Javé, que eu espero! Senhor meu Deus, tu me responderás!","17":"Eu peço: “Que não se alegrem à minha custa, não triunfem sobre mim quando eu tropeço!”","18":"Sim, já estou a ponto de cair, minha dor está sempre à minha frente.","19":"Sim, eu confesso a minha culpa, e me assusto com o meu pecado.","20":"Meus inimigos mortais são poderosos, são muitos os que me odeiam sem motivo,","21":"os que pagam o bem com o mal, e me acusam porque eu procuro o bem.","22":"Javé, não me abandones! Meu Deus, não fiques longe de mim!","23":"Vem socorrer-me depressa, meu Senhor, minha salvação!"}}