{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":45,"content":{"1":"Do mestre de canto. Sobre a ária: “Os lírios...” Dos filhos de Coré. Poema. Canto de amor.","2":"Meu coração transborda em belo poema. Eu dedico a minha obra a um rei. Minha língua é ágil pena de escritor.","3":"Você é o mais belo dos homens e a graça escorre de seus lábios, porque Deus o abençoa para sempre.","4":"Prenda a sua espada junto à coxa, ó valente, com majestade e esplendor.","5":"Cavalgue vitorioso, pela causa da verdade, da pobreza e da justiça. Que sua direita lhe ensine a fazer proezas.","6":"Suas flechas são agudas, os povos se rendem a você, e os inimigos do rei perdem a coragem.","7":"Seu trono é de Deus, e permanece para sempre! O cetro do seu reino é cetro de retidão!","8":"Você ama a justiça e odeia a injustiça: por isso o Senhor seu Deus o ungiu com perfume de festa, entre todos os seus companheiros.","9":"Mirra e aloés perfumam as suas vestes, e o som das cordas o alegra nos palácios de marfim.","10":"Filhas de reis saem ao seu encontro. De pé, à sua direita, está a rainha, ornada com ouro de Ofir.","11":"Ouça, filha, veja e incline o seu ouvido: esqueça o seu povo e a casa de seu pai,","12":"pois o rei se apaixonou por sua beleza. Prostre-se na frente dele, pois é o seu senhor!","13":"A cidade de Tiro vem com seus presentes, os povos mais ricos buscam o favor dele.","14":"Entra agora a princesa, belíssima, vestida com pérolas e brocados.","15":"Eles a levam perante o rei, com séquito de virgens, e suas companheiras a seguem.","16":"Com júbilo e alegria a conduzem, e elas entram no palácio real.","17":"“Em lugar dos seus pais, virão seus filhos, e você os nomeará príncipes sobre toda a terra”.","18":"Vou comemorar o nome dele de geração em geração, e os povos o louvarão, para sempre e eternamente."}}