{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":50,"content":{"1":"Salmo. De Asaf. Javé, o Deus dos deuses, fala, convocando a terra, do nascente ao poente.","2":"De Sião, a formosa, Deus resplandece:","3":"o nosso Deus vem, e não vai se calar. À sua frente, vem um fogo devorador, e, ao seu redor, tempestade violenta.","4":"Do alto ele convoca céu e terra para julgar o seu povo:","5":"“Reúnam junto a mim os meus fiéis, que selaram minha aliança com sacrifício!”","6":"Que o céu proclame a sua justiça, pois o próprio Deus vai julgar.","7":"— “Ouça, meu povo, que eu vou falar a você, Israel, eu vou testemunhar contra você. Eu sou Deus, o seu Deus!","8":"Não acuso você pelos seus sacrifícios, porque seus holocaustos estão sempre diante de mim.","9":"Porém, não vou tomar nenhum novilho de sua casa, e nem mesmo um cabrito de seus currais;","10":"pois são minhas todas as feras da selva, e os animais das montanhas, aos milhares.","11":"Conheço todos os pássaros do céu, e o rebanho dos campos me pertence.","12":"Se eu tivesse fome, não diria a você, pois o mundo é meu, e tudo o que nele existe.","13":"Por acaso eu comeria carne de touros, ou beberia sangue de cabritos?","14":"Ofereça a Deus um sacrifício de confissão, e cumpra os seus votos ao Altíssimo.","15":"Invoque-me no dia da angústia: eu o livrarei, e você me glorificará”.","16":"Ao injusto, porém, Deus declara: “De que adianta você recitar meus preceitos e ter sempre na boca a minha aliança,","17":"se você detesta a disciplina e rejeita as minhas palavras?","18":"Se você vê um ladrão, você o acompanha e se mistura com os adúlteros.","19":"Você solta sua boca para o mal, e seus lábios tramam a fraude.","20":"Você se assenta para falar contra o seu irmão, e desonra o filho de sua mãe.","21":"Você se comporta assim, e eu devo me calar? Você imagina que eu seja como você? Eu o acuso e coloco tudo diante dos seus olhos!”","22":"Considerem isso, vocês que se esquecem de Deus. Senão, eu vou dilacerar vocês, e ninguém os libertará!","23":"Quem me oferece um sacrifício de confissão me glorifica; e a quem segue o bom caminho, eu mostrarei a salvação de Deus."}}