{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":51,"content":{"1":"Do mestre de canto. Salmo. De Davi.","2":"Quando o profeta Natã foi encontrá-lo, após ele ter estado com Betsabeia.","3":"Tem piedade de mim, ó Deus, por teu amor! Por tua grande compaixão, apaga a minha culpa!","4":"Lava-me da minha injustiça e purifica-me do meu pecado!","5":"Porque eu reconheço a minha culpa, e o meu pecado está sempre na minha frente;","6":"pequei contra ti, somente contra ti, praticando o que é mau aos teus olhos. Tu és justo, portanto, ao falar, e, no julgamento, serás o inocente.","7":"Eis que eu nasci na culpa, e minha mãe já me concebeu pecador.","8":"Tu amas o coração sincero, e, no íntimo, me ensinas a sabedoria.","9":"Purifica-me com o hissopo, e eu ficarei puro. Lava-me, e eu ficarei mais branco do que a neve.","10":"Faze-me ouvir o júbilo e a alegria, e que se alegrem os ossos que esmagaste.","11":"Esconde dos meus pecados a tua face, e apaga toda a minha culpa.","12":"Ó Deus, cria em mim um coração puro e renova no meu peito um espírito firme.","13":"Não me rejeites para longe da tua face, não retires de mim teu santo espírito.","14":"Devolve-me o júbilo da tua salvação, e que um espírito generoso me sustente.","15":"Vou ensinar teus caminhos aos culpados, e os pecadores voltarão para ti.","16":"Livra-me do sangue, ó Deus, ó Deus, meu salvador! E a minha língua cantará a tua justiça.","17":"Senhor, abre os meus lábios, e minha boca anunciará o teu louvor.","18":"Pois tu não queres sacrifício, e nenhum holocausto te agrada.","19":"Meu sacrifício é um espírito contrito. Um coração contrito e esmagado tu não o desprezas.","20":"Favorece a Sião, por tua bondade, reconstrói as muralhas de Jerusalém.","21":"Então aceitarás os sacrifícios rituais, ofertas totais e holocaustos, e no teu altar se imolarão novilhos."}}