{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":55,"content":{"1":"Do mestre de canto. Com instrumentos de corda. Poema. De Davi.","2":"Dá ouvido à minha prece, ó Deus, não te furtes à minha súplica!","3":"Presta atenção e responde-me, porque as ansiedades me agitam!","4":"Estremeço ante a voz do inimigo, diante dos gritos do injusto. Eles fazem recair sobre mim calamidades, e me acusam com raiva.","5":"Meu coração se contorce dentro de mim, e sobre mim caem terrores mortais;","6":"medo e tremor me invadem, e um calafrio me envolve.","7":"Então eu penso: “Quem me dera ter asas de pomba para eu sair voando e pousar...","8":"Sim, eu fugiria para longe e pernoitaria no deserto.","9":"Encontraria logo um refúgio contra o vento da calúnia,","10":"contra o furacão que devora, Senhor, contra a torrente da língua deles”. Vejo violência e discórdia na cidade:","11":"dia e noite elas rondam por cima de suas muralhas. Dentro dela há crime e injustiça.","12":"Dentro dela há calamidades, e a opressão e a fraude nunca se afastam de sua praça.","13":"Se um inimigo me insultasse, eu poderia suportar; se meu adversário se erguesse contra mim, eu me esconderia dele.","14":"Mas é você, homem igual a mim, meu amigo, meu confidente,","15":"a quem me unia uma doce intimidade; andávamos juntos, em meio ao barulho, na casa de Deus.","16":"Caia sobre eles a morte, desçam vivos ao túmulo, pois o mal se aninha entre eles!","17":"Eu, porém, invoco a Deus, e Javé me salva.","18":"De tarde, pela manhã e ao meio-dia eu me queixo, gemendo. E Deus ouve o meu grito.","19":"Na paz ele resgata a minha vida da guerra que me fazem, pois são muitos contra mim.","20":"Deus me ouve e os humilha, ele que reina desde sempre. Porque não querem emendar-se, nem temem a Deus.","21":"Levantam as mãos contra seus próprios aliados, violando a aliança que fizeram.","22":"Sua boca é mais lisa que o creme, mas a guerra está no seu coração. Suas palavras parecem suaves como óleo, porém são espadas desembainhadas.","23":"Descarregue seu fardo em Javé, e ele cuidará de você. Ele jamais permitirá que o justo a tropece.","24":"E tu, ó Deus, tu os farás descer ao fundo do poço! Esses homens sanguinários e impostores não chegarão à metade dos seus dias! Quanto a mim, eu confio em ti!"}}