{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":59,"content":{"1":"Do mestre de canto. “Não destruas”. De Davi. À meia-voz. Quando Saul mandou vigiar sua casa, para o matar.","2":"Meu Deus, livra-me dos meus inimigos, protege-me dos meus agressores.","3":"Livra-me dos malfeitores, salva-me dos homens sanguinários!","4":"Pois eles espreitam minha vida, os poderosos se reúnem contra mim. Sem que eu tenha pecado ou faltado, Javé,","5":"sem eu ter culpa, eles avançam para me atacar. Desperta! Vem ao meu encontro e olha!","6":"Tu, Javé, Deus dos Exércitos, Deus de Israel! Levanta-te e castiga as nações todas, não tenhas piedade desses traidores!","7":"Eles voltam pela tarde, latindo como cães, e rondam pela cidade.","8":"Olha: eles alardeiam com sua boca, há espadas em seus lábios: “Alguém está ouvindo?”","9":"E tu, Javé, tu ris à custa deles, e te divertes com todas as nações!","10":"Ó força minha, eu olho para ti! Pois tu, ó Deus, tu és a minha fortaleza.","11":"Que o teu amor vá na frente, ó Deus, e me faça ver a derrota dos que me espreitam.","12":"Não os mates agora, para que o meu povo não se esqueça. Torna-os errantes e derruba-os, com teu poder, ó Senhor, nosso escudo!","13":"Cada palavra de seus lábios é um pecado de sua boca. Fiquem presos no seu orgulho, na mentira e maldição que proferem.","14":"Que a tua cólera os destrua, os destrua e não existam mais, para que se saiba que Deus governa, desde Jacó até os confins da terra.","15":"Eles voltam pela tarde, latindo como cães, e rondam pela cidade.","16":"Aí estão eles, caçando para comer, e, enquanto não se fartam, ficam rosnando.","17":"Quanto a mim, vou cantar em louvor à tua força, vou aclamar teu amor pela manhã, porque tu foste a minha fortaleza, um refúgio no dia da angústia.","18":"Ó força minha, vou tocar para ti, porque tu foste, ó Deus, a minha fortaleza!"}}