{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":68,"content":{"1":"Do mestre de canto. De Davi. Salmo. Cântico.","2":"Deus se levanta: seus inimigos debandam, seus adversários fogem de sua frente.","3":"Tu os dissipas como a fumaça se dissipa; como a cera se derrete diante do fogo, assim perecem os injustos diante de Deus.","4":"Os justos ao contrário se alegram, exultam na presença de Deus e dançam de alegria.","5":"Cantem a Deus, toquem ao seu nome, atapetem o caminho daquele que avança pelo deserto. O nome dele é Javé: alegrem-se na presença dele.","6":"Pai dos órfãos, protetor das viúvas, assim é Deus em sua morada santa.","7":"Deus dá aos marginalizados uma casa, liberta os cativos e os enriquece. Somente os rebeldes permanecem na terra seca.","8":"Ó Deus, quando saías à frente do teu povo, e avançavas pelo deserto,","9":"a terra tremeu, o céu se dissolveu diante de Deus, o Deus do Sinai; diante de Deus, o Deus de Israel.","10":"Derramaste sobre tua herança, ó Deus, uma chuva copiosa, aliviando a terra esgotada,","11":"e o teu rebanho habitou na terra que tua bondade, ó Deus, preparou para o pobre.","12":"O Senhor deu uma ordem, o anúncio de um exército numeroso:","13":"“Reis e exércitos fogem correndo, e as mulheres repartem os despojos.","14":"Enquanto vocês repousavam nos apriscos, as pombas batiam suas asas prateadas destilando ouro de suas plumas.","15":"Enquanto o Todo-poderoso dispersava os reis, a neve caía sobre o monte Sombrio”.","16":"As montanhas de Basã são altíssimas, as montanhas de Basã são escarpadas.","17":"Ó montanhas escarpadas, por que vocês invejam a montanha que Deus escolheu para habitar, a moradia perpétua de Javé?","18":"Milhares e milhares são os carros de Deus. O Senhor marcha do Sinai para o santuário.","19":"Subiste ao topo, levando cativos, e a ti deram homens como tributo, até mesmo os que resistiam, para que Javé Deus tivesse a sua casa.","20":"Bendito seja o Senhor a cada dia! Deus leva nossas cargas: ele é o nosso salvador!","21":"Nosso Deus é um Deus que liberta, ao Senhor Javé pertencem as portas da morte.","22":"Sim, Deus esmaga a cabeça de seus inimigos, e o crânio cabeludo do criminoso contumaz.","23":"O Senhor disse: “Eu os farei voltar de Basã, eu os farei voltar do fundo do mar.","24":"Você banhará seus pés no sangue do inimigo, sangue que os cães lamberão com suas línguas”.","25":"O teu cortejo aparece, ó Deus, o cortejo do meu Deus, do meu rei, a caminho do santuário.","26":"Na frente marcham os cantores, atrás os tocadores de harpa, no meio as jovens, tocando pandeiros.","27":"“Bendigam a Deus nas assembleias, bendigam a Javé na comunidade de Israel”.","28":"Na frente vai Benjamim, o mais novo; os príncipes de Judá, com seu tropel; os príncipes de Zabulon, os príncipes de Neftali.","29":"Desfralda, ó Deus, o teu poder, o teu poder, ó Deus, que age em nosso favor.","30":"Que os reis tragam o seu tributo ao teu Templo, em Jerusalém.","31":"Reprime a Fera dos caniços, a tropa dos Touros e os Novilhos dos povos. Que se rendam a ti com barras de prata. Dispersa os povos que gostam de guerras!","32":"Do Egito venham os grandes, e a Etiópia estenda as mãos para Deus.","33":"Cantem a Deus, reis da terra, toquem para o Senhor,","34":"que avança pelos céus, os céus antigos. Ele ergue sua voz, sua voz poderosa:","35":"“Reconheçam a força de Deus!” Sua majestade resplandece sobre Israel, e por sobre as nuvens o seu poder.","36":"Desde o santuário Deus impõe reverência: ele é o Deus de Israel, que dá força e poder ao seu povo. Bendito seja Deus!"}}