{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":69,"content":{"1":"Do mestre de canto. Sobre a ária “Os lírios...” De Davi.","2":"Salva-me, ó Deus, pois a água está chegando ao meu pescoço.","3":"Estou afundando no lodo profundo, sem nada que me segure; vou afundando no mais fundo das águas, e a correnteza me arrastando...","4":"Esgotei-me de tanto gritar, minha garganta queima e meus olhos se consomem, esperando por meu Deus.","5":"Mais que os cabelos da minha cabeça são os que me odeiam sem motivo. Mais duros que meus ossos são os que injustamente me atacam. Deveria eu devolver aquilo que não roubei?","6":"Ó Deus, tu conheces a minha ignorância, meus crimes não são ocultos para ti.","7":"Que por minha causa não fiquem envergonhados aqueles que esperam em ti, Javé dos Exércitos. Que por minha causa não fiquem confundidos aqueles que procuram a ti, ó Deus de Israel.","8":"É por tua causa que eu suporto afrontas e a confusão cobre o meu rosto.","9":"Tornei-me estrangeiro para os meus irmãos, um estranho para os filhos de minha mãe.","10":"Porque o zelo pela tua casa me devora, e as afrontas com que te afrontam recaem sobre mim.","11":"Se me aflijo com jejum, zombam de mim.","12":"Se me visto com pano de saco, eles se riem de mim.","13":"Assentam-se à porta, a cochichar, bebendo vinho e fazendo piadas.","14":"Quanto a mim, dirijo minha prece a ti! Javé, no tempo favorável responde-me, por teu grande amor, e ajuda-me com tua fidelidade.","15":"Arranca-me da lama, para que eu não me afunde. Liberta-me dos que me odeiam e das águas sem fundo.","16":"Que a correnteza não me arraste, nem o lodo profundo me engula, e que o poço não feche sobre mim a sua boca.","17":"Responde-me, Javé, com a bondade do teu amor! Volta-te para mim, com tua grande compaixão!","18":"Não escondas a tua face para o teu servo: estou oprimido, responde-me depressa!","19":"Aproxima-te de mim, resgata-me! Liberta-me dos meus inimigos!","20":"Tu conheces a afronta que sofro, a minha vergonha e confusão. Meus opressores estão todos diante de ti.","21":"A afronta deles partiu-me o coração, e estou desfalecendo. Espero compaixão, e nada! Espero consoladores, e não os encontro!","22":"Como alimento me deram fel, e na minha sede me deram vinagre.","23":"Que sua mesa seja armadilha para eles, e sua abundância uma cilada.","24":"Que seus olhos fiquem turvos e não enxerguem, que suas costas fraquejem sempre!","25":"Derrama sobre eles o teu furor, e o ardor da tua ira os atinja.","26":"Que o seu acampamento fique deserto, e ninguém mais habite em suas tendas,","27":"porque eles perseguem a quem tu feriste, e contam as chagas da tua vítima.","28":"Acusa-os, crime por crime, não os declares inocentes.","29":"Risca-os do livro dos vivos, e não sejam inscritos entre os justos!","30":"Quanto a mim, pobre e ferido, que tua salvação, ó Deus, me proteja!","31":"Louvarei o nome de Deus com um cântico, e o engrandecerei com ação de graças.","32":"Isso é mais agradável a Javé do que um touro, mais que um novilho com chifres e cascos.","33":"Que os pobres vejam e se alegrem. Busquem a Deus, e vocês terão coragem!","34":"Porque Javé ouve os indigentes, e nunca rejeita os seus cativos.","35":"Que o céu e a terra o louvem, o mar e tudo o que nele se move!","36":"Sim, Deus vai salvar Sião, vai reconstruir as cidades de Judá! Nela habitarão e a possuirão!","37":"A descendência dos seus servos a herdará e nela viverão aqueles que amam o nome de Deus!"}}