{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":72,"content":{"1":"De Salomão. Ó Deus, confia o teu julgamento ao rei e a tua justiça ao filho do rei.","2":"Que ele governe teu povo com justiça, e teus pobres conforme o direito.","3":"Que os montes tragam a paz, e as colinas a justiça.","4":"Que ele defenda os pobres do povo, salve os filhos do indigente e esmague os seus opressores.","5":"Que ele dure como o sol e a lua, de geração em geração.","6":"Que ele desça como chuva sobre a erva, como chuvisco que irriga a terra.","7":"Que em seus dias floresça a justiça e muita paz até o fim das luas.","8":"Que ele domine de mar a mar, do Grande Rio até os confins da terra.","9":"Que seus rivais se inclinem diante dele, e seus inimigos lambam o pó.","10":"Que os reis de Társis e das ilhas lhe paguem tributos. Que os reis de Sabá e Seba lhe ofereçam seus dons.","11":"Que todos os reis se prostrem diante dele, e as nações todas o sirvam!","12":"Porque ele liberta o indigente que clama e o pobre que não tem protetor.","13":"Ele tem compaixão do fraco e do indigente, e salva a vida dos indigentes.","14":"Ele os redime da astúcia e da violência, porque o sangue deles é precioso aos seus olhos.","15":"Que ele viva, e lhe tragam o ouro de Sabá! Que por ele orem continuamente, e o bendigam o dia todo!","16":"Haja abundância de trigo pelo campo, e tremulando no topo das montanhas. Deem fruto como o Líbano, e as espigas brotem como a grama do campo.","17":"Que seu nome permaneça para sempre, e sua fama dure como o sol: que ele seja a bênção para todos os povos, e todas as raças da terra o proclamem feliz!","18":"Seja bendito Javé, o Deus de Israel, porque só ele realiza maravilhas!","19":"Para sempre seja bendito o seu nome glorioso! Que toda a terra se encha da sua glória! Amém! Amém!","20":"(Fim das orações de Davi, filho de Jessé)."}}