{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":73,"content":{"1":"Salmo. De Asaf. De fato, “Deus é bom para Israel, para os puros de coração”.","2":"Mas por pouco meus pés não tropeçavam; um nada, e meus passos escorregavam,","3":"porque invejei os arrogantes, vendo a prosperidade dos injustos.","4":"Vejam! Para eles não há tormentos, e seu corpo é sadio e robusto.","5":"A fadiga dos mortais não os atinge, eles não são molestados como os outros.","6":"Daí a soberba, que eles usam como colar, e a violência que os envolve como veste.","7":"O pecado lhes brota da gordura, e seu coração transborda em maus projetos.","8":"Zombam e falam maliciosamente, falam do alto, oprimindo.","9":"No céu colocam a boca, e sua língua percorre a terra.","10":"Desse modo eles saciam a si próprios, sugando para si as águas de todo o mar.","11":"E dizem: “Como Deus pode saber? Existe conhecimento no Altíssimo?”","12":"Eis aí! Os injustos são assim e, sempre tranquilos, acumulam riquezas!","13":"De fato, foi inútil conservar puro o meu coração e lavar na inocência as minhas mãos!","14":"Sim, eu sou molestado o dia inteiro e castigado a cada manhã...","15":"Se eu dissesse: “Vou falar como eles!”, já renegaria a assembleia de teus filhos.","16":"Então refleti para compreender, mas que fadiga era isso para os meus olhos!","17":"Até que fui penetrando no mistério de Deus, e então compreendi o destino deles.","18":"De fato, tu os colocas em ladeiras, tu os fazes cair em ruínas.","19":"Vejam: num instante são reduzidos ao terror, deixam de existir e perecem, presas do pavor!","20":"Como um sonho ao despertar, ó Senhor, ao acordar, tu desprezas a imagem deles.","21":"Se o meu coração se azedava e eu espicaçava meus rins,","22":"é porque eu era imbecil e nada entendia. Eu era um animal junto a ti.","23":"Eu, porém, estou sempre contigo. Tu me agarraste pela mão direita.","24":"Tu me guias com o teu conselho e com glória me conduzes.","25":"Contigo, de quem necessitarei no céu? Contigo, nada mais me satisfaz na terra.","26":"Minha carne e meu coração podem se consumir: minha rocha e porção é Deus para sempre!","27":"Sim, os que se afastam de ti se perdem, tu rejeitas todos os teus adúlteros.","28":"Eu, porém, estou feliz de estar com Deus, e em Deus colocar o meu abrigo, para contar as tuas obras todas (junto às portas de Sião)."}}