{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":78,"content":{"1":"Poema. De Asaf. Povo meu, escute a minha instrução, dê ouvidos às palavras da minha boca.","2":"Vou abrir minha boca em parábolas, vou expor enigmas do passado.","3":"O que nós ouvimos e aprendemos, o que nos contaram nossos pais,","4":"não o esconderemos aos filhos deles, nós o contaremos à geração futura: os louvores de Javé, seu poder e as maravilhas que realizou.","5":"Porque ele estabeleceu uma norma para Jacó e deu uma lei para Israel: ordenou aos nossos pais que as transmitissem a seus filhos,","6":"para que a geração seguinte as conhecesse, os filhos que iriam nascer. Que se levantem e as contem a seus filhos,","7":"para que ponham em Deus a sua confiança, não se esqueçam dos feitos de Deus e observem os seus mandamentos.","8":"Para que não sejam como seus pais, uma geração desobediente e rebelde, geração de coração inconstante, que não tem espírito fiel a Deus.","9":"Os filhos de Efraim, arqueiros equipados, voltaram as costas no dia da batalha,","10":"não guardaram a aliança de Deus, recusaram seguir a sua lei.","11":"Esqueceram os grandes feitos dele e as maravilhas que lhes mostrara,","12":"quando realizou a maravilha diante de seus pais, na terra do Egito, no campo de Tânis:","13":"ele dividiu o mar e os fez atravessar, barrando as águas como num dique.","14":"De dia os guiou com a nuvem, e de noite com a luz de um fogo.","15":"Fendeu a rocha no deserto e lhes deu a beber águas abundantes.","16":"Da pedra fez brotar torrentes, e as águas desceram como rios.","17":"Mas continuaram pecando contra ele, rebelando-se contra o Altíssimo no deserto.","18":"Tentaram a Deus em seus corações, pedindo comida conforme seu próprio gosto.","19":"E falaram contra Deus: “Poderá Deus preparar uma mesa no deserto?”","20":"Então ele feriu a rocha, a água brotou, e as torrentes transbordaram. “Acaso poderá também nos dar pão ou fornecer carne ao seu povo?”","21":"Ouvindo isso, Javé se enfureceu; um fogo acendeu-se contra Jacó e a ira se ergueu contra Israel.","22":"Porque eles não tinham fé em Deus, nem confiavam no auxílio dele.","23":"Entretanto, ele ordenou às altas nuvens e abriu as comportas do céu:","24":"fez chover sobre eles o maná, deu-lhes um trigo do céu.","25":"O homem comeu pão dos anjos, Deus mandou-lhes provisões em fartura.","26":"Fez soprar no céu o vento leste, e com seu poder trouxe o vento sul:","27":"sobre eles fez chover carne como pó, aves numerosas como areia do mar,","28":"fazendo-as cair no meio do acampamento, ao redor de suas tendas.","29":"Eles comeram e ficaram saciados, pois ele os atendeu conforme queriam.","30":"Mas não haviam satisfeito o apetite, tinham ainda a comida na boca,","31":"quando a ira de Deus contra eles se ergueu: ele massacrou os mais fortes, e prostrou a juventude de Israel.","32":"Apesar disso, continuaram a pecar, e não tinham fé nas maravilhas dele.","33":"Consumiu-lhes os dias num sopro e seus anos num momento.","34":"Quando os matava, então o buscavam, madrugando para voltar-se para Deus.","35":"Recordavam que Deus era sua rocha, que o Deus Altíssimo era o seu redentor.","36":"Eles o adulavam com a boca, mas com a língua o enganavam.","37":"O coração deles não era sincero com Deus, não eram fiéis à sua aliança.","38":"Ele, porém, compassivo, perdoava as faltas e não os destruía. Reprimia sua ira muitas vezes, e não despertava todo o seu furor.","39":"Lembrava-se de que eles eram apenas carne, um vento que se vai, para nunca mais voltar.","40":"Quantas vezes o afrontaram no deserto e o ofenderam em lugares solitários!","41":"Voltaram a tentar a Deus, a irritar o Santo de Israel.","42":"Não se lembravam de sua mão, que um dia os resgatou da opressão:","43":"quando operou seus sinais no Egito, e seus prodígios no campo de Tânis.","44":"Quando transformou em sangue seus canais e suas torrentes, privando-os de beber.","45":"Quando lhes mandou moscas que os devoravam, e rãs que os devastavam.","46":"Quando entregou às larvas suas colheitas, e seu trabalho aos gafanhotos.","47":"Quando destruiu sua vinha com granizo, e seus sicômoros com geada.","48":"Quando abandonou seu gado à saraiva, e aos relâmpagos o seu rebanho.","49":"Quando lançou contra eles o fogo de sua ira: cólera, furor e aflição, anjos portadores de desgraças;","50":"ele deu livre curso à sua ira, não mais os preservou da morte, mas à peste entregou suas vidas.","51":"Quando feriu todo primogênito no Egito, as primícias da raça nas tendas de Cam.","52":"Fez seu povo partir como rebanho, e como ovelhas conduziu-os pelo deserto.","53":"Guiou-os com segurança, sem alarme, enquanto o mar cobria seus inimigos.","54":"Introduziu-os pelas fronteiras santas, até a montanha que sua direita conquistara.","55":"Expulsou da frente deles as nações, e designou por sorte uma herança para eles, colocando em suas tendas as tribos de Israel.","56":"Ainda assim tentavam e afrontavam o Deus Altíssimo, recusando guardar seus preceitos.","57":"Desviaram-se, traíam como seus pais, voltavam atrás como arco infiel.","58":"Com seus lugares altos o indignavam, e o enciumavam com seus ídolos.","59":"Deus ouviu e ficou enfurecido, e rejeitou Israel completamente.","60":"Abandonou sua moradia em Silo, a tenda onde habitava entre os homens.","61":"Entregou seus valentes ao cativeiro, e seu esplendor à mão do opressor.","62":"Abandonou seu povo à espada, e se enfureceu contra a sua herança.","63":"Seus jovens foram devorados pelo fogo, e suas virgens não tiveram canto de núpcias.","64":"Seus sacerdotes caíram sob a espada, e suas viúvas não entoaram lamentações.","65":"E o Senhor acordou como alguém que dormia, como valente embriagado pelo vinho.","66":"Feriu seus opressores pelas costas e para sempre os entregou à vergonha.","67":"Rejeitou a tenda de José, e não elegeu a tribo de Efraim.","68":"Escolheu a tribo de Judá e o monte Sião, seu preferido.","69":"Construiu seu santuário como o céu e o firmou para sempre, como a terra.","70":"Escolheu Davi, seu servo, e o tirou do aprisco das ovelhas.","71":"Da companhia das ovelhas o tirou para apascentar Jacó, seu povo, e Israel, sua herança.","72":"Ele os apascentou de coração íntegro, e os conduziu com mão inteligente."}}