{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":89,"content":{"1":"Poema. De Etã, o ezraíta.","2":"Cantarei para sempre o amor de Javé, anunciarei de geração em geração a tua fidelidade.","3":"Pois eu disse: “Teu amor é um edifício eterno. Tu firmaste a tua fidelidade mais que o céu”.","4":"Selei uma aliança com o meu eleito, jurando ao meu servo Davi:","5":"“Vou estabelecer sua descendência para sempre, e de geração em geração vou construir um trono para você”.","6":"O céu proclama a tua maravilha, Javé, e a tua fidelidade na assembleia dos anjos.","7":"Sobre as nuvens, quem é como Javé? Dentre os seres divinos, quem é como Javé?","8":"Deus é terrível no conselho dos anjos, grande e terrível com toda a sua corte.","9":"Javé dos Exércitos, quem é igual a ti? O poder e a fidelidade te envolvem.","10":"Tu dominas o orgulho do mar e amansas as ondas que se elevam.","11":"Tu esmagaste Raab como a um cadáver, teu braço poderoso dispersou teus inimigos.","12":"Teu é o céu, e a terra pertence a ti, tu fundaste o mundo e tudo o que nele existe.","13":"O norte e o sul, tu os criaste. O Tabor e o Hermon aclamam o teu nome.","14":"Teu braço é poderoso, tua esquerda é forte, e tua direita elevada.","15":"Justiça e Direito sustentam o teu trono. Amor e Fidelidade precedem a tua face.","16":"Feliz o povo que sabe te aclamar: ele caminhará, ó Javé, à luz da tua face.","17":"Teu nome é o seu prazer a cada dia, e tua justiça é o seu orgulho.","18":"Sim, tu és a honra e a força dele, e com teu favor levantas nossa fronte.","19":"Porque Javé é o nosso escudo, nosso rei é o Santo de Israel.","20":"Outrora falaste numa visão aos teus fiéis: “Prestei auxílio a um bravo, exaltei um eleito dentre o povo:","21":"encontrei o meu servo Davi, e o ungi com meu óleo santo,","22":"para que minha mão esteja sempre com ele, e meu braço o torne valoroso.","23":"O inimigo não poderá enganá-lo, nem o perverso humilhá-lo.","24":"Diante dele esmagarei seus opressores e ferirei seus inimigos.","25":"Minha fidelidade e amor estarão com ele, e por meu nome seu poder crescerá:","26":"estenderei sua esquerda até o mar, e sua direita até os rios.","27":"Ele me invocará: ‘Tu és o meu pai, o meu Deus e o meu rochedo salvador!’","28":"E eu o tornarei meu primogênito, o altíssimo sobre os reis da terra.","29":"Para sempre vou manter com ele o meu amor, e minha aliança com ele será firme.","30":"Vou dar a ele uma descendência para sempre, e um trono duradouro como o céu.","31":"Se os filhos dele abandonarem a minha lei e não seguirem minhas normas;","32":"se profanarem meus estatutos e não guardarem meus mandamentos,","33":"eu punirei a transgressão deles com vara, e suas culpas com açoites.","34":"Mas nunca vou tirar-lhe o meu amor, nem desmentir a minha fidelidade.","35":"Jamais violarei a minha aliança, nem mudarei as minhas promessas.","36":"Por minha santidade, eu jurei uma vez: Jamais mentirei a Davi.","37":"Sua descendência será perpétua, seu trono como o sol à minha frente,","38":"como a lua, firmada para sempre: seu trono será mais firme que o céu”.","39":"Tu, porém, o rejeitaste e desprezaste, ficaste indignado com o teu ungido.","40":"Quebraste a aliança com o teu servo, até ao chão profanaste a sua coroa.","41":"Derrubaste suas muralhas e arruinaste suas fortalezas.","42":"Todos os passantes o saqueiam, e ele se tornou zombaria dos vizinhos.","43":"Exaltaste a direita dos seus opressores, alegraste seus inimigos todos.","44":"Cegaste o corte da sua espada, e não o sustentaste na batalha.","45":"Quebraste o seu cetro glorioso, e derrubaste o seu trono por terra.","46":"Encurtaste os dias da sua juventude, e o cobriste de vergonha.","47":"Javé, até quando te esconderás? Até quando arderá o fogo de tua cólera?","48":"Lembra, Senhor, como é breve minha vida, como passam rápido os homens que criaste!","49":"Quem viverá sem ver a morte? Quem tirará sua vida das garras do túmulo?","50":"Onde está, Senhor, o antigo amor, que, por tua fidelidade, juraste a Davi?","51":"Lembra-te, Senhor, da desonra dos teus servos: eu levo em meu peito todas as afrontas dos povos.","52":"Lembra-te de como teus inimigos ultrajaram, ó Javé, de como ultrajaram as pegadas do teu ungido!","53":"Seja bendito Javé para sempre! Amém! Amém!"}}