{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":94,"content":{"1":"Javé, Deus das vinganças! Aparece, ó Deus das vinganças!","2":"Levanta-te, ó juiz da terra, devolve o merecido aos soberbos!","3":"Até quando os injustos, ó Javé, até quando os injustos irão triunfar?","4":"Eles transbordam em palavras insolentes, todos os malfeitores se gabam.","5":"Eles massacram o teu povo, Javé, eles humilham tua herança;","6":"matam a viúva e o estrangeiro e assassinam os órfãos.","7":"E comentam: “Javé nada vê, o Deus de Jacó nem percebe...”","8":"Percebam vocês, imbecis consumados. Idiotas, quando irão entender?","9":"Quem plantou o ouvido, não ouvirá? Quem formou o olho, não enxergará?","10":"Quem educa as nações, não punirá? Quem ensina ao homem, não saberá?","11":"Javé sabe que os pensamentos do homem são apenas um sopro.","12":"Feliz o homem a quem educas, Javé, a quem ensinas com a tua lei,","13":"dando-lhe descanso nos dias maus, ao passo que para o injusto se abre uma cova.","14":"Porque Javé não rejeita o seu povo, jamais abandona a sua herança;","15":"o justo alcançará seu direito, e os corações retos terão futuro.","16":"Quem se levanta a meu favor contra os maus? Quem se coloca ao meu lado contra os malfeitores?","17":"Se Javé não viesse em meu socorro, eu já estaria habitando no silêncio.","18":"Quando me parece que vou tropeçar, o teu amor me sustenta, Javé.","19":"Quando minhas preocupações se multiplicam tuas consolações me alegram.","20":"Poderá acaso aliar-se a ti um tribunal criminoso que dita injustiças em nome da lei?","21":"Embora atentem contra a vida do justo e condenem à morte o inocente,","22":"Javé será a minha fortaleza, Deus será a rocha onde me abrigo.","23":"Ele é quem lhes pagará pela injustiça deles, e os destruirá pela maldade que praticam. Javé nosso Deus os destruirá!"}}