{"meta":{"title":"Jonas","abbrev":"jn"},"chapter":1,"content":{"1":"A palavra de Javé foi dirigida a Jonas, filho de Amati, ordenando:","2":"“Levante-se e vá a Nínive, a grande cidade, e anuncie aí que a maldade dela chegou até mim”.","3":"Jonas partiu, então, com intenção de escapar da presença de Javé, fugindo para Társis. Desceu até Jope e aí encontrou um navio de saída para Társis. Pagou a passagem e embarcou, a fim de ir com eles até Társis, para escapar assim da presença de Javé.","4":"Javé, porém, mandou sobre o mar um vento forte, que provocou uma grande tempestade e ondas violentas. E o navio estava a ponto de naufragar.","5":"Os marinheiros começaram a ficar com medo e a rezar cada um ao seu próprio deus. Jogaram no mar a carga que estava no navio, a fim de diminuir-lhe o peso. Jonas, porém, tinha descido ao porão do navio e, deitado, dormia a sono solto.","6":"O capitão, ao chegar aonde ele estava, disse-lhe: “O que você faz aí dormindo? Levante-se e invoque o seu Deus. Quem sabe ele se lembra de nós e não nos deixa morrer”.","7":"Depois disseram uns aos outros: “Vamos tirar sorte para ver quem é o culpado dessa desgraça que nos está acontecendo”. Tiraram a sorte, e ela caiu em Jonas.","8":"Então lhe perguntaram: “Conte para nós por que é que nos está acontecendo essa desgraça. Qual é a sua profissão? De onde você vem? Qual é a sua terra? De que povo é você?”","9":"Jonas respondeu: “Eu sou hebreu. Eu adoro a Javé, Deus do céu, que fez o mar e a terra”.","10":"Os marinheiros ficaram com medo, e lhe perguntaram: “O que foi que você fez?” Eles tinham percebido que Jonas estava fugindo da presença de Javé, pois ele próprio lhes tinha contado tudo.","11":"E perguntaram: “O que é que vamos fazer com você, para que o mar se acalme?” Pois o mar estava cada vez mais bravo.","12":"Jonas respondeu: “É só vocês me pegarem e me atirarem ao mar, que ele se acalmará em volta de vocês; eu sei que foi por minha causa que lhes veio essa tempestade tão violenta”.","13":"Os homens tentavam remar, a fim de chegar mais perto da terra firme, mas não conseguiam, pois o mar ia ficando cada vez mais agitado, ventando contra eles.","14":"Então invocaram a Javé, dizendo: “Ah! Javé! Não queremos morrer por causa deste homem. Não lances contra nós a culpa de um sangue inocente. Tu és Javé e fazes tudo o que desejas”.","15":"Pegaram Jonas e o jogaram ao mar. Imediatamente o mar acalmou a sua fúria.","16":"Daí para frente aqueles homens começaram a temer muito a Javé, oferecendo-lhe sacrifícios e fazendo votos."}}