{"meta":{"title":"2 Timóteo","abbrev":"ii-timoteo"},"chapter":4,"content":{"1":"Eu te conjuro em presença de Deus e de Jesus Cristo, que há de julgar os vivos e os mortos, por sua aparição e por seu Reino:","2":"prega a palavra, insiste oportuna e inoportunamente, repreende, amea­ça, exorta com toda paciência e empenho de instruir.","3":"Porque virá tempo em que os homens já não suportarão a sã doutrina da salvação. Levados pelas próprias paixões e pelo prurido de escutar novidades, ajustarão mestres para si.","4":"Apartarão os ouvidos da verdade e se atirarão às fábulas.","5":"Tu, porém, sê prudente em tudo, paciente nos sofrimentos, cumpre a missão de pregador do Evangelho, consagra-te ao teu ministério.","6":"Quanto a mim, estou a ponto de ser imolado e o instante da minha libertação se aproxima.*","7":"Combati o bom combate, terminei a minha carreira, guardei a fé.","8":"Resta-me agora receber a coroa da justiça, que o Senhor, justo Juiz, me dará naquele dia, e não somente a mim, mas a todos aqueles que aguardam com amor a sua aparição.*","9":"Procura vir ter comigo quanto antes.","10":"Demas me abandonou, por amor das coisas do século presente, e se foi para Tessalônica. Crescente, para a Galácia; Tito, para a Dalmácia.","11":"Só Lucas está comigo. Toma contigo Marcos e traze-o, porque me é bem útil para o ministério.*","12":"Tíquico enviei-o para Éfeso.","13":"Quando vieres, traze contigo a capa que deixei em Trôade na casa de Carpo, e também os li­vros, principalmente os pergaminhos.*","14":"Alexandre, o ferreiro, me tratou muito mal. O Senhor há de lhe pagar pela sua conduta.","15":"Tu também guarda-te dele, porque fez oposição cerrada à nossa pregação.","16":"Em minha primeira defesa não houve quem me assis­tisse; todos me desampararam! (Que isto não seja imputado.)*","17":"Contudo, o Senhor me assistiu e me deu forças, para que, por meu intermédio, a boa mensagem fosse plenamente anunciada e chegasse aos ouvidos de todos os pagãos. E fui salvo das fauces do leão.*","18":"O Senhor me salvará de todo mal e me preservará para o seu Reino celestial. A ele a glória por toda a eternidade! Amém.","19":"Saúda Prisca e Áquila, e a família de Onesíforo.","20":"Erasto ficou em Corinto. Deixei Trófimo doente em Mileto.","21":"Apressa-te a vir antes do inverno. Saúdam-te Eubulo, Pudente, Lino, Cláudia e todos os irmãos.","22":"O Senhor esteja com o teu espírito! A graça esteja convosco!"}}