{"meta":{"title":"3 João","abbrev":"3jo"},"chapter":1,"content":{"1":"O Ancião ao caríssimo Gaio, a quem amo sinceramente.","2":"Caro amigo: desejo que você prospere em tudo e que a saúde do seu corpo esteja tão bem quanto a de sua alma.","3":"Fiquei muito contente com a chegada dos irmãos e com o testemunho que deram a respeito da sua verdade, isto é, do modo como você vive na verdade.","4":"Para mim, não há maior alegria do que saber que meus filhos vivem na verdade.","5":"Caríssimo, você procede fielmente em tudo o que faz com seus irmãos, ainda que estrangeiros.","6":"Diante da Igreja reunida, eles testemunharam o amor que você tem. E você fará bem provendo-os do necessário para a viagem, de modo digno de Deus.","7":"É pelo Nome que eles se puseram a caminho, sem nada receber dos pagãos.","8":"Devemos, portanto, acolher a esses homens, para que sejamos cooperadores da Verdade.","9":"Escrevi algumas palavras à igreja. Mas Diótrefes, que ambiciona dominar, não nos aceita.","10":"Por isso, quando eu for aí, não deixarei de reprovar o modo com que ele age, pois nos difama com palavras mal-intencionadas. Não contente com isso, ele se recusa a receber os irmãos e impede aqueles que desejariam fazê-lo, expulsando-os da Igreja.","11":"Caríssimo, não imite o mal, mas o bem. Quem faz o bem, é de Deus. Quem faz o mal, não viu a Deus.","12":"Quanto a Demétrio, todos dão testemunho dele, inclusive a própria Verdade. Nós também testemunhamos em favor dele, e você sabe que o nosso testemunho é verdadeiro.","13":"Teria muitas coisas a escrever para você, mas não quero fazê-lo com tinta e pena.","14":"Espero vê-lo em breve, e então conversaremos pessoalmente.","15":"Que a paz esteja com você. Os amigos mandam saudações. Saúde nossos amigos um por um."}}