{"meta":{"title":"1 João","abbrev":"1jo"},"chapter":4,"content":{"1":"4 Amados, não acreditem em toda declaração inspirada, mas ponham à prova as declarações inspiradas para ver se elas se originam de Deus, pois muitos falsos profetas saíram pelo mundo afora.","2":"É desta forma que vocês podem saber se a declaração inspirada vem de Deus: toda declaração inspirada que reconhece que Jesus Cristo veio na carne se origina de Deus.","3":"Mas toda declaração inspirada que não reconhece Jesus não se origina de Deus. Além disso, essa é a declaração inspirada do anticristo, a qual vocês ouviram que viria e agora já está no mundo.","4":"Filhinhos, vocês se originam de Deus e venceram a eles, porque aquele que está em união com vocês é maior do que aquele que está em união com o mundo.","5":"Eles se originam do mundo; é por isso que falam o que se origina do mundo e o mundo os escuta.","6":"Nós nos originamos de Deus. Quem conhece a Deus nos escuta; quem não se origina de Deus não nos escuta. É assim que fazemos distinção entre a declaração inspirada da verdade e a declaração inspirada do erro.","7":"Amados, continuemos a amar uns aos outros, porque o amor vem de Deus, e todo aquele que ama nasceu de Deus e conhece a Deus.","8":"Quem não ama não conhece a Deus, porque Deus é amor.","9":"Por meio disto se revelou o amor de Deus em nosso caso: Deus enviou o seu Filho unigênito ao mundo para que ganhássemos a vida por meio dele.","10":"O amor consiste no seguinte: não que nós tenhamos amado a Deus, mas que ele nos amou e enviou seu Filho como sacrifício propiciatório pelos nossos pecados.","11":"Amados, se foi assim que Deus nos amou, então nós também temos a obrigação de amar uns aos outros.","12":"Ninguém jamais viu a Deus. Se continuamos a amar uns aos outros, Deus permanece em nós e o seu amor é aperfeiçoado em nós.","13":"Por meio disto sabemos que permanecemos em união com ele e ele em união conosco: porque ele nos deu o seu espírito.","14":"Além disso, nós mesmos vimos e agora damos testemunho de que o Pai enviou seu Filho como salvador do mundo.","15":"Quem reconhece que Jesus é Filho de Deus, com ele Deus permanece em união, e ele em união com Deus.","16":"E nós conhecemos o amor que Deus tem por nós e acreditamos nesse amor. Deus é amor, e quem permanece no amor permanece em união com Deus, e Deus permanece em união com ele.","17":"Dessa forma o amor foi aperfeiçoado em nós, para que possamos falar com confiança no dia do julgamento, porque, assim como ele é, assim também nós somos neste mundo.","18":"No amor não há medo, mas o perfeito amor expulsa o medo, porque o medo nos restringe. Realmente, quem tem medo não foi aperfeiçoado no amor.","19":"Nós amamos porque ele nos amou primeiro.","20":"Se alguém diz: “Eu amo a Deus”, e ainda assim odeia o seu irmão, é mentiroso. Pois quem não ama o seu irmão, a quem vê, não pode amar a Deus, a quem não vê.","21":"E recebemos dele este mandamento: aquele que ama a Deus deve amar também o seu irmão."}}