{"4":["\"Esforcem-se e trabalhem\". Judá já tinha retornado à adoração de Deus e O tinha prometido benzer seus esforços. Agora, era o tempo em que eles deviam trabalhar. Devemos ser pessoas de oração, estudar a Bíblia e render culto a Deus; mas à larga devemos fazer o que Deus tem em memore para nós. O quer trocar ao mundo por meio de nós. Deus deu a você uma tarefa para realizá-la na igreja, em seu trabalho e em sua casa. chegou o tempo no que deve esforçar-se e trabalhar!"],"5":["Os israelitas tinham sido levados do cativeiro no Egito a sua Terra Prometida. Eram o povo escolhido de Deus, a quem O cuidava e guiava. Nunca os abandonou, apesar de seus pecados (Exodos 29.45, 46)."],"6":["Quando Deus prometeu estremecer a todas as nações com seu julgamento, estava falando tanto do julgamento presente sobre as nações malvadas como do julgamento futuro dos últimos dias."],"14":["Quando um menino come molho de espaguete, não passa muito tempo para que a cara, as mãos e a roupa estejam vermelhas. O pecado e as atitudes egoístas produzem o mesmo resultado: mancham tudo o que tocam. Inclusive as boas obras que fazemos para Deus podem manchar-se por atitudes pecaminosas. O único remédio é a purificação de parte de Deus."],"23":["Se usava um anel com selo para garantir a autoridade e a autenticidade de uma carta. Servia como assina quando era estampado em cera suave em um documento escrito. Deus estava reafirmando e garantindo sua promessa de um Messías que viria da linha do Davi (Mat 1:17).","Deus fecha sua mensagem para o Zorobabel com esta afirmação tremenda: \"Porque eu te escolhi!\" tal proclamação é também para nós, cada um de nós fomos escolhidos Por Deus (Eph 1:4). Esta verdade deve nos fazer ver nosso valor aos olhos de Deus e nos deve motivar para que trabalhemos para O. Quando se sentir deprimido, recorde, \"Deus me escolheu!\"","A mensagem do Hageo para o povo procurava que reorganizassem suas prioridades, ajudá-los para que deixassem de preocupar-se e motivá-los para que construíram o templo. Ao igual a eles, freqüentemente colocamos nossa comodidade pessoal em uma prioridade mais alta que a obra de Deus e a verdadeira adoração."]}