{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":10,"content":{"1":"Javé disse a Moisés: “Apresente-se ao Faraó, pois eu endureci o coração dele e de seus ministros, para realizar entre eles os meus sinais,","2":"a fim de que você conte ao seu filho e ao seu neto de que modo eu caçoei dos egípcios, e quantos sinais realizei no meio deles. Assim, vocês saberão que eu sou Javé”.","3":"Então Moisés e Aarão se apresentaram diante do Faraó e lhe disseram: “Assim diz Javé, o Deus dos hebreus: ‘Até quando você vai se negar a humilhar-se diante de mim? Deixe meu povo partir para que me sirva.","4":"Se você não deixar meu povo partir, amanhã mandarei gafanhotos sobre o seu território.","5":"Eles cobrirão a superfície da terra, e não se poderá mais ver o chão. Comerão todo o resto que não foi atingido pela chuva de pedras e todas as árvores que crescem no campo.","6":"Encherão as casas que você tem, assim como de seus ministros e de todos os egípcios, como seus pais e avós nunca viram, desde o dia em que vieram à terra até hoje’ ”. Moisés virou-se e saiu da presença do Faraó.","7":"Então os ministros disseram ao Faraó: “Até quando esse homem será para nós uma armadilha? Deixe essa gente partir para que sirva o seu Deus Javé. Você não vê que o Egito está arruinado?”","8":"Fizeram Moisés e Aarão voltar à presença do Faraó, e este lhes falou: “Vão servir a Javé, o Deus de vocês. Mas me digam quem é que vai”.","9":"Moisés respondeu: “Temos que ir com jovens e velhos, com filhos e filhas, com os rebanhos e o gado, porque para nós é uma festa de Javé”.","10":"O Faraó replicou: “Que Javé os acompanhe, se eu os deixar partir com suas crianças. Vocês têm más intenções!","11":"De modo nenhum: vão somente os homens e sirvam a Javé, se é isso que vocês estão querendo”. E os expulsaram da presença do Faraó.","12":"Javé disse a Moisés: “Estenda a mão sobre o Egito, para que venham gafanhotos sobre o país, e devorem toda a vegetação da terra e tudo o que se salvou da chuva de pedras”.","13":"Moisés estendeu a vara sobre a terra do Egito. E Javé fez soprar sobre o país um vento oriental, durante todo o dia e toda a noite. Quando amanheceu, o vento oriental já havia trazido os gafanhotos.","14":"E os gafanhotos invadiram todo o território egípcio, e eram tão numerosos como nunca houve antes e nunca mais haverá.","15":"Cobriram toda a superfície do solo e devastaram a terra. Devoraram toda a vegetação do solo e todo o fruto que a chuva de pedras tinha deixado nas árvores. E em todo o território egípcio não ficou nada verde nas árvores, nem na vegetação do campo.","16":"O Faraó mandou chamar às pres­sas Moisés e Aarão, e disse a eles: “Pequei contra seu Deus Javé e contra vocês.","17":"Per­doem o meu pecado ainda esta vez, e rezem para que seu Deus Javé afaste de mim esse castigo mortal”.","18":"Moisés saiu do palácio do Faraó e rezou a Javé.","19":"Então Javé fez soprar do ocidente um forte vento, que arrastou os gafanhotos e os lançou no mar Vermelho: não ficou um só gafanhoto em todo o território egípcio.","20":"Javé, porém, endureceu o coração do Faraó, e este não deixou que os filhos de Israel partissem.","21":"Javé disse a Moisés: “Estenda a mão para o céu. E sobre todo o território egípcio haverá uma escuridão que se poderá apalpar”.","22":"Moisés estendeu a mão para o céu. E uma densa treva cobriu o território egípcio durante três dias.","23":"Uma pessoa não via a outra, e por três dias ninguém se levantou do lugar em que estava. Contudo, havia luz em toda parte onde habitavam os filhos de Israel.","24":"O Faraó mandou chamar Moisés e Aarão, e disse a eles: “Vão servir a Javé; fiquem somente os rebanhos e o gado de vocês; as crianças poderão ir com vocês”.","25":"Moisés respondeu: “Mesmo que você desse as vítimas para os sacrifícios e holo­caustos, a fim de oferecermos a Javé nosso Deus,","26":"ainda assim o nosso gado deveria ir conosco. Não ficará nenhum animal, pois precisamos deles para oferecer a Javé nosso Deus. Nem nós mesmos sabemos como vamos servir a Javé, enquanto não chegarmos lá”.","27":"Javé, porém, endureceu o coração do Faraó. E este não quis deixá-los partir.","28":"E o Faraó disse a Moisés: “Saia da minha presença e tome cuidado para não se apresentar de novo. Porque se eu tornar a vê-lo, você morrerá imediatamente”.","29":"Moisés respondeu: “Seja como você está dizendo: nunca mais me apresentarei”."}}