{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":12,"content":{"1":"Javé disse a Moisés e Aarão na terra do Egito:","2":"“Este mês será para vocês o principal, o primeiro mês do ano.","3":"Falem assim a toda a assembleia de Israel: No dia dez deste mês, cada família tome um animal, um animal para cada casa.","4":"Se a família for pequena para um animal, então ela se juntará com o vizinho mais próximo de sua casa. O animal será escolhido conforme o número de pessoas e conforme cada uma puder comer.","5":"O animal deve ser macho, sem defeito, e de um ano. Vocês o escolherão entre os cordeiros ou entre os cabritos,","6":"e o guardarão até o dia catorze deste mês, quando toda a assembleia de Israel o imolará ao en­tar­decer.","7":"Pegarão o sangue e o passarão sobre os dois batentes e sobre a travessa da porta, nas casas onde comerem o animal.","8":"Nessa noite, comerão a carne assada no fogo e acompanhada de pão sem fermento com ervas amargas.","9":"Vocês não comerão a carne crua nem cozida na água, mas assada no fogo: inteiro, com cabeça, pernas e vísceras.","10":"Não deixarão restos para o dia seguinte; se sobrar alguma coisa, devem queimá-la no fogo.","11":"Vocês devem comê-lo assim: com cintos na cintura, sandálias nos pés e cajado na mão; vocês o comerão às pressas, porque é a páscoa de Javé.","12":"Nessa noite, eu passarei pela terra do Egito, matarei todos os primogênitos egípcios, desde os homens até os animais. E farei justiça contra todos os deuses do Egito. Eu sou Javé.","13":"O sangue nas casas será um sinal de que vocês estão dentro delas: ao ver o sangue, eu passarei adiante. E o flagelo destruidor não atingirá vocês, quando eu ferir o Egito.","14":"Esse dia será para vo­cês um memorial, pois nele celebrarão uma festa de Javé. Vocês o celebrarão como um rito permanente, de geração em geração.","15":"Durante sete dias, vocês comerão pães sem fermento. No primeiro dia, vocês tirarão o fermento de dentro de casa, e será excluída de Israel qualquer pessoa que comer algo fermentado, desde o primeiro dia até o sétimo.","16":"No primeiro dia vocês farão uma assembleia sagrada. E, no sétimo dia, outra assembleia sagrada. Nesses dias ninguém trabalhará, e vocês prepararão apenas o que cada um deve comer.","17":"Vocês observarão a festa dos Pães sem fermento, porque nesse mesmo dia eu fiz os exércitos de vocês sair do Egito. Vocês observarão esse dia como rito permanente, de geração em geração.","18":"No dia catorze do primeiro mês, à tarde, vocês comerão pães sem fermento, até a tarde do dia vinte e um desse mês.","19":"Durante sete dias não se achará fermento na casa de vocês, pois todo aquele que comer pão fermentado será eliminado da comunidade de Israel, tanto o imigrante como o natural do país.","20":"Vocês não comerão pão fermentado; comerão pães sem fermento em todo lugar em que morarem”.","21":"Moisés convocou todos os anciãos de Israel e lhes disse: “Escolham por família um animal e imolem a Páscoa.","22":"Peguem alguns ramos de hissopo, molhem no sangue que estiver na bacia, e com o sangue que estiver na bacia marquem a travessa da porta e seus batentes. Ninguém de vocês saia de casa antes de amanhecer o dia seguinte,","23":"porque Javé passará para ferir os egípcios. E quando notar o sangue sobre a travessa da porta e sobre os dois batentes, ele passará adiante dessa porta e não deixará que o exterminador entre em suas casas para ferir vocês.","24":"Observem esse preceito, como decreto perpétuo, para vo­cês e para seus filhos.","25":"Quando vocês tiverem entrado na terra que Javé lhes dará, conforme ele disse, vocês observarão esse rito.","26":"Quando seus filhos perguntarem: ‘Que rito é este?’","27":"vocês responderão: ‘É o sacrifício da Páscoa de Javé. Ele pas­sou no Egito junto às casas dos filhos de Is­rael, ferindo os egípcios e protegendo nossas casas’ ”. Então o povo se ajoelhou e se prostrou.","28":"Os filhos de Israel foram e fizeram tudo isso, e o fizeram como Javé tinha ordenado a Moisés e Aarão.","29":"À meia-noite, Javé feriu todos os primogênitos do Egito: desde o primogênito do Faraó, que iria suceder-lhe no trono, até o primogênito do prisioneiro que estava na cadeia e até os primogêni­tos dos animais.","30":"No meio da noite, o Faraó levantou-se com todos os seus ministros e todos os egípcios. E houve um clamor imenso em todo o Egito, pois não havia casa onde não houvesse um morto.","31":"De noite ainda, o Faraó chamou Moisés e Aarão, e lhes disse: “Levantem-se e saiam do meio do meu povo, vocês e os filhos de Israel. Vão servir a Javé, como pediram.","32":"Levem também seus rebanhos e seu gado, como diziam. Vão embora e me abençoem”.","33":"Os egípcios pressionavam o povo para que saísse depressa do país, pois tinham medo que morressem todos.","34":"E o povo levou sobre os ombros a farinha amassada antes que levedasse, e as amassadeiras, atadas em trouxas com seus mantos.","35":"Os filhos de Israel fizeram também o que Moisés havia mandado: pediram aos egípcios objetos de prata e ouro e também roupas.","36":"Javé fez com que eles ganhassem a simpatia dos egípcios, que lhes deram tudo o que estavam pedindo. E assim eles despojaram os egípcios.","37":"Os filhos de Israel partiram de Ramsés, em direção de Sucot: eram seiscentos mil homens a pé, sem contar as crianças.","38":"Subiu também com eles imensa multidão com ovelhas, gado e muitos animais.","39":"Assaram pães sem fermento com a farinha que haviam levado do Egito, pois a massa não estava leveda­da: é que, expulsos do Egito, não puderam parar, nem preparar provisões para o caminho.","40":"A estada dos filhos de Israel no Egito durou quatrocentos e trinta anos.","41":"No mesmo dia em que terminaram os quatrocentos e trinta anos, os exércitos de Javé saíram do Egito.","42":"Essa noite foi uma vigília para Javé, quando ele os tirou do Egito. E assim deve ser para todos os filhos de Israel: uma vigília para Javé, em todas as gerações.","43":"Javé disse a Moisés e Aarão: “Assim será o ritual da Páscoa: nenhum estrangeiro comerá dela.","44":"Os escravos que você tiver comprado por dinheiro, poderão comer dela se forem circuncidados.","45":"Quem estiver de passagem e os mercenários não comerão dela.","46":"Cada cordeiro deverá ser comido dentro de uma casa; e nenhum pedaço de carne deverá ser levado para fora; e dele não se deverá quebrar nenhum osso.","47":"Toda a comunidade de Israel celebrará a Páscoa.","48":"Se algum imigrante que mora com você quiser celebrar a Páscoa de Javé, todos os homens de sua casa deverão ser circuncidados; então ele poderá celebrá-la e será como um nativo do país. Por isso, nenhum incircunciso poderá comer dela.","49":"A mesma lei vale tanto para o nativo como para o imigrante que mora no meio de vocês”.","50":"Todos os filhos de Israel fizeram o que Javé tinha ordenado a Moisés e Aarão.","51":"Nesse dia, Javé tirou do Egito os filhos de Israel, segundo seus exércitos."}}