{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":13,"content":{"1":"Javé falou a Moisés:","2":"“Consagre a mim todos os primogênitos, todo aquele que por primeiro sai do útero materno entre os filhos de Israel, tanto dos homens como dos animais: ele pertencerá a mim”.","3":"Moisés disse ao povo: “Lembrem-se para sempre deste dia em que vocês saíram do Egito, da casa da escravidão, quando Javé os tirou daí com mão forte. Por isso, vocês não comerão pão fermentado.","4":"Hoje é o mês de Abib, e vocês estão saindo.","5":"Quando Javé tiver introduzido você na terra dos cananeus, heteus, amorreus, heveus e jebuseus, terra que ele jurou aos antepassados que iria dar a você, uma terra onde corre leite e mel, então neste mês você celebrará o seguinte rito:","6":"comerá pães sem fermento durante sete dias, e no sétimo dia haverá uma festa para Javé.","7":"Durante os sete dias se comerá pão sem fermento. Em todo o território, não haverá fermento nem qualquer coisa fermentada.","8":"Nesse dia, você explicará ao seu filho: ‘Tudo isso é pelo que Javé fez por mim, quando eu saía do Egito’.","9":"Isso servirá como sinal no braço e faixa na fronte, para que esteja em sua boca a lei de Javé, que o tirou do Egito com mão forte.","10":"Você observará essa lei todos os anos, na data marcada.","11":"Quando Javé tiver introduzido você na terra dos cana­neus e a tiver dado, como jurou a você e a seus antepassados,","12":"você reservará pa­ra Javé todos os primogênitos do útero materno; e a Javé pertencerá todo pri­mogênito de sexo masculino, também dos animais que você possuir.","13":"O pri­mogê­nito da jumenta, porém, você o resgatará, trocando por um cordeiro. Se você não o resgatar, deverá quebrar-lhe a nuca. Os primogê­nitos humanos, porém, você os resgatará sempre.","14":"Amanhã, quando seu filho lhe per­guntar: ‘Que significa isso?’ você lhe responderá: ‘Com mão forte Javé nos tirou do Egito, da casa da servidão.","15":"O Faraó se obstinou e não queria deixar-nos partir; por isso, Javé matou todos os pri­mogênitos do Egito, desde o primogê­nito do homem até o primogênito dos animais. É por isso que eu sacrifico a Javé todo pri­mogêni­to macho dos animais e resgato to­do pri­­mo­gênito de meus filhos’.","16":"Isso servi­rá como sinal no braço e faixa na fronte, porque Javé nos tirou do Egito com mão forte”.","17":"Quando o Faraó deixou o povo partir, Deus não o guiou pelo caminho da Palestina, que é o mais curto, porque Deus achou que, diante dos ataques, o povo se arrependeria e voltaria para o Egito.","18":"Então Deus fez o povo dar uma volta pelo deserto até o mar Vermelho. Os filhos de Israel saíram do Egito bem armados.","19":"Moisés levou consi­go os ossos de José, pois este havia feito os filhos de Israel jurar solenemente: “Quan­do Deus intervier em favor de vocês, levem meus ossos daqui”.","20":"Partiram de Sucot e acamparam em Etam, à beira do deserto.","21":"Javé ia na frente deles: de dia, numa coluna de nuvem, para guiá-los; de noite, numa coluna de fogo, para iluminá-los. Desse modo, podiam caminhar durante o dia e a noite.","22":"De dia, a coluna de nuvem não se afastava do povo, nem de noite a coluna de fogo."}}