{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":14,"content":{"1":"Javé falou a Moisés:","2":"“Diga aos filhos de Israel que voltem e acampem em Piairot, entre Magdol e o mar, diante de Baal Sefon; aí vocês acamparão, junto ao mar.","3":"O Faraó irá pensar que os filhos de Israel andam errantes pelo país e que o deserto os bloqueou.","4":"Eu endurecerei o coração do Faraó, que os perseguirá. Então eu mostrarei a mi­nha honra, derrotando o Faraó e todo o seu exército; e os egípcios saberão que eu sou Javé”. E os filhos de Israel assim fizeram.","5":"Quando comunicaram ao rei do Egito que o povo tinha fugido, o Faraó e seus ministros mudaram de opinião sobre o povo e disseram: “O que é que nós fizemos? Deixamos partir nossos escravos israelitas!”","6":"O Faraó mandou aprontar seu carro e levou consigo suas tropas:","7":"seiscentos carros escolhidos e todos os carros do Egito, com oficiais sobre todos eles.","8":"Javé endureceu o coração do Faraó, rei do Egito, e este perseguiu os filhos de Israel, que saíram ostensivamente.","9":"Perseguindo com todos os cavalos e carros do Faraó, os cavaleiros e o exército os alcançaram quando estavam acampados junto ao mar, em Piairot, diante de Baal Sefon.","10":"Quando o Faraó se aproximou, os filhos de Israel levantaram os olhos e viram que os egípcios avançavam atrás deles. Cheios de medo, clamaram a Javé,","11":"e disseram a Moisés: “Será que não havia sepulturas lá no Egito? Você nos trouxe ao deserto para morrermos! Por que nos tratou assim, tirando-nos do Egito?","12":"Não é isso que nós dizíamos a você lá no Egito: ‘Deixe-nos em paz, para que sirvamos aos egípcios’? O que é melhor para nós? Servir aos egípcios ou morrer no deserto?”","13":"Moisés respondeu ao povo: “Não tenham medo. Fiquem firmes, e verão o que Javé fará hoje para salvar vocês. Nunca mais vocês verão os egípcios, como estão vendo hoje.","14":"Javé combaterá por vocês. Podem ficar tranquilos”.","15":"Javé disse a Moisés: “Por que você está clamando por mim? Diga aos filhos de Israel que avancem.","16":"Quanto a você, erga a vara, es­tenda a mão sobre o mar e divida-o pelo meio para que os filhos de Israel possam atravessá-lo a pé enxuto.","17":"Eu endureci o coração dos egípcios, para que eles persigam vocês. Assim eu mostrarei a minha honra, derrotando o Faraó e seu exército, com seus carros e cavaleiros.","18":"Quando eu derrotar o Faraó com seus carros e cavaleiros, os egípcios ficarão sabendo que eu sou Javé”.","19":"O anjo de Deus, que ia na frente do exército de Israel, se retirou para ficar na retaguarda. A coluna de nuvem também se retirou da frente deles e se colocou atrás,","20":"ficando entre o acampamento dos egípcios e o acampamento de Israel. A nuvem se escureceu, e durante toda a noite a escuridão impediu que um se aproximasse do outro.","21":"Moisés estendeu a mão sobre o mar, e Javé fez o mar se retirar com um forte vento oriental, que soprou a noite inteira: o mar ficou seco e as águas se dividiram em duas.","22":"Os filhos de Israel entraram pelo mar a pé enxuto, e as águas formavam duas muralhas, à direita e à esquerda.","23":"Na perseguição, os egípcios entraram atrás deles com todos os cavalos do Faraó, seus carros e cavaleiros, e foram até o meio do mar.","24":"De madrugada, Javé olhou da coluna de fogo e da nuvem, viu o acampamento dos egípcios e provocou uma confusão no acampamento:","25":"emper­rou as rodas dos carros, fazendo-os andar com dificuldade. Então os egípcios disseram: “Vamos fugir de Israel, porque Javé combate a favor deles”.","26":"Javé disse a Moisés: “Estenda a mão sobre o mar, e as águas se voltarão contra os egípcios, seus carros e cavaleiros”.","27":"Moisés estendeu a mão sobre o mar. E, de manhã, este voltou para o seu leito. Os egípcios, ao fugir, foram ao encontro do mar, e Javé atirou-os no meio do mar.","28":"As águas voltaram, cobrindo os carros e os cavaleiros de todo o exército do Faraó, que os ha­viam seguido no mar: nem um só deles escapou.","29":"Os filhos de Israel, porém, passaram pelo meio do mar a pé enxuto, enquanto as águas se erguiam em forma de muralhas, à direita e à esquerda.","30":"Nesse dia Javé salvou Israel das mãos dos egípcios, e Israel viu os cadáveres dos egíp­cios à beira-mar.","31":"Israel viu a mão forte com que Javé atuou contra o Egito. Então o povo temeu a Javé e acreditou nele e no seu servo Moisés."}}