{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":15,"content":{"1":"Nessa ocasião, Moisés e os filhos de Is­rael entoaram este canto a Javé: “Vou cantar a Javé, pois sua vitória é sublime: ele atirou no mar carros e cavalos.","2":"Javé é minha força e meu canto, ele foi a minha salvação. Ele é o meu Deus: eu o louvarei; é o Deus de meu pai: eu o exaltarei.","3":"Javé é guerreiro, seu nome é Javé.","4":"Ele atirou no mar os carros e a tropa do Faraó, afogou no mar Vermelho a elite das tropas:","5":"as ondas os cobriram, e eles afundaram como pedras.","6":"Tua direita, Javé, é terrível em poder, tua direita, Javé, aniquila o inimigo;","7":"com sublime grandeza abates teus adversários, desencadeias tua ira, e ela os devora como palha.","8":"Ao sopro de tuas narinas as águas se amontoam, e as ondas se levantam como represa; as vagas se congelam no meio do mar.","9":"O inimigo dizia: ‘Vou persegui-los e alcançá-los, vou repartir os despojos e me saciar com eles; vou tirar minha espada, e minha mão os agarrará’.","10":"Teu vento soprou, e o mar os cobriu: caíram como chumbo nas águas profundas.","11":"Qual Deus é como tu, Javé? Quem é santo como tu, ó Magnífico, terrível em proezas, autor de maravilhas?","12":"Estendeste a direita, e a terra os engoliu.","13":"Guiaste com amor o povo que redimiste, e o levaste com poder para tua morada santa.","14":"Os povos ouviram e tremeram, e o terror se espalhou entre os governantes filisteus,","15":"e os chefes de Edom ficaram com medo. O temor dominou os nobres de Moab; os governantes de Canaã cambaleiam todos.","16":"Sobre todos eles cai o tremor e o temor. A grandeza de teu braço os deixou petrificados, até que teu povo atravesse, ó Javé, até que passe este povo que compraste.","17":"Tu o conduzes e o plantas sobre o monte da tua herança, no lugar em que fizeste teu trono, ó Javé, no santuário que tuas mãos prepararam.","18":"Javé reina sempre e eternamente”.","19":"Quando a cavalaria do Faraó entrou no mar com seus carros e cavaleiros, Javé fez voltar sobre eles as águas do mar, enquanto os filhos de Israel caminharam a pé enxuto pelo meio do mar.","20":"A profetisa Maria, irmã de Aarão, pegou um tamborim, e todas as mulheres a seguiram com tamborins, formando coros de dança.","21":"E Maria entoava: “Cantem a Javé, pois sua vitória é sublime: ele atirou no mar carros e cavalos”.","22":"Moisés fez Israel partir do mar Vermelho, e eles se dirigiram para o deserto de Sur. Caminharam três dias no deserto e não encontraram água.","23":"Quando chegaram a Mara, não pu­deram beber a água, porque era amarga; foi por isso que deram a esse lugar o nome de Mara.","24":"O povo murmurou contra Moi­sés, dizendo: “O que vamos beber?”","25":"Moi­sés clamou a Javé, e Javé lhe mostrou um tipo de planta. Então Moisés atirou-a na água, e a água se tornou doce.","26":"e dizendo: “Se você obedecer a Javé seu Deus, praticando o que ele aprova, ouvindo seus mandamentos e observando todas as suas leis, eu não mandarei sobre você nenhuma das enfermidades que mandei sobre os egípcios. Pois eu sou Javé, aquele que cura você”.","27":"Então chegaram a Elim, onde havia doze fontes de água e setenta palmeiras. E acamparam junto às águas."}}