{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":17,"content":{"1":"Toda a comunidade de Israel partiu do deserto de Sin para as etapas seguintes, conforme a ordem de Javé, e acamparam em Rafidim, onde o povo não encontrou água para beber.","2":"Então o povo discutiu com Moisés, dizendo: “Dê-nos água para beber”. Moisés respondeu: “Por que vocês discutem comigo e colocam Javé à prova?”","3":"Mas o povo tinha sede e murmurou contra Moisés, dizendo: “Por que você nos tirou do Egito? Foi para matar de sede a nós, nossos filhos e nossos animais?”","4":"Então Moisés clamou a Javé, dizendo: “O que vou fazer com esse povo? Estão quase me apedrejando!”","5":"Javé respondeu a Moisés: “Passe à frente do povo e tome com você alguns anciãos de Israel; leve com você a vara com que feriu o rio Nilo; e caminhe.","6":"Eu vou esperar você junto à rocha de Horeb. Você baterá na rocha, e dela sairá água para o povo beber”. Moi­sés assim fez na presença dos anciãos de Israel,","7":"e deu a esse lugar o nome de Massa e Meriba, por causa da discussão dos filhos de Israel e porque puseram Javé à prova, dizendo: “Javé está no meio de nós, ou não?”","8":"Os amalecitas foram e atacaram Israel em Rafidim.","9":"Então Moisés disse a Josué: “Escolha certo número de homens e saia amanhã para combater os amalecitas. Eu ficarei no alto da colina com a vara de Deus na mão”.","10":"Josué fez o que Moisés havia dito, e saiu para combater os amalecitas. Entretanto, Moisés, Aarão e Hur subiram ao topo da colina.","11":"Enquanto Moisés ficava com as mãos levantadas, Israel vencia; quando ele abaixava as mãos, Amalec vencia.","12":"Ora, as mãos de Moisés já estavam pesadas; então eles pegaram uma pedra e a colocaram aí, para que Moisés se assentasse. En­quanto isso, Aarão e Hur sustentavam os braços de Moisés, um de cada lado. Des­se modo, as mãos de Moisés ficaram firmes até o pôr do sol.","13":"Josué derrotou Amalec e sua tropa ao fio da espada.","14":"Então Javé disse a Moisés: “Escreva isso num livro como memória e diga a Josué que eu vou apagar a memória de Amalec debaixo do céu”.","15":"Depois, Moi­sés construiu um altar e lhe deu o nome de “Javé minha bandeira”,","16":"dizendo: “Uma certa mão se levantou contra o trono de Javé: haverá guerra de Javé contra Amalec de geração em geração”."}}