{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":18,"content":{"1":"Jetro, sacerdote de Madiã e sogro de Moisés, ficou sabendo de tudo o que Javé havia feito com Moisés e com seu próprio povo Israel: como Javé havia retirado Israel do Egito.","2":"Quando Moisés mandou sua mulher Séfora de volta, Jetro, sogro de Moisés, recebeu-a","3":"junto com os dois filhos. Um deles se chamava Gérson, porque Moisés dissera: “Sou imigrante em terra estrangeira”.","4":"O outro se chamava Eliezer, porque: “o Deus de meu pai é minha ajuda e me libertou da espada do Faraó”.","5":"Acompanhado da mulher e filhos de Moisés, Jetro foi encontrar-se com ele no deserto onde estava acampado, junto à montanha de Deus.","6":"Informaram a Moisés: “Sua mulher e seus dois filhos estão aí juntamente com seu sogro Jetro”.","7":"Moisés saiu para receber o sogro, inclinou-se diante dele e o abraçou. Os dois se cumprimentaram e entraram na tenda.","8":"Moisés contou ao sogro tudo o que Javé tinha feito ao Faraó e aos egípcios, por causa dos israe­litas. Contou também as dificuldades que tinham enfrentado pelo caminho e das quais Javé os havia libertado.","9":"Jetro ficou alegre por todos os benefícios que Javé tinha feito a Israel, libertando-o do poder egípcio.","10":"E disse: “Seja bendito Javé, que libertou vocês do poder dos egípcios e do Faraó. Ele arrancou este povo do poder do Egito.","11":"Agora eu sei que Javé é o maior de todos os deuses, pois quando eles tratavam vocês com arrogância, Javé libertou o povo do domínio egípcio”.","12":"Depois, Je­tro, sogro de Moisés, ofereceu a Deus um holocausto e sacrifícios. Aarão e todos os anciãos de Israel foram e fizeram a refeição com ele na presença de Deus.","13":"No dia seguinte, Moisés sentou-se para resolver os assuntos do povo. Ora, o povo procurava por ele desde o amanhecer até a noite.","14":"O sogro de Moisés viu tudo o que este fazia pelo povo, e lhe disse: “O que é que você está fazendo com o povo? Por que está sentado sozinho, enquanto todo o povo o procura de manhã até a noite?”","15":"Moisés respondeu ao sogro: “O povo me procura para que eu consulte a Deus.","16":"Quando eles têm alguma questão para resolver, me procuram para que eu a resolva e para que eu explique os estatutos e as leis de Deus”.","17":"O sogro de Moisés replicou: “Mas o que você está fazendo não está certo.","18":"Você está matando, tanto a si mesmo como ao povo que o acompanha. É uma tarefa muito pesada, e você não pode fazê-la sozinho.","19":"Aceite meu conselho, para que Deus esteja com você: represente o povo diante de Deus e apresente junto de Deus as causas dele.","20":"Ensine a eles os estatutos e as leis; faça que eles conheçam o caminho a seguir e as ações que devem praticar.","21":"Escolha entre o povo homens capazes e tementes a Deus, que sejam seguros e inimigos do suborno: estabeleça-os como chefes de mil, de cem, de cinquenta e de dez.","22":"Eles administrarão regularmente a justiça para o povo: os assuntos graves, eles trarão a você; os assuntos simples, eles próprios resolverão. Desse modo, vocês re­partirão a tarefa, e você poderá realizar a sua parte.","23":"Se você fizer assim e Deus lhe der as instruções, você poderá suportar a tarefa, e o povo voltará para casa em paz”.","24":"Moisés aceitou o conselho do sogro e fez o que ele havia dito.","25":"Escolheu em Israel homens capazes e os colocou como chefes do povo: chefes de mil, de cem, de cinquenta e de dez.","26":"Eles administravam regularmente a justiça para o povo: os assuntos complicados, eles passavam para Moisés; e os simples, eles próprios resolviam.","27":"Depois, Moisés despediu-se do sogro, e este voltou para sua terra."}}