{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":19,"content":{"1":"Três meses depois de sair do Egito, os filhos de Israel chegaram ao deserto do Sinai:","2":"partindo de Rafidim, chegaram ao deserto do Sinai e acamparam no deserto, diante da montanha.","3":"Então Moisés subiu a montanha de Deus, e Javé o chamou, dizendo: “Diga à casa de Jacó e anuncie aos filhos de Israel o seguinte:","4":"‘Vocês viram o que eu fiz aos egípcios e como carreguei vocês sobre asas de águia e os trouxe para mim.","5":"Portanto, se me obedecerem e observarem a minha aliança, vocês serão minha propriedade especial entre todos os povos, porque a terra toda pertence a mim.","6":"Vocês serão para mim um reino de sacerdotes e uma nação santa’. É o que você deverá dizer aos filhos de Israel”.","7":"Moisés voltou, convocou os anciãos do povo e expôs a eles tudo o que Javé lhe havia mandado.","8":"Então todo o povo respondeu: “Faremos tudo o que Javé mandou”. E Moisés transmitiu a Javé a resposta do povo.","9":"Javé disse a Moisés: “Vou me aproximar de você numa nuvem espessa, para que o povo possa ouvir o que eu falo com você e acredite sempre em você”. E Moisés transmitiu a Javé tudo o que o povo tinha dito.","10":"Javé disse a Moisés: “Volte para o povo e purifique-o hoje e amanhã: que lavem suas roupas","11":"e estejam preparados para depois de amanhã, porque Javé des­cerá depois de amanhã sobre a montanha do Sinai à vista de todo o povo.","12":"Você deverá traçar um limite ao redor da mon­tanha e dizer ao povo que não suba à montanha, nem se aproxime da encosta; quem tocar na montanha deverá ser mor­to.","13":"E nesse tal ninguém deverá tocar: ele será apedrejado ou flechado; tanto ho­mem como animal, não ficará vivo. Só quando a trombeta soar, eles poderão subir à mon­tanha”.","14":"Moisés desceu da montanha até o lugar onde estava o povo; e fez com que se purificassem e lavassem suas roupas.","15":"Depois disse ao povo: “Fiquem preparados para depois de amanhã, e não tenham relações com suas mulheres”.","16":"Três dias depois, pela manhã, houve trovões e relâmpagos, e uma nuvem espessa desceu sobre a montanha, enquanto o toque da trombeta soava fortemente. O povo que estava no acampamento começou a tremer.","17":"Então Moisés tirou o povo do acampamento para receber Deus. E eles se colocaram ao pé da montanha.","18":"Toda a montanha do Sinai fumegava, porque Javé tinha descido sobre ela no fogo; a fumaça subia, como fumaça de fornalha. E a montanha toda estremecia.","19":"O som da trombeta aumentava cada vez mais, enquanto Moisés falava e Deus lhe respondia com o trovão.","20":"Javé desceu no topo da montanha do Sinai e chamou Moisés lá para o alto. Quando Moisés subiu,","21":"Javé lhe disse: “Desça e avise o povo para que não ultrapasse os limites para ver a Javé. Caso contrário, muitos deles morreriam.","22":"Mesmo os sacerdotes que se aproximarem de Javé, devem purificar-se, para que Javé não se volte contra eles”.","23":"Moisés disse a Javé: “O povo não poderá subir a montanha do Sinai, porque tu mesmo nos mandaste traçar um limite para marcar a montanha sagrada”.","24":"Javé insistiu: “Vá, desça, e depois suba com Aarão. Os sacerdotes e o povo, porém, não devem ultrapassar os limites, para subir onde está Javé, o qual se voltaria contra eles”.","25":"Então Moisés desceu até o povo e o avisou."}}