{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":2,"content":{"1":"Um homem da tribo de Levi casou-se com uma mulher da mesma tribo:","2":"ela concebeu e deu à luz um filho. Vendo que era belo, o escondeu por três meses.","3":"Quando não pôde mais escondê-lo, pegou um cesto de papiro, vedou com betume e piche, colocou dentro a criança, e a depositou entre os juncos na margem do rio.","4":"A irmã da criança observava de longe para ver o que aconteceria.","5":"Nesse momento, a filha do Faraó desceu para tomar banho no rio, enquanto suas servas andavam pela margem. Ela viu o cesto entre os juncos e mandou a criada apanhá-lo.","6":"Ao abrir o cesto, viu a criança: era um menino que chorava. Ela se compadeceu e disse: “É uma criança dos hebreus!”","7":"Então a irmã do menino disse à filha do Faraó: “A senhora quer que eu vá chamar uma hebreia para criar este menino?”","8":"A filha do Faraó respondeu: “Pode ir”. A menina foi e chamou a mãe da criança.","9":"Então a filha do Faraó disse para a mulher: “Leve este menino, e o amamente para mim, que eu lhe pagarei”. A mulher recebeu o menino e o criou.","10":"Quando o menino cresceu, a mulher o entregou à filha do Faraó, que o adotou e lhe deu o nome de Moisés, dizendo: “Eu o tirei das águas”.","11":"Passaram os anos. Moisés cresceu e saiu para ver seus irmãos. E notou que eram submetidos a trabalhos forçados. Viu também que um dos seus irmãos hebreus estava sendo maltratado por um egípcio.","12":"Olhou para um lado e para outro, e vendo que não havia ninguém, matou o egípcio e o enterrou na areia.","13":"No dia seguinte, Moisés saiu e encontrou dois hebreus brigando. E disse para o agressor: “Por que você está ferindo seu próximo?”","14":"Ele respondeu: “E quem foi que nomeou você para ser chefe e juiz sobre nós? Está querendo me matar como matou o egípcio ontem?” Moisés sentiu medo e pensou: “Certamente a coisa já é conhecida”.","15":"O Faraó ouviu falar do fato e procurou matar Moisés. Moisés, porém, fugiu do Faraó e se refugiou no país de Madiã. E aí se sentou junto a um poço.","16":"O sacerdote de Madiã tinha sete filhas. Elas foram buscar água para encher os bebedouros e dar de beber ao rebanho de seu pai.","17":"Nisso, chegaram uns pastores e tentavam expulsá-las. Então Moisés se levantou para defendê-las e deu de beber ao rebanho delas.","18":"E elas voltaram para seu pai Ragüel, e este lhes perguntou: “Por que vocês voltaram hoje mais cedo?”","19":"Elas responderam: “Um egípcio nos livrou dos pastores, tirou água e deu de beber ao rebanho”.","20":"O pai perguntou: “Onde está ele? Por que o deixaram ir embora? Vão chamá-lo para que venha comer”.","21":"Moisés concordou em morar com ele. E ele deu a Moisés sua filha Séfora.","22":"Ela deu à luz um menino, a quem Moisés deu o nome de Gérson, dizendo: “Sou imigrante em terra estrangeira”.","23":"Muito tempo depois, o rei do Egito morreu. Os filhos de Israel gemiam sob o peso da escravidão, e clamaram; e do fundo da escravidão, o seu clamor chegou até Deus.","24":"Deus ouviu as queixas deles e lembrou-se da aliança que fizera com Abraão, Isaac e Jacó.","25":"Deus viu a condição dos filhos de Israel e a levou em consideração."}}