{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":20,"content":{"1":"Então Deus pronunciou todas estas palavras:","2":"“Eu sou Javé seu Deus, que fiz você sair da terra do Egito, da casa da escra­vidão.","3":"Não tenha outros deuses diante de mim.","4":"Não faça para você ídolos, nenhuma representação daquilo que existe no céu e na terra, ou nas águas que estão debaixo da terra.","5":"Não se prostre diante desses deuses, nem sirva a eles, porque eu, Javé seu Deus, sou um Deus ciumento: quando me odeiam, castigo a culpa dos pais nos filhos, netos e bisnetos;","6":"mas quando me amam e guardam os meus mandamentos, eu os trato com amor por mil gerações.","7":"Não pronuncie em vão o nome de Javé seu Deus, porque Javé não deixará sem castigo aquele que pronunciar o nome dele em vão.","8":"Lembre-se do dia de sábado, para san­­tificá-lo.","9":"Trabalhe durante seis dias e faça todas as suas tarefas.","10":"O sétimo dia, porém, é o sábado de Javé seu Deus. Não fa­ça nenhum trabalho, nem você, nem seu filho, nem sua filha, nem seu escravo, nem sua escrava, nem seu animal, nem o imigrante que vive em suas cidades.","11":"Porque em seis dias Javé fez o céu, a terra, o mar e tudo o que existe neles; e no sétimo dia ele descansou. Por isso, Javé abençoou o dia de sábado e o santificou.","12":"Honre seu pai e sua mãe: desse modo, você prolongará sua vida, na terra que Javé seu Deus dá a você.","13":"Não mate.","14":"Não cometa adultério.","15":"Não roube.","16":"Não apresente testemunho falso contra o seu próximo.","17":"Não cobice a casa do seu próximo, nem a mulher do próximo, nem o escravo, nem a escrava, nem o boi, nem o jumento, nem coi­­sa alguma que pertença ao seu próximo”.","18":"Vendo os trovões e os relâmpagos, o som da trombeta e a montanha fumegante, todo o povo teve medo e ficou longe.","19":"Então disseram a Moisés: “Fale você conosco, que nós ouviremos; não nos fale Javé, senão morreremos”.","20":"Moisés disse ao povo: “Não tenham medo! Deus veio para prová-los, a fim de que vocês tenham presente o temor a ele e não pequem”.","21":"O povo ficou à distância, e Moisés se aproxi­mou da nuvem escura, onde Deus estava.","22":"Javé disse a Moisés: “Diga aos filhos de Israel: Vocês viram que eu lhes falei lá do céu.","23":"Não me coloquem no meio de deuses de prata, nem façam para vocês deuses de ouro.","24":"Faça para mim um altar de terra, para oferecer sobre ele seus holocaustos, sacrifícios de comunhão, ovelhas e bois. Nos lugares onde eu quiser lembrar o meu no­me, virei a você e o abençoarei.","25":"Se você construir um altar de pedra para mim, não o faça com pedras lavradas, porque você estaria profanando a pedra com o cinzel.","26":"Não suba por escadas até o meu altar, para que a sua nudez não apareça."}}