{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":21,"content":{"1":"São estas as normas que você promulgará para o povo:","2":"Quando você comprar um escravo hebreu, ele o servirá por seis anos; mas, no sétimo ano, ele sairá livre, sem pagar nada.","3":"Se veio sozinho, sozinho sairá; se era casado, a esposa sairá com ele.","4":"Se o patrão der a ele uma esposa, e esta tiver filhos e filhas, a esposa e os filhos pertencerão ao patrão, e o escravo partirá sozinho.","5":"Se o escravo disser: Gosto do meu patrão, da minha mulher e dos meus filhos; não quero ficar livre,","6":"então o patrão o levará diante de Deus, fará com que ele se encoste na porta ou nos batentes, e lhe furará a orelha com uma sovela: aí, ele se tornará seu escravo para sempre.","7":"Se alguém vender a filha como escrava, esta não sairá como saem os escravos.","8":"Se ela desagradar ao patrão, a quem estava destinada, este deixará que a resgatem; não poderá vendê-la a estrangeiros, usando de fraude para com ela.","9":"Se o patrão destinar a escrava para seu filho, este a tratará conforme o direito das filhas.","10":"Se o patrão tomar uma nova mulher, ele não privará a primeira de comida, roupa e direitos conjugais.","11":"Se ele não lhe der essas três coisas, ela pode ir embora sem pagar nada.","12":"Quem ferir uma pessoa e lhe causar a morte, torna-se réu de morte.","13":"Se não foi intencional, mas permissão de Deus que lhe caísse em suas mãos, eu marcarei para ele um lugar, onde possa refugiar-se.","14":"Mas se alguém, de caso pensado, atentar contra o seu próximo pa­ra o matar, então você o arrancará até mes­mo do meu altar, para que seja morto.","15":"Quem ferir seu pai ou sua mãe, torna-se réu de morte.","16":"Quem sequestrar um homem para vendê-lo ou ficar com ele, torna-se réu de morte.","17":"Quem amaldi­çoar o seu pai ou sua mãe, torna-se réu de morte.","18":"Se houver uma discussão entre dois homens, e um ferir o outro com uma pedra ou murro e ele não morrer, mas ficar de cama;","19":"e se ele se levantar e andar, ainda que apoiado na bengala, então aquele que feriu será absolvido; pagará somente o tempo que o ferido tiver perdido e os gastos da convalescença.","20":"Se alguém ferir seu escravo ou escrava a pauladas, e o ferido lhe morrer nas mãos, aquele será punido.","21":"Porém, se sobreviver um dia ou dois, não será punido, pois aquele foi comprado a dinheiro.","22":"Numa briga entre homens, se um deles ferir uma mulher grávida e for causa de aborto sem maior dano, o culpado será obrigado a indenizar aquilo que o marido dela exigir, e pagará o que os juízes decidirem.","23":"Contudo, se houver dano grave, então pagará vida por vida,","24":"olho por olho, dente por dente, pé por pé,","25":"queimadura por queimadura, ferida por ferida, golpe por golpe.","26":"Se alguém ferir o olho de seu escravo ou escrava, e o cegar, dará liberdade ao escravo em troca do olho.","27":"Se quebrar um dente do escravo ou da escrava, lhe dará a liberdade em troca do dente.","28":"Se um boi chifrar um homem ou mulher e lhe causar a morte, o boi será apedrejado, e ninguém comerá da sua carne; o dono do boi será absolvido.","29":"Se o boi já chifra­va antes e o dono foi avisado e não o prendeu, o boi será apedrejado, e o dono será morto.","30":"Se lhe for exigido resgate, então pagará o que exigirem dele em troca de sua vida.","31":"A mesma norma será aplicada quando o boi chifrar um menino ou menina.","32":"Se o boi ferir um escravo ou escrava, o dono do escravo ou da escrava cobrará trezentos gramas de prata, e o boi será apedrejado.","33":"Se alguém deixar um poço aberto ou cavar um poço e não o tapar e nele cair um boi ou jumento,","34":"o dono do poço pagará assim: restituirá em dinheiro ao dono do animal, e o animal morto será seu.","35":"Se o boi de alguém ferir o boi de outra pessoa, e o boi ferido morrer, venderão o boi vivo e repartirão o dinheiro; e dividirão entre si o boi morto.","36":"Contudo, se o dono sabia que o boi já chifrava desde algum tempo e não o prendeu, pagará boi por boi; mas o boi morto será seu.","37":"Se alguém roubar um boi ou uma ovelha e os abater ou ven­der, devolverá cinco bois por um boi, e quatro ovelhas por uma ovelha."}}