{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":22,"content":{"1":"Se um ladrão for surpreendido arrombando uma casa e sendo fe­rido morrer, não será caso de homicídio cul­poso.","2":"Contudo, se o ferir à luz do dia, será caso de homicídio. O ladrão restitui­rá, e quando não tiver com que pagar, será vendido para compensar o que roubou.","3":"Se o boi, jumento ou ovelha roubados forem encontrados vivos na mão do ladrão, ele deverá restituir o dobro.","4":"Se alguém estraga uma roça ou vinha porque levou seu rebanho a pastar na roça alheia, deverá restituir com o melhor da sua própria roça ou vinha.","5":"Se um fogo se alastrar pelos espinheiros e queimar os feixes de trigo, a plantação ou a roça, o responsável pelo incêndio pagará todos os danos.","6":"Se alguém confiar ao seu próximo dinheiro ou objetos para guardar, e isso for roubado da casa deste, então, se o ladrão for descoberto, este pagará em dobro.","7":"Se o ladrão não for encontrado, o dono da casa será levado diante de Deus para jurar que não se apossou do bem alheio.","8":"Em crimes contra a propriedade, quando estiver em jogo um boi, jumento, ovelha, roupa ou qualquer outro objeto perdido, do qual se diz: ‘Isso é meu’, a causa será levada diante de Deus: aquele que Deus declarar culpado, pagará ao outro em dobro.","9":"Se alguém confiar ao seu próximo um jumento, boi, ovelha ou qualquer outro animal, e este morrer, ficar aleijado ou fugir sem que ninguém veja,","10":"então a questão se resolverá por meio de juramen­to a Javé, a fim de provar que um não se apossou das coisas do outro; o dono aceita­rá o juramento, e não haverá restituição.","11":"Contudo, se o animal tiver sido roubado diante de seus olhos, deverá indenizar o dono.","12":"Se o animal tiver sido dilacerado por uma fera, o animal dilacerado será levado como prova, e não haverá restituição.","13":"Se alguém pedir emprestado ao seu próximo um animal, e este ficar aleijado ou morrer, não estando presente o dono, então deverá pagar.","14":"Mas, se o dono estiver presente, não haverá restituição; se o animal tiver sido alugado, então se pagará ao dono o preço do aluguel.","15":"Se alguém sedu­zir uma virgem solteira e se deitar com ela, pagará o dote e se casará com ela.","16":"Se o pai dela não quiser dá-la, o sedutor pagará em dinheiro, conforme o dote das virgens.","17":"Não deixarás viver aquela que pratica a magia.","18":"Quem tiver relação sexual com algum animal, será réu de morte.","19":"Quem sacrificar a outros deuses, além de Javé, será entregue ao anátema.","20":"Não explore o imigrante nem o oprima, porque vocês foram imigrantes no Egito.","21":"Não maltrate a viúva nem o órfão,","22":"porque, se você os maltratar e eles cla­marem a mim, eu escutarei o clamor deles.","23":"Minha ira então se inflamará, e eu farei vocês perecerem pela espada: as mulheres de vocês ficarão viúvas e seus filhos ficarão órfãos.","24":"Se você emprestar dinheiro a alguém do meu povo, a um pobre que vive ao seu lado, você não se comportará como agiota: vocês não devem cobrar juros.","25":"Se você tomar como penhor o manto do seu próximo, deverá devolvê-lo antes do pôr do sol,","26":"porque ele se cobre com o manto, que é a veste do seu corpo; como iria cobrir-se ao dormir? Caso contrário, se ele clamar a mim, eu o ouvirei, porque sou compassivo.","27":"Não blasfeme contra Deus, nem amaldiçoe um chefe do seu povo.","28":"Não atrase em oferecer de sua abundância e de sua fartura. Entregue a mim o seu filho primo­gê­nito;","29":"faça o mesmo com seus bois e ovelhas: a cria ficará com sua mãe durante se­te dias e, no oitavo, você a entregará para mim.","30":"Vocês estão consagrados a mim: não comam carne de animal que tenha sido dilacerado no campo; joguem para os cães."}}