{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":23,"content":{"1":"Não faça declarações falsas e não entre em acordo com o culpado para testemunhar em favor de uma injustiça.","2":"Não tome o partido dos poderosos para fazer o mal. E, num processo, não preste depoimento inclinando-se em favor dos poderosos, a fim de torcer o direito;","3":"nem favoreça o poderoso em seu processo.","4":"Se você encontrar, extraviados, o boi ou jumento do seu adversário, leve-os ao dono.","5":"Se você encontrar o jumento do seu adversário caído debaixo da carga, não se desvie, mas ajude a erguê-lo.","6":"Não torça o direito do necessitado em seu processo.","7":"Afaste-se da acusação falsa: não faça morrer o inocente e o justo, nem absolva o culpado.","8":"Não aceite suborno, porque o suborno cega quem tem os olhos abertos e perverte até as palavras dos justos.","9":"Não oprima o imigrante: vocês conhecem a vida do imigrante, porque vocês foram imigrantes no Egito.","10":"Você, durante seis anos, semeará a terra e fará a colheita.","11":"No sétimo ano, porém, deixe a terra em descanso e não a cultive, para que os necessitados do povo encontrem o que comer. E os animais do campo comerão o que sobrar. Faça o mesmo com sua vinha e com seu olival.","12":"Durante seis dias, faça seus trabalhos e descanse no sétimo dia, para que seu boi e seu jumento descansem, e o filho de sua escrava e o imigrante se refaçam.","13":"Prestem atenção em tudo o que lhes tenho dito: não invoquem o nome de outros deuses. Que não se ouça sequer o nome deles na boca de vocês.","14":"Três vezes no ano você fará uma romaria.","15":"A primeira será a festa dos Pães sem fermento, que será celebrada assim: durante sete dias, conforme lhe ordenei, você comerá pães sem fermento, no tempo marcado do mês de Abib, porque foi nesse mês que você saiu do Egito. Ninguém deve aparecer de mãos vazias diante de mim.","16":"A segunda romaria será na festa da Messe, a festa dos primeiros frutos de seus trabalhos de semea­dura nos campos. E a terceira romaria na festa da Colheita, no fim do ano, quando você recolher o produto de seus trabalhos no campo.","17":"Três vezes por ano, toda a população masculina se apresentará diante do Senhor Javé.","18":"Não ofereça o sangue da minha vítima com pão fermentado, nem deixe até o dia seguinte a gordura da minha festa.","19":"Leve os primeiros frutos de sua terra para a casa de Javé seu Deus. Não cozinhe o cabrito no leite da mãe dele.","20":"Vou enviar um anjo na frente de você, para que ele cuide de você no caminho e o leve até o lugar que eu preparei para você.","21":"Respeite-o e obedeça a ele. Não se revolte, porque ele leva consigo o meu nome, e não perdoará suas revoltas.","22":"Contudo, se você lhe obedecer fielmente e fizer tudo o que eu disser, então eu serei para você inimigo de seus inimigos e adversário de seus adversários.","23":"Meu anjo irá à frente de você e o levará aos amorreus, heteus, ferezeus, cananeus, heveus e jebuseus, e eu acabarei com eles.","24":"Não adore os deuses deles, nem os sirva. Não faça o que eles fazem, mas destrua os deuses deles e quebre seus postes sagra­dos.","25":"Sirvam a Javé, Deus de vocês, e então ele abençoará o pão e a água, e afastarei a doença do meio de vocês.","26":"Na sua terra não haverá mulher que aborte ou seja estéril, e eu farei você chegar ao número completo de seus dias.","27":"Enviarei diante de você o meu terror, confundindo qualquer povo no meio do qual você entrar, e farei com que todos os seus inimigos fujam de você.","28":"Enviarei também vespas diante de você, para que ex­pulsem de sua frente os heveus, cana­neus e heteus.","29":"Não os expulsarei da sua frente num ano só, para que a terra não fique deserta nem as feras se multipliquem.","30":"Eu os expulsarei pouco a pouco, até que você se multiplique e tome posse da terra.","31":"Eu marcarei as fronteiras do seu país, desde o mar Vermelho até o mar dos filis­teus, e desde o deserto até o rio Eufrates. Entregarei em suas mãos os habitantes da terra, para que você os expulse de sua frente.","32":"Não faça alianças com eles, nem com seus deuses.","33":"Não os deixe habitar em sua terra, para que eles não façam você pecar contra mim, adorando os deuses deles, que serão uma cilada para você”."}}