{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":26,"content":{"1":"Faça o santuário com dez cortinas de linho fino retorcido, de púrpura violeta, vermelha e escarlate. E as faça com querubins bordados.","2":"Cada cortina terá catorze me­tros de comprimento, por dois de largura: todas terão a mesma medida.","3":"Cinco cortinas estarão unidas uma com a outra; e as outras cinco também estarão unidas uma com a outra.","4":"Faça laços de púrpura violeta na franja da primeira cortina que está na extremidade do conjunto; e faça o mesmo na franja da cortina que está na extremidade do outro conjunto.","5":"Faça cinquenta laçadas na primeira cortina e cinquenta laçadas na extremidade da cortina que está no outro conjunto, de modo que as laçadas se corres­pondam mutuamente.","6":"Faça também cinquenta colchetes de ouro e junte as cortinas uma com a outra por meio de colchetes, de modo que o santuário forme uma só unidade.","7":"Teça também onze peças de pelo de cabra, para que sirvam de cobertura para o santuário.","8":"Cada peça medirá quinze me­tros de comprimento, por dois de largura; as onze peças terão a mesma medida.","9":"Junte cinco cortinas numa peça e seis cortinas em outra, e dobre a sexta cortina sobre a parte da frente da tenda.","10":"Faça cinquenta laçadas na franja da primeira cortina, na extremidade do primeiro conjunto, e outras cinquenta laçadas na franja da cortina do outro conjunto.","11":"Faça também cinquenta colchetes de bronze e introduza os colchetes em cada laçada, para unir a tenda, que assim formará um todo.","12":"A parte que restar das cortinas da tenda, a metade da cortina que sobrar, penderá da parte posterior do santuário.","13":"E os cinquenta centímetros, que sobram de cada lado da tenda, penderão dos dois lados do santuário, cobrindo-os.","14":"Faça para a tenda uma cobertura de peles de carneiro curtidas, e uma cobertura de couro fino por cima.","15":"Faça para o santuário tábuas de madeira de acácia que serão colocadas verticalmente.","16":"Cada tábua terá cinco metros de comprimento, por setenta e cinco centímetros de largura.","17":"Cada tábua terá dois encaixes travados um com o outro; faça o mesmo com todas as tábuas do santuário.","18":"Coloque-as do seguinte modo: vinte tábuas para o lado do Negueb, para o sul.","19":"E debaixo dessas vinte tábuas faça quarenta bases de prata: duas bases debaixo de cada tábua, para seus dois encaixes.","20":"No outro lado do santuário, no lado norte, haverá vinte tábuas","21":"com suas quarenta bases de prata, duas bases para cada tábua.","22":"Faça seis tábuas para o fundo do santuário, do lado do mar,","23":"e mais duas tábuas para os cantos do fundo do santuário.","24":"Ficarão unidas pela parte de baixo até a parte de cima, na altura da primeira argola: formarão assim os dois ângulos do san­tuário.","25":"Serão, portanto, oito tábuas com de­zesseis bases de prata, duas para cada tábua.","26":"Faça também cinco travessas de ma­deira de acácia para as tábuas de cada la­do,","27":"e cinco para o lado do fundo, no lado do mar.","28":"A travessa central ficará na metade das tábuas, atravessando-as de um extremo a outro.","29":"Revista as tábuas com ouro, e faça de ouro também as argolas, por onde vão passar as travessas; cubra de ouro também as travessas.","30":"Levante o santuário conforme o modelo que foi mostrado a você na montanha.","31":"Faça também um véu de púrpura violeta, vermelha e escarlate, e de linho fino retorcido. Faça nele um bordado com figuras de querubins.","32":"Coloque-o sobre quatro colunas de madeira de acácia cobertas de ouro e providas de ganchos de ouro, assentadas sobre quatro bases de prata.","33":"Pendure o véu debaixo dos colchetes e coloque atrás dele a arca da aliança. O véu servirá de separação entre o Santo e o Santo dos santos.","34":"Coloque a placa de ouro sobre a arca da aliança, no Santo dos santos.","35":"Fora do véu, no lado norte, coloque a mesa; e, no lado sul, diante da mesa, coloque o candelabro.","36":"Para a entrada da tenda faça também uma cortina de púrpura violeta, vermelha e escarlate e de linho fino retorcido, artisticamente bordada.","37":"Para essa cortina, faça cinco colunas de madeira de acá­cia, recobertas de ouro, com seus ganchos também de ouro, e fundindo para elas cinco bases de bronze."}}