{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":28,"content":{"1":"Dentre os filhos de Israel, escolha seu irmão Aarão e os filhos dele: Nadab, Abiú, Elea­zar e Itamar, para que sejam meus sacerdotes.","2":"Mande fazer para seu irmão Aarão vestes sagradas, bem ricas e enfeitadas.","3":"Diga a todas as pessoas hábeis, a quem eu concedi espírito de sabedoria, que façam vestes para Aarão, a fim de consagrá-lo como meu sacerdote.","4":"São estas as vestes que farão: um peitoral, um efod, um manto, uma túnica bordada, um turbante e um cinto. Farão vestes sagradas para seu irmão Aarão e para os filhos dele, a fim de que sejam meus sacerdotes.","5":"Empregarão ouro e púrpura violeta, vermelha, escarlate, e linho fino.","6":"Farão o efod bordado a ouro, de púrpura violeta, vermelha e escarlate, e de linho fino retorcido.","7":"Terá duas ombreiras unidas pelas extremidades.","8":"O cinto que está por cima para amarrá-lo, formando uma só peça com ele, será da mesma confecção: ouro, púrpura violeta, vermelha e escarlate, e linho fino retorcido.","9":"Pegue duas pedras do ônix e grave nelas o nome dos filhos de Israel:","10":"seis nomes numa e seis nomes na outra, por ordem de nascimento.","11":"Gravarão o nome das tribos de Israel da mesma forma que um ourives grava a pedra de um selo, e engastarão as duas pedras em filigrana de ouro.","12":"Coloque as duas pedras nas ombreiras do efod, como lembrança para os filhos de Israel. E Aarão levará seus nomes sobre os ombros, como lembrança para Javé.","13":"Faça também engastes de ouro,","14":"e duas correntes de ouro puro, trançadas como cordão, e fixe as correntes nos engastes.","15":"Faça o peitoral do julgamento, bordado como o efod: será de ouro, púrpura violeta, vermelha e escarlate, e linho fino retorcido.","16":"Será quadrado e duplo, com um palmo de comprimento e um de largura.","17":"Coloque nele engastes de pedras, dispostas em quatro filas: na primeira fila, uma sardônica, um topázio e uma esmeralda;","18":"na segunda fila, um carbún­culo, uma safira e um diamante;","19":"na terceira, um jacinto, uma ágata e uma ame­tista;","20":"na quarta, um berilo, um ônix e um jaspe. Elas serão guarnecidas de ouro nos seus engastes.","21":"As pedras correspon­derão aos doze nomes dos filhos de Israel. Cada pedra será gravada como um selo, com o nome de uma das doze tribos.","22":"Faça também, para o peitoral, correntes de ouro puro, trançadas como cordões,","23":"e também duas argolas de ouro, para colocar nas extremidades do peitoral.","24":"Passe as duas correntes de ouro pelas duas argolas, nas extremidades do peitoral.","25":"Fixe as duas pontas das correntes nos dois engastes e coloque-as nas ombreiras do efod, na parte da frente.","26":"Faça duas argolas de ouro e coloque-as nas duas pontas inferiores do peitoral, junto ao efod.","27":"Faça também duas argolas de ouro e coloque-as nas duas ombreiras do efod, na parte inferior dianteira, perto de sua juntura, sobre o cinto do efod.","28":"Através de suas argolas o peitoral ficará preso às argolas do efod com um cordão de púrpura violeta, para que fique por cima do cinto do efod e não se desprenda do efod.","29":"Desse modo, quando entrar no santuário, Aarão levará no peitoral do julgamento, sobre o coração, os nomes dos filhos de Israel, como lembrança perpétua diante de Javé.","30":"Coloque também no peitoral do julgamento o urim e o tumim, para que estejam sobre o coração de Aarão, quando ele entrar na presença de Javé. Aarão levará constantemente sobre o coração, na presença de Javé, o julgamento sobre os filhos de Israel.","31":"Faça de púrpura violeta o manto do efod.","32":"No meio do manto haverá uma abertura para a cabeça; essa abertura terá uma barra reforçada, como a abertura de um colete, para que não se rompa.","33":"Ao redor da barra inferior, coloque romãs de púrpura violeta, vermelha e escarlate, e de linho fino retorcido; entre elas, em todo o redor, coloque campainhas de ouro.","34":"Em toda a orla do manto haverá campainhas de ouro e romãs.","35":"Aarão vestirá o manto ao oficiar, para que se ouça o tilintar quando ele entrar no santuário de Javé ou quando sair, e assim não morra.","36":"Faça uma flor de ouro puro, e grave nela, como num selo: ‘Consagrado a Javé’.","37":"Amarre-a com um cordão de púrpura violeta, de modo que fique sobre o turbante, na parte da frente.","38":"Ela ficará na fronte de Aarão, e ao fazer suas ofertas sagradas ele carregará a culpa que os filhos de Israel tiverem cometido. Estará continuamente sobre a fronte de Aarão, para reconciliá-los com Javé.","39":"A túnica e o turbante serão de linho fino, e o cinto será bordado.","40":"Para os filhos de Aarão, faça túnicas, cintos e gorros ricos e enfeitados.","41":"Com isso, você vestirá seu irmão Aarão e os filhos dele. Depois você os ungirá e os investirá, consagrando-os como meus sacerdotes.","42":"Para eles faça também calções de linho que vão da cintura às coxas, para cobrir a nudez.","43":"Aarão e seus filhos os vestirão quando entrarem na tenda da reunião ou quando se aproximarem do altar para ministrar no santuário, a fim de não cometerem pecado e não morrerem. Isso é lei perpétua para Aarão e seus descendentes."}}