{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":29,"content":{"1":"Para consagrá-los no meu sacerdó­cio, observe o seguinte rito: Tome um bezerro e dois carneiros sem defeito,","2":"pães sem fermento, bolos sem fermento amassados com azeite, broas sem fermento untadas com azeite. Faça-os com flor de farinha de trigo,","3":"coloque-os numa cesta e traga-os; traga também o bezerro e os dois carneiros.","4":"Mande Aarão e os filhos dele ficarem junto à entrada da tenda da reunião e lave-os com água.","5":"Pegue as vestes e coloque em Aarão a túnica, o manto, o efod e o peitoral, e amarre o efod com o cinto.","6":"Coloque o turbante sobre a cabeça dele e, sobre o turbante, o sinal da santa consagração.","7":"Pegue o óleo da unção e unja Aarão, derramando o óleo sobre a cabeça dele.","8":"Depois, faça os filhos dele se aproximarem e vista-os com túnicas,","9":"e coloque neles o cinto e o gorro. Então o sacerdócio pertencerá a eles, como direito perpétuo. Assim você consagrará Aarão e os filhos dele.","10":"Leve o bezerro até a frente da tenda da reunião. Aí Aarão e os filhos dele colocarão a mão sobre a cabeça do bezerro.","11":"Imole o bezerro diante de Javé, na entrada da tenda da reunião.","12":"Pegue uma parte do sangue do bezerro e, com o dedo, coloque-o sobre as pontas do altar, derramando o resto do sangue ao pé do altar.","13":"Tome toda a gordura que cobre as entranhas, a membrana gordurosa do fígado, os dois rins com a gordura que os envolve, e leve para queimar no altar.","14":"Queime fora do acampamento a carne do bezerro junto com o pelo e os intestinos. É um sacrifício pelo pecado.","15":"Pegue depois um dos carneiros, e Aarão com os filhos dele colocarão a mão sobre a cabeça do carneiro.","16":"Imole o carneiro, pegue o sangue dele e o derrame sobre o altar por todos os lados.","17":"Divida o carneiro em pedaços, lave as entranhas e as pernas e coloque as duas coisas sobre os pedaços e sobre a cabeça.","18":"Queime assim todo o carneiro, fazendo subir a fumaça dele sobre o altar. É um holocausto para Javé, é um perfume de suave odor, uma oferta queimada para Javé.","19":"Pegue depois o segundo carneiro. Aarão com os filhos dele colocarão a mão sobre a cabeça do carneiro.","20":"Imole o carneiro, pegue um pouco do seu sangue e coloque-o sobre a ponta da orelha direita de Aarão e dos filhos dele, como também sobre o polegar da mão direita e do pé direito deles. Quanto ao resto do sangue, derrame-o sobre todos os lados do altar.","21":"Em seguida, pegue do sangue que está sobre o altar e do óleo da unção, e espalhe-os sobre Aarão e suas vestes e sobre os filhos de Aarão e suas vestes. Desse modo, ficarão consagrados Aarão com suas vestes e os filhos dele com suas vestes.","22":"Depois, pegue do carneiro a gordura, a cauda, a gordura que cobre as entranhas, a membrana gordurosa do fígado, os dois rins com a gordura que os envolve, e a coxa direita, porque é o carneiro da consagração.","23":"Pegue também um pão, um bolo untado em azeite e uma broa da cesta dos pães sem fermento que está diante de Javé.","24":"Co­loque tudo isso nas mãos de Aarão e dos filhos dele, para que eles façam diante de Javé o gesto de apresentação.","25":"Em seguida, pegue tudo das mãos deles e deixe queimar no altar, sobre o holocausto, como suave odor a Javé. É uma oferta queimada para Javé.","26":"Pegue o peito do carneiro da consagração de Aarão, e faça diante de Javé o gesto de apresentação desse peito. Essa parte será a porção que cabe a você.","27":"Consagre o peito que foi apresentado e também a coxa da porção que foi tirada do carneiro da consagração e que pertence a Aarão e aos filhos dele.","28":"Isso tudo será uma porção perpétua que Aarão e os filhos dele receberão dos filhos de Israel; porque é o tributo tomado dos sacrifícios de comunhão, que os filhos de Israel oferecem a Javé.","29":"As vestes sagradas de Aarão serão herdadas pelos seus filhos, que as vestirão quando forem ungidos e consagrados.","30":"Du­rante sete dias, o filho que tiver sucedi­do a ele no sacerdócio as vestirá quando en­trar na tenda da reunião, para servir no santuário.","31":"Depois pegue o carneiro da consagração e cozinhe sua carne num lugar sagrado.","32":"Aarão e seus filhos comerão da carne do carneiro e do pão que está na cesta, à entrada da tenda da reunião.","33":"Comerão a parte com que se fez a expiação por eles, quando foram investidos e consagrados. Nenhum estranho ao sacerdócio poderá comer disso, porque são coisas sagradas.","34":"Se uma parte da carne do sacrifício de consagração ou dos pães ficar para o dia seguinte, será queimada; não se comerá, porque é coisa sagrada.","35":"É isso que você fará com Aarão e os filhos dele, conforme tudo o que ordenei a você. O rito da consagração deles durará sete dias.","36":"Cada dia, ofereça também um bezerro como expiação pelo pecado. Faça o rito de expiação sobre o altar, oferecendo sobre ele um sacrifício pelo pecado. Depois, unja o altar para consagrá-lo.","37":"Faça a expiação pelo altar durante sete dias, e depois o consagre; desse modo, o altar será santíssimo, e tudo o que nele tocar, será santificado.","38":"Eis o que vo­cê deverá oferecer sobre o altar: dois cordeiros machos de um ano, cada dia e perpe­tuamente.","39":"Ofereça um dos cordeiros pela manhã e outro pela tarde.","40":"Com o primeiro, ofereça quatro litros e meio de flor de farinha amassada, com um litro e meio de azeite de oliva refinado, e uma libação de um litro e meio de vinho.","41":"Pela tarde, ofereça o segundo cordeiro, junto com uma oferta e uma libação, como aquelas da manhã, uma oferta de suave odor queimada para Javé.","42":"Esse é o holocausto perpétuo por todas as gerações, na presença de Javé, junto à entrada da tenda da reunião, onde me encontrarei com vocês para falar.","43":"Aí eu irei me encontrar com os filhos de Israel. E o lugar ficará consagrado com a minha glória.","44":"Consagrarei a tenda da reunião e o altar. Consagrarei também Aarão e os filhos dele, para que exerçam o meu sacerdócio.","45":"Habitarei no meio dos filhos de Israel e serei o Deus deles.","46":"E eles reconhecerão que eu sou Javé, o Deus deles, que os tirou do Egito para habitar no meio deles. Eu sou Javé, o Deus deles."}}