{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":3,"content":{"1":"Moisés estava pastoreando o rebanho do seu sogro Jetro, sacerdote de Madiã. Levou as ovelhas além do deserto e chegou ao Horeb, a montanha de Deus.","2":"O anjo de Javé apareceu a Moisés numa chama de fogo do meio de uma sarça. Moisés prestou atenção: a sarça ardia no fogo, mas não se consumia.","3":"Então Moisés pensou: “Vou chegar mais perto e ver essa coisa estranha: por que será que a sarça não se consome?”","4":"Javé viu Moisés que se aproximava para olhar. E do meio da sarça Deus o chamou: “Moisés, Moisés!” Ele respondeu: “Aqui estou”.","5":"Deus disse: “Não se aproxime. Tire as sandálias dos pés, porque o lugar onde você está pisando é um lugar sagrado”.","6":"E continuou: “Eu sou o Deus de seus antepassados, o Deus de Abraão, o Deus de Isaac, o Deus de Jacó”. Então Moisés cobriu o rosto, pois tinha medo de olhar para Deus.","7":"Javé disse: “Eu vi muito bem a miséria do meu povo que está no Egito. Ouvi o seu clamor contra seus opressores, e conheço os seus sofrimentos.","8":"Por isso, desci para libertá-lo do poder dos egípcios e para fazê-lo subir dessa terra para uma terra fértil e espaçosa, terra onde corre leite e mel, o território dos ca­naneus, heteus, amorreus, ferezeus, heveus e jebu­seus.","9":"O clamor dos filhos de Israel chegou até mim, e eu estou vendo a opressão com que os egípcios os atormentam.","10":"Por isso, vá. Eu envio você ao Faraó, para tirar do Egito o meu povo, os filhos de Israel”.","11":"Então Moisés disse a Deus: “Quem sou eu para ir até o Faraó e tirar os filhos de Israel lá do Egito?”","12":"Deus respondeu: “Eu estou com você, e este é o sinal de que eu o envio: quando você tirar o povo do Egito, vocês vão servir a Deus nesta montanha”.","13":"Moisés replicou a Deus: “Quando eu me dirigir aos filhos de Israel, eu direi: ‘O Deus dos antepassados de vocês me enviou até vocês’; e se eles me perguntarem: ‘Qual é o nome dele?’ O que é que eu vou responder?”","14":"Deus disse a Moisés: “Eu sou aquele que sou”. E continuou: “Você falará assim aos filhos de Israel: ‘Eu Sou me enviou até vocês’ ”.","15":"Deus disse ainda a Moisés: “Você falará assim aos filhos de Israel: ‘Javé, o Deus dos antepassados de vocês, o Deus de Abraão, o Deus de Isaac, o Deus de Jacó, foi quem me enviou até vocês’. Esse é o meu nome para sempre, e assim eu serei lembrado de geração em geração”.","16":"“Vá, reúna os anciãos de Israel e diga a eles: ‘Javé, o Deus dos antepassados de vocês, o Deus de Abraão, o Deus de Isaac, o Deus de Jacó, ele me apareceu e disse: Eu vim ver vocês e como estão tratando vocês aqui no Egito.","17":"Então eu disse: Eu decidi tirar vocês da opressão egípcia e levá-los para a terra dos cananeus, heteus, amorreus, ferezeus, heveus e jebuseus, para uma terra onde corre leite e mel’.","18":"Os anciãos de Israel darão ouvidos a você. Então você irá com eles até o rei do Egito e lhe dirá: ‘Javé, o Deus dos hebreus, veio ao nosso encontro. Por isso, deixe-nos agora fazer uma viagem de três dias no deserto, para oferecermos sacrifí­cios a Javé nosso Deus’.","19":"Entretanto, eu sei que o rei do Egito não os deixará ir, se não for obrigado por mão forte.","20":"Portanto, vou estender a mão e ferir o Egito com todas as maravilhas que farei no país. Então ele deixará vocês partir.","21":"Farei com que o povo conquiste a simpatia dos egípcios, de modo que, ao partir, não saiam de mãos vazias.","22":"As mulheres pedirão a suas vizinhas e às donas de casa, com quem estiverem alojadas, objetos de prata e ouro e roupas para vestir seus filhos e filhas; assim, vocês vão despojar os egípcios”."}}