{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":31,"content":{"1":"Javé falou a Moisés:","2":"“Escolhi pessoal­mente Beseleel, filho de Uri, filho de Hur, da tribo de Judá,","3":"e o enchi de dotes sobre-humanos e de sabedoria, de destreza e habilidade em seu ofício,","4":"capaz de fazer projetos e de lavrar ouro, prata e bronze,","5":"de lapidar e engastar pedras, entalhar madeira e realizar todo tipo de trabalho.","6":"Eu dou a ele, como ajudante, Ooliab, filho de Aqui­samec, da tribo de Dã. A todos os artesãos dei habilidade, para que realizem tudo o que ordenei a você:","7":"a tenda da reu­nião, a arca da aliança, a placa que es­tá sobre ela e toda a mobília da tenda,","8":"a mesa com seus utensílios, o candelabro de ouro com seus acessórios, o altar do incenso,","9":"o altar do holocausto com seus acessórios, a bacia com sua base,","10":"as vestes ornamentais e sagradas dos sacerdotes Aarão e seus filhos, para o exercício do sacerdócio,","11":"o óleo da unção e o incenso para o santuário. Eles farão tudo conforme ordenei a você”.","12":"Javé falou a Moisés:","13":"“Diga aos filhos de Israel: Observem meus sábados, porque são um sinal entre mim e vocês, ao longo de suas gerações, para que todos saibam que eu sou Javé, aquele que santifica vocês.","14":"Observem, portanto, o sábado, porque é uma coisa santa para vocês. Quem o profanar será réu de morte. Quem realizar nele algum trabalho será excluído do povo.","15":"Vo­cês podem trabalhar durante seis dias; o sétimo dia, porém, é para vocês o dia de descan­so solene em honra de Javé. Quem trabalhar no dia de sábado será réu de morte.","16":"Os filhos de Israel observarão o sábado em todas as suas gerações, como aliança perpétua.","17":"Será um sinal perpétuo entre mim e os filhos de Israel, porque em seis dias Javé fez o céu e a terra, mas no sé­timo dia ele parou para respirar”.","18":"Quando Javé terminou de falar com Moisés no monte Sinai, entregou-lhe as duas tábuas da aliança; eram tábuas de pedra, escritas pelo dedo de Deus."}}