{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":32,"content":{"1":"Quando o povo notou que Moisés estava demorando para descer da montanha, reuniu-se em torno de Aarão, e lhe disse: “Vamos! Faça para nós um deus que caminhe à nossa frente, porque não sabemos o que aconteceu com esse Moisés que nos tirou do Egito”.","2":"Aarão respondeu-lhes: “Tirem os brincos de ouro de suas mulheres, filhos e filhas, e tragam aqui”.","3":"Então todo o povo tirou os brincos e os levou para Aarão.","4":"Este recebeu o ouro, fundiu-o num molde e fez a estátua de um bezerro. Então eles disseram: “Israel, este é o seu deus, que tirou você do Egito”.","5":"Quando Aarão viu isso, construiu um altar diante da estátua, e proclamou: “Amanhã será festa em honra de Javé”.","6":"No dia seguinte, levantaram-se bem cedo, ofereceram holocaustos e levaram sacrifícios de comunhão. O povo sentou-se para comer e beber, e depois se levantou para se divertir.","7":"Javé disse a Moisés: “Vá! Desça, porque seu povo, que você tirou do Egito, se perverteu.","8":"Desviaram-se logo do caminho que eu lhes havia ordenado. Fizeram para si um bezerro de metal fundido, e o adoraram, oferecendo a ele sacrifícios e dizendo: ‘Israel, este é o seu deus que tirou você do Egito’ ”.","9":"E Javé continuou: “Vejo que esse povo é um povo de cabeça dura.","10":"Agora, portanto, deixe-me, porque minha ira vai se acender contra eles, até consumi-los. E de você, eu farei uma grande nação”.","11":"Então Moisés suplicou a Javé, seu Deus, dizendo: “Javé, por que a tua ira se acende contra o teu povo, que tiraste do Egito com grande poder e mão forte?","12":"Por que os egípcios haveriam de dizer: ‘Ele os tirou com má intenção, para matá-los entre as montanhas e exterminá-los da face da terra’? Desiste do incêndio de tua ira e volta atrás do castigo que pretendias impor ao teu povo.","13":"Lembra-te dos teus servos Abraão, Isaac e Israel, aos quais juraste por ti mesmo, dizendo: ‘Eu multiplicarei a descendência de vocês como as estrelas do céu, e toda a terra que lhes prometi, eu a darei aos filhos de vocês, para que a possuam para sempre’ ”.","14":"Então Javé se arrependeu do castigo com o qual havia amea­çado o seu povo.","15":"Moisés voltou e desceu da montanha, com as duas tábuas da aliança na mão, tábuas es­critas nos dois lados, na frente e no ver­so.","16":"As tábuas eram obra de Deus, e a escritura era feita por Deus, gravada nas tábuas.","17":"Josué ouviu o barulho do povo, que dava gritos, e disse a Moisés: “Há um grito de guerra no acampamento!”","18":"Moisés respondeu: “Não é grito de vitória, nem grito de derrota: estou ouvindo cantos al­ternados”.","19":"Quando se aproximou do acampamento e viu o bezerro e as danças, Moisés ficou enfurecido, jogou as tábuas e as quebrou no pé da montanha.","20":"Pegou o bezerro que haviam feito, o queimou e o moeu até reduzi-lo a pó. Depois espalhou o pó na água e fez os filhos de Israel beberem.","21":"Moisés perguntou a Aarão: “O que foi que este povo fez a você, para que você o arrastasse a um pecado tão grande?”","22":"Aarão respondeu: “Não fique irritado, senhor. Você sabe o quanto este povo é inclinado para o mal.","23":"Eles me pediram: ‘Faça para nós um deus que caminhe à nossa frente, porque não sabemos o que aconteceu com esse Moisés, que nos tirou do Egito’.","24":"Eu disse então: ‘Quem tiver ouro, que o traga’. Eles me trouxeram, eu joguei no fogo, e saiu esse bezerro”.","25":"Moisés viu que o povo estava desenfreado, porque Aarão os havia abandonado à zombaria dos inimigos.","26":"Então Moisés ficou de pé no meio do acampamento, e gritou: “Quem estiver do lado de Javé, venha até mim”. E todos os filhos de Levi se reuniram em torno dele.","27":"Moisés então lhes disse: “Assim diz Javé, o Deus de Israel: ‘Cada um coloque a espada na cintura. Passem e repassem o acampamento, de porta em porta, matando até mesmo o seu irmão, companheiro e parente’.”","28":"Os filhos de Levi fizeram o que Moisés havia mandado. E nesse dia morreram uns três mil homens do povo.","29":"Então Moisés disse: “Hoje vocês se consagraram a Javé, à custa do filho ou do irmão, a fim de que ele hoje conceda a bênção a vocês”.","30":"No dia seguinte, Moisés disse ao povo: “Vocês cometeram um pecado gravíssimo, mas agora eu vou subir até Javé, para ver se posso expiar o pecado de vocês”.","31":"Então Moisés voltou para Javé, e disse: “Esse povo cometeu um pecado gravíssimo, fabricando um deus de ouro.","32":"Agora, porém, ou perdoas o pecado deles ou me riscas do teu livro”.","33":"Javé respondeu a Moi­sés: “Riscarei do meu livro todo aquele que pecou contra mim.","34":"Agora vá e conduza o povo para onde eu lhe disse: meu anjo irá na frente. Mas quando chegar o dia das contas, eu punirei o pecado deles”.","35":"E Javé castigou o povo por adorar o bezerro que Aarão tinha feito."}}