{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":33,"content":{"1":"Javé disse a Moisés: “Vamos! Parta daqui com o povo que você tirou do Egito, e vá para a terra que eu prometi para Abraão, Isaac e Jacó, quando falei que a daria para a descendência deles.","2":"Vou enviar na frente de você o meu anjo, para expulsar os cananeus, amorreus, heteus, ferezeus, heveus e jebuseus.","3":"Suba para uma terra onde corre leite e mel. Mas eu não subirei no meio de vocês, que são um povo de cabeça dura, porque eu os exterminaria no meio do caminho”.","4":"Ouvindo essas palavras tão duras, o povo começou a chorar, e ninguém se enfeitou com joias.","5":"É que Javé tinha dito a Moisés: “Diga aos filhos de Israel: ‘Vocês são um povo de cabeça dura. Se eu os acompanhasse por um momento, eu os exterminaria. Por isso, tirem agora as joias que vocês usam, e eu verei o que vou fazer com vocês’ ”.","6":"Então os filhos de Israel deixaram seus enfeites, a partir do monte Horeb.","7":"Moisés pegou a tenda e armou-a fora e longe do acampamento, e a chamou tenda da reunião. Quem queria consultar a Javé, devia ir até a tenda da reunião, que estava fora do acampamento.","8":"Quando Moisés se dirigia para a tenda, todo o povo se levantava e ficava na entrada da própria tenda, seguindo Moisés com o olhar, até que ele entrasse na tenda.","9":"Quando Moisés entrava na tenda, a coluna de nuvem descia e ficava na entrada da tenda, enquanto Javé falava com Moisés.","10":"Quando o povo via a coluna de nuvem parada na entrada da tenda, cada um se levantava e se prostrava à entrada da própria tenda.","11":"Javé falava com Moisés face a face, como um homem fala com o amigo. Depois Moisés voltava para o acampamento, enquanto seu ajudante, o jovem Josué, filho de Nun, não se afastava do interior da tenda.","12":"Moisés disse a Javé: “Tu me disseste: ‘Faça este povo subir’. Mas não me indicaste ninguém para me ajudar na missão. No entanto, dizes que me tratas com intimidade e que gozo do teu favor.","13":"Agora, portanto, se gozo do teu favor, ensina-me o teu caminho, e assim ficarei sabendo que gozo do teu favor. Além disso, leva em conta que esta nação é o teu povo”.","14":"Javé disse: “Eu irei e pessoalmente darei descanso a você”.","15":"Moisés replicou: “Se não vieres pessoalmente, não nos faças sair daqui.","16":"Como se poderá saber que eu e teu povo gozamos do teu favor, se de fato não caminhares conosco? Desse modo, eu e o teu povo seremos diferentes de todos os povos da terra”.","17":"Javé replicou a Moi­sés: “Eu vou conceder o que você está pedindo, porque você goza do meu favor, e eu trato você com intimidade”.","18":"Moisés pediu a Javé: “Mostra-me a tua glória”.","19":"Javé respondeu: “Farei passar diante de você todo o meu esplendor, e pronunciarei diante de você o meu nome: Javé. Terei piedade de quem eu quiser ter piedade, e terei compaixão de quem eu quiser ter compaixão”.","20":"E acrescentou: “Você não poderá ver o meu rosto, porque ninguém pode vê-lo e continuar com vida”.","21":"E Javé disse ainda: “Eis aqui um lugar junto a mim: fique em cima da rocha.","22":"Quando a minha glória passar, eu colocarei você na fenda da rocha e o cobrirei com a palma da mão, até que eu tenha passado.","23":"Depois tirarei a palma da mão e me verás pelas costas. Minha face, porém, você não poderá ver”."}}