{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":34,"content":{"1":"Javé disse a Moisés: “Corte duas tábuas de pe­dra, como as primeiras, suba ao meu encontro na montanha, e eu escreverei as mesmas palavras que estavam nas primeiras tábuas que você quebrou.","2":"Fique preparado pela manhã; de madrugada, você subirá até a montanha do Sinai, e vai esperar por mim lá no alto da montanha.","3":"Ninguém subirá com você, ninguém ficará na montanha; nem ovelhas ou bois pastarão diante da montanha”.","4":"Moisés cortou duas tábuas de pedra, como as primeiras, levantou-se de madrugada e subiu até a montanha do Sinai, como Javé tinha ordenado, e levou nas mãos as duas tábuas de pedra.","5":"Javé desceu na nuvem e ficou junto com Moisés, que invocou o nome de Javé.","6":"Javé passou diante de Moisés, proclamando: “Javé, Javé! Deus de compaixão e piedade, lento para a cólera e cheio de amor e fidelidade.","7":"Ele conserva seu amor por milhares de gerações, tolerando a falta, a transgressão e o pecado, mas não deixa ninguém impune: castiga a falta dos pais nos filhos, netos e bisnetos”.","8":"Moisés caiu de joelhos por terra e adorou.","9":"Depois disse: “Javé, se eu gozo do teu favor, continua em nosso meio, mesmo que este povo seja cabeça dura. Perdoa nossas faltas e pecados, e recebe-nos como tua herança”.","10":"Javé disse a Moisés: “Veja! Vou fazer uma aliança. Vou realizar diante do seu povo maravilhas como nunca foram feitas em nenhum país ou nação: todo o povo que rodeia você verá a obra impressionante que Javé vai realizar com você.","11":"Fique atento para observar o que eu ordeno hoje: vou expulsar diante de você os amorreus, cananeus, heteus, ferezeus, heveus e jebuseus.","12":"Não faça aliança com os governantes do país, aonde você vai entrar, porque seria uma armadilha para você.","13":"Pelo contrário, derrubem os altares deles, quebrem as estelas e postes sagrados.","14":"Não se prostre diante de outro deus, porque Javé se chama Ciumento: ele é um Deus ciumento.","15":"Não faça aliança com os governantes do país, porque eles se prostituem com seus deuses e convidarão você para comer de suas vítimas, quando oferecerem sacrifícios.","16":"Não tome para seus filhos mulheres dentre as filhas deles, porque as filhas deles, prostituindo-se com seus deuses, fariam que os filhos de vocês se prosti­tuíssem com os deuses deles.","17":"Não faça para você estátuas de deuses.","18":"Guarde a festa dos Pães sem fermento: durante sete dias, você comerá pães sem fermento, no tempo fixado do mês de Abib, como ordenei a você, porque foi no mês de Abib que você saiu do Egito.","19":"Todos aqueles que por primeiro saem do seio materno pertencem a mim: todo macho, todo primogênito de suas ovelhas e de seu gado.","20":"Contudo, o jumento que sair por primeiro do seio materno, você o resgatará com um cordeiro; se não o resgatar, quebre a nuca dele. Resgate todos os primogênitos de seus filhos. Não compareça de mãos vazias diante de mim.","21":"Trabalhe seis dias, mas descanse no sétimo, tanto na época do plantio como durante a colheita.","22":"Celebre a festa das Semanas no começo da messe do trigo, e a festa da Colheita, no fim do ano.","23":"Três vezes por ano, todos os homens se apresentarão diante do Senhor Javé, o Deus de Israel.","24":"Quando eu expulsar as nações diante de você e alargar suas fronteiras, se você subir três vezes por ano, para visitar Javé seu Deus, ninguém cobiçará a terra de você.","25":"Junto com o sangue de minhas vítimas, não ofereça nada fermentado. E da vítima da Páscoa, não ficará nada para o dia seguinte.","26":"Leve para a casa de Javé seu Deus o melhor dos primeiros frutos. Não cozinhe o cabrito no leite da própria mãe dele”.","27":"Javé disse ainda a Moisés: “Escreva esses mandamentos; porque é de acordo com eles que eu faço aliança com você e com Israel”.","28":"Moisés ficou aí com Javé durante qua­renta dias e quarenta noites, sem comer pão nem beber água. E nas tábuas ele escreveu as cláusulas da aliança, os dez man­damentos.","29":"Quando Moi­sés desceu da montanha do Sinai, levou nas mãos as duas tábuas da aliança. Ele não sabia que o seu rosto estava resplandecente, por ter falado com Javé.","30":"Aarão e todos os filhos de Israel viram que Moisés estava com o rosto resplan­decente, e ficaram com medo de se aproximar dele.","31":"Moi­­­sés, porém, os chamou. Aarão e os chefes da comunidade se aproximaram, e Moisés falou com eles.","32":"Depois, todos os filhos de Israel se aproximaram, e Moisés comunicou a eles tudo o que Javé lhe havia dito no alto da montanha do Sinai.","33":"Quando Moisés terminou de falar, cobriu o rosto com o véu.","34":"Quando Moisés ia até Javé, para falar com ele, retirava o véu até a hora de sair; e ao sair, comunicava aos filhos de Israel o que Deus havia mandado.","35":"Os filhos de Israel viam que o rosto de Moisés estava resplandecente. Depois, Moisés cobria o rosto com o véu, até voltar para falar de novo com Javé."}}