{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":35,"content":{"1":"Moisés con­vocou toda a comunidade dos filhos de Israel, e lhes disse: “Eis o que Javé manda vocês fazerem:","2":"‘Vocês podem trabalhar durante seis dias; o sétimo dia, porém, é para vocês o dia de descanso so­lene em honra de Javé. Quem trabalhar no dia de sábado será réu de morte’.","3":"No dia de sábado, vocês não acenderão fogo em nenhuma das casas de vocês”.","4":"Moisés disse para toda a comunidade dos filhos de Israel: “Eis o que Javé ordenou:","5":"‘Façam para Javé uma coleta. Quem tiver coração generoso, ofereça, como tributo a Javé, ouro, prata e bronze;","6":"púrpura violeta, vermelha e escarlate; linho fino e pelo de cabra;","7":"peles de carneiro curtidas, couro fino e madeira de acá­cia;","8":"azeite para a lâmpada, aromas para o óleo da unção e para o incen­so aromático;","9":"pedras de ônix e pedras de engaste para o efod e o peitoral’.","10":"Todos os que forem habilidosos venham executar o que Javé ordenou:","11":"o santuário, sua tenda e cobertura, seus ganchos, tá­buas, vergas, colunas e bases;","12":"a arca e seus varais, a placa de ouro e o véu;","13":"a me­sa com seus varais, todos os seus acessórios, e os pães oferecidos a Deus;","14":"o candelabro da iluminação com seus aces­só­rios; as lâmpadas e o azeite para a iluminação;","15":"o altar do incenso com seus varais, o óleo da unção, as essências aromáticas e a cortina da entrada para o san­tuário;","16":"o altar dos holocaustos com sua grelha de bronze, seus varais com todos os acessórios, e a bacia com sua base;","17":"as cortinas do átrio com suas colunas e bases, a cortina da porta do átrio;","18":"as estacas do santuário e as estacas do átrio, com suas cordas;","19":"as vestes sagradas para oficiar no santuário, isto é, as vestes sagradas para o sacerdote Aa­rão e as vestes dos filhos dele, para o exercício do sacerdócio”.","20":"Então toda a comunidade dos filhos de Israel retirou-se da presença de Moisés.","21":"Depois, todos os homens generosos, que se sentiam animados, levaram tributos a Javé, para as obras da tenda da reunião, para seu culto e para as vestes sagradas.","22":"Chegaram homens e mulheres, e entregaram generosamente fivelas, pingentes, anéis, pulseiras e todo tipo de objetos de ouro, e cada um os oferecia ritualmente diante de Javé.","23":"Aqueles que possuíam, levaram púrpura violeta, vermelha ou escarlate, linho fino, pelo de cabra, peles de carneiro curtidas e couro fino.","24":"Os que desejavam oferecer tributo de prata e bronze, o levaram a Javé; e quem possuía madeira de acácia levou-a para os diversos usos.","25":"As mulheres habilidosas levaram o que haviam fiado com suas próprias mãos: púrpura violeta, vermelha e escarlate, e linho fino.","26":"Todas as mulheres, hábeis e dispostas a ajudar, teceram o pelo de cabra.","27":"Os chefes levaram pedras de ônix e pedras de engaste para o efod e o peitoral,","28":"os aromas e o azeite para a iluminação, para o óleo da unção e para o incenso aromático.","29":"Todos os homens e mulheres dos filhos de Israel, que sentiam generosidade para contribuir com as diversas tarefas que Javé havia mandado Moisés fazer, levaram para Javé sua oferta espontânea.","30":"Moisés disse aos filhos de Israel: “Javé escolheu Beseleel, filho de Uri, filho de Hur, da tribo de Judá,","31":"e o encheu de dotes sobre-humanos, de sabedoria, de destreza e habilidade em seu ofício,","32":"capaz de fazer projetos e de lavrar ouro, prata e bronze,","33":"de lapidar e engastar pedras, entalhar madeira e realizar todo tipo de trabalho.","34":"Também lhe deu talento para ensinar outros, assim como a Ooliab, filho de Aqui­samec, da tribo de Dã.","35":"Dotou-os de habilidade para projetar e realizar qualquer tipo de obra: bordar púrpura violeta, vermelha ou escarlate, em linho fino, e projetar e realizar todo tipo de trabalhos”."}}