{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":38,"content":{"1":"Fez de madeira de acácia também o altar dos holocaustos: era quadrado e media dois metros e meio de lado e um metro e meio de altura.","2":"Nos quatro cantos, fez saliên­cias curvas, que formavam uma só peça com o altar, e as revestiu de bronze.","3":"Fez também todos os acessórios do altar: os recipientes para recolher cinzas, as pás, bacias, garfos e braseiros, tudo de bronze.","4":"Fez para o altar uma grelha de bronze em forma de rede, e a colocou debaixo da borda externa do altar, de modo que a grelha chegava até o meio do altar.","5":"Fundiu quatro argolas nos quatro cantos da grelha de bronze, a fim de que servissem de aberturas para os varais.","6":"Fez os varais de madeira de acácia e os revestiu de bronze.","7":"Enfiou os varais nas argolas, que estavam dos lados do altar, para poder transportá-lo. Fez de tábuas o altar oco.","8":"Com os espelhos das mulheres que serviam à entrada da tenda da reunião, fez uma bacia de bronze, com a base de bronze.","9":"Fez assim o átrio do santuário: no lado do Negueb, lado sul, fixou cortinas de linho fino retorcido, com cinquenta metros de comprimento.","10":"Suas vinte colunas, com as vinte bases, eram de bronze; os ganchos das colunas e suas vergas eram de prata.","11":"No lado norte, fixou cortinas com cinquenta metros de comprimento; suas vinte colunas, com as vinte bases, eram de bronze; os ganchos das colunas e suas vergas eram de prata.","12":"No lado do mar, com dez colunas e dez bases fixou cortinas com vinte e cinco metros de comprimento; os ganchos das colunas e suas vergas eram de prata.","13":"No lado leste, o átrio tinha uma largura de vinte e cinco metros:","14":"de um lado da entrada do átrio, fixou cortinas com sete metros e meio, em três colunas e três bases.","15":"Do outro lado da entrada, fixou cortinas com sete metros e meio, em três colunas e três bases.","16":"Todas as cortinas, ao redor do átrio, eram de linho fino retorcido.","17":"As bases das colunas eram de bronze, e os ganchos das colunas e seus varais eram de prata. O revestimento dos capitéis era de prata, e todas as colunas do átrio tinham vergas de prata.","18":"A cortina da entrada do átrio era bordada e feita de púrpura violeta, vermelha e escarlate, e de linho fino retorcido: tinha dez metros de comprimento por dois me­tros e meio de altura, como as cortinas do átrio.","19":"Suas quatro colunas e bases eram de bronze, e seus ganchos eram de prata; o revestimento dos capitéis e vergas era de prata.","20":"Todas as estacas que rodeavam o átrio do santuá­rio eram de bronze.","21":"São estes os gastos da construção do santuário da aliança, registrados pelos levitas, por ordem de Moisés e sob a direção de Itamar, filho do sacerdote Aarão.","22":"Beseleel, filho de Uri, filho de Hur, da tribo de Judá, fez tudo o que Javé tinha ordenado a Moisés.","23":"Foi ajudado por Ooliab, filho de Aquisa­mec, da tribo de Dã, que era artesão, desenhista, bordador em púrpura violeta, vermelha e escarlate, e em linho fino.","24":"O total do ouro empregado na construção do santuário, ouro que veio das ofertas, foi de oitocentos e setenta e oito quilos, conforme o peso que está no santuário.","25":"A prata recolhida dos recenseados foi de três mil e dezoito quilos, conforme o peso que está no santuário:","26":"cinco gramas de prata, conforme o peso que está no san­tuário, por pessoa registrada no recenseamento, de vinte anos para cima, isto é, seiscentos e três mil, quinhentos e cinquenta homens.","27":"Foram empregados três mil quilos de prata na fundição das bases do santuário e da cortina, à razão de trinta quilos por base.","28":"Com os dezoito quilos restantes foram feitos os ganchos e capitéis das colunas, e também as vergas.","29":"O bronze das ofertas pesou dois mil cento e vinte e quatro quilos.","30":"Foi tudo empregado para fazer as bases da entrada da tenda da reunião, o altar de bronze com a grelha de bronze e todos os acessórios do altar,","31":"as bases do átrio ao redor, as bases da entrada do átrio, e todas as estacas do recinto do átrio."}}