{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":39,"content":{"1":"Fizeram os ornamentos sagrados para o serviço do santuário com púrpura violeta, vermelha e escarlate, e com linho fino retorcido. Do mesmo material fizeram as vestes sagradas para Aarão, conforme Javé tinha ordenado a Moisés.","2":"Fizeram o efod de ouro, de púrpura violeta, vermelha e escarlate, e de linho fino retorcido.","3":"Bateram o ouro em lâminas finas e as cortaram em tiras para trançá-las com a púrpura violeta, vermelha e escarlate, e com o linho fino retorcido, num trabalho artístico.","4":"Tinha duas ombreiras unidas pelas extremidades.","5":"O cinto que estava por cima para amarrá-lo, formando uma única peça com ele, era da mesma confecção: ouro, púrpura violeta, vermelha e escarlate, e linho fino retorcido, conforme Javé tinha ordenado a Moi­sés.","6":"Prepararam as pedras de ônix engas­tadas em ouro e gravaram nelas, como num selo, o nome dos filhos de Is­rael.","7":"E as colocaram sobre as ombreiras do efod, como símbolo dos filhos de Israel, conforme Javé tinha ordenado a Moisés.","8":"Fizeram artisticamente o peitoral, bordado como o efod: de ouro, de púrpura violeta, vermelha e escarlate, e de linho fino retorcido.","9":"Era quadrado e duplo, com um palmo de comprimento e um de largura.","10":"Colocaram nele engastes de pedras, dispostos em quatro filas: na primeira fila, uma sardônica, um topázio e uma esmeralda;","11":"na segunda fila, um carbúnculo, uma safira e um diamante;","12":"na terceira fila, um jacinto, uma ágata e uma ametista;","13":"na quarta, um berilo, um ônix e um jaspe. As pedras eram guarnecidas de ouro nos seus engastes.","14":"Elas corres­pon­diam aos doze nomes dos filhos de Israel. Cada pedra era gravada como um selo, com o nome de cada uma das doze tribos.","15":"Fizeram também, para o peitoral, correntes de ouro puro, trançadas como cordões,","16":"e também dois engastes e duas argolas de ouro; e as fixaram nas extremidades do peitoral.","17":"Passaram as duas correntes de ouro pelas duas argolas, nas extremidades do peitoral.","18":"Nos dois engastes, fixaram as duas pontas das correntes, e as colocaram nas ombreiras do efod, na parte da frente.","19":"Fizeram duas argolas de ouro e as colocaram nas duas pontas inferiores do peitoral, junto ao efod.","20":"Fizeram também duas argolas de ouro e as colocaram nas duas ombreiras do efod, na parte inferior dianteira, perto de sua juntura, sobre o cinto do efod.","21":"Juntaram o peitoral, através de suas argolas, com as argolas do efod com um cordão de púrpura violeta, para que ficasse por cima do cinto do efod e não se desprendesse do efod, conforme Javé tinha ordenado a Moisés.","22":"Depois fizeram o manto do efod; era todo tecido de púrpura violeta.","23":"Havia uma abertura no meio do manto, como a abertura de um colete. A abertura tinha à sua volta uma barra que não se rasgava.","24":"Na parte inferior do manto colocaram romãs de púrpura violeta, vermelha e escarlate, e de linho fino retorcido.","25":"Fizeram também campainhas de ouro e colocaram as campainhas entre as romãs.","26":"Havia uma campainha entremeada com uma romã em toda a volta, na parte infe­rior do manto que se usava para o serviço religioso, conforme Javé tinha ordenado a Moisés.","27":"Para Aarão e seus filhos fizeram também túnicas te­cidas de linho fino,","28":"turbante e gorros com enfeites, e calções de linho fino retorcido.","29":"O cinto era de linho fino retorcido, púrpura violeta, vermelha e escarlate, conforme Javé tinha ordenado a Moisés.","30":"Em seguida, fizeram de ouro puro a flor, sinal da santa consagração, e nela gravaram como num selo: “Consagrado a Javé”.","31":"Amarraram a flor com um cordão de púrpura violeta, de modo que ficasse sobre o turbante, na parte da frente, conforme Javé tinha ordenado a Moisés.","32":"Desse modo, terminaram os trabalhos do santuário e da tenda da reunião. E os fi­lhos de Israel fizeram tudo o que Javé ti­­nha ordenado a Moisés.","33":"Apresentaram a Moisés o santuário, a tenda e todos os seus acessórios: argolas, tábuas, travessas, colunas e bases;","34":"a cobertura de pele de carneiro curtida, a cobertura de cou­ro fino e o véu protetor;","35":"a arca da aliança com os varais e a placa;","36":"a mesa com seus utensílios e com os pães oferecidos a Deus;","37":"o candelabro de ouro puro com as lâmpadas em ordem, com seus acessórios e com o azeite para as lâmpadas;","38":"o altar de ouro, o óleo da unção, o incenso aromático e o véu para a entrada da tenda;","39":"o altar de bronze com a grelha de bronze, os varais com todos os seus acessórios; a bacia com sua base;","40":"as cortinas do átrio com suas colunas e bases; o véu para a entrada do átrio com suas cordas e estacas, e com todos os utensílios para o serviço no santuário da tenda da reunião;","41":"as vestes sagradas para oficiar no santuário e as vestes sagradas para o sacerdote Aarão e seus filhos exercerem o sacerdócio.","42":"Os filhos de Israel fizeram todos os trabalhos conforme Javé tinha ordenado a Moisés.","43":"Moi­sés examinou todo o trabalho e viu que tinham feito conforme Javé tinha or­denado. E Moisés os abençoou."}}