{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":4,"content":{"1":"Moisés replicou: “E se eles não acreditarem em mim, nem fize­rem caso, dizendo: ‘Javé não apareceu a você’?”","2":"Javé perguntou-lhe: “O que você tem aí na mão?” Moisés respondeu: “Uma vara”.","3":"Então Javé lhe disse: “Jogue-a no chão”. Moisés jogou a vara no chão e ela se transformou em cobra. Moisés, assustado, saiu correndo.","4":"Javé disse a Moisés: “Estenda a mão e pegue-a pela cauda”. Ele estendeu a mão, pegou-a pela cauda e ela se transformou em vara.","5":"Então Javé disse: “Isso é para acreditarem que Javé, o Deus dos antepassados deles, o Deus de Abraão, o Deus de Isaac, o Deus de Jacó, apareceu a você”.","6":"Javé disse-lhe ainda: “Coloque a mão no peito”. Moisés colocou a mão no peito; ao retirá-la, a mão estava leprosa, branca como a neve.","7":"Javé lhe disse: “Coloque de novo a mão no peito”. Moisés colocou de novo a mão no peito e, ao retirá-la, estava normal como o resto do corpo.","8":"E Javé disse: “Se eles não acreditarem e não fizerem caso de você no primeiro sinal, acreditarão em você no segundo.","9":"Se não acreditarem nem fizerem caso de você em nenhum dos dois sinais, pegue água do rio Nilo e derrame-a na terra seca: a água que você pegar do rio se transformará em sangue sobre a terra seca”.","10":"Moisés insistiu com Javé: “Meu Senhor, eu não tenho facilidade para falar, nem ontem, nem anteontem, nem depois que falaste ao teu servo; minha boca e minha língua são pesadas”.","11":"Javé replicou: “Quem dá a boca para o homem? Quem o torna mudo ou surdo, capaz de ver ou cego? Não sou eu, Javé?","12":"Agora vá, e eu estarei em sua boca e lhe ensinarei o que você há de falar”.","13":"Moisés, porém, insistiu: “Não, meu Senhor, envia o intermediário que quiseres”.","14":"Javé ficou irritado com Moisés e lhe disse: “Você não tem o seu irmão Aarão, o levita? Sei que ele sabe falar bem. Ele está vindo ao seu encontro e ficará alegre em ver você.","15":"Você vai falar com ele e transmitirá a ele as mensagens. Eu estarei na sua boca e na dele, e ensinarei a vocês o que deverão fazer.","16":"Ele falará ao povo no lugar de você: ele será a sua boca, e você será um deus para ele.","17":"Pegue esta vara na mão: é com ela que você fará os sinais”.","18":"Moisés voltou para a casa de seu sogro Jetro, e lhe disse: “Vou voltar para o Egito, para ver se meus irmãos ainda vivem”. Jetro respondeu: “Vá em paz”.","19":"Em Madiã, Javé disse a Moisés: “Volte para o Egito, porque morreram todos os que projetavam matar você”.","20":"Então Moisés tomou sua mulher e seu filho, os fez montar num jumento, e voltou para a terra do Egito. Moisés levava na mão a vara de Deus.","21":"E Javé disse a Moisés: “Quando você voltar ao Egito, procure fazer na presença do Faraó os prodígios que coloquei à sua disposição. Mas eu vou endurecer o coração do Faraó, para que ele não deixe o povo partir.","22":"Então você dirá ao Faraó: Assim diz Javé: Israel é o meu filho primogênito","23":"e eu ordeno a você que deixe meu filho sair para que me sirva. Se você se recusar a deixá-lo partir, eu matarei o filho primogênito de você”.","24":"Durante a viagem, numa hospedaria, Javé foi ao encontro de Moisés e procurava matá-lo.","25":"Séfora pegou uma pedra aguda, cortou o prepúcio de seu filho, com ele tocou os órgãos sexuais de Moisés, e disse: “Você é para mim um esposo de sangue”.","26":"E Javé o deixou quando ela disse: “esposo de sangue”, por causa da circuncisão.","27":"Javé disse a Aarão: “Vá até o deserto para encontrar-se com Moisés”. Ele foi, o encontrou na montanha de Deus e o beijou.","28":"Moisés contou para Aarão tudo o que Javé lhe havia dito quando lhe dera a missão. E falou de todos os sinais que Javé lhe havia mandado realizar.","29":"Então Moisés e Aarão foram reunir todos os anciãos dos filhos de Israel.","30":"Aarão repetiu tudo o que Javé tinha dito a Moisés, e este realizou os sinais diante do povo.","31":"O povo acreditou. E, ouvindo que Javé se ocupava dos filhos de Israel e vira a opressão sobre eles, todos se ajoelharam e se prostraram."}}