{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":5,"content":{"1":"Depois disso, Moisés e Aarão se apresentaram diante do Faraó e disseram: “Assim diz Javé, o Deus de Israel: Deixe meu povo partir para que celebre uma festa para mim no deserto”.","2":"O Faraó respondeu: “Quem é Javé, para que eu tenha de obedecer a ele e deixar Israel partir? Não reconheço Javé, nem deixarei Israel partir”.","3":"Eles disseram: “O Deus dos hebreus veio ao nosso encontro. Deixe-nos fazer uma viagem de três dias pelo deserto para oferecermos sacrifícios a Javé nosso Deus; caso contrário, ele nos ferirá com peste ou espada”.","4":"Então o rei do Egito lhes disse: “Moi­sés e Aarão, por que vocês subvertem o povo que trabalha? Voltem já para o trabalho!”","5":"E o Faraó acrescentou: “Eles já são mais numerosos que os nativos do país, e vocês ainda querem que eles deixem de trabalhar?”","6":"Nesse mesmo dia, o Faraó deu ordem aos capatazes e inspetores, dizendo:","7":"“Não deem ao povo palha para fazer tijolos, como vocês fa­ziam antes. Que eles próprios providenciem a palha.","8":"E mais: exijam deles a mesma quantia de tijolos que faziam antes. Não diminuam nada, porque eles são preguiçosos e por isso andam clamando: ‘Vamos sacrificar ao nosso Deus’.","9":"Carreguem esses homens com mais trabalho, para que fiquem ocupados e não deem atenção a palavras mentirosas”.","10":"Os capatazes e inspetores saíram e falaram ao povo: “Assim disse o Faraó: ‘Não darei mais palha para vocês;","11":"vão vocês mesmos buscá-la onde a puderem encontrar. E o trabalho não será diminuído em nada’ ”.","12":"Então o povo se espalhou por todo o território egípcio para recolher palha.","13":"Os capatazes os pressio­na­vam, dizendo: “Acabem o trabalho de vocês, a tarefa de cada dia, do mesmo jeito de antes, quando havia palha”.","14":"E os capatazes açoitavam os inspetores israelitas, que os mesmos capatazes do Faraó ha­viam colocado sobre eles. E lhes diziam: “Por que vocês não acabaram, nem ontem nem hoje, a quantidade de tijolos que faziam antes?”","15":"Os inspetores israelitas foram, então, reclamar diante do Faraó, dizendo: “Por que o senhor trata assim os seus servos?","16":"Estão exigindo que façamos tijolos, mas não nos dão palha. Seus servos são açoitados, mas o culpado é o seu povo!”","17":"O Faraó, porém, respondeu: “Vocês são muito preguiçosos! É por isso que andam dizendo: ‘Vamos oferecer sacri­fí­cios a Javé’.","18":"Pois agora, vão e trabalhem. Vocês não receberão palha, mas terão que produzir a mesma quantidade de tijolos”.","19":"Então os inspetores israelitas se viram em aperto, pois fora dito para eles que não deviam diminuir a produção diária de tijolos.","20":"Quando saíram da presença do Faraó, encontraram Moisés e Aarão que estavam à espera deles.","21":"Então lhes disseram: “Que Javé examine e julgue a vocês, porque vocês é que nos tornaram odiosos ao Faraó e à sua corte, e puseram na mão deles uma espada para nos matar”.","22":"Então Moisés voltou-se para Javé e perguntou: “Senhor, por que maltratas este povo? Por que me enviaste?","23":"Desde que me apresentei ao Faraó para falar em teu nome, o povo é maltratado, e tu não libertaste o teu povo”."}}