{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":6,"content":{"1":"Javé respondeu a Moisés: “Agora você verá o que vou fazer ao Faraó. É pela força que ele os deixará partir, e até os expulsará do seu país!”","2":"Deus falou a Moisés: “Eu sou Javé.","3":"Apareci a Abraão, a Isaac e a Jacó como o Deus Todo-poderoso, mas a eles não dei a conhecer o meu nome: Javé.","4":"Também estabeleci minha aliança com eles, para lhes dar a terra de Canaã, a terra em que residiam como imigrantes.","5":"Eu ouvi os gemidos dos filhos de Israel que os egípcios escravizaram, e me lembrei da minha aliança.","6":"Portanto, diga aos filhos de Is­rael: Eu sou Javé. Eu tirarei de cima de vocês as cargas do Egito, eu os libertarei da escravidão e os resgatarei com mão estendida, fazendo justiça solene.","7":"Eu os adotarei como meu povo e serei o Deus de vocês, aquele que tira de cima de vocês as cargas do Egito.","8":"Depois eu farei vocês entrarem na terra que prometi, com juramento, a Abraão, a Isaac e a Jacó: eu a darei como propriedade para vocês. Eu sou Javé”.","9":"Moisés comunicou isso aos filhos de Israel, mas eles não fizeram caso, porque estavam no limite da resistência, por causa da dura escravidão.","10":"Javé disse a Moisés:","11":"“Vá dizer ao Faraó, rei do Egito, que deixe os filhos de Israel sair do território dele”.","12":"Moisés, porém, falou a Javé: “Se nem os filhos de Israel me dão ouvidos, como é que o Faraó vai me ouvir, a mim que não tenho facilidade de falar?”","13":"Javé falou a Moisés e Aarão e os enviou ao Faraó, rei do Egito, para tirarem os filhos de Israel do país do Egito.","14":"Estes são os chefes de suas famílias. Filhos de Rúben, primogênito de Israel: Henoc, Falu, Hesron e Carmi. São os clãs de Rúben.","15":"Filhos de Simeão: Jamuel, Jamin, Aod, Jaquin, Soar e Saul, filho da cananeia. São os clãs de Simeão.","16":"Nomes dos filhos de Levi, com seus descendentes: Gérson, Caat e Merari. Levi viveu cento e trinta e sete anos.","17":"Filhos de Gérson: Lobni e Semei, com seus clãs.","18":"Filhos de Caat: Amram, Isaar, Hebron e Oziel. Caat viveu cento e trinta e três anos.","19":"Filhos de Merari: Mooli e Musi. São os clãs de Levi, com suas descendências.","20":"Amram casou-se com sua tia Jocabed, e ela lhe deu Aarão e Moisés. Amram viveu cento e trinta e sete anos.","21":"Filhos de Isaar: Coré, Nefeg e Zecri.","22":"Filhos de Oziel: Misael, Elisafã e Setri.","23":"Aarão casou-se com Isabel, filha de Aminadab, irmã de Naasson, e ela lhe deu Nadab, Abiú, Eleazar e Itamar.","24":"Filhos de Coré: Asir, Elcana e Abiasaf. São os clãs dos coreítas.","25":"Eleazar, filho de Aarão, casou-se com uma das filhas de Futiel, que lhe gerou Fineias. São estes os chefes das famílias dos levitas, segundo seus clãs.","26":"E estes são Aarão e Moisés; foi a eles que Javé disse: “Tirem do Egito os filhos de Israel, segundo seus exércitos”.","27":"Foram eles, Moisés e Aarão, que falaram ao Faraó, rei do Egito, para que deixasse os filhos de Israel sair do Egito.","28":"Quando Javé falou a Moisés no Egito,","29":"Javé lhe disse: “Eu sou Javé. Diga ao Faraó, rei do Egito, tudo o que estou dizendo a você”.","30":"Moisés respondeu a Javé: “Não sei falar com facili­dade. Como é que o Faraó vai me ouvir?”"}}