{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":7,"content":{"1":"Javé disse a Moisés: “Veja! Eu faço você como um deus para o Faraó, e seu irmão Aarão será seu profeta.","2":"Você falará tudo o que eu mandar, e seu irmão Aarão falará ao Faraó, para que este deixe os filhos de Israel partir de sua terra.","3":"Eu, porém, vou endurecer o coração do Faraó, e multiplicarei sinais e prodígios no país do Egito.","4":"O Faraó não vai ouvir vocês; e então, eu colocarei a minha mão em cima do Egito e tirarei do Egito os meus exércitos, o meu povo, os filhos de Israel, fazendo solene justiça.","5":"Desse modo, os egípcios saberão que eu sou Javé, quando eu estender a minha mão em cima do Egito e fizer os filhos de Israel sair do meio deles”.","6":"Moisés e Aarão fizeram exatamente o que Javé tinha ordenado.","7":"Quando falaram ao Faraó, Moisés tinha oitenta anos, e Aarão oitenta e três.","8":"Javé disse a Moi­sés e Aarão:","9":"“Se o Faraó pedir que vocês façam algum prodígio, você dirá a Aarão que pegue a vara de você e a jogue diante do Faraó; e ela se transformará em cobra”.","10":"Moisés e Aarão se apresentaram diante do Faraó e fizeram o que Javé lhes havia mandado. Aarão jogou a vara diante do Fa­raó e seus ministros, e ela se transformou em cobra.","11":"O Faraó, porém, mandou chamar os sábios e os encantadores de cobras, e também eles, os magos do Egito, fizeram o mesmo com suas ciên­cias ocultas:","12":"cada um jogou a sua vara e elas se transformaram em cobras. No entanto, a vara de Aarão devorou as varas deles.","13":"Apesar disso, o coração do Faraó se endureceu e ele não fez caso de Moisés e Aarão, exatamente como Javé havia predito.","14":"Javé disse a Moisés: “O coração do Faraó está endurecido, e ele se recusa a deixar o povo partir.","15":"Vá encontrar o Faraó de manhã. Ele vai sair até o rio, e você o esperará na margem do Nilo. Leve consigo a vara que se transformou em cobra.","16":"Diga ao Faraó: Javé, o Deus dos hebreus, me enviou a você para dizer: ‘Deixe meu povo partir para que me sirva no deserto. Até agora você não fez caso.","17":"Portanto, assim diz Javé: Com isto, você ficará sabendo que eu sou Javé: com esta vara que tenho na mão, vou tocar as águas do rio e elas se transformarão em sangue:","18":"os peixes do rio morrerão, o rio vai ficar cheirando mal, e os egípcios não poderão mais beber a água do rio’ ”.","19":"Javé disse a Moisés: “Diga a Aarão: ‘Tome a vara e estenda a mão sobre as águas do Egito, sobre os rios, canais, lagoas e sobre todos os reservatórios, para que se convertam em sangue. Haverá sangue em toda a terra do Egito, até nas vasilhas de madeira e de pedra’ ”.","20":"Moisés e Aarão fizeram como Javé tinha mandado. Aarão ergueu a vara, tocou a água do rio diante do Faraó e de sua corte; e toda a água do Nilo se transformou em sangue.","21":"Os peixes do rio morreram, o rio ficou poluído, e os egípcios não podiam beber a água do rio. E houve sangue por todo o país do Egito.","22":"Os magos do Egito, porém, fizeram o mesmo com suas ciências ocultas. O coração do Faraó se endureceu e ele não fez caso, exatamente como Javé havia predito.","23":"O Faraó voltou para o palácio, sem se preocupar com o caso.","24":"Os egípcios cavaram nos arredores do rio para encontrar água potável, pois não podiam beber a água do rio.","25":"Sete dias depois de ter tocado o Nilo,","26":"Javé disse a Moisés: “Apresente-se ao Faraó e diga a ele: ‘Assim diz Javé: Deixe meu povo partir para que me sirva.","27":"Se você não o deixar partir, eu infestarei todo o território de você com rãs:","28":"o Nilo ferverá de rãs, que subirão, entrarão em seu palácio, nas casas e quartos e até em sua cama; o mesmo acontecerá na casa de seus ministros e de seu povo, nos fornos e amas­sadeiras.","29":"As rãs virão por cima de você, de seus ministros e de todo o seu povo’ ”."}}