{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":8,"content":{"1":"Javé disse a Moisés: “Diga a Aarão: ‘Estenda a mão com a vara sobre os rios, canais e lagoas, e faça subir rãs sobre todo o território egípcio’ ”.","2":"Aarão estendeu a mão sobre as águas do Egito, e fez subir rãs que infestaram todo o território egípcio.","3":"Os magos do Egito, porém, usa­ram suas ciências ocultas e fizeram o mesmo: fizeram subir rãs por todo o território egípcio.","4":"O Faraó mandou chamar Moisés e Aa­rão, e lhes disse: “Rezem a Javé, para que afaste as rãs de mim e do meu povo. Então eu deixarei o povo partir para que ofereça sacrifícios a Javé”.","5":"Moisés disse ao Faraó: “Diga-me, por favor, quando é que eu devo rezar por você, por seus ministros e por seu povo, a fim de livrar das rãs você e suas casas, de modo que as rãs fiquem somente no Nilo”.","6":"O Faraó respondeu: “Amanhã.” Moisés disse: “Será conforme está pedindo, para que você saiba que não há ninguém como Javé nosso Deus.","7":"As rãs se afastarão de você, de sua casa, dos seus ministros e do seu povo. Ficarão somente no rio”.","8":"Moi­sés e Aarão saíram do palácio do Faraó. E Moisés suplicou a Javé por causa das rãs que ele havia mandado contra o Faraó.","9":"Javé cumpriu o que Moisés lhe pedia: morreram as rãs que estavam nas casas, pátios e campos:","10":"foram ajuntadas em montes imensos, e a terra ficou poluída.","11":"Mas o Faraó viu que havia trégua, e seu coração ficou endurecido e não lhes deu ouvidos, exatamente como Javé tinha predito.","12":"Javé disse a Moisés: “Diga a Aarão: ‘Estenda a vara e toque o pó do chão, e ele se transformará em mosquitos por todo o território egípcio’ ”.","13":"Aarão estendeu a mão com a vara e tocou o pó do chão, que se transformou em mosquitos, que atacavam homens e animais. E todo o pó do chão se transformou em mosquitos por todo o país do Egito.","14":"Os magos do Egito tentaram fazer o mesmo, usando suas ciên­cias ocultas para produzir mosquitos, mas não conseguiram. Os mosquitos atacavam homens e animais.","15":"Então os magos disseram ao Faraó: “Isso é o dedo de Deus”. Mas o coração do Faraó se endureceu e ele não os ouviu, exatamente como Javé tinha predito.","16":"Javé disse a Moisés: “Levante-se de madrugada, apresente-se ao Faraó quando ele sair para o rio, e diga-lhe: ‘Assim diz Javé: Deixe meu povo partir para que me sirva.","17":"Se você não deixar o meu povo partir, eu mandarei moscas contra você, contra seus ministros, seu povo e as casas que você tem. As casas dos egípcios e até mesmo o solo em que pisam ficarão cheios de moscas.","18":"Nesse dia, eu tratarei de maneira diferente o território de Gessen, onde reside o meu povo, para que aí não haja moscas. Assim, você saberá que eu sou Javé e estou no país.","19":"Farei uma distinção entre o meu povo e o seu povo. Este sinal acontecerá amanhã’.”","20":"Assim fez Javé: nuvens de moscas invadiram o palácio do Faraó e de seus ministros e todo o território egípcio, de modo que toda a terra do Egito ficou infestada de moscas.","21":"Moisés respondeu: “Não é oportuno fazer isso, porque nossos sacrifícios a Javé nosso Deus são abomináveis para os egípcios. Se imolarmos diante deles o que eles abominam, certamente irão nos apedrejar.","23":"Temos que viajar três dias pelo deserto, para oferecer sacrifícios a Javé nosso Deus, conforme ele nos mandou”.","24":"O Faraó propôs: “Eu deixarei vocês fazer sacrifícios ao Deus de vocês no deserto, com a condição de que vocês não se afastem muito. Rezem por mim”.","25":"Moisés respondeu: “Logo que eu sair da sua presença, rezarei a Javé, para que amanhã mesmo ele afaste as moscas do Faraó, dos seus ministros e do seu povo. Mas que o Faraó não torne a me enganar, não per­mitindo que o povo vá fazer sacrifícios a Javé”.","26":"Moisés saiu da presença do Faraó e orou a Javé.","27":"E Javé fez o que Moisés pedia: afastou as moscas do Faraó, dos seus ministros e do seu povo, até que não ficou uma só.","28":"Mas o Faraó endureceu o coração também dessa vez, e não deixou o povo partir."}}