{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":9,"content":{"1":"Javé disse a Moisés: “Apresente-se ao Faraó e diga a ele: Assim diz Javé, o Deus dos hebreus: ‘Deixe meu povo partir para que me sirva.","2":"Se você não o deixar partir, e o continuar segurando à força,","3":"a mão de Javé vai ferir, com uma peste maligna, o rebanho do campo, os cavalos, jumentos, camelos, bois e ovelhas’.","4":"Javé, no entanto, fará distinção entre os rebanhos de Israel e os rebanhos dos egípcios, de modo que nada perecerá do que pertence aos filhos de Israel.","5":"Javé estabeleceu um prazo: amanhã Javé fará isso no país”.","6":"Javé cumpriu sua palavra no dia seguinte. E morreram todos os animais dos egípcios, mas não morreu nenhum dos animais dos filhos de Israel.","7":"O Faraó mandou averiguar e viu que do rebanho de Israel nenhum animal havia morrido. No entanto, o Faraó endureceu o coração e não deixou o povo partir.","8":"Javé disse a Moisés e Aarão: “Peguem do forno um punhado de cinza, e Moisés o atire no ar diante dos olhos do Faraó.","9":"A cinza se transformará em pó sobre todo o território egípcio e cairá sobre homens e animais, produzindo úlceras e chagas em toda a terra do Egito”.","10":"Eles pegaram cinza do forno, apresentaram-se ao Faraó, e Moisés a jogou para o ar, e os homens e animais ficaram cobertos de tumores e chagas.","11":"Os magos, por causa dos tumores, não puderam ficar de pé diante de Moisés, porque havia tumores nos magos e em todos os egípcios.","12":"Javé, porém, endureceu o coração do Faraó e este não os ouviu, exatamente como Javé tinha predito a Moisés.","13":"Javé disse a Moisés: “Levante-se de madrugada, apresente-se ao Faraó, e diga a ele: ‘Assim diz Javé, o Deus dos hebreus: Deixe meu povo partir para que me sirva,","14":"pois desta vez mandarei todas as minhas pragas contra você, contra seus ministros e contra o seu povo, para que você saiba que não há ninguém como eu em toda a terra.","15":"De fato, se eu já tivesse estendido a mão para ferir você e o seu povo com peste, você teria desaparecido da terra.","16":"Entretanto, foi exatamente para isto que eu o conservei de pé, para lhe mostrar a minha força e para que minha fama se espalhe por toda a terra.","17":"No entanto, você continua a reter o meu povo e não o deixa partir!","18":"Veja bem! Amanhã, a esta mesma hora, farei cair uma pesada chuva de pedras, como nunca se viu no Egito, desde o dia em que foi fundado até hoje.","19":"Agora, portanto, mande recolher seus animais e tudo o que você tem no campo, porque os homens e animais que estiverem no campo e não se refugiarem sob um teto vão morrer por causa da chuva de pedras’ ”.","20":"Os ministros do Faraó que respeitaram a palavra de Javé apressaram-se em dar refúgio a seus escravos e colocar o rebanho em estábulos.","21":"E aqueles que não deram importância à palavra de Javé deixaram os escravos e o rebanho no campo.","22":"Javé disse a Moisés: “Estenda a mão para o céu, e cairá chuva de pedras em todo o território egípcio: sobre homens e animais e sobre toda a vegetação”.","23":"Então Moisés estendeu a vara para o céu, e Javé mandou trovões e chuva de pedras, e caíram raios sobre a terra. E Javé fez cair chuva de pedras no território egípcio.","24":"Caiu chuva de pedras acompanhada de raios; era uma chuva tão forte como nunca houve em toda a terra do Egito, desde que começou a ser nação.","25":"A chuva de pedras destruiu tudo o que havia no território egípcio: feriu tudo o que se encontrava no campo, homens e animais, destruiu a vegetação campestre e quebrou todas as árvores do campo.","26":"Só não houve chuva de pedras na terra de Gessen, onde viviam os filhos de Israel.","27":"Então o Faraó mandou chamar Moisés e Aarão, e lhes disse: “Desta vez eu pequei. Javé é justo, e eu com meu povo somos ímpios.","28":"Rezem a Javé, porque já bastam esses trovões e a chuva de pedras! Eu os deixarei partir, e vocês não ficarão mais aqui”.","29":"Moisés respondeu: “Quando eu sair da cidade, estenderei as mãos para Javé: os trovões cessarão e não haverá mais chuva de pedras, para que você saiba que a terra pertence a Javé.","30":"Quanto a você e seus ministros, porém, eu sei que vocês ainda não temem o Deus Javé”.","31":"O linho e a cevada se perderam, pois a cevada já estava na espiga e o linho estava florescendo;","32":"o trigo e o centeio, porém, não se perderam, porque são tardios.","33":"Moisés saiu do palácio do Faraó e da cidade. E estendeu as mãos para Javé. Os trovões e a chuva de pedras cessaram, e parou de chover sobre a terra.","34":"Ao ver que a chuva, as pedras e os trovões tinham parado, o Faraó continuou a pecar, endurecendo o coração, tanto ele como seus ministros.","35":"O coração do Faraó se endureceu. E ele não deixou partir os filhos de Israel, exatamente como Javé tinha predito a Moisés."}}