{"meta":{"title":"Rute","abbrev":"rute"},"chapter":4,"content":{"1":"Foi Booz à porta da cidade e sentou-se ali. Vendo passar o homem que tinha o direito de resgate, do qual falara, chamou-o e disse-lhe: “Vem cá um pouco; senta-te aqui”. O homem veio e sentou-se.","2":"Escolhendo então Booz dez homens dentre os anciãos da cidade, disse-lhes: “Sentai-vos aqui”.","3":"Estando eles sentados, Booz dirigiu-se ao parente próximo, falando-lhe nestes termos: “Noemi, que voltou da terra de Moab, está para vender a parte no campo que pertencia ao nosso parente Elimelec.","4":"Eu quis informar-te disso e propor-te que a compres diante dos anciãos do meu povo aqui presentes. Se queres usar do teu direito de resgate, faze-o; do contrário, dize-me, para que eu saiba o que devo fazer, porque vens em primeiro lugar, mas depois de ti é a mim que cabe esse direito”. “Eu quero usar do meu direito – respondeu o homem –.","5":"“Comprando essa terra da mão de Noemi – continuou Booz – adquires ao mesmo tempo Rute, a moabita, mulher do defunto para conservar o nome do defunto, em sua herança.”","6":"“Nesse caso – respondeu aquele homem –, não a posso resgatar por minha própria conta, porque isso viria prejudicar o meu patrimônio. Usa tu do meu privilégio, porque não o posso fazer.”","7":"Outrora, era costume em Israel, nos casos de resgate ou de sub-rogação, que o homem tirasse o calçado e o desse ao outro para validade da transação; isso servia de ratificação.","8":"O parente próximo disse, pois, a Booz: “Compra-a para ti”, e tirou o calçado.","9":"Booz disse aos anciãos e a todo o povo: “Vós sois hoje testemunhas de que comprei da mão de Noemi tudo o que pertencia a Elimelec, a Quelion e a Maalon.","10":"Com isso, adquiro ao mesmo tempo Rute, a moabita, por mulher, viúva de Maalon, para conservar o nome do defunto em sua herança e para que esse nome não se apague de entre os seus parentes e no povo da cidade. Disso sois hoje testemunhas”.","11":"Então, todo o povo que estava na porta e todos os anciãos responderam: “Somos testemunhas! O Senhor torne essa mulher que entra na tua casa semelhante a Raquel e a Lia, que fundaram a casa de Israel! Sê feliz em Éfrata, adquire um nome em Belém!","12":"Que a tua casa se torne como a casa de Farés, que Tamar deu à luz a Judá, pela posteridade que te der o Senhor por esta jovem”.","13":"Booz tomou, pois, Rute, que se tornou sua mulher. Aproximou-se dela e o Senhor concedeu-lhe a graça de conceber e dar à luz um filho.","14":"As mulheres diziam a Noemi: “Bendito seja Deus, que não te recusou um libertador neste dia. Que o teu nome seja um dia célebre em Israel!.","15":"Ele te dará a vida e será o sustentáculo de tua velhice, porque tua nora, aquela que o gerou é que te ama e é para ti mais preciosa que sete filhos!”.","16":"Noemi, tomando o menino, colo­cou-o no seu regaço e fazia-lhe as vezes de ama.","17":"Suas vizinhas deram-lhe nome, dizendo: “Nasceu um filho a Noemi”. E chamaram ao menino Obed. Este foi pai de Jessé, e pai de Davi.","18":"Esta é a posteridade de Farés: Farés gerou Hesron;","19":"Hesron gerou Ram; Ram gerou Abinadab;","20":"Abinadab gerou Naasson; Naasson gerou Salmon;","21":"Salmon gerou Booz; Booz gerou Obed;","22":"Obed gerou Jessé; Jessé gerou Davi."}}