{"meta":{"title":"Jonas","abbrev":"jn"},"chapter":4,"content":{"1":"4 Mas isso desagradou muito a Jonas, e ele ficou muito irado.","2":"Então ele orou a Jeová: “Ó Jeová, não era essa a minha preocupação quando eu estava na minha terra? É por isso que eu tentei fugir para Társis na primeira vez, pois sabia que és um Deus compassivo e misericordioso, paciente e cheio de amor leal, e que fica muito triste com a calamidade.","3":"Agora, ó Jeová, por favor, tira a minha vida, pois para mim é melhor morrer do que viver.”","4":"Jeová perguntou: “Você acha certo ficar tão irado?”","5":"Jonas saiu então da cidade e se sentou ao leste da cidade. Ali ele fez para si um abrigo e se sentou à sua sombra para ver o que aconteceria à cidade.","6":"Então Jeová Deus fez com que um cabaceiro crescesse sobre Jonas para fazer sombra sobre a sua cabeça e para aliviar a sua aflição. E Jonas ficou muito contente com o cabaceiro.","7":"Mas, ao raiar o dia seguinte, o verdadeiro Deus fez com que um verme atacasse o cabaceiro, e este secou.","8":"Quando o sol começou a brilhar, Deus também fez soprar um vento leste abrasador, e o sol castigava a cabeça de Jonas, e ele estava quase desmaiando. Ele pedia para morrer e dizia: “Para mim é melhor morrer do que viver.”","9":"Deus perguntou a Jonas: “Você acha certo ficar tão irado por causa do cabaceiro?” E ele respondeu: “Eu tenho razão para ficar irado, tão irado que quero morrer.”","10":"Mas Jeová disse: “Você teve pena do cabaceiro, que você não cultivou nem fez crescer; ele cresceu numa noite e morreu numa noite.","11":"Será que eu também não deveria ter pena de Nínive, a grande cidade, em que há mais de 120.000 homens que não sabem nem mesmo a diferença entre o certo e o errado, além de seus muitos animais?”"}}