{"meta":{"title":"Baruc","abbrev":"br"},"chapter":1,"content":{"1":"Estas são as palavras do livro que Baruc, filho de Nerias, filho de Maasias, filho de Sedecias, filho de Asadias, filho de Helcias, escreveu em Babilônia","2":"no ano quinto, no dia sete do mês, na época em que os caldeus tomaram Jerusalém e a incendiaram.","3":"Baruc leu as palavras deste livro na presença de Jeconias, filho de Joaquim, rei de Judá, e de todo o povo, que tinha vindo para escutar a leitura:","4":"estavam presentes os nobres, os filhos do rei, os anciãos, todo o povo do menor ao maior, todos enfim que moravam em Babilônia junto ao rio Sud.","5":"Eles choravam, jejuavam e rezavam diante do Senhor,","6":"depois recolheram dinheiro, contribuindo cada qual conforme podia,","7":"e mandaram-no a Jerusalém ao sacerdote Joaquim, filho de Helcias, filho de Salom, aos outros sacerdotes e a todo o povo que estava com ele em Jerusalém.","8":"Era o dia dez do mês de sivã, quando Baruc recebeu, para levá-los a Judá, os vasos da casa do Senhor, que tinham sido levados do templo. Eram aqueles vasos de prata que Sedecias, filho de Josias, rei de Judá, tinha mandado refazer,","9":"depois que Nabucodonosor, rei de Babilônia, tinha deportado de Jerusalém e conduzido para Babilônia Jeconias, os príncipes, os prisioneiros, os nobres e o povo do país.","10":"Mandaram dizer-lhes: “Eis que vos mandamos dinheiro; com esta soma comprai holocaustos, sacrifícios expiatórios e incenso; fazei uma oblação e oferecei-a sobre o altar do Senhor, nosso Deus.","11":"Rezai pela vida de Nabucodonosor, rei de Babilônia, e pela vida de seu filho Baltazar, para que seus dias sobre a terra sejam longos como os dias do céu","12":"e para que o Senhor nos dê força e ilumine nossos olhos e possamos viver à sombra de Nabucodonosor, rei de Babilônia, e à sombra de seu filho Baltazar e servir-lhes por muitos anos e encontrar graça diante deles.","13":"Rezai ao Senhor, nosso Deus, também por nós, pois pecamos contra o Senhor, nosso Deus, e até hoje o furor do Senhor e sua ira não se afastaram de nós.","14":"Lede, portanto, este livro que vos mandamos e fazei vossa confissão na casa do Senhor, em dia de festa e nos dias oportunos.","15":"Direis assim: Ao Senhor, nosso Deus, a justiça; a nós a desonra no rosto, como hoje acontece com os judeus e os habitantes de Jerusalém,","16":"para nossos reis e nossos príncipes, para nossos sacerdotes e nossos profetas e para nossos pais,","17":"porque pecamos diante do Senhor,","18":"nós lhe desobedecemos e não escutamos a voz do Senhor, nosso Deus, para caminhar segundo os decretos que o Senhor havia posto diante de nós.","19":"Desde o dia em que o Senhor fez sair nossos pais do Egito até hoje, temos sido rebeldes contra o Senhor, nosso Deus, e negligentes no escutar sua voz.","20":"Assim, como hoje constatamos, abateram-se sobre nós tantos males junto com a maldição proferida por ordem do Senhor por seu servo Moisés, no dia em que fez sair nossos pais do Egito para nos conceder um país onde corre leite e mel.","21":"Não escutamos a voz do Senhor, nosso Deus, conforme todas as palavras dos profetas que ele nos mandou;","22":"mas cada um de nós seguiu as inclinações de seu coração perverso, serviu a deuses estrangeiros e fez o que desagrada ao Senhor, nosso Deus."},"titles":{"15":"Confissão dos pecados."}}