{"meta":{"title":"Baruc","abbrev":"br"},"chapter":2,"content":{"1":"Por isso o Senhor cumpriu suas palavras pronunciadas contra nós, contra nossos juízes que governaram Israel, contra nossos reis e contra nossos príncipes e contra os habitantes de Israel e de Judá.","2":"Jamais havia acontecido sob a imensidão do céu algo semelhante ao que ele realizou em Jerusalém, como está escrito na Lei de Moisés:","3":"que chegássemos a comer, um a carne do próprio filho e outro a carne da própria filha.","4":"E o Senhor os entregou ao poder de todos os reinos vizinhos e os tornou objeto de zombaria e de ultraje para todos os povos ao redor entre os quais os dispersou.","5":"Tornaram-se escravos em vez de patrões, porque ofendemos o Senhor, nosso Deus, não escutando sua voz.","6":"Ao Senhor, nosso Deus, a justiça, a nós e a nossos pais a desonra no rosto, como acontece hoje.","7":"Todos esses males que o Senhor nos tinha anunciado abateram-se sobre nós.","8":"Mas não suplicamos ao Senhor que afastasse cada um dos pensamentos de seu perverso coração.","9":"Assim o Senhor, que está pronto para o castigo, mandou-o sobre nós, porque ele é justo em todas as obras que nos ordenou,","10":"mas não escutamos sua voz, caminhando segundo os decretos que havia posto diante de nós.","11":"Agora, Senhor, Deus de Israel, que fizestes sair vosso povo do país do Egito com mão forte, com sinais e prodígios, com grande poder e braço estendido, ganhando a fama que dura até hoje,","12":"nós pecamos, agimos como ímpios, transgredimos, Senhor, nosso Deus, todos os vossos mandamentos.","13":"Que se afaste de nós vossa ira, porque não somos mais que um pequeno resto no meio das nações entre as quais nos dispersastes.","14":"Ouvi, Senhor, nossa oração, nossa súplica, livrai-nos por vosso amor e fazei-nos encontrar graça diante daqueles que nos deportaram,","15":"para que toda a terra saiba que vós sois o Senhor, nosso Deus, porque vosso nome foi invocado sobre Israel e sobre toda a sua estirpe.","16":"Olhai, Senhor, de vossa santa morada e pensai em nós; inclinai vosso ouvido, Senhor, e escutai;","17":"abri, Senhor, os olhos e observai: não são os mortos que estão nos abismos, cujo espírito foi retirado de suas vísceras, que darão glória e justiça ao Senhor,","18":"mas quem está profundamente aflito, quem caminha curvado e sem força, quem tem os olhos lânguidos, quem tem fome, estes são os que vos darão glória e justiça, Senhor.","19":"Não é pelos méritos de nossos pais e de nossos reis que vos apresentamos nossa súplica diante de vossa face, Senhor, nosso Deus,","20":"mas porque mandastes sobre nós vossa cólera e vosso furor, como tínheis declarado por meio de vossos servos, os profetas, dizendo:","21":"“Assim fala o Senhor: Curvai os ombros, servi ao rei de Babilônia e habitareis no país que eu dei a vossos pais.","22":"Mas se não prestardes ouvido à voz do Senhor que manda servir ao rei de Babilônia,","23":"farei cessar, nas cidades de Judá e nas ruas de Jerusalém, o grito de alegria e o grito de júbilo, o canto do esposo e o canto da esposa, e todo o país se tornará um deserto sem habitantes”.","24":"Mas não prestamos ouvido a vossa ordem de servir ao rei de Babilônia, por isso cumpristes a ameaça que pronunciastes por meio de vossos servos, os profetas: que os ossos de nossos reis e de nossos pais seriam removidos de seu túmulo.","25":"E ei-los abandonados ao calor do dia e ao gelo da noite. Eles morreram entre cruéis sofrimentos, de fome, pela espada e de peste;","26":"e o templo que traz vosso nome, vós o reduzistes ao estado em que hoje se acha, por causa da maldade da casa de Israel e da casa de Judá.","27":"Contudo agistes para conosco, Senhor, nosso Deus, segundo toda a vossa bondade e toda a vossa imensa ternura,","28":"como tínheis falado por meio de vosso servo Moisés, quando lhe ordenastes escrever vossa lei diante dos israelitas, dizendo:","29":"“Se não escutardes minha voz, esta imensa e inumerável multidão será reduzida a um pequeno resto no meio das nações entre as quais eu a dispersarei;","30":"porque eu sei que não me escutarão, sendo um povo de dura cerviz. Mas na terra de seu exílio entrarão em si","31":"e reconhecerão que eu sou o Senhor, seu Deus. Dar-lhes-ei um coração e ouvidos que escutam;","32":"no país de seu exílio me louvarão e se recordarão de meu nome","33":"e, repensando no destino de seus pais que pecaram contra o Senhor, renunciarão a sua dureza e a suas más ações.","34":"Então os reconduzirei à terra que prometi com juramento a seus pais, Abraão, Isaac e Jacó; eles terão de novo o domínio dela e eu os multiplicarei, e não diminuirão mais;","35":"farei com eles uma aliança perene: eu serei seu Deus e eles serão meu povo. Não expulsarei nunca mais meu povo Israel do país que lhe dei”."},"titles":{}}