{"meta":{"title":"Baruc","abbrev":"br"},"chapter":3,"content":{"1":"Senhor onipotente, Deus de Israel, é uma alma angustiada, um espírito atormentado que grita para vós.","2":"Escutai, Senhor, e tende piedade, porque pecamos contra vós.","3":"Porque vós reinais eternamente, mas nós perecemos para sempre.","4":"Senhor onipotente, Deus de Israel, escutai portanto a súplica dos mortos de Israel, dos filhos daqueles que pecaram contra vós: eles não escutaram a voz do Senhor seu Deus, por isso a nós se apegaram os males.","5":"Não recordeis a iniquidade de nossos pais, mas recordai-vos agora de vosso poder e de vosso nome,","6":"porque vós sois o Senhor, nosso Deus, e nós vos louvaremos, Senhor.","7":"Por isso pusestes em nossos corações vosso temor: para que invoquemos vosso nome. Nós vos louvaremos no exílio, porque afastamos do coração toda a iniquidade de nossos pais que pecaram contra vós.","8":"Hoje estamos exilados e dispersos, somos objeto de opróbrio, de maldição e de condenação por todas as iniquidades de nossos pais que se afastaram do Senhor, nosso Deus.","9":"Escuta, Israel, os mandamentos de vida, inclina o ouvido para aprender a prudência.","10":"Por que, Israel, por que te encontras em terra inimiga e envelheces em terra estrangeira?","11":"Por que te contaminas com os mortos e és contado entre os que descem ao abismo?","12":"É que abandonaste a fonte da sabedoria!","13":"Se tivesses seguido os caminhos de Deus, terias vivido sempre em paz.","14":"Aprende onde está a prudência, onde está a força, onde está a inteligência, para compreenderes também onde estão a longevidade e a vida, onde estão a luz dos olhos e a paz.","15":"Mas quem descobriu sua morada, quem penetrou em seus tesouros?","16":"Onde estão os chefes das nações e os que dominam as feras que há na terra?","17":"Onde estão os que se divertem com os pássaros do céu, os que acumulam prata e ouro, nos quais confiam os homens, não pondo limite a suas posses?","18":"Onde estão os que trabalham a prata com grande cuidado, mas sem revelar o segredo de suas obras?","19":"Desapareceram, desceram ao abismo e surgiram outros em seu lugar.","20":"Novas gerações viram a luz e habitaram a terra, mas não conheceram o caminho da sabedoria,","21":"não aprenderam suas veredas; nem mesmo seus filhos a alcançaram: ficaram longe de seu caminho.","22":"Não se ouviu falar dela em Canaã, não foi vista em Temã.","23":"Mesmo os filhos de Agar que buscam sabedoria terrena, os mercadores de Madiã e de Temã, os narradores de fábulas, os pesquisadores da inteligência, não conheceram o caminho da sabedoria, não se recordaram de suas veredas.","24":"Israel, como é grande a morada de Deus, como é vasto o lugar de seu domínio!","25":"É grande e não tem fim, sublime e não tem medida!","26":"Lá nasceram os gigantes, famosos desde a origem, altos de estatura, adestrados na guerra;","27":"mas Deus não escolheu a estes e não lhes deu o caminho do conhecimento:","28":"pereceram por falta de prudência, pereceram por sua irreflexão.","29":"Quem subiu ao céu para tomá-la e fazê-la descer das nuvens?","30":"Quem atravessou o mar para descobri-la e trazê-la a preço de ouro puro?","31":"Não há quem conheça seu caminho, nem quem compreenda suas veredas.","32":"Mas aquele que tudo sabe a conhece e a descobriu com sua inteligência. É ele que estabeleceu a terra para sempre e a encheu de animais quadrúpedes;","33":"ele envia a luz, e ela vai, ele a chama de volta, e ela obedece com tremor.","34":"As estrelas brilham em seus postos de guarda e se alegram;","35":"ele as chama, e elas respondem: “Aqui estamos!” e brilham com alegria para seu Criador.","36":"Ele é nosso Deus e nenhum outro lhe é comparável.","37":"Ele descobriu todo o caminho da inteligência e deu-o a Jacó, seu servo, a Israel seu predileto.","38":"Depois disso apareceu sobre a terra e viveu entre os homens."},"titles":{"9":"A sabedoria, caminho de salvação."}}