{"meta":{"title":"Baruc","abbrev":"br"},"chapter":4,"content":{"1":"Este é o livro dos decretos de Deus, é a lei que existe para sempre; os que se apegam a ela terão a vida, os que a abandonam morrerão.","2":"Volta, Jacó, e acolhe-a, caminha para o esplendor sua luz.","3":"Não dês a outros tua glória, nem teus privilégios a uma nação estrangeira.","4":"Felizes de nós, ó Israel, porque o que agrada a Deus nos foi revelado.","5":"Coragem, povo meu, memorial de Israel!","6":"Fostes vendidos às nações não para serdes aniquilados, mas porque provocastes o furor de Deus é que fostes entregues aos inimigos.","7":"Irritastes vosso Criador, sacrificando aos demônios e não a Deus.","8":"Esquecestes aquele que vos educou, o Deus eterno, afligistes aquela que vos nutriu, Jerusalém.","9":"Ela viu abater-se sobre vós a ira divina e exclamou: “Escutai, cidades vizinhas de Sião, Deus mandou-me grande dor.","10":"Pois eu vi a escravidão que o Eterno infligiu a meus filhos e a minhas filhas.","11":"Eu os tinha nutrido com alegria e tive de deixá-los partir com lágrimas e gemidos.","12":"Ninguém se alegre ao ver-me viúva e desolada; estou abandonada por causa dos pecados de meus filhos, que se desviaram da lei de Deus,","13":"não quiseram saber dos decretos de Deus, não seguiram o caminho de seus preceitos, nem andaram pelas veredas da disciplina, segundo sua justiça.","14":"Vinde, ó cidades vizinhas de Sião, considerai a escravidão que o Eterno infligiu a meus filhos e a minhas filhas.","15":"Mandou contra eles um povo distante, uma nação cruel e de língua estrangeira, que não teve respeito pelos velhos, nem piedade das crianças,","16":"que arrancou seus caros filhos à viúva e deixou-a só e sem filhas”.","17":"“E eu, como posso ajudar-vos?","18":"Aquele que vos afligiu com tantos males, é ele que vos libertará do poder de vossos inimigos.","19":"Ide, meus filhos, ide! Eu fico sozinha.","20":"Eu tirei a veste da paz, vesti o luto de minha súplica; gritarei ao Eterno durante toda a vida.","21":"Coragem, meus filhos, gritai a Deus e ele vos libertará da opressão, do poder de vossos inimigos.","22":"Pois eu espero do Eterno vossa salvação. Do Santo me vem alegria, pela misericórdia que em breve vos chegará do Eterno, vosso Salvador.","23":"Eu vos vi partir entre gemidos e prantos, mas Deus vos reconduzirá a mim com alegria e júbilo, para sempre.","24":"Como agora as cidades vizinhas de Sião viram vossa escravidão, assim verão em breve a salvação que vos virá de vosso Deus com grande glória e esplendor do Eterno.","25":"Filhos, suportai com paciência a cólera que de Deus veio sobre vós. O inimigo vos perseguiu, mas vereis em breve sua ruína e calcareis ao pé seu pescoço.","26":"Meus filhos delicados tiveram de percorrer caminhos pedregosos, raptados como rebanho dizimado pelo inimigo.","27":"Coragem, filhos, gritai a Deus, porque se recordará de vós Aquele que vos provou.","28":"Como pensastes em afastar-vos de Deus, assim, uma vez convertidos, buscai-o com zelo dez vezes maior;","29":"porque aquele que vos afligiu com tantas calamidades vos dará também, com a salvação, uma alegria perene”.","30":"Coragem, Jerusalém! Aquele que te deu um nome te consolará.","31":"Malditos os que te maltrataram e se alegraram com tua queda;","32":"malditas as cidades das quais foram escravos teus filhos, maldita aquela que recebeu teus filhos.","33":"Pois como se alegrou por tua queda e rejubilou por tua ruína, assim chorará sua própria desolação.","34":"Eu a privarei da alegria de sua grande população, sua arrogância será mudada em luto.","35":"O Eterno lhe mandará um fogo que arderá por muitos dias, e os demônios nela habitarão por muito tempo.","36":"Olha para o oriente, Jerusalém, e contempla a alegria que te vem de Deus.","37":"Estão voltando os filhos que viste partir, voltam juntos, reunidos do oriente ao ocidente pela palavra do Santo, exultantes pela glória de Deus."},"titles":{"5":"Exortação.","17":"Esperança.","30":"Retorno."}}