{"meta":{"title":"2 Macabeus","abbrev":"2mc"},"chapter":1,"content":{"1":"Aos irmãos judeus que estão no Egito. Saudações! Os irmãos judeus que moram em Jerusalém e na Judeia desejam paz e prosperidade.","2":"Deus conceda suas graças a vocês e se lembre da aliança que fez com Abraão, Isaac e Jacó, seus servos fiéis.","3":"Que ele dê a todos vocês coração capaz de honrá-lo e de praticar a sua vontade, coração generoso e espírito decidido.","4":"Que lhes abra o coração para a sua lei e seus mandamentos, e lhes conceda a paz.","5":"Que ele escute suas orações, se reconcilie com vocês e não os abandone no tempo da desgraça.","6":"Nós estamos rezando por vocês, aqui e agora.","7":"Durante o reinado de Demétrio, no ano cento e sessenta e nove, nós, judeus, tínhamos escrito a vocês o seguinte: “No meio da grande tribulação que caiu sobre nós, nesses anos em que Jasão e seus companheiros traíram a terra santa e o reino,","8":"quando incendiaram o portal do Templo e mataram inocentes, nós oramos ao Senhor, e ele nos ouviu. Então oferecemos um sacrifício e uma oblação de flor de farinha, acendemos as lâmpadas e apresentamos os pães”.","9":"Portanto, celebrem a festa das Tendas do mês de Casleu.","10":"Ano cento e oitenta e oito.","11":"Libertados por Deus dos maiores perigos, nós agradecemos muito a ele, como a alguém que lutou junto conosco contra o rei,","12":"pois Deus expulsou os que se haviam entrincheirado contra a cidade santa.","13":"De fato, o chefe deles foi para a Pérsia acompanhado de um exército que parecia invencível, mas que acabou destroçado no templo de Naneia, através de uma cilada armada pelos sacerdotes da deusa.","14":"Antíoco foi para esse lugar, junto com os amigos que o acompanhavam, pretendendo casar-se com a deusa, a fim de pegar as grandes riquezas que havia nesse lugar, a título de dote.","15":"Os sacerdotes do templo de Naneia lhe mostraram as riquezas, e ele entrou no recinto sagrado com alguns poucos companheiros. Logo que Antíoco entrou, os sacerdotes fecharam o templo,","16":"abriram a porta secreta do forro e mataram o rei a pedradas. Esquartejaram o rei e jogaram a cabeça dele para os que estavam do lado de fora.","17":"Por tudo isso, bendito seja o nosso Deus, que entregou esses ímpios à morte.","18":"Estando para celebrar a purificação do Templo, no dia vinte e cinco de Casleu, achamos que seria bom comunicar-lhes isso, para que vocês também a comemorem de maneira semelhante à festa das Tendas e à festa do Fogo, que apareceu quando Neemias ofereceu os sacrifícios, depois da reconstrução do Templo e do altar.","19":"De fato, quando os nossos antepassados foram levados para a Pérsia, alguns sacerdotes piedosos pegaram fogo do altar e secretamente o esconderam num poço seco. Deixaram a coisa tão segura, que ninguém ficou sabendo onde era esse lugar.","20":"Passados muitos anos, quando Deus achou conveniente, Neemias, o enviado do rei da Pérsia, mandou os descendentes dos sacerdotes procurar o fogo que tinham escondido. Segundo nos contam, eles não encontraram o fogo, mas somente um líquido grosso. Neemias mandou que tirassem e trouxessem o tal líquido.","21":"Depois de colocarem em cima do altar tudo o que fazia parte do sacrifício, Neemias ordenou aos sacerdotes que molhassem com esse líquido a lenha e tudo o que estava em cima.","22":"Feito isso e passado algum tempo, o sol, até então encoberto pelas nuvens, começou a brilhar, e um fogo forte logo se acendeu, de tal maneira que todos ficaram admirados.","23":"Enquanto o sacrifício era queimado, os sacerdotes rezavam com todo o povo presente. Jônatas entoava e todos os outros respondiam junto com Neemias.","24":"A oração era assim: “Senhor, Senhor Deus, Criador de todas as coisas, terrível, forte, justo, misericordioso, único rei, único bom,","25":"único generoso, único justo, todo-poderoso e eterno, tu que salvas Israel de todo o mal, tu que tornaste escolhidos os nossos antepassados e os santificaste,","26":"aceita o sacrifício em favor de todo o teu povo Israel. Guarda e santifica a tua herança.","27":"Reúne os nossos dispersos. Liberta os que são escravos no meio das nações. Olha para os que são marginalizados e desprezados. Assim as outras nações ficarão sabendo que tu és o nosso Deus.","28":"Castiga aqueles que nos oprimem, que nos humilham com soberba.","29":"Planta o teu povo em teu lugar santo, conforme disse Moisés”.","30":"Enquanto isso, os sacerdotes entoavam os hinos.","31":"Logo que o sacrifício foi consumado, Neemias mandou jogar o resto do líquido em cima de grandes pedras.","32":"Feito isso, brilhou uma chama, que logo se apagou, enquanto o fogo sobre o altar continuava aceso.","33":"Logo que o fato se tornou conhecido, contaram ao rei dos persas que, no lugar onde os sacerdotes exilados tinham escondido o fogo, aparecera uma água, com a qual os companheiros de Neemias purificaram as oferendas do sacrifício.","34":"Confirmado o fato, o rei mandou cercar o lugar e o declarou sagrado.","35":"Daí se tiravam muitos lucros, que eram repartidos entre os favorecidos do rei.","36":"Os companheiros de Neemias deram então a esse líquido o nome de “neftar”, que significa purificação. Muitos, porém, o chamam de “nafta”."}}