{"meta":{"title":"2 Macabeus","abbrev":"2mc"},"chapter":10,"content":{"1":"O Macabeu com seus companheiros, guiados pelo Senhor, reconquistaram o Templo e a cidade de Jerusalém.","2":"Demoliram os altares construídos pelos estrangeiros na praça pública e seus templos.","3":"Depois de purificar o santuário, construíram novo altar para os holocaustos. Tiraram fogo das pedras e ofereceram sacrifícios, após uma interrupção de dois anos. Acenderam também o fogo do altar de incenso e as lâmpadas, e apresentaram os pães.","4":"Em seguida se prostraram por terra e suplicaram ao Senhor que nunca mais os deixasse cair em tais desgraças. Caso voltassem a pecar, que ele os corrigisse com moderação, sem que fossem entregues em mãos de bárbaros e blasfemadores.","5":"A purificação do Templo aconteceu na mesma data em que tinha sido profanado pelos estrangeiros, isto é, no dia vinte e cinco do mês de Casleu.","6":"Durante oito dias, fizeram uma comemoração semelhante à das Tendas, para lembrar que pouco tempo antes, durante a festa das Tendas, eles tiveram de andar pelos montes e cavernas, vivendo como animais selvagens.","7":"Por isso, carregando folhagens, ramos novos e folhas de palmeira, cantaram hinos ao Deus que lhes tinha dado a graça de purificar o seu lugar sagrado.","8":"Na ocasião, editaram um decreto público, confirmado por votação e aprovação geral, mandando que todo o povo judeu celebrasse essa data todos os anos.","9":"Esse foi o fim de Antíoco, chamado Epífanes.","10":"Vamos relatar agora os fatos ligados a Antíoco Eupátor, filho desse ímpio, procurando resumir os males causados pelas guerras.","11":"Logo que tomou posse do reino, Eupátor nomeou como encarregado da administração um tal de Lísias, até então governador e comandante da Celessíria e da Fenícia.","12":"Entretanto, Ptolomeu, chamado Macron, que tinha tomado a iniciativa de tratar com justiça os judeus, a fim de reparar a injustiça contra eles cometida, projetava conduzir tranquilamente todos os assuntos que se referiam a eles.","13":"Por isso, Ptolomeu foi acusado diante de Eupátor pelos amigos deste rei. Ele era a todo momento chamado de traidor, por ter abandonado Chipre, que lhe fora confiada por Filométor, e por ter passado para o lado de Epífanes. Não conseguindo exercer o poder com toda a dignidade, ele se suicidou, tomando veneno.","14":"Nesse meio tempo, Górgias tornou-se comandante dessas regiões. Ele mantinha um exército mercenário e estava continuamente provocando guerras contra os judeus.","15":"Da mesma forma os idumeus, que ocupavam fortalezas bem situadas, viviam provocando os judeus, e atiçavam o clima de guerra, acolhendo refugiados de Jerusalém.","16":"Os companheiros do Macabeu, depois de fazer preces públicas e suplicar a Deus que se aliasse a eles, atacaram as fortalezas dos idumeus.","17":"Assaltaram vigorosamente as fortalezas e conseguiram tomar essas posições, vencendo os inimigos que lutavam de cima da muralha. Mataram a quantos estavam sob seu alcance e eliminaram pelo menos vinte mil.","18":"Entretanto, pelo menos nove mil conseguiram escapar para duas torres solidamente fortificadas e que tinham tudo para aguentar cerco prolongado.","19":"O Macabeu deixou aí Simão e José, e também Zaqueu com seus companheiros, o suficiente para manter o cerco, enquanto ele foi para outros lugares, onde sua presença era mais necessária.","20":"Os companheiros de Simão, porém, cheios de ganância por dinheiro, foram subornados por alguns que estavam nas torres: receberam setenta mil dracmas e os deixaram fugir.","21":"Denunciaram ao Macabeu o que tinha acontecido. Então ele reuniu os chefes do exército e os acusou de ter vendido seus irmãos por dinheiro, deixando sair livres os inimigos que combatiam contra eles.","22":"Mandou matar os traidores e, sem mais, ocupou as duas torres.","23":"O Macabeu tinha sucesso em todas as lutas armadas, e só nessas duas fortalezas eliminou mais de vinte mil homens.","24":"Já antes derrotado pelos judeus, Timóteo reuniu numeroso e variado exército estrangeiro, recrutou numerosa cavalaria da Ásia e apareceu para ocupar militarmente a Judeia.","25":"Os companheiros do Macabeu se reuniram com ele para rezar a Deus. Cobriram de pó a cabeça, vestiram-se com panos de saco","26":"e, prostrados no degrau que fica em frente do altar, suplicaram que Deus fosse favorável a eles, que se tornasse inimigo de seus inimigos e adversário de seus adversários, como a Lei diz claramente.","27":"Terminada a oração, pegaram em armas e se afastaram bastante da cidade. Entretanto, ao chegarem perto dos que vinham combater contra eles, pararam.","28":"Mal raiou a madrugada, uns e outros se lançaram à luta. Uns, além da boa disposição, tinham como garantia de êxito e de vitória a proteção do Senhor. Os outros lutaram guiados pelo seu próprio furor.","29":"No auge do combate, os inimigos viram no céu cinco homens resplandecentes, montados em cavalos com rédeas de ouro e que se puseram como comandantes dos judeus.","30":"Colocaram o Macabeu no meio deles e o protegeram com seus escudos, tornando-o invulnerável, enquanto atiravam setas e raios contra os adversários. Desorientados por não poderem enxergar, os inimigos dos judeus se dispersaram totalmente confusos.","31":"Dessa forma, foram eliminados vinte mil e quinhentos homens, além de seiscentos cavaleiros.","32":"Timóteo, porém, conseguiu refugiar-se na fortaleza chamada Gazara, que era muito bem fortificada e cujo comandante era Quéreas.","33":"Os companheiros do Macabeu, cheios de entusiasmo, cercaram a fortaleza durante quatro dias.","34":"Os que estavam dentro, confiando na segurança que o lugar oferecia, multiplicavam as blasfêmias, dizendo palavras ímpias.","35":"Ao amanhecer do quinto dia, porém, vinte jovens dos companheiros do Macabeu, inflamados por causa dessas blasfêmias e cheios de coragem, atacaram a muralha e, com furor selvagem, matavam quem chegasse ao seu alcance.","36":"Os demais subiram por outro lado, e, surpreendendo os de dentro, incendiaram as torres, provocando fogueiras e queimando vivos os que blasfemavam. Enquanto isso, os primeiros arrebentaram as portas, abrindo caminho para o restante do exército. E conquistaram então a fortaleza.","37":"Mataram a Timóteo, que se havia escondido numa cisterna, e também seu irmão Quéreas e Apolófanes.","38":"Depois de tudo isso, com hinos e ação de graças louvaram ao Senhor, que tinha feito tão grande benefício em favor de Israel, concedendo a eles essa vitória."}}