{"meta":{"title":"2 Macabeus","abbrev":"2mc"},"chapter":11,"content":{"1":"Pouco tempo depois, Lísias, tutor e parente do rei, além de encarregado dos negócios, não suportou o que tinha acontecido.","2":"Reuniu oitenta mil soldados com toda a cavalaria, e partiu para enfrentar os judeus. Sua intenção era transformar Jerusalém em morada de gregos,","3":"submeter o Templo a pagar tributo como os outros santuários das nações e, todos os anos, pôr à venda o cargo de sumo sacerdote.","4":"Confiando somente nas dezenas de milhares de seus soldados de infantaria, em seus milhares de cavaleiros e em seus oitenta elefantes, nem lhe ocorria pensar no poder de Deus.","5":"Logo que entrou na Judeia, aproximou-se da fortaleza de Betsur, a umas cinco léguas de Jerusalém, e a cercou.","6":"Quando os companheiros do Macabeu souberam que Lísias estava cercando as fortalezas, suplicavam ao Senhor entre gemidos e lágrimas, junto com o povo, que mandasse um anjo bom para salvar Israel.","7":"O próprio Macabeu foi o primeiro a pegar em armas e pôr-se à frente de todos. Assim convenceu os outros a enfrentar junto com ele o perigo, a fim de levar ajuda aos irmãos. Unidos e cheios de coragem, puseram-se em marcha.","8":"Estavam ainda perto de Jerusalém, quando apareceu, marchando à frente deles, um cavaleiro vestido de branco e empunhando armas de ouro.","9":"Todos juntos agradeceram ao Deus misericordioso, e ficaram tão animados e corajosos que iam dispostos a atacar não somente homens, mas até as feras mais selvagens e as muralhas de ferro.","10":"Iam de armas em punho e com um aliado vindo do céu, pois o Senhor se havia compadecido deles.","11":"Como leões, atacaram o inimigo e deixaram mortos onze mil soldados de infantaria e mil e seiscentos da cavalaria. Os outros foram obrigados a fugir.","12":"Muitos deles, depois de feridos, abandonavam as armas e escapavam. O próprio Lísias, para sair com vida, teve de fugir vergonhosamente.","13":"Como não era tolo, Lísias refletiu sobre a humilhação que sofrera, e percebeu que os hebreus eram invencíveis, porque o Deus Todo-poderoso lutava ao lado deles.","14":"Então mandou representantes, propondo acordo em termos justos, e prometendo convencer o rei a tornar-se amigo deles.","15":"O Macabeu, pensando no bem comum, concordou com o que Lísias propunha. E o rei concedeu tudo o que o Macabeu pediu por escrito a Lísias em favor dos judeus.","16":"A carta enviada por Lísias aos judeus dizia o seguinte: “De Lísias ao povo judeu. Saudações!","17":"João e Absalão, mensageiros de vocês, me entregaram o documento, solicitando o que aí é proposto.","18":"Expliquei ao rei tudo o que era preciso ser explicado. Ele aprovou tudo o que se podia aceitar.","19":"Se vocês conservarem boa vontade para com a administração pública, eu também me esforçarei, de ora em diante, para ser advogado dos seus interesses.","20":"Ordenei aos seus mensageiros e aos meus, que tratem com vocês as questões em pormenores.","21":"Passar bem! Dia vinte e quatro de Dióscoro do ano cento e quarenta e oito”.","22":"A carta do rei dizia o seguinte: “Do rei Antíoco ao seu irmão Lísias. Saudações!","23":"Depois que o nosso pai se mudou para junto dos deuses, decidimos que os habitantes do nosso reino podem cuidar dos seus interesses sem sofrerem a menor perturbação.","24":"Ouvimos falar que os judeus não concordaram com a mudança para os costumes gregos, querida por meu pai, mas que preferem sua própria maneira de viver. E eles estão pedindo autorização para seguir o que é conforme à sua própria Lei.","25":"Desejando também que esse povo viva sem temores, decidimos que o Templo seja devolvido a eles e que possam governar-se de acordo com os costumes de seus antepassados.","26":"Por isso, você fará muito bem, se mandar alguém até eles para fazer as pazes, a fim de que eles, tomando conhecimento dessas nossas disposições, se sintam satisfeitos e alegres, e cuidem apenas de seus assuntos particulares”.","27":"A carta do rei ao povo dizia o seguinte: “Do rei Antíoco ao conselho dos anciãos dos judeus e a todos os judeus. Saudações!","28":"Esperamos que vocês estejam passando bem. Nós também vamos indo bem.","29":"Menelau nos fez ver que vocês desejam voltar para cuidar de suas coisas.","30":"Garantimos a imunidade para todos os que voltarem para casa até o dia trinta do mês de Xântico. Dou permissão","31":"para que esses judeus façam uso de seus alimentos próprios e também de suas leis, como faziam antigamente. E que nenhum deles seja molestado por causa de faltas cometidas por ignorância.","32":"Menelau é o meu mensageiro para levar a vocês a minha aprovação.","33":"Passar bem! Dia quinze do mês de Xântico do ano cento e quarenta e oito”.","34":"Os romanos também enviaram aos judeus uma carta que dizia: “De Quinto Mêmio, Tito Manílio e Mânio Sérgio, legados romanos, ao povo dos judeus. Saudações!","35":"Nós concordamos com o que Lísias, parente do rei, lhes concedeu.","36":"Agora, quanto aos pontos que ele determinou levar ao conhecimento do rei, mandem logo alguém, depois de tudo bem analisado por vocês, para nos falar sobre isso, a fim de que possamos apresentar as coisas conforme convém a vocês, pois nós estamos indo para Antioquia.","37":"Por isso, andem depressa e mandem alguém para tomarmos conhecimento de suas propostas.","38":"Passar bem! Dia quinze do mês de Xântico do ano cento e quarenta e oito”."}}