{"meta":{"title":"2 Macabeus","abbrev":"2mc"},"chapter":12,"content":{"1":"Feitos esses acordos, Lísias voltou para junto do rei, e os judeus voltaram para seus trabalhos no campo.","2":"Os governadores locais, como Timóteo e Apolônio, filho de Geneu, e também Jerônimo e Demofonte, como também Nicanor, governador de Chipre, não os deixavam tranquilos, nem viver em paz.","3":"Além disso, os habitantes de Jope chegaram ao extremo da maldade: sem apresentar a menor intenção hostil, convidaram os judeus que viviam com eles a entrarem com suas mulheres e filhos em barcos que eles mesmos tinham preparado.","4":"Como se tratava de decreto oficial da cidade, e já que os judeus desejavam viver em paz e não tinham nenhuma suspeita, estes aceitaram o convite. Quando, porém, o barco chegou em alto-mar, aqueles o afundaram. E eram pelo menos duzentas pessoas.","5":"Quando soube da crueldade praticada contra seus compatriotas, Judas mandou que seus companheiros se preparassem.","6":"Depois de invocar a Deus, o justo juiz, foi atacar os assassinos de seus irmãos. À noite incendiou o porto, queimou as barcas, depois de ter passado a fio de espada os que aí se haviam refugiado.","7":"Como a cidade estava fechada, Judas foi embora, com planos de voltar e eliminar toda a população de Jope.","8":"Entretanto, foi informado que os habitantes de Jâmnia queriam fazer o mesmo com os judeus que moravam na cidade.","9":"Então ele atacou Jâmnia de surpresa, também à noite, incendiou o porto e as embarcações, de modo que o clarão do incêndio foi visto até em Jerusalém, a quarenta e cinco quilômetros de distância.","10":"Judas se havia afastado dois quilômetros daí para enfrentar Timóteo, quando pelo menos cinco mil árabes com quinhentos cavaleiros o atacaram.","11":"Aconteceu então uma luta violenta, e os companheiros de Judas, com a ajuda de Deus, ainda que menos numerosos, venceram. Os nômades pediram a paz a Judas. E prometeram dar-lhe gado e ajudá-lo em tudo o mais.","12":"Judas, percebendo que eles seriam realmente úteis em muitas coisas, achou conveniente fazer as pazes com eles. Assim, depois de darem as mãos, eles foram embora para as suas tendas.","13":"Judas tomou uma cidade, chamada Caspin, que era protegida por vales, rodeada de muralhas e habitada por gente de todas as raças.","14":"Os que estavam dentro da cidade, confiando na firmeza das muralhas e nos alimentos que tinham de reserva, foram ficando cada vez mais provocadores para com os companheiros de Judas: caçoavam, blasfemavam e diziam palavrões.","15":"O pessoal de Judas, porém, depois de invocar o grande Soberano do universo, que sem aríetes ou máquinas de guerra derrubou os muros de Jericó no tempo de Josué, avançaram como feras contra a muralha.","16":"Após tomar a cidade por vontade de Deus, fizeram indescritível matança. Um lago vizinho, com mais de quatrocentos metros de largura, parecia cheio de sangue que havia escorrido.","17":"Distanciando-se uns cento e quarenta quilômetros daí, chegaram a Cáraca, onde viviam os judeus chamados tubianos.","18":"Não encontraram Timóteo nessa região, porque este, não havendo conseguido nada até então, tinha partido, deixando no lugar apenas uma guarnição bem munida.","19":"Dositeu e Sosípatro, oficiais do exército do Macabeu, desviaram-se para esse lugar e mataram o pessoal deixado por Timóteo na fortaleza. E eliminaram mais de dez mil homens.","20":"O Macabeu dividiu o seu exército em grupos e colocou os dois na chefia desses grupos. Em seguida, partiu para atacar Timóteo, que tinha sob seu comando cento e vinte mil soldados de infantaria e dois mil e quinhentos cavaleiros.","21":"Ao saber que Judas vinha atacá-lo, Timóteo mandou, na frente, para o lugar chamado Cárnion, as mulheres e as crianças com as bagagens. A posição era impossível de conquistar, e o local inacessível por causa dos muitos desfiladeiros que havia por aí.","22":"Logo que apareceu o primeiro grupo do exército de Judas, os inimigos ficaram tomados de medo e apoderou-se deles o pânico, causado pela manifestação daquele que tudo vê. Fugiram então desabaladamente, uns tropeçando nos outros, muitas vezes atrapalhando os próprios companheiros e ferindo-se gravemente com suas próprias espadas.","23":"Judas perseguiu-os com toda a energia, fustigou esses criminosos e eliminou cerca de trinta mil homens.","24":"O próprio Timóteo caiu nas mãos dos soldados de Dositeu e Sosípatro. Com esperteza, Timóteo pediu que o deixassem partir com vida, afirmando que tinha em seu poder pais e irmãos de muitos deles, e poderia acontecer que eles fossem mortos.","25":"Conseguiu convencer os soldados com muitas palavras, prometendo que devolveria os prisioneiros sãos e salvos. Então lhe deram a liberdade em troca da libertação dos irmãos.","26":"Em seguida, Judas marchou contra Cárnion e o santuário de Atargates, e matou aí vinte e cinco mil homens.","27":"Depois dessa reviravolta e matança, Judas dirigiu-se para o lado de Efron, cidade fortificada, onde moravam Lisânias e uma população de todas as raças. Jovens bem fortes ficavam na frente da muralha para lutar com bravura. Dentro havia máquinas de guerra e muitos projéteis.","28":"Após invocarem o Soberano, que com seu poder esmaga as forças inimigas, tomaram a cidade e mataram vinte e cinco mil dos que aí moravam.","29":"Afastando-se daí, foram atacar Citópolis, a mais de cem quilômetros de Jerusalém.","30":"Contudo, os judeus que moravam nessa cidade disseram que os cidadãos do lugar demonstravam grande simpatia para com eles e sempre os ajudavam nos momentos difíceis.","31":"Então Judas e seus companheiros agradeceram a eles e pediram que continuassem tendo para o futuro a mesma consideração para com seus irmãos de raça. Depois, voltaram para Jerusalém, bem próximo da festa das Semanas.","32":"Após a festa denominada Pentecostes, atacaram Górgias, governador da Idumeia.","33":"Este saiu para enfrentá-los, comandando três mil soldados de infantaria e quatrocentos cavaleiros.","34":"Começaram a luta, e alguns judeus caíram mortos.","35":"Um tal de Dositeu, dos tubianos, fortíssimo soldado de cavalaria, enfrentou Górgias, agarrou-o pelo manto e o foi arrastando com força, querendo pegar vivo o amaldiçoado. Um cavaleiro trácio, porém, atacou Dositeu e lhe cortou o ombro. Dessa forma, Górgias pôde fugir para Marisa.","36":"Os soldados de Esdrin já estavam exaustos de tanto lutar. Então Judas invocou o Senhor, suplicando-lhe que se mostrasse aliado e comandante dessa batalha.","37":"Em seguida, lançou o grito de guerra na língua materna e, cantando hinos, lançou-se de surpresa contra os soldados de Górgias, obrigando-os a fugir.","38":"Após reunir o seu exército, Judas chegou até a cidade de Odolam. No sétimo dia, depois de se purificarem conforme o costume, celebraram o sábado.","39":"No dia seguinte, como a tarefa era urgente, os homens de Judas foram recolher os corpos daqueles que tinham morrido na batalha, a fim de sepultá-los ao lado dos parentes, nos túmulos de seus antepassados.","40":"Foi então que encontraram, por baixo das roupas de cada um dos mortos, objetos consagrados aos ídolos de Jâmnia, coisa que a Lei proibia aos judeus. Então ficou claro para todos o motivo da morte deles.","41":"E todos louvaram a maneira de agir do Senhor, que julga com justiça e coloca às claras as coisas escondidas.","42":"Puseram-se em oração, suplicando que o pecado cometido fosse totalmente cancelado. O nobre Judas pediu ao povo para ficar longe do pecado, pois acabava de ver, com seus próprios olhos, o que tinha acontecido por causa do pecado daqueles que tinham morrido na batalha.","43":"Então fizeram uma coleta individual, reuniram duas mil moedas de prata e mandaram a Jerusalém, a fim de que fosse oferecido um sacrifício pelo pecado. Ele agiu com grande retidão e nobreza, pensando na ressurreição.","44":"Se não tivesse esperança na ressurreição dos que tinham morrido na batalha, seria coisa inútil e tola rezar pelos mortos.","45":"Mas, considerando que existe uma bela recompensa guardada para aqueles que são fiéis até à morte, então esse é um pensamento santo e piedoso. Por isso, mandou oferecer um sacrifício pelo pecado dos que tinham morrido, para que fossem libertados do pecado."}}