{"meta":{"title":"2 Macabeus","abbrev":"2mc"},"chapter":13,"content":{"1":"No ano cento e quarenta e nove, chegou até ao pessoal de Judas a notícia de que Antíoco Eupátor estava se aproximando com grande exército para lutar contra a Judeia.","2":"Com ele vinha Lísias, que era o seu tutor e primeiro ministro. Os dois comandavam um exército grego de cento e dez mil soldados de infantaria, cinco mil e trezentos cavaleiros, vinte e dois elefantes e trezentos carros armados de foices.","3":"Menelau se ajuntou a eles e, com muita bajulação, encorajava Antíoco. Ele não estava pensando na pátria, mas em recuperar o poder.","4":"O Rei dos reis, porém, provocou o ódio de Antíoco contra esse criminoso, quando Lísias mostrou que era Menelau o causador de todas essas desgraças. Então o rei mandou levá-lo para Bereia e aí matá-lo, segundo o costume do lugar.","5":"Aí existe uma torre de vinte e cinco metros de altura, cheia de cinzas, provida de máquina giratória inclinada de todos os lados em direção à cinza.","6":"Aí são jogados para a morte os condenados por roubo de coisas sagradas ou por outros crimes maiores.","7":"Foi dessa forma que Menelau encontrou a morte, sem merecer nem mesmo a terra da sepultura.","8":"E isso com plena justiça, pois ele tinha cometido muitos pecados contra o altar, onde não só o fogo, mas até a cinza é pura. E na cinza ele encontrou a morte.","9":"O rei vinha com fúria de bárbaro, querendo mostrar aos judeus coisas ainda piores que as acontecidas no tempo de seu pai.","10":"Sabendo disso, Judas mandou que o povo invocasse dia e noite o Senhor, para que, agora também como em outras vezes, ele socorresse os que estavam para ser privados da Lei, da pátria e do Templo sagrado;","11":"e não permitisse que pagãos blasfemos submetessem o povo, que mal estava começando a respirar.","12":"Todos juntos fizeram isso, suplicando ao Senhor misericordioso com lágrimas, jejuns e prostrados no chão, por três dias sem parar. Depois, Judas disse que eles deviam preparar-se.","13":"Privadamente, ele se reuniu com os anciãos e decidiu que iria sair para a luta, a fim de decidir a questão com a ajuda de Deus, em vez de esperar que o rei invadisse a Judeia com seu exército e tomasse a cidade.","14":"Confiando o êxito ao Criador do mundo, animou seus companheiros a lutarem nobremente até a morte, pela Lei, pelo Templo, pela cidade, pela pátria e pelos seus direitos de cidadãos. Em seguida, acampou perto de Modin.","15":"Deu a seus comandados a palavra de ordem: “Vitória de Deus!” À noite, acompanhado de alguns jovens escolhidos entre os mais valentes, atacou a tenda do rei no seu próprio acampamento. Matou cerca de dois mil homens e também o maior dos elefantes, juntamente com o soldado que ficava na torrinha em cima do elefante.","16":"Em resumo, encheram de terror e confusão o acampamento deles. E saíram bem-sucedidos,","17":"quando o dia já começava a raiar. Isso aconteceu por causa da proteção do Senhor, que auxiliou Judas.","18":"Depois de perceber uma amostra da ousadia dos judeus, o rei tentou apoderar-se de posições deles, valendo-se de astúcia.","19":"Marchou contra Betsur, uma segura e bem armada fortaleza dos judeus. Mas foi diversas vezes rechaçado, derrotado e vencido.","20":"Judas conseguia mandar, para os que estavam dentro da fortaleza, tudo aquilo de que precisavam.","21":"Entretanto, um tal de Rôdoco, das fileiras judaicas, estava passando os segredos de guerra para os inimigos. Ele foi procurado, preso e executado.","22":"Pela segunda vez, o rei conferenciou com os que estavam em Betsur. Ofereceu a paz, aliou-se com eles e se retirou. Atacou os companheiros de Judas, mas foi derrotado.","23":"O rei ficou sabendo que Filipe, deixado na administração do governo em Antioquia, tinha se revoltado. Desolado, entrou em negociação com os judeus, aliou-se com eles e jurou respeitar todas as condições justas. Feito o acordo, ofereceu um sacrifício, honrou o Templo e teve consideração para com o lugar sagrado.","24":"Acolheu o Macabeu e deixou Hegemônida como comandante da região que vai desde Ptolemaida até o país dos gerrênios.","25":"Em seguida, foi para Ptolemaida. Os cidadãos do lugar andavam descontentes com os acordos, pois estavam irritados com aqueles que queriam abolir os privilégios deles.","26":"Lísias subiu ao palanque, defendeu-se o melhor que pôde, os convenceu, os acalmou, conseguiu a adesão deles, e partiu para Antioquia. Assim terminou a expedição e a volta do rei."}}