{"meta":{"title":"2 Macabeus","abbrev":"2mc"},"chapter":14,"content":{"1":"Três anos depois, os companheiros de Judas souberam que Demétrio, filho de Seleuco, tinha desembarcado no porto de Trípoli com grande exército e uma frota de navios,","2":"e que tinha tomado o país, depois de eliminar Antíoco e seu tutor Lísias.","3":"Tal Alcimo, que tinha sido sumo sacerdote e se contaminara voluntariamente por ocasião da revolta, percebeu que para ele não haveria mais salvação, e que não lhe seria jamais permitido aproximar-se do altar sagrado.","4":"Por volta do ano cento e cinquenta e um, procurou o rei Demétrio, levando-lhe uma coroa de ouro, um ramo de palmeira e alguns dos ramos de oliveira que é costume oferecer no Templo. E nesse dia não pediu nada.","5":"Encontrou, porém, uma oportunidade favorável para a sua loucura, quando Demétrio o chamou diante do conselho. Interrogado sobre a disposição e intenções dos judeus, ele respondeu:","6":"‘‘Os judeus chamados assideus, dirigidos por Judas Macabeu, fomentam a guerra e provocam revoltas, impedindo que o reino alcance sua desejada estabilidade.","7":"Por isso, depois de ter perdido o cargo que recebi dos meus pais, isto é, o cargo de sumo sacerdote, aqui me apresento agora.","8":"Estou sinceramente querendo, em primeiro lugar, os interesses do rei e, em segundo, os interesses de meus concidadãos, porque é pela falta de bom senso dos mencionados homens que o nosso povo está sofrendo muito.","9":"Desejo que o senhor rei se informe de tudo isso em pormenores e, segundo sua bondade compreensiva para com todos, assuma o cuidado do país e do nosso povo, que está rodeado de perigos.","10":"Enquanto Judas viver, será impossível alcançar a paz”.","11":"Dito isso, logo os outros amigos do rei, irritados com os sucessos de Judas, começaram a inflamar Demétrio.","12":"Então ele escolheu Nicanor, comandante do batalhão dos elefantes, o nomeou governador da Judeia e para aí o mandou.","13":"Deu-lhe ordens para matar Judas, dispersar seus companheiros, e colocar Alcimo como sumo sacerdote do Templo máximo.","14":"Os pagãos da Judeia, que tinham fugido de Judas, se ajuntaram em torno de Nicanor, imaginando que o malogro e a desgraça dos judeus reverteriam em felicidade para eles.","15":"Logo que ouviram falar da expedição de Nicanor e que os pagãos estavam também contra eles, os judeus cobriram a cabeça de terra, começaram a rezar a Deus, que tinha feito deles o seu povo para sempre, e que sempre se manifestava em socorro daqueles que eram a sua herança.","16":"Em seguida, a uma ordem do comandante, saíram imediatamente daí e foram enfrentar os homens de Nicanor no povoado de Dessau.","17":"Simão, irmão de Judas, enfrentou Nicanor. Contudo, foi obrigado a ceder por causa do aparecimento inesperado do inimigo.","18":"Apesar disso, ouvindo falar da coragem que os companheiros de Judas tinham e da disponibilidade que demonstravam em lutar pela pátria, Nicanor ficou receoso de resolver a questão com derramamento de sangue.","19":"Por isso, mandou Posidônio, Teódoto e Matatias para negociar a paz com os judeus.","20":"Depois de amplo debate sobre as condições, cada chefe as comunicou à sua tropa, e todos concordaram com o tratado de paz.","21":"Marcaram a data para uma entrevista privada dos chefes num lugar determinado. De ambos os lados se adiantou uma liteira, e dispuseram cadeiras de honra.","22":"Judas, entretanto, tinha distribuído homens armados em lugares estratégicos, prontos para intervir, se o inimigo cometesse alguma traição. A entrevista se realizou normalmente.","23":"Nicanor passou a viver em Jerusalém, mas nada fez de inconveniente. Ao contrário, licenciou as tropas que, em massa, se haviam juntado a ele.","24":"Judas comparecia todos os dias à presença de Nicanor que era interiormente muito favorável a Judas.","25":"Nicanor chegou a aconselhar Judas a se casar e ter filhos. E Judas se casou e viveu feliz como cidadão comum.","26":"Alcimo, vendo a amizade entre os dois, pegou uma cópia do acordo que tinham feito e foi procurar Demétrio, para lhe dizer que Nicanor estava com intenções contrárias ao seu governo, pois até havia nomeado como seu sucessor a Judas, o agitador do reino.","27":"O rei ficou furioso e, provocado pelas acusações desse perverso, escreveu uma carta a Nicanor, condenando o acordo feito e dizendo que mandasse imediatamente o Macabeu preso para Antioquia.","28":"Ao receber essas ordens, Nicanor ficou inteiramente perdido. Era muito difícil para ele desfazer um acordo realizado com uma pessoa que nada tinha praticado de injusto.","29":"Contudo, como não podia contrariar as ordens do rei, ficou esperando uma ocasião para cumprir a ordem através de estratagema.","30":"Judas, porém, percebeu que Nicanor o estava tratando com mais frieza, e que as relações normais se haviam tornado difíceis. Desconfiando que esse comportamento ríspido não era sinal de boa coisa, reuniu bom número de companheiros e escapou de Nicanor secretamente.","31":"Nicanor, ao perceber que tinha sido habilmente enganado por Judas, dirigiu-se imediatamente ao grandioso e santo Templo, e deu ordem aos que estavam apresentando os sacrifícios de praxe, que entregassem Judas.","32":"Eles disseram e juraram que não sabiam onde se poderia encontrar o homem que ele procurava.","33":"Então, erguendo a mão na direção do santuário, Nicanor jurou: “Se vocês não me entregarem Judas preso, eu destruirei esta morada de Deus, demolirei o altar e erguerei aqui um belo templo para Dionísio”.","34":"Dito isso, retirou-se. Os sacerdotes, então, ergueram as mãos para o céu e invocaram a Deus, que sempre luta em favor da nossa nação, dizendo:","35":"‘‘Tu, Senhor, que de nada necessitas no mundo, julgaste bom colocar no meio de nós o Templo onde moras.","36":"Agora, Senhor santo e fonte de toda a santidade, conserva sempre sem contaminação esta casa que acaba de ser purificada”.","37":"Razis, membro do conselho de anciãos em Jerusalém, foi denunciado a Nicanor. Ele era defensor de seus concidadãos, homem de muito boa fama e, por causa da sua bondade, era chamado “pai dos judeus”.","38":"Já fazia algum tempo, na época da revolta, que ele também tinha sido acusado de praticar o judaísmo e se havia entregue ao judaísmo de corpo e alma, sem reservas.","39":"Nicanor, querendo mostrar hostilidade contra os judeus, mandou mais de quinhentos soldados para prender esse homem.","40":"Calculava que estaria dando um duro golpe nos judeus com a prisão dele.","41":"Quando as tropas estavam quase tomando a torre e já forçavam a porta do pátio, foi dada a ordem de trazer fogo para incendiar as portas. Então Razis, sentindo-se cercado por todos os lados, atirou-se sobre a própria espada.","42":"Cheio de brio, ele preferiu morrer do que cair nas mãos desses criminosos e ter a sua dignidade insultada da maneira mais baixa.","43":"Mas, como o ferimento não foi tão certeiro por causa da precipitação da luta, e como o batalhão já entrava pelos pórticos, ele correu corajosamente até a muralha e valentemente se jogou contra o pelotão de soldados.","44":"Todos recuaram rapidamente, abrindo um espaço, onde ele caiu.","45":"Capaz ainda de respirar, e com o ânimo inflamado, ele se levantou, perdendo sangue aos borbotões e, por mais agudas que fossem as dores, correu pelo meio do batalhão. Depois, subindo a uma pedra íngreme,","46":"já completamente sem sangue, arrancou os próprios intestinos e com as duas mãos os atirou no pelotão de soldados. Suplicou ao Senhor da vida e do espírito que os devolvesse a ele novamente. E morreu."}}