{"meta":{"title":"2 Macabeus","abbrev":"2mc"},"chapter":15,"content":{"1":"Nicanor soube que os homens de Judas estavam na Samaria. Então planejou atacá-los de modo seguro no dia do repouso.","2":"Alguns judeus, que estavam sendo forçados a acompanhá-lo, disseram: “Não os mate de maneira tão bárbara e selvagem! Respeite esse dia, que foi honrado com o nome de santo por aquele que olha por todas as coisas”.","3":"Mas o bandido perguntou se existe alguém poderoso no céu, que tenha determinado celebrar o dia de sábado!","4":"Eles responderam sem vacilar: “Sim. É o Senhor vivo, o Soberano do céu. Ele mandou celebrar o dia do sábado”.","5":"O outro continuou: “Eu sou o soberano da terra. E ordeno pegar em armas e defender os interesses do rei”. Apesar de tudo, ele não conseguiu levar o seu projeto maligno até o fim.","6":"Nicanor, cheio de arrogância, pretendia fazer um troféu coletivo com as coisas que tomaria dos homens de Judas.","7":"Enquanto isso, o Macabeu não perdia a confiança, esperando receber do Senhor o socorro.","8":"Procurou animar seus companheiros, para que não tivessem medo do ataque dos pagãos, mas que lembrassem os auxílios que o Céu lhes tinha concedido, e esperassem também agora a vitória que o Todo-poderoso lhes ia conceder.","9":"Em seguida, animou-os com textos da Lei e dos Profetas, e, recordando também as lutas pelas quais já tinham passado, os tornou ainda mais entusiasmados.","10":"Depois de os animar, deu-lhes instruções, chamando a atenção deles para a falta de palavra dos pagãos que tinham violado os acordos.","11":"Tendo armado cada um dos seus soldados, não tanto com a segurança oferecida pelos escudos e lanças, mas principalmente com a força das boas palavras, Judas ainda lhes contou um sonho digno de fé, uma espécie de visão, que muito os alegrou.","12":"No sonho, ele viu o seguinte: Onias, o antigo sumo sacerdote, homem correto e bom, respeitoso no encontro com as pessoas, manso no comportamento, precavido e delicado no falar, e bem-educado desde criança em todo o seu comportamento virtuoso, esse homem, de mãos erguidas, rezava em favor de toda a comunidade judaica.","13":"Da mesma forma, apareceu outra personagem extraordinária pela sua velhice e dignidade, envolta num clarão de majestade maravilhosa.","14":"Então Onias disse: “Este é o amigo dos seus irmãos, que está sempre rezando muito pelo povo e pela cidade santa. É Jeremias, o profeta de Deus”.","15":"Então Jeremias estendeu a mão direita e entregou a Judas uma espada de ouro, dizendo:","16":"‘‘Receba a espada santa, que é dom de Deus. Com ela, você destruirá os inimigos”.","17":"Animados com as palavras de Judas, realmente belas e capazes de encorajar e encher de valentia o ânimo dos jovens, os judeus resolveram não continuar acampados, mas tomar ousadamente a ofensiva. Assim, lutando com toda a valentia, resolveram decidir a questão através das armas, pois tanto a cidade como a religião e o Templo corriam perigo.","18":"A preocupação deles não era tanto suas mulheres e crianças, irmãos e parentes. Eles se preocupavam sobretudo com o Templo consagrado.","19":"Entretanto, não era menor a preocupação dos que tinham ficado na cidade, com medo da batalha em campo aberto.","20":"Enquanto todos estavam esperando o desfecho iminente, o inimigo se concentrava, alinhando o exército para a batalha, colocando os elefantes em pontos estratégicos e distribuindo a cavalaria pelas alas.","21":"Ao ver as divisões do exército se apresentando, os vários tipos de armas e o aspecto selvagem dos elefantes, o Macabeu elevou as mãos para o céu e suplicou ao Senhor que faz prodígios, certo de que ele concede a vitória aos que dela são dignos, não pelas armas, mas pelo meio que ele mesmo deseja.","22":"Em sua oração, Judas disse: “Senhor, tu mandaste, em favor do rei Ezequias de Judá, o teu mensageiro que eliminou do acampamento de Senaquerib cento e oitenta e cinco mil homens.","23":"Agora, Soberano do céu, envia um anjo bom à nossa frente para provocar terror e tremor.","24":"Que a grandeza do teu braço quebre aqueles que blasfemaram contra o teu povo santo”. E assim terminou a sua oração.","25":"Os homens de Nicanor marchavam ao som das trombetas e gritos de guerra.","26":"Os de Judas, ao contrário, foram se infiltrando no meio dos inimigos, fazendo invocações e preces.","27":"Combatiam com as mãos e rezavam com o coração, deixando mais de trinta e cinco mil homens estendidos por terra. E transbordaram de alegria pela clara manifestação de Deus.","28":"Terminada a batalha, quando já se retiravam cheios de alegria, reconheceram Nicanor caído, com a sua armadura.","29":"Em meio a gritarias e alvoroço, louvavam o Senhor na língua materna.","30":"Judas que sempre fora, de corpo e alma, o primeiro na luta por seus concidadãos e que nunca perdera sua afeição juvenil para com seus compatriotas, mandou cortar a cabeça e o braço inteiro de Nicanor, levando-os para Jerusalém.","31":"Chegando a Jerusalém, convocou os concidadãos e sacerdotes. E de pé, diante do altar, mandou chamar os que ocupavam a fortaleza.","32":"Então mostrou a cabeça do imundo Nicanor e a mão que o blasfemador tinha erguido, com toda a arrogância, contra a morada santa do Todo-poderoso.","33":"Arrancou a língua do desalmado Nicanor e mandou cortá-la em pedaços para os passarinhos. O braço, símbolo da sua loucura, mandou pendurar na frente do Templo.","34":"Todos elevaram os olhos ao céu, louvando o Senhor glorioso e dizendo: “Bendito seja aquele que conservou sem contaminação o seu lugar sagrado”.","35":"Judas mandou pendurar na fortaleza a cabeça de Nicanor, como prova visível e clara da ajuda do Senhor.","36":"Então todos decidiram, de comum acordo, que esse dia nunca mais passaria despercebido, mas que seria sempre comemorado no dia treze do mês doze, em aramaico o mês de Adar, ou seja, na véspera do dia de Mardoqueu.","37":"Assim terminou a história de Nicanor. A partir desse tempo, a cidade passou a ser governada pelos hebreus. Por isso, aqui encerro a minha narrativa.","38":"Se ficou boa e literariamente agradável, era o que eu queria. Se está fraca e medíocre, é o que fui capaz de fazer.","39":"É desagradável beber só vinho ou só água, ao passo que vinho misturado com água é agradável e gostoso. O mesmo acontece numa obra literária, onde o tempero do estilo é um prazer para o ouvido do leitor. E assim termino."}}