{"meta":{"title":"2 Macabeus","abbrev":"2mc"},"chapter":2,"content":{"1":"Nos documentos se lê que o profeta Jeremias mandou que os deportados levassem o fogo, conforme foi explicado acima.","2":"Dando-lhes a Lei, Jeremias mandou que não esquecessem os mandamentos do Senhor, nem deixassem o próprio pensamento se desviar, ao verem as imagens de ouro ou de prata, ou seus enfeites.","3":"Dizendo muitas coisas desse tipo, recomendou que não afastassem do coração a Lei.","4":"Nesse documento também se encontra que o profeta, avisado por oráculo, mandou que a Tenda e a Arca o acompanhassem, quando ele foi à montanha, sobre a qual Moisés subiu para contemplar a herança de Deus.","5":"Ao chegar, Jeremias encontrou uma espécie de gruta, onde colocou a Tenda, a Arca e o altar do incenso. Em seguida, tapou a entrada.","6":"Mais tarde, alguns dos que tinham acompanhado Jeremias, foram até aí para indicar o caminho, mas não conseguiram encontrar a gruta.","7":"Quando soube, Jeremias repreendeu-os dizendo: “O lugar ficará desconhecido, até que Deus se mostre misericordioso e reúna novamente toda a comunidade do povo.","8":"Então o Senhor mostrará esses objetos. A glória do Senhor e a nuvem também vão aparecer, como apareceram no tempo de Moisés e quando Salomão pediu que Deus santificasse grandiosamente o lugar”.","9":"Contava-se que Salomão, com toda a sua sabedoria, ofereceu o sacrifício de consagração e inauguração do Templo.","10":"Da mesma forma que Moisés rezou ao Senhor e desceu um fogo do céu para queimar o sacrifício, assim também Salomão rezou, e o fogo desceu do alto e queimou os holocaustos.","11":"Moisés disse também: “O sacrifício oferecido pelo pecado foi devorado pelo fogo, porque não foi comido”.","12":"Da mesma forma, também Salomão ofereceu os oito dias de festa.","13":"Além dessas coisas, também se conta, nos escritos e memórias de Neemias, como ele fundou uma biblioteca, e reuniu os Anais dos Reis, os escritos dos profetas e de Davi, e também as cartas dos reis sobre as oferendas consagradas.","14":"Também Judas reuniu os escritos, que estavam espalhados por causa da guerra que sofremos. Agora está tudo conosco.","15":"Se precisarem de alguma coisa, mandem alguém buscar.","16":"Nós estamos escrevendo a vocês, porque queremos celebrar a purificação do Templo. Vocês farão bem se celebrarem esses dias.","17":"Deus é quem salva todo o seu povo e dá a todos a herança, o reino, o sacerdócio e a santificação,","18":"como ele mesmo prometeu através da Lei. Por isso, esperamos que Deus em breve tenha misericórdia de nós e nos reúna, de todas as partes da terra, no lugar santo. Ele nos livrou dos maiores males e purificou o lugar santo.","19":"Vou falar sobre o que aconteceu com Judas Macabeu e seus irmãos, sobre a purificação do Templo grandioso e a consagração do altar.","20":"Falarei também das guerras contra Antíoco Epífanes e seu filho Eupátor.","21":"Contarei as aparições celestes que tiveram aqueles que corajosamente realizaram as maiores proezas em favor do judaísmo. Eles eram poucos, no entanto, conseguiram recuperar o país inteiro, perseguiram multidões de inimigos violentos,","22":"retomaram o Templo, que é famoso no mundo inteiro, libertaram a cidade de Jerusalém e colocaram novamente em vigor as leis que estavam sendo abolidas. É que o Senhor, com toda a consideração, foi muito misericordioso para com eles.","23":"Tudo isso é contado por Jasão de Cirene em cinco livros, mas nós tentaremos resumir tudo num livro só.","24":"São muitos os números, e também a matéria é muito vasta. Por isso, quem deseja embrenhar-se numa narrativa desses fatos encontra dificuldades.","25":"Nossa preocupação foi proporcionar prazer aos que buscam leitura agradável, facilitar o trabalho aos que a querem guardar na memória, e trazer enfim algum proveito para todos os que tiverem esta obra nas mãos.","26":"A nós, porém, que nos dedicamos ao sacrifício de fazer este resumo, o trabalho não foi leve. Ao contrário, custou suores e noites em claro.","27":"Não é fácil preparar um banquete; quem o faz, procura agradar a todos. Assim também, foi com prazer que nos dedicamos a essa tarefa, esperando o reconhecimento de grande número de pessoas.","28":"Para o historiador deixamos o julgamento sobre cada pormenor. Nós nos demos a esse trabalho, buscando seguir as normas de resumo.","29":"É como o construtor de casa nova, que zela pelo conjunto da estrutura, enquanto o encarregado da pintura e dos arremates procura cuidar do material certo para o acabamento. É esse, penso eu, o nosso caso.","30":"Aprofundar e percorrer os fatos, discutindo os pormenores de cada parte, é coisa própria do historiador.","31":"Quem faz resumo tem o direito de procurar a síntese de tudo o que se conta, deixando de lado o desenvolvimento de cada fato.","32":"Agora, pois, vamos dar início à nossa narrativa, só ajuntando o seguinte ao que já foi dito: seria tolice a gente se prolongar em considerações sobre a narrativa, e depois resumir a própria narrativa."}}