{"meta":{"title":"2 Macabeus","abbrev":"2mc"},"chapter":3,"content":{"1":"A cidade santa vivia na mais completa paz, e os mandamentos eram observados da melhor maneira possível, por causa da santidade do sumo sacerdote Onias, e de sua firme oposição a tudo o que havia de mal.","2":"Os próprios reis respeitavam o lugar santo, e homenageavam o Templo com os mais belos donativos.","3":"Até Seleuco, rei da Ásia, com seus próprios recursos sustentava todas as despesas necessárias para as funções dos sacrifícios.","4":"Um tal de Simão, porém, da tribo de Belga, e que era administrador do Templo, desentendeu-se com o sumo sacerdote a propósito da administração da cidade.","5":"Como não foi capaz de derrotar Onias, ele foi então procurar Apolônio de Tarso que, nessa ocasião, era o comandante da Celessíria e da Fenícia.","6":"Contou-lhe que o tesouro do Templo em Jerusalém estava cheio de riquezas, tantas que nem dava para falar, e que a quantidade de dinheiro era incalculável. Disse-lhe também que isso não era necessário para os sacrifícios e poderia muito bem cair em poder do rei.","7":"Apolônio, ao ter uma audiência com o rei, contou-lhe tudo o que lhe tinha sido relatado. Então o rei destacou Heliodoro, encarregado da administração, e deu-lhe ordem para ir e retirar as tão faladas riquezas.","8":"Heliodoro partiu imediatamente. Dava a entender que estava apenas percorrendo as cidades da Celessíria e da Fenícia, mas o que ia mesmo executar era a tarefa que o rei lhe tinha confiado.","9":"Chegando a Jerusalém, foi recebido amigavelmente pelo sumo sacerdote da cidade. Falou a este da informação recebida, explicou o motivo de sua presença, e perguntou-lhe se as coisas eram realmente assim.","10":"O sumo sacerdote, de sua parte, explicou que as coisas aí depositadas eram de viúvas e órfãos,","11":"e que algumas coisas pertenciam a Hircano, filho de Tobias, homem poderoso e de alta posição. Diversamente do que estava sendo espalhado pelo irreverente Simão, disse também que havia um total de catorze toneladas de prata e sete de ouro.","12":"Disse ainda ser inconcebível que se cometesse tal injustiça contra os que confiaram no lugar santo, na sagrada inviolabilidade do Templo, venerado no mundo inteiro.","13":"Heliodoro, porém, seguindo as ordens recebidas do rei, afirmou resolutamente que tudo isso devia ser transferido para o tesouro real.","14":"Marcou uma data e se apresentou para fazer um inventário das riquezas. Isso provocou enorme agitação em toda a cidade.","15":"Os sacerdotes, com suas vestes sagradas e prostrados no chão diante do altar, invocavam o Céu, cuja lei tinha determinado esses donativos e segundo a qual se deviam conservar intatos os bens em favor daqueles que os tinham depositado.","16":"Quem olhasse para o sumo sacerdote ficava de coração partido, pois o olhar e a palidez do seu rosto mostravam a agonia que lhe ia na alma.","17":"Ele estava tomado de pavor, e o tremor do seu corpo mostrava a todos os que o viam o sofrimento que levava no coração.","18":"Aos bandos, vinham as pessoas correndo de suas casas para as rogações públicas, por causa do ultraje que ameaçava o lugar santo.","19":"Com saias de pano grosseiro, as mulheres se amontoavam pelas ruas. As moças, que costumavam ficar fechadas em casa, saíam para as portas de casa, ou subiam ao muro, ou se debruçavam na janela.","20":"Todas, porém, erguiam as mãos para o céu e faziam suas preces.","21":"Era comovente a apreensão do povo em geral e a ansiedade do sumo sacerdote, tomado de profunda angústia.","22":"Pediam ao Senhor Todo-poderoso para guardar intatos e em segurança os depósitos em favor daqueles que os tinham depositado.","23":"Heliodoro, porém, procurava executar o que havia decidido.","24":"Acompanhado de seus guardas, Heliodoro já estava junto à sala do tesouro, quando o Senhor dos Espíritos e do Poder manifestou-se com tal esplendor, que todos os que se arriscaram a entrar aí, ficaram desfalecidos e em pânico, atingidos pela força de Deus.","25":"Apareceu-lhes um cavalo ensilhado com belíssimo arreio e montado por terrível cavaleiro. Ele avançou bruscamente, e o cavalo começou a dar patadas em Heliodoro. O cavaleiro parecia ter armadura de ouro.","26":"Apareceram também para Heliodoro outros dois jovens extraordinariamente fortes, muito belos e com roupas magníficas. Puseram-se aos lados de Heliodoro e começaram a chicoteá-lo, dando-lhe muitos golpes.","27":"Heliodoro caiu logo no chão. Envolto em densa escuridão, tiveram de levantá-lo e colocá-lo na maca.","28":"Foi assim que retiraram daí, inteiramente sem ação, aquele mesmo que tinha entrado até a sala do tesouro com todo o acompanhamento e toda a sua guarda pessoal. Foram obrigados a reconhecer que o poder de Deus se havia manifestado com toda a clareza.","29":"Heliodoro, prostrado pelo poder de Deus, estava sem fala e sem qualquer esperança de salvação.","30":"Enquanto isso os judeus davam louvores a Deus, que tinha glorificado o seu lugar santo. Até há pouco o Templo estava cheio de pavor e preocupação. Agora, por causa da manifestação do Senhor Todo-poderoso, estava repleto de alegria e ações de graças.","31":"Alguns da comitiva de Heliodoro pediram que Onias invocasse o Altíssimo, suplicando pela vida de quem já estava, sem dúvida, agonizando.","32":"Preocupado e com medo de que o rei fosse imaginar que os judeus tinham armado algum ato criminoso contra Heliodoro, o sumo sacerdote ofereceu um sacrifício pela saúde do homem.","33":"No momento em que o sacerdote oferecia o sacrifício de expiação, os mesmos jovens apareceram de novo a Heliodoro, vestidos com o mesmo traje. De pé, eles lhe disseram: “Você deve agradecer muito ao sumo sacerdote Onias, porque é em consideração a ele que o Senhor lhe concede a vida.","34":"Você foi chicoteado pelo Céu. Agora anuncie a todos o grandioso poder de Deus”. E ao dizerem isso, desapareceram.","35":"Heliodoro ofereceu um sacrifício ao Senhor, fez grandes promessas ao Deus que lhe devolvera a vida, despediu-se de Onias e voltou com seu exército para junto do rei.","36":"A todos ia dando testemunho das obras do Deus supremo, que ele tinha visto com os próprios olhos.","37":"Quando o rei lhe perguntou quem seria a pessoa mais indicada para ser mandada outra vez a Jerusalém, ele respondeu:","38":"‘‘Se Vossa Majestade tem algum inimigo, alguém que se opõe aos seus atos de governo, mande-o para lá, e vai recebê-lo de volta devidamente castigado, caso consiga escapar. Naquele lugar existe realmente uma força divina.","39":"Aquele que mora no céu é o guarda e protetor daquele lugar. Ele fere e mata quem se aproxima do Templo com más intenções”.","40":"Foi o que aconteceu com Heliodoro e com a conservação do tesouro do Templo."}}