{"meta":{"title":"2 Macabeus","abbrev":"2mc"},"chapter":4,"content":{"1":"O mesmo Simão, que foi traidor das riquezas e da pátria, começou a difamar Onias, como se fosse este quem tinha ferido e causado males a Heliodoro.","2":"Ele teve coragem de chamar de agitador da ordem pública ao benfeitor da cidade, ao protetor da sua gente e fervoroso cumpridor das leis.","3":"O clima de inimizade foi crescendo tanto, que alguns agentes de Simão acabaram cometendo assassínios.","4":"Onias percebeu o perigo dessa rivalidade. Vendo que Apolônio, filho de Menesteu e comandante da Celessíria e da Fenícia, apoiava as más intenções de Simão,","5":"foi procurar o rei. Não foi denunciar cidadão nenhum, mas batalhar pelo bem comum e privado de todo o povo.","6":"Ele percebeu que, se o rei não tomasse providência, seria impossível alcançar a paz na vida pública, e que Simão não pararia com suas loucuras.","7":"Depois que Seleuco morreu, subiu ao trono o rei Antíoco, chamado Epífanes. Foi quando Jasão, irmão de Onias, conseguiu, com suborno, o cargo de sumo sacerdote.","8":"Numa audiência com o rei, Jasão lhe prometeu treze toneladas de prata, mais três toneladas de outros rendimentos.","9":"Além disso, daria mais cinco toneladas, se o rei lhe desse permissão para construir uma praça de esportes e uma escola para jovens, além de fazer o recenseamento dos cidadãos antioquenos em Jerusalém.","10":"Com o consentimento do rei e após tomar posse do cargo, Jasão passou imediatamente a fazer os seus irmãos de raça adotarem o estilo de vida dos gregos.","11":"Anulou os favores que o rei concedera aos judeus, graças à intervenção de João, pai de Eupólemo. Este Eupólemo é o mesmo que negociou o pacto de amizade e mútua defesa com os romanos. Jasão também aboliu as leis da constituição e procurava introduzir práticas contrárias à Lei.","12":"Foi com satisfação que construiu uma praça de esportes abaixo da Acrópole, e levou os melhores jovens a usar o chapéu chamado pétaso.","13":"Era o auge do helenismo, a exaltação do modo de viver dos estrangeiros. Tudo por causa da corrupção do ímpio e falso sumo sacerdote Jasão.","14":"A coisa chegou a tal ponto, que os sacerdotes já não se interessavam pelas funções do altar. Deixavam de lado o Templo e, sem se preocupar com os sacrifícios, logo que era anunciado o lançamento de discos, corriam para a praça de esportes, a fim de participar dos jogos contrários à Lei.","15":"Ninguém ligava mais para as tradições nacionais, e achavam muito mais importantes as glórias gregas.","16":"Por causa da própria cultura grega acabaram se colocando numa situação crítica: aqueles mesmos, cujos costumes eles procuravam promover e a quem procuravam em tudo se assemelhar, tornaram-se seus inimigos e carrascos.","17":"Porque desrespeitar as leis divinas não é coisa sem importância, como se verá no episódio seguinte.","18":"Realizavam-se em Tiro os jogos quinquenais, com a presença do rei.","19":"O abominável Jasão mandou alguns espectadores antioquenos de Jerusalém, encarregando-os de levar trezentas moedas de prata para o sacrifício em honra de Hércules. Os encarregados, porém, acharam melhor não usar esse dinheiro para o sacrifício, coisa inconveniente, mas empregá-lo em outras despesas.","20":"Assim, o dinheiro que fora enviado para o sacrifício em honra de Hércules, por iniciativa dos portadores, foi usado para a construção de navios a remo.","21":"Quando Apolônio, filho de Menesteu, foi enviado ao Egito para a festa de casamento do rei Filométor, Antíoco soube que esse rei estava fazendo projetos contrários aos seus interesses. Por isso, ele passou por Jope e chegou a Jerusalém.","22":"Aí foi recebido com toda a pompa por Jasão e pela cidade, à luz de tochas e sob aclamações. Em seguida, partiu com o seu exército para a Fenícia.","23":"Três anos depois, Jasão mandou Menelau, irmão do já mencionado Simão, levar o dinheiro para o rei e apresentar o relatório sobre alguns assuntos importantes.","24":"Menelau, porém, apresentou-se ao rei dando mostra de ser homem poderoso e, com adulações, conseguiu para si o posto de sumo sacerdote, oferecendo dez toneladas de prata a mais do que Jasão.","25":"Depois de receber a nomeação do rei, ele voltou, sem levar consigo coisa alguma que fosse digna de sumo sacerdote. Pelo contrário, levava em si o furor de um tirano cruel e a fúria de animal selvagem.","26":"E Jasão, que tinha suplantado seu próprio irmão, foi por sua vez suplantado por outro, e teve que fugir para a região dos amonitas.","27":"Menelau assumiu o poder, mas não tomou qualquer providência com relação ao dinheiro que tinha prometido ao rei,","28":"apesar das cobranças feitas por Sóstrato, comandante da Acrópole, a quem cabia a questão dos tributos. Por essa razão, os dois foram convocados pelo rei.","29":"Menelau deixou seu irmão Lisímaco como substituto no sumo sacerdócio, enquanto Sóstrato deixou em seu lugar Crates, comandante dos soldados cipriotas.","30":"Enquanto isso, as cidades de Tarso e de Malos estavam em plena rebelião, por terem sido dadas de presente a Antioquide, concubina do rei.","31":"Então o rei partiu rapidamente com o intuito de normalizar a situação. No seu lugar, deixou Andrônico, um de seus altos ministros.","32":"Achando que era boa oportunidade para tanto, Menelau tirou do Templo alguns objetos de ouro e os deu de presente a Andrônico. Além disso, vendeu outra parte em Tiro e nas cidades vizinhas.","33":"Onias tinha se abrigado num lugar de refúgio em Dafne, perto de Antioquia. Ao saber com certeza do que Menelau tinha feito, Onias o desaprovou.","34":"Por causa disso, Menelau sugeriu secretamente a Andrônico que desse fim a Onias. Então Andrônico procurou Onias e tentou convencê-lo com mentiras, dando-lhe até a mão direita como juramento. Embora Onias tivesse suspeitas, foi convencido por Andrônico a sair do refúgio. Este o matou imediatamente, sem respeito algum pela justiça.","35":"Por isso, não somente os judeus, mas também muitos de outras nações ficaram indignados e condenaram totalmente o assassínio desse homem.","36":"Quando o rei voltou dos citados lugares da Cilícia, os judeus da capital se reuniram em torno dele, junto com os gregos, para denunciar o crime cometido contra Onias.","37":"Antíoco ficou profundamente amargurado e, tocado de compaixão, chorou por causa do equilíbrio e moderação do falecido.","38":"Inflamado em ira, mandou imediatamente tirar de Andrônico o manto de púrpura, rasgar-lhe as roupas, conduzi-lo por toda a cidade, levá-lo para o mesmo local onde tinha cometido o crime contra Onias, e aí executar o assassino. O Senhor estava assim aplicando a Andrônico o merecido castigo.","39":"Nesse meio-tempo, muitos furtos de objetos sagrados foram cometidos por Lisímaco em Jerusalém, sob a conivência de Menelau. Quando a notícia se espalhou, muitos objetos de ouro já tinham sido desviados, e o povo se revoltou contra Lisímaco.","40":"Realmente o povo estava revoltado e enfurecido. Então Lisímaco armou cerca de três mil homens e começou uma violenta repressão, dirigida por tal Aurano, homem avançado em idade e muito mais em loucura.","41":"Quando perceberam o ataque de Lisímaco, alguns pegaram pedras, outros se armaram de porretes, outros ainda recolhiam punhados de terra do lugar e avançaram contra os homens de Lisímaco.","42":"Dessa forma, feriram a muitos, mataram alguns e puseram todos a correr. Quanto ao ladrão dos objetos sagrados, conseguiram matá-lo ao lado da sala do tesouro.","43":"A propósito desses fatos, foi aberto processo contra Menelau.","44":"Quando o rei estava em Tiro, três emissários do conselho dos anciãos foram defender, junto ao rei, a causa do povo.","45":"Menelau, sentindo-se perdido, prometeu grande soma de dinheiro a Ptolomeu, filho de Dorimeno, para que ele convencesse o rei a seu favor.","46":"Ptolomeu levou o rei para a sacada, como se fosse para tomar um pouco de ar, e conseguiu fazê-lo mudar de ideia.","47":"Foi assim que o rei absolveu Menelau, o causador de toda essa desgraça, e condenou à morte os três infelizes, que teriam sido absolvidos como inocentes, até diante de um tribunal bárbaro.","48":"A injusta condenação foi imediatamente executada contra aqueles que estavam apenas defendendo a cidade, o povo e os objetos sagrados.","49":"Por isso, alguns de Tiro, revoltados, providenciaram generosamente tudo o que era preciso para a sepultura deles.","50":"Enquanto isso, Menelau, graças à ganância dos poderosos, continuou no poder, aumentando sempre mais a sua própria crueldade e tornando-se o maior inimigo dos seus compatriotas."}}