{"meta":{"title":"2 Macabeus","abbrev":"2mc"},"chapter":5,"content":{"1":"Nesse tempo, Antíoco preparava sua segunda expedição contra o Egito.","2":"Aconteceu então que, durante quase quarenta dias, começaram a aparecer no ar, pela cidade inteira, cavaleiros vestidos de ouro, armados de lanças, organizados em pelotões e empunhando espadas.","3":"Viam-se brigadas de cavalaria em linha cerrada, ataques e contra-ataques de um lado e do outro, movimento de escudos, multidões de lanças, lançamento de projéteis, faiscar de adornos dourados e todo tipo de couraças.","4":"Todos pediam para que essa aparição fosse de bom agouro.","5":"Correu então um falso boato que Antíoco tinha morrido. Jasão reuniu mais de mil homens e atacou a cidade de surpresa. Ao serem derrotados aqueles que estavam na muralha e consumando-se a tomada da cidade, Menelau refugiou-se na Acrópole.","6":"Enquanto isso, Jasão promovia impiedosamente a matança dos seus próprios concidadãos, sem compreender que uma vitória sobre seus irmãos era a sua maior derrota. Ele pensava estar triunfando sobre inimigos e não sobre compatriotas.","7":"Contudo, não conseguiu tomar o poder. O resultado foi a humilhação que lhe veio por causa do seu motim, e teve de fugir novamente para a região dos amonitas.","8":"Seu comportamento perverso teve triste fim: denunciado a Aretas, rei dos árabes, foi perseguido e teve de ficar fugindo de cidade em cidade, detestado por todos como traidor das suas leis, repelido como inimigo da própria nação e dos próprios compatriotas e, por isso, enxotado para o Egito.","9":"Dessa forma, Jasão, que tinha exilado tantos de sua pátria, também foi morrer no exílio, já que se refugiou na terra dos lacedemônios, com a esperança de receber proteção devido aos laços de parentesco.","10":"Ele que havia deixado muitos mortos sem sepultura, morreu sem que alguém chorasse por ele, não teve nenhum tipo de funeral, nem foi sepultado junto aos seus antepassados.","11":"Quando chegou ao rei a notícia desses acontecimentos, ele pensou que a Judeia tivesse se revoltado. Voltando furioso do Egito, ocupou militarmente a cidade.","12":"Mandou os soldados matar sem piedade quantos encontrassem, e trucidar os que procurassem refúgio nas casas.","13":"Houve grande matança de jovens e velhos, massacre de homens, mulheres e crianças, carnificina de moças e bebês.","14":"Em três dias, pereceram oitenta mil pessoas: quarenta mil foram assassinadas, e os vendidos como escravos não foram menos do que os mortos.","15":"Não satisfeito com isso tudo, Antíoco ainda teve a ousadia de entrar no Templo mais sagrado do mundo, tendo por guia Menelau, traidor das leis e da pátria.","16":"Com suas mãos impuras, Antíoco pegou as vasilhas sagradas e, com suas mãos sacrílegas, levou embora os donativos aí depositados por outros reis para engrandecimento, glória e honra do lugar santo.","17":"Antíoco foi arrogante, sem perceber que o Senhor se havia irritado durante breve tempo, por causa dos pecados dos habitantes da cidade. Era por isso que o Senhor se descuidava do lugar santo.","18":"De fato, se eles não se tivessem envolvido em tantos pecados, Antíoco seria imediatamente barrado no seu atrevimento a poder de chicotadas, logo que chegasse, como aconteceu com Heliodoro, enviado pelo rei Seleuco para fiscalizar o tesouro.","19":"Contudo, o Senhor não escolheu o povo para o lugar santo, mas o lugar santo para o povo.","20":"Por isso é que o lugar santo, havendo participado das desgraças que ocorreram ao povo, depois participou também da felicidade dele. Ficou abandonado no momento de ira do Todo-poderoso, mas foi restaurado em toda a sua glória, quando o Senhor novamente se reconciliou.","21":"Depois de ter roubado sessenta e duas toneladas de ouro do Templo, Antíoco voltou imediatamente para Antioquia. Em seu orgulho e insolência, ele acreditava que poderia navegar em terra firme e andar a pé dentro do mar.","22":"No entanto, ele deixou alguns superintendentes, para continuarem a maltratar o povo. Em Jerusalém colocou Filipe, de origem frígia, de caráter mais bárbaro do que aquele que o havia nomeado para o cargo.","23":"No Garizim, deixou Andrônico. Além desses, deixou também Menelau, que era pior que os outros na opressão contra seus próprios compatriotas.","24":"o rei enviou o comandante Apolônio com vinte e dois mil soldados e com ordens para matar todos os adultos e vender as mulheres e os mais jovens.","25":"Ao chegar a Jerusalém, Apolônio, simulando atitude pacífica, aguardou o dia santificado do sábado. Surpreendeu os judeus em repouso, mandando os soldados fazer um desfile militar.","26":"Ordenou então que matassem todos os que saíam para ver o desfile. Depois, percorrendo a cidade com armas, provocou terrível massacre.","27":"Então Judas, chamado Macabeu, reuniu cerca de dez homens, retirou-se para o deserto e, como os animais selvagens, passou a viver nas montanhas com os seus companheiros. Para não se contaminarem com alimentos impuros, comiam ervas apenas."}}