{"meta":{"title":"2 Macabeus","abbrev":"2mc"},"chapter":7,"content":{"1":"Aconteceu também que sete irmãos foram presos junto com sua mãe. Espancando-os com relhos e chicotes, o rei pretendia obrigá-los a comer carne de porco, que era proibida.","2":"Um deles, falando em nome dos outros, disse: “O que você quer perguntar ou saber de nós? Estamos prontos a morrer, antes que desobedecer às leis de nossos antepassados”.","3":"Enfurecido, o rei mandou esquentar assadeiras e caldeirões.","4":"Logo que ficaram quentes, mandou cortar a língua, arrancar o couro cabeludo e decepar as extremidades daquele que tinha falado pelos outros, e tudo diante dos irmãos e da mãe.","5":"Já mutilado de todos os membros e enquanto ainda vivia, o rei mandou que o pusessem no fogo para assar. Da assadeira subia grande volume de fumaça. E os seus irmãos com a mãe se animavam entre si para enfrentarem corajosamente a morte, dizendo:","6":"‘‘O Senhor Deus nos observa e certamente terá compaixão de nós, conforme afirmou claramente Moisés no seu cântico: ‘Ele terá compaixão de seus servos’”.","7":"Depois que o primeiro morreu, levaram o segundo para a tortura. Após lhe arrancarem o couro cabeludo, perguntaram: “Você gostaria de comer, antes que seu corpo seja torturado membro por membro?”","8":"Ele, porém, respondeu na sua língua materna: “Não”. Por isso, foi submetido às mesmas torturas do primeiro.","9":"Antes de dar o último suspiro, ainda falou: “Você, bandido, nos tira desta vida presente, mas o rei do mundo nos fará ressuscitar para uma ressurreição eterna de vida, a nós que agora morremos pelas leis dele”.","10":"Depois desse, também o terceiro foi levado para a tortura. Intimado, colocou imediatamente a língua para fora e apresentou corajosamente as mãos,","11":"dizendo com dignidade: “De Deus eu recebi esses membros, e agora, por causa das leis dele, eu os desprezo, pois espero que ele os devolva para mim”.","12":"O rei e aqueles que o rodeavam ficaram admirados da coragem com que o rapaz enfrentava os sofrimentos, como se nada fossem.","13":"Logo que esse morreu, começaram a torturar da mesma forma o quarto irmão.","14":"Estando para morrer, ele falou: “Vale a pena morrer pela mão dos homens, quando se espera que o próprio Deus nos ressuscite. Para você, porém, não haverá ressurreição para a vida”.","15":"Imediatamente apresentaram o quinto e passaram a torturá-lo.","16":"Olhando bem para o rei, ele afirmou: “Mesmo sendo simples mortal, você faz o que quer, porque tem poder sobre os homens. Mas não pense que o nosso povo foi abandonado por Deus.","17":"Espere um pouco, e verá como o grande poder dele vai torturar você e sua descendência”.","18":"Depois desse, trouxeram também o sexto. Quando estava morrendo, ele ainda falou: “Não se iluda! Nós estamos sofrendo tudo isso por nossa culpa, porque pecamos contra o nosso Deus. Por isso nos acontecem essas coisas espantosas.","19":"Quanto a você, que se atreveu a lutar contra Deus, não pense que ficará sem castigo”.","20":"Extraordinariamente admirável, porém, e digna da mais respeitável lembrança, foi a mãe. Ela, vendo morrer seus sete filhos num só dia, suportou tudo corajosamente, esperando no Senhor.","21":"Ela encorajava cada um dos filhos, na língua dos seus antepassados. Com atitude nobre, e animando sua ternura feminina com força viril, assim falava com os filhos:","22":"‘‘Não sei como vocês apareceram no meu ventre. Não fui eu que dei a vocês o espírito e a vida, nem fui eu que dei forma aos membros de cada um de vocês.","23":"Foi o Criador do mundo, que modela a humanidade e determina a origem de tudo. Ele, na sua misericórdia, lhes devolverá o espírito e a vida, se vocês agora se sacrificarem pelas leis dele”.","24":"Antíoco pensou que a mulher o enganava e desconfiou que ela o estava insultando. Restava, porém, o filho mais novo. E o rei tentava convencê-lo, e até lhe garantiu, sob juramento, que, se renegasse as tradições dos antepassados, ele o tornaria rico e feliz, o teria como amigo e lhe daria cargos importantes.","25":"Entretanto, o menino não lhe deu a menor atenção. Por isso, o rei chamou a mãe e pedia que ela aconselhasse o menino para o próprio bem dele.","26":"Depois de muita insistência do rei, ela aceitou falar com o filho.","27":"Abaixou-se e, enganando esse rei cruel, usou a língua dos antepassados e falou assim: “Meu filho, tenha dó de mim. Eu carreguei você no meu ventre durante nove meses. Eu amamentei você por três anos. Eduquei, criei e tratei você até esta idade!","28":"Meu filho, eu lhe imploro: olhe o céu e a terra, e observe tudo o que neles existe. Deus criou tudo isso do nada, e a humanidade teve a mesma origem.","29":"Não fique com medo desse carrasco. Ao contrário, seja digno de seus irmãos e enfrente a morte. Desse modo, eu recuperarei você junto com seus irmãos, no tempo da misericórdia”.","30":"Apenas ela acabou de falar, o rapazinho disse: “O que vocês estão esperando? Eu não obedeço às ordens do rei. Obedeço às determinações da Lei que foi dada a nossos antepassados através de Moisés.","31":"Quanto a você, que está procurando fazer tudo o que há de mau aos hebreus, você não vai conseguir escapar das mãos de Deus.","32":"Nós estamos sofrendo por causa de nossos pecados.","33":"Por um pouco de tempo, o Senhor vivo está irado conosco e nos castiga e nos corrige, mas ele voltará a se reconciliar com os seus servos.","34":"Quanto a você, ímpio e pior criminoso do mundo, não fique se exaltando à-toa ou gritando esperanças que não têm fundamento, enquanto ergue as mãos contra os servos do Céu.","35":"Você ainda não escapou do julgamento do Deus todo-poderoso, que tudo vê.","36":"Depois de suportar um sofrimento passageiro, os meus irmãos já estão participando da vida eterna, na aliança com Deus. Em troca, no julgamento de Deus, você receberá o castigo justo por sua soberba.","37":"Quanto a mim, da mesma forma que meus irmãos, entrego o meu corpo e a minha vida em favor das leis de meus antepassados, suplicando que Deus se compadeça logo do meu povo. Enquanto isso, você, à custa de castigos e flagelos, terá de reconhecer que ele é o único Deus.","38":"Suplico que a ira do Todo-poderoso, que se abateu com toda a justiça contra o seu povo, se detenha em mim e em meus irmãos”.","39":"O rei, sentindo-se envenenado pelo sarcasmo, ficou furioso, e tratou o menino com crueldade ainda mais feroz do que fizera com os outros.","40":"E o menino morreu sem mancha, confiando totalmente no Senhor.","41":"A mãe morreu por último, depois dos filhos.","42":"Por ora, basta o que contei sobre as refeições sacrificais e as incríveis crueldades."}}