{"meta":{"title":"2 Macabeus","abbrev":"2mc"},"chapter":8,"content":{"1":"Nesse meio tempo, Judas, chamado Macabeu, com seus companheiros, se infiltravam nas aldeias. Convocando os compatriotas e recrutando os que continuavam fiéis ao judaísmo, reuniram cerca de seis mil pessoas.","2":"Suplicaram ao Senhor que olhasse para o povo, pisoteado por todos, e tivesse compaixão do Templo, profanado por ímpios;","3":"que tivesse misericórdia da cidade de Jerusalém já destruída e em vias de ser nivelada ao solo; que escutasse o clamor do sangue que subia até ele;","4":"que se lembrasse do criminoso massacre de crianças inocentes e das blasfêmias contra o seu Nome, e pusesse em ação a sua vingança.","5":"Quando conseguiu organizar o pessoal, o Macabeu tornou-se invencível para os pagãos. Dessa forma, a ira do Senhor transformou-se em misericórdia.","6":"Judas chegava de surpresa e incendiava cidades e povoados, tomava os pontos estratégicos e afugentava muitos inimigos.","7":"Para esses ataques, escolhia de preferência a noite como sua aliada. E a fama de sua valentia se espalhava por toda a parte.","8":"Quando viu que Judas ia pouco a pouco chegando ao sucesso, e subindo firmemente de vitória em vitória, Filipe escreveu a Ptolomeu, comandante da Celessíria e da Fenícia, pedindo que fosse socorrer os interesses do rei.","9":"Ele imediatamente escolheu Nicanor, filho de Pátroclo, um dos principais amigos do rei, e colocou sob o comando dele mais de vinte mil homens pagãos de todas as nações, com ordem de liquidar com a raça dos judeus. Junto com ele, mandou o comandante Górgias, homem experiente em questões de guerra.","10":"Nicanor planejou vender escravos judeus, para levantar a quantia de setenta toneladas de prata para o tributo que o rei devia aos romanos.","11":"Por isso, antes de mais nada, mandou alguém às cidades do litoral oferecer escravos judeus, propondo o preço de noventa escravos por trinta e cinco quilos de prata. Ele não imaginava o castigo que o Todo-poderoso lhe reservava.","12":"A notícia da vinda de Nicanor chegou até Judas, que preveniu os companheiros sobre a aproximação do inimigo.","13":"Os medrosos e aqueles que não confiavam na justiça de Deus abandonavam suas posições e fugiam para se salvar.","14":"Os outros venderam tudo o que possuíam, e juntos suplicaram ao Senhor que os libertasse, pois já tinham sido vendidos como escravos pelo ímpio Nicanor.","15":"Pediam que Deus os atendesse, se não por causa deles próprios, pelo menos em vista da aliança feita com os seus antepassados e também por causa do próprio Nome sagrado e grandioso que estava sendo invocado.","16":"O Macabeu reuniu os seus companheiros em número de seis mil. Procurou animá-los, dizendo para não se apavorarem, nem se sentirem inferiorizados pela grande quantidade de pagãos que vinham fazer guerra injusta contra eles, mas que lutassem com bravura.","17":"Que tivessem diante dos olhos o desrespeito criminoso com que os inimigos trataram o nosso lugar santo, a vergonha da cidade humilhada e também a abolição das tradições dos nossos antepassados.","18":"Judas falou: “Os inimigos confiam nas armas e nos seus atos de bravura. Nós, porém, confiamos no Deus Todo-poderoso. Ele, com um simples gesto, é capaz de derrubar nossos inimigos e até o mundo inteiro”.","19":"Lembrou-lhes também o socorro que tinha vindo de Deus para os antepassados, como no caso de Senaquerib, quando morreram cento e oitenta e cinco mil.","20":"Lembrou-lhes também a batalha contra os gálatas na Babilônia, quando todos os que estavam em combate eram oito mil, além de quatro mil macedônios. Como os macedônios estivessem em dificuldade, os oito mil mataram cento e vinte mil com a ajuda que lhes veio do céu, e ainda recolheram muitos despojos.","21":"Depois de encorajá-los com essas palavras e tornando-os prontos para morrer pelas leis e pela pátria, Judas repartiu o exército em quatro divisões aproximadamente iguais.","22":"Como comandantes de cada uma das divisões nomeou seus irmãos Simão, José e Jônatas, ficando cada um com cerca de mil e quinhentos homens,","23":"e também Eleazar. Lido o livro sagrado e dada a palavra de ordem: “Ajuda de Deus”, Judas partiu contra Nicanor, comandando a primeira divisão.","24":"Como o Todo-poderoso se tornou seu aliado, eles liquidaram mais de nove mil, enquanto feriram e mutilaram mais da metade do exército de Nicanor, obrigando todos os outros a fugir.","25":"Tomaram o dinheiro dos que tinham vindo com a intenção de comprá-los. Perseguiram os fugitivos por longo tempo, mas desistiram por estar ficando tarde,","26":"pois era véspera de sábado. Por isso, não continuaram a persegui-los.","27":"Após terem tomado as armas deles e despojado os cadáveres dos inimigos, celebraram o sábado de maneira extraordinária, louvando e agradecendo ao Senhor que nesse dia os libertou, marcando assim o início da sua misericórdia para com eles.","28":"Passado o sábado, repartiram os despojos dos inimigos entre os mutilados, viúvas e órfãos. Repartiram entre si e seus filhos tudo o que sobrou.","29":"Depois disso, fizeram uma súplica coletiva, pedindo ao Senhor misericordioso que se reconciliasse totalmente com seus servos.","30":"Em seguida, atacaram o pessoal de Timóteo e de Báquides. Mataram mais de vinte mil deles e, com muita facilidade, tomaram algumas fortalezas em pontos elevados. Dividiram então muitos despojos em partes iguais, entre si e com os mutilados, órfãos, viúvas e velhos.","31":"Recolheram cuidadosamente as armas dos inimigos, colocaram todas em lugares convenientes e levaram para Jerusalém o resto dos despojos que tinham recolhido.","32":"Conseguiram matar o comandante da guarda pessoal de Timóteo, homem sanguinário que tinha feito os judeus sofrerem muito.","33":"Quando estavam celebrando na pátria a festa da vitória, queimaram vivos aqueles que tinham incendiado os portais sagrados e também o tal de Calístenes, que se havia refugiado numa casa. Assim eles receberam o castigo merecido pela profanação que tinham cometido.","34":"O bandido Nicanor, que tinha trazido mil negociantes para a venda de judeus,","35":"foi humilhado, com a ajuda do Senhor, por aqueles mesmos que ele considerava os últimos. Teve que abandonar suas roupas suntuosas, e fugiu pelo campo como escravo, chegando a Antioquia sem nada, em situação mais feliz que o seu exército derrotado.","36":"Assim, aquele que se havia responsabilizado em saldar o tributo devido aos romanos, mediante a venda de prisioneiros de Jerusalém, passou a proclamar que os judeus têm um Defensor e que, por essa razão, são invulneráveis, porque seguem as leis determinadas por ele."}}