{"meta":{"title":"2 Macabeus","abbrev":"2mc"},"chapter":9,"content":{"1":"Por essa mesma ocasião, Antíoco foi forçado a voltar desordenadamente das regiões da Pérsia.","2":"Entrou em Persépolis, tentou despojar o templo e tomar a cidade. Diante disso, o povo se revoltou e recorreu às armas. Foi quando Antíoco, derrotado e perseguido pelos habitantes, teve que bater em vergonhosa retirada.","3":"Quando estava perto de Ecbátana, chegou-lhe a notícia do que tinha acontecido a Nicanor e ao pessoal de Timóteo.","4":"Então, furioso, pensava em cobrar dos judeus a injúria sofrida diante daqueles que o tinham posto em fuga. Por isso, mandou seu cocheiro tocar a carruagem, seguindo em frente sem parar. Entretanto, o julgamento do céu já o estava alcançando. De fato, na sua arrogância, ele tinha dito: “Vou transformar Jerusalém num cemitério de judeus. Basta eu chegar lá!”","5":"O Senhor Deus de Israel, porém, que tudo vê, mandou-lhe uma doença incurável e invisível. Pois logo que acabou de dizer essas palavras, lhe veio uma forte dor de barriga, uma terrível cólica de intestinos.","6":"Era uma coisa justa, porque ele havia torturado as entranhas de outros com muitas e refinadas torturas.","7":"Nem assim diminuiu a sua arrogância. Ao contrário, ficou ainda mais exaltado e, furioso de raiva contra os judeus, mandou tocar mais depressa. Aconteceu então cair da carruagem que corria precipitadamente e, por causa da queda violenta, todos os seus membros se quebraram.","8":"Aquele que, pouco antes, com insolência até desumana, se achava com poderes de dar ordens para as ondas do mar, e que se imaginava pesando em balança as altas montanhas, ficou estendido no chão, e teve de ser carregado numa padiola. Assim, para todos ele dava mostras evidentes do poder de Deus.","9":"A coisa foi tal, que do corpo desse renegado brotavam vermes. Ainda vivo, em meio a sofrimentos e dores, suas carnes se soltavam do corpo. Por todo o acampamento não se aguentava o mau cheiro da sua podridão.","10":"Aquele que pouco antes parecia capaz de tocar as estrelas do céu, agora ninguém era capaz de o carregar, por causa do mau cheiro insuportável.","11":"Em tal situação, prostrado por sua doença, Antíoco começou a ceder em sua arrogância. Atormentado cada vez mais pelas dores, chegou a reconhecer o castigo divino,","12":"e já não podendo suportar seu próprio cheiro, disse: “É justo que o mortal se submeta a Deus e não queira igualar-se à divindade”.","13":"Mas esse criminoso rezava ao Soberano, que já não se compadecia dele. Então jurou","14":"que proclamaria livre a cidade santa, contra a qual antes caminhava apressadamente, a fim de arrasá-la e transformá-la em cemitério.","15":"Jurou que daria os mesmos direitos dos atenienses a todos os judeus, sobre quem havia decretado que não mereciam sepultura, mas que fossem jogados com seus filhos para servir de comida às feras e aves de rapina.","16":"Jurou que enfeitaria, com os mais belos donativos, o Templo santo, que ele mesmo tinha despojado. Jurou que devolveria, em número maior, todos os objetos sagrados. Jurou que manteria, com suas rendas pessoais, todas as despesas necessárias para os sacrifícios.","17":"Além de tudo isso, jurou que se tornaria judeu e percorreria todos os lugares habitados do mundo, anunciando o poder de Deus.","18":"Como as dores não passassem, pois a justa condenação de Deus o tinha atingido, e perdendo as esperanças de cura, Antíoco escreveu aos judeus, em tom de súplica, a seguinte carta:","19":"‘‘Aos ilustríssimos cidadãos judeus. O rei e governador Antíoco lhes manda muitas saudações e deseja saúde e bem-estar.","20":"Espero, graças ao Céu, que vocês e seus filhos estejam bem, e seus negócios corram segundo seus desejos.","21":"Lembro com carinho o respeito e os bons sentimentos de vocês.","22":"No meu caso, não perdi a esperança. Ao contrário, espero escapar dessa doença.","23":"Eu me lembro que meu pai, toda vez que partia em campanha para a região do planalto, indicava o seu futuro sucessor.","24":"Desse modo, se acontecesse algo inesperado ou se chegasse alguma notícia má, o pessoal que estava no país não iria agitar-se, pois já saberia a quem fora confiado o governo.","25":"Além disso, considerando que os soberanos próximos e vizinhos do nosso reino estão à espera de uma oportunidade e observando o que acontece, nomeio como rei o meu filho Antíoco. É ele que tantas vezes tenho recomendado a muitos de vocês, ao me ausentar para as províncias do norte. A ele escrevi a carta que segue abaixo.","26":"Assim, pois, eu os exorto e lhes peço que conservem para com o meu filho a mesma boa vontade demonstrada para comigo, lembrados de tudo de bom que fiz por vocês, seja em comum para todos, seja em particular para cada um.","27":"Estou plenamente convencido de que meu filho, seguindo a minha decisão, os tratará com muita compreensão e cordialidade”.","28":"E assim, esse assassino e blasfemo, entre dores atrozes, morreu nas montanhas, em terra estrangeira. Seu final foi desastroso, da mesma forma como ele havia tratado a outros.","29":"Filipe, seu companheiro de infância, transportou seus restos. Mas, com medo do filho de Antíoco, Filipe foi para o Egito, para junto de Ptolomeu Filométor."}}