{"meta":{"title":"Daniel","abbrev":"dn"},"chapter":10,"content":{"1":"No terceiro ano de Ciro, rei da Pérsia, certa mensagem foi revelada a Daniel, que era chamado de Baltassar. Era mensagem autêntica e falava de uma grande luta. Ele compreendeu a mensagem, graças à visão.","2":"Nessa ocasião, eu, Daniel, fiquei de luto por três semanas.","3":"Não comi nada que tivesse algum sabor, nem carne e nem vinho entraram em minha boca, nem usei tipo algum de perfume durante três semanas completas.","4":"No vigésimo quarto dia do primeiro mês do ano, eu estava à beira do grande rio, o Tigre,","5":"quando, de repente, levantei os olhos e vi: era um homem vestido de linho e tendo na cintura um cinturão de ouro puro;","6":"o seu corpo era como pedra preciosa e o seu rosto como relâmpago; seus olhos eram como lâmpadas acesas, e seus braços e pernas tinham o brilho do bronze polido; sua voz parecia o clamor de grande multidão.","7":"Só eu, Daniel, vi a aparição. Os outros que estavam comigo não viram nada; mesmo assim, caiu sobre eles um medo tão grande que fugiram para se esconder.","8":"Fiquei sozinho. Ao ver essa magnífica aparição, me senti desfalecer, meu rosto empalideceu e eu não conseguia me controlar.","9":"Ouvi o som de palavras e, ao ouvi-lo, caí sem sentidos com o rosto por terra.","10":"A mão de alguém me tocou e sacudiu, fazendo-me ficar de joelhos, com a palma das mãos no chão.","11":"Ele me disse: “Daniel, homem querido, entenda a mensagem que vou lhe transmitir. Fique de pé, pois Deus me mandou a você”. Ele falou e eu me levantei tremendo.","12":"Ele continuou: “Daniel, não tenha medo, pois desde o primeiro dia em que você começou a meditar para entender e se humilhou diante de Deus, as suas palavras foram ouvidas, e é por causa delas que eu vim.","13":"Durante vinte e um dias o príncipe dos reis da Pérsia me resistiu, porém Miguel, um dos príncipes supremos, veio em minha ajuda. Eu o deixei lá enfrentando os reis da Pérsia,","14":"e vim explicar a você o que acontecerá ao seu povo nos últimos dias, pois ainda existe para esses dias uma visão”.","15":"Enquanto ele falava essas coisas comigo, caí de bruços e fiquei sem fala.","16":"Alguém com aparência de um ser humano tocou meus lábios. Abri a boca e falei para aquele que estava à minha frente: “Meu senhor, a visão me fez retorcer de dor e não consegui me controlar.","17":"Como poderia falar o servo do meu senhor, se minhas forças tinham sumido e eu tinha perdido até o fôlego?”","18":"De novo, alguém semelhante a um homem me tocou e me deu forças.","19":"Ele me disse: “Não tenha medo, homem querido. Tenha calma e seja forte”. Foi só ele falar comigo, e eu me senti mais forte. Então eu disse: “Fale então o meu senhor que me devolveu as forças”.","20":"Ele disse: “Muito bem! Você sabe por que vim procurá-lo? Agora devo voltar para combater contra o príncipe da Pérsia. Quando eu terminar, o príncipe da Grécia chegará.","21":"Vou contar-lhe o que está escrito no livro da verdade. Ninguém me dá uma força na luta contra eles, a não ser Miguel, o príncipe de vocês,"}}