{"meta":{"title":"Daniel","abbrev":"dn"},"chapter":11,"content":{"1":"assim como eu estive ao lado dele, dando-lhe força e ajudando-o no primeiro ano do reinado de Dario.","2":"Agora eu vou lhe contar a verdade. Ainda surgirão três reis na Pérsia, mas o quarto rei que virá depois será o mais rico de todos e empregará toda a sua força e toda a sua riqueza contra os reis da Grécia.","3":"Depois aparecerá um rei guerreiro, que terá um grande império e poder absoluto.","4":"Logo, porém, que ele surgir, o seu império será dividido e repartido pelos quatro ventos da terra. Seus descendentes não herdarão o seu império, nem será tão poderoso; seu império cairá em mãos alheias.","5":"O rei do sul será forte, mas um dos seus generais ficará mais forte do que ele e terá um império maior que o dele.","6":"Depois de alguns anos, os dois farão aliança, e a filha do rei do sul se casará com o rei do norte, para confirmar acordos. Mas ela não será capaz de sustentar a própria força nem a do seu filho, e acabará derrotada com a sua comitiva, com o seu filho e com o marido que ia dar-lhe força. A seu tempo, porém,","7":"surgirá das mesmas raízes dela um broto que ficará no lugar do seu marido. Ele irá com o exército até o esconderijo do rei do norte, e aí vai tratá-lo com dureza.","8":"Até os deuses deles, suas estátuas com seus objetos preciosos de ouro e prata, ele os levará como troféu para o Egito. Depois, por alguns anos, deixará em paz o rei do norte.","9":"Este tentará invadir o reino do rei do sul, mas será obrigado a voltar para a sua terra.","10":"Contudo os filhos do rei do norte vão se armar, reunindo grande e forte exército, e um deles avançará, passando como enchente; e voltará a lutar contra o rei do sul na própria fortaleza deste.","11":"E despeitado, o rei do sul sairá para lutar contra ele. O rei do norte procurará resistir com numeroso exército, mas toda essa multidão cairá em poder do rei do sul.","12":"Depois de dominar tanta gente, ele ficará com ideias de grandeza. Mas, apesar de vencer tanta gente, ele ficará sem forças.","13":"O rei do norte montará outro exército mais numeroso ainda, e no final de algum tempo, alguns anos, ele virá com imenso poderio e muitos recursos.","14":"Durante esse tempo, muitos estarão querendo enfrentar o rei do sul, até mesmo alguns indivíduos mais violentos do povo de vocês. Vão querer revoltar-se, pensando estar cumprindo a profecia, mas fracassarão.","15":"Então virá o rei do norte, fará um aterro e tomará a cidade cercada de muralhas. As forças do sul não poderão resistir, nem a tropa de elite; para resistir faltarão forças.","16":"Depois da invasão, o rei do norte fará o que bem quiser e ninguém será capaz de opor-lhe resistência. Ele se estabelecerá em nossa terra deliciosa, e esta será completamente sua.","17":"O rei do norte terá em mente conquistar todo o reino do sul. Fará um acordo com o rei do sul e, para tentar arruiná-lo, lhe dará sua filha em casamento. Mas o projeto não terá êxito.","18":"Ele se voltará, então, contra as cidades do litoral e conquistará muitas delas. Contudo, um chefe dará fim à sua arrogância, sem que ele seja capaz de retrucar.","19":"Então ele se voltará para o lado das fortalezas do seu próprio país, mas tropeçará e desaparecerá.","20":"No seu lugar surgirá outro rei, que vai mandar um cobrador para requisitar o tesouro do Templo. Mas, depois de alguns dias, ele será derrotado sem ira e sem guerra.","21":"Em seu lugar, sucederá um miserável, a quem não se dariam as honras da realeza. Mas ele virá sorrateiramente e, com intrigas, tomará o poder.","22":"Varrerá exércitos inimigos, aniquilando-os, e vencendo também o príncipe da Aliança.","23":"Embora dispondo de pouca gente, com seus cúmplices e à força de traições, pouco a pouco se tornará forte.","24":"Sorrateiramente entrará nas regiões mais férteis da província, fazendo o que nem seus pais nem seus avós fizeram: entre seus amigos repartirá os saques, despojos e riquezas e, com tramas, atacará as fortalezas. Mas isso vai durar pouco tempo.","25":"Em seguida, contando com grande exército, ele atacará o rei do sul. Este se aprontará para a guerra com exército muito grande e muito forte, mas não poderá resistir, porque cairá vítima de conspirações:","26":"os mais íntimos, que comem com ele, é que o derrotarão. O seu exército será arrasado, e muitos morrerão.","27":"Os dois reis, com o pensamento voltado para a prática do mal, se assentarão à mesa para falar mentiras; no entanto, não vão conseguir nada, porque o fim vai esperá-los no prazo marcado.","28":"Depois o rei do norte voltará para a sua terra com muitas riquezas. O seu pensamento estará voltado contra a santa Aliança. Depois de fazer o que planejava, ele retornará para a sua terra.","29":"No prazo marcado ele invadirá novamente o sul, mas desta vez não será como da primeira.","30":"Os navios de Cetim lhe virão contra, e ele ficará com medo e voltará atrás para descarregar sua cólera contra a santa Aliança. Ele favorecerá os que abandonaram a santa Aliança.","31":"As tropas enviadas por ele se porão em guerra e profanarão o santuário da fortaleza. Abolirão o sacrifício cotidiano e aí instalarão um ídolo abominável.","32":"Com lisonjas, ele perverterá os que violam a Aliança, mas o povo dos que reconhecem o seu Deus agirá com firmeza.","33":"Os mais conscientes entre o povo esclarecerão muita gente, mas acabarão mortos pela espada, nas fogueiras, castigados com a prisão e o confisco de seus bens, por um período bem longo.","34":"Quando eles caírem na desgraça, poucos serão os que virão ajudá-los, e muitos se ajuntarão a eles por adulação.","35":"A desgraça de algumas dessas pessoas esclarecidas servirá para purificar, lavar e alvejar, até que chegue o fim, pois o prazo está marcado.","36":"Esse rei fará o que bem entender: ele se engrandecerá e se exaltará acima de todos os deuses, e dirá coisas arrogantes até mesmo contra o Deus dos deuses. Terá sucesso até a hora da vingança, porque o que está marcado se cumprirá.","37":"Ele não respeitará o deus de seus pais, nem o deus favorito das mulheres, nem qualquer outro deus, pois se julgará superior a todos eles.","38":"No lugar desses deuses, ele cultuará o deus das fortalezas. A esses deuses que seus pais não conheceram, ele oferecerá ouro, prata, pedras preciosas e joias.","39":"Para reforçar suas fortalezas, estabelecerá o povo desse deus estrangeiro. A esses preferidos seus ele vai enriquecer muito, vai dar-lhes autoridade sobre muita gente e entre eles repartirá terras como recompensa.","40":"No tempo final, o rei do sul pretenderá lutar contra o rei do norte, mas o rei do norte se lançará contra ele com carros de guerra, cavalos e numerosos navios, invadindo suas terras como enchente.","41":"Invadirá também a nossa terra deliciosa, e muita gente vai morrer. Escaparão de suas mãos os edomitas, os moabitas e um resto dos amonitas.","42":"Ele porá a mão em todos os países, e nem o Egito escapará dele.","43":"Passará a ser dono das riquezas em ouro e prata e de tudo o que houver de mais valioso no Egito. Até os líbios e etíopes formarão a sua comitiva.","44":"Contudo, notícias chegadas do oriente e do norte virão assustá-lo. Ele se porá em marcha, cheio de fúria e raiva, para matar e liquidar muita gente.","45":"Armará as tendas da sua nobre residência entre o mar e a deliciosa montanha santa. Então chegará o fim, e ninguém o defenderá."}}