{"meta":{"title":"Daniel","abbrev":"dn"},"chapter":13,"content":{"1":"Havia um morador de Bab ilônia chamado Joaquim.","2":"Ele tinha casado co m uma mulher de nome Susana, filha de Helcias, e que era muito bonita e muito religiosa.","3":"Os pais dela eram gente correta e tinham instruído a filha na lei de Moisés.","4":"Joaquim era muito rico e tinha um grande jardim ao lado de sua casa. Os judeus costumavam se reunir aí, porque Joaquim era o mais respeitado de todos eles.","5":"Nesse ano, tinham sido nomeados dois juízes, chefes de família conselheiros do povo, aqueles de quem falou o Senhor: “A injustiça brotou na Babilônia, vinda dos velhos juízes que passam por guias do povo”.","6":"Eles frequentavam a casa de Joaquim e era aí que as pessoas iam procurá-los quando tinham alguma coisa para resolver.","7":"Sempre que o povo ia-se embora, por volta do meio-dia, acontecia que Susana saía para dar umas voltas no jardim do seu marido.","8":"Todos os dias, os dois senhores viam Susana sair e dar as suas voltas. Foi assim que começaram a cobiçá-la.","9":"Eles procuraram desviar o próprio pensamento para não olhar o céu nem se lembrarem de seus justos julgamentos.","10":"Os dois estavam totalmente apaixonados por ela, mas um não contava para o outro a sua paixão,","11":"pois tinham vergonha de falar de seus próprios desejos, e o que eles queriam era manter relação sexual com ela.","12":"Todos os dias ficavam esperando ansiosamente a hora em que ela passeava.","13":"Um dia disseram um para o outro: “Vamos para casa, que já é hora do almoço”. Saíram e cada um foi para um lado.","14":"Mas, logo em seguida, deram meia-volta e chegaram de novo ao mesmo lugar. Então foram obrigados a falar um ao outro o motivo por que tinham voltado, e acabaram confessando a sua paixão. A partir daí, combinaram procurar juntos uma boa oportunidade para pegá-la sozinha.","15":"Os dois estavam esperando ocasião oportuna, quando um dia ela saiu só com duas empregadas, como nos outros dias, e teve vontade de tomar banho no jardim, porque estava fazendo calor.","16":"Não havia mais ninguém, a não ser os dois senhores que estavam escondidos, observando Susana.","17":"Ela disse às empregadas: “Tragam óleo e perfume e fechem as portas do jardim, que eu vou tomar banho”.","18":"Fazendo o que a patroa tinha dito, as empregadas fecharam os portões do jardim e saíram por uma porta lateral, a fim de irem buscar o que lhes tinha sido mandado, sem verem os dois senhores que estavam bem escondidos.","19":"Foi só as empregadas saírem, e os dois senhores deixaram o esconderijo e foram ao encontro de Susana.","20":"E lhe disseram: “Olhe! Os portões do jardim estão fechados e ninguém está vendo a gente. Nós estamos desejando você. Concorde conosco, vamos manter relações.","21":"Se não concordar, nós acusamos você, dizendo que um rapaz estava aqui com você e que por isso você mandou as empregadas saírem”.","22":"Susana deu um suspiro e disse: “A coisa está complicada para mim de todos os lados: se eu fizer isso, estou condenada à morte; se não fizer, sei que não conseguirei escapar das m ãos de vocês.","23":"Mas eu prefiro dizer ‘Não!’ e cair nas mãos de vocês; é melhor do que cometer um pecado contra Deus”.","24":"Em seguida, ela gritou bem forte, mas os dois senhores também gritaram, falando contra ela.","25":"Um dos dois correu e abriu os portões do jardim.","26":"O pessoal que estava dentro de casa, ao ouvir os gritos no jardim, entrou correndo pela porta lateral, para ver o que tinha acontecido com Susana.","27":"Então os dois senhores contaram a sua história. Os empregados ficaram envergonhados, porque nunca se tinha ouvido falar uma coisa dessas contra Susana.","28":"No outro dia, quando o povo se reuniu na casa de Joaquim, marido dela, os dois senhores chegaram com a cabeça cheia de planos malvados contra Susana, a fim de condená-la à morte.","29":"Na presença do povo, disseram: “Chamem Susana, a filha de Helcias, mulher de Joaquim”. Foram buscá-la.","30":"Ela chegou, e com ela chegaram também seus pais, seus filhos e todos os seus parentes.","31":"Ela era mulher muito delicada e bonita.","32":"Aqueles canalhas mandaram tirar-lhe o véu, pois Susana estava com o rosto coberto, só para poderem se inebriar com a beleza dela.","33":"Toda a sua família e todos os que a estavam vendo começaram a chorar.","34":"Os dois senhores se levantaram no meio do povo e puseram as mãos sobre a cabeça de Susana.","35":"Chorando, ela olhava para o céu, pois seu coração confiava no Senhor.","36":"Os dois senhores disseram: “Nós dois estávamos passeando a sós pelo jardim, quando chegou Susana acompanhada das duas empregadas. Logo depois, ela fechou os portões do jardim e mandou as empregadas embora.","37":"Então um rapaz foi ao seu encontro e se deitou com ela.","38":"Estávamos em outro canto do jardim e, ao ver essa imoralidade, corremos para o lado deles.","39":"Vimos os dois agarrados um ao outro, mas não pudemos segurar o rapaz, que era mais forte do que nós. Ele conseguiu abrir o portão e fugir.","40":"Seguramos Susana e lhe perguntamos quem era o rapaz,","41":"mas ela não quis contar. É esse o nosso depoimento”. A assembleia acreditou neles, porque eram anciãos e juízes do povo, e condenou Susana à morte.","42":"Então Susana disse em alta voz: “Deus eterno, que conheces o que está escondido e tudo vês antes que aconteça,","43":"tu sabes muito bem que eles deram falso testemunho contra mim. Vou morrer, mas sem ter feito nada disso de que me acusam”.","44":"O Senhor atendeu o clamor dela:","45":"ao ser conduzida para a morte, o Senhor despertou o santo espírito de um jovem de nome Daniel.","46":"Ele gritou forte: “Eu não tenho nada a ver com a morte dessa mulher. Estou inocente”.","47":"Todo o povo se virou para ele. E lhe perguntaram: “O que é que você está dizendo?”","48":"De pé, no meio deles, Daniel disse: “Como vocês são idiotas, israelitas! Sem julgamento e sem uma ideia clara, vocês acabaram de condenar à morte uma israelita!","49":"Voltem para o tribunal, porque foi falso o testemunho desses homens contra ela”.","50":"Todo o povo voltou correndo. Os senhores do Conselho, chefes de família, disseram a Daniel: “Por favor! Sente-se aqui conosco para nos explicar melhor tudo isso, pois Deus já lhe deu maturidade”.","51":"Daniel disse: “Afastem longe um do outro, que eu vou interrogá-los”.","52":"Depois de terem separado um do outro, Daniel disse a um deles: “Homem envelhecido em anos e crimes, agora seus pecados vão aparecer, tudo o que você já praticava,","53":"quando dava sentenças injustas, condenando o inocente e deixando livre o culpado. O Senhor diz: ‘Cuidado para não condenar à morte o inocente e o justo’.","54":"Se você viu mesmo, diga-me: debaixo de que árvore viu os dois abraçados?” Ele respondeu: “Debaixo de um lentisco”.","55":"Daniel disse: “Muito bem! Você já mentiu direto contra a sua própria cabeça. O anjo de Deus já recebeu ordem de arrebentá-lo ao meio”.","56":"Depois de mandá-lo embora, Daniel pediu para trazer o outro. E lhe disse: “Raça de Canaã, e não de Judá. A beleza da mulher fez você perder o rumo, a paixão embaralhou seu coração.","57":"Isso vocês faziam com as mulheres de Israel, e elas, com medo, se entregavam a vocês; mas esta filha de Judá resistiu à imoralidade de vocês.","58":"Diga-me: debaixo de que árvore você viu os dois abraçados?” Ele respondeu: “Debaixo de um carvalho”.","59":"Daniel disse: “Você acaba de mentir direto contra a sua própria cabeça. Com a espada na mão, o anjo de Deus está esperando para cortá-lo ao meio e acabar com os dois”.","60":"Toda a assembleia começou a aclamar, dando louvores a Deus que salva os que nele confiam.","61":"Depois, todos se ergueram contra os dois velhos, pois de suas próprias bocas Daniel tinha provado que eles estavam mentindo. Fizeram com eles o que queriam fazer com Susana,","62":"de acordo com a lei de Moisés. E foi assim que, nesse dia, eles condenaram os dois à morte e salvaram uma pessoa inocente.","63":"Por causa de sua filha Susana, Helcias e sua mulher, juntamente com Joaquim, marido dela, e todos os parentes, puseram-se a louvar a Deus, pois nada de indecente encontraram nela.","64":"E, desde esse dia, Daniel teve grande prestígio entre o povo."}}