{"meta":{"title":"Daniel","abbrev":"dn"},"chapter":14,"content":{"1":"Quando o rei Astíages foi colocado no sepulcro da família, Ciro, o persa, lhe sucedeu no trono.","2":"Daniel era companheiro do rei e o mais íntimo de seus amigos.","3":"Os babilônios tinham um ídolo chamado Bel. Com ele, gastavam todos os dias doze sacas da melhor farinha de trigo, quarenta ovelhas e seis barricas de vinho.","4":"O rei adorava esse ídolo e todos os dias lhe prestava culto. Daniel, ao contrário, só adorava o seu próprio Deus.","5":"Um dia o rei lhe perguntou: “Por que você não presta culto a Bel?” Daniel respondeu: “Porque eu não adoro imagens fabricadas pelo homem, mas só ao Deus vivo que criou o céu e a terra e é Senhor de todo ser vivo”.","6":"O rei disse: “E você acha que Bel não é um deus vivo? Não vê quanta coisa ele come e bebe todos os dias?”","7":"Daniel sorriu e disse: “Não se deixe enganar, Majestade! Por dentro Bel é de barro e por fora é de bronze; ele jamais comeu ou bebeu coisa alguma”.","8":"Furioso, o rei mandou chamar os sacerdotes de Bel e lhes disse: “Se vocês não me disserem quem come toda essa comida, eu mato vocês. Se me provarem que é Bel quem come tudo isso, então Daniel morrerá, por ter dito uma blasfêmia contra o deus Bel”.","9":"Daniel disse ao rei: “Faremos o que Vossa Majestade diz”. Eram setenta os sacerdotes de Bel, sem contar as mulheres e crianças.","10":"O rei foi com Daniel ao templo de Bel.","11":"Os sacerdotes de Bel disseram ao rei: “Nós nos retiramos para fora do templo e Vossa Majestade deposita aí a comida e o vinho, e depois fecha a porta do templo, lacrando-a com o carimbo do seu anel. No dia seguinte, se ao voltar ao templo Vossa Majestade não encontrar tudo devorado por Bel, estaremos prontos para morrer. Do contrário, Daniel é quem morrerá, por nos ter caluniado”.","12":"Eles estavam muito seguros, porque tinham feito uma entrada secreta por baixo da mesa, por onde eles entravam para comer os alimentos.","13":"Depois que eles saíram, o rei colocou os alimentos para o deus Bel.","14":"Daniel mandou seus empregados trazerem cinza e esparramá-la por todo o templo, à vista apenas do rei. Saíram, fecharam a porta, puseram o lacre com o carimbo do anel do rei e foram embora.","15":"À noite, como de costume, foram os sacerdotes com suas mulheres e crianças para comer e beber tudo.","16":"No outro dia, o rei e Daniel madrugaram à porta do templo.","17":"O rei perguntou a Daniel: “O lacre está intacto?” Daniel respondeu: “Está perfeito, Majestade”.","18":"Logo que abriram as portas, o rei olhou para a mesa e exclamou: “Tu és grande, Bel! Contigo não existe tapeação nenhuma”.","19":"Daniel apenas sorriu e gritou para que o rei não entrasse. Disse-lhe: “Olhe para o chão e procure descobrir de quem são essas pegadas”.","20":"O rei disse: “Estou vendo pegadas de homens, mulheres e crianças!”","21":"Irado, o rei mandou trazer presos os sacerdotes com as mulheres e crianças, e eles tiveram que mostrar-lhe a passagem secreta por onde entravam para comer o que estava à mesa.","22":"Depois o rei mandou matá-los e entregou o ídolo a Daniel, que o destruiu junto com o seu templo.","23":"Havia um dragão enorme adorado pelos babilônios.","24":"O rei disse a Daniel: “Você não vai me dizer que ele é de bronze; está vivo, come e bebe. Você não pode negar que é um deus vivo. Então, adore-o também”.","25":"Daniel respondeu: “Só adoro ao Senhor meu Deus, porque ele é o Deus vivo. Se Vossa Majestade permitir, eu mato este dragão sem espada e sem porrete”.","26":"O rei disse: “A licença está concedida”.","27":"Daniel pegou piche, sebo e crinas, cozinhou tudo junto, fez com aquilo uns bolos e jogou na boca do dragão. Ele engoliu aquilo e se arrebentou. Então Daniel disse: “Vejam o que vocês adoravam!”","28":"Quando os babilônios ouviram falar disso, ficaram muito indignados e revoltados contra o rei, e diziam: “O rei virou judeu! Quebrou Bel, matou o dragão e assassinou os sacerdotes”.","29":"E foram dizer ao rei: “Entregue-nos Daniel, senão nós matamos Vossa Majestade com toda a sua família”.","30":"O rei sentiu que a pressão era muita e, forçado, entregou-lhes Daniel.","31":"Eles jogaram Daniel na cova dos leões, onde ficou seis dias.","32":"Nessa cova havia sete leões e, todos os dias, jogavam para eles dois condenados e duas ovelhas. Nessa ocasião, não lhes deram nada, para que devorassem Daniel.","33":"Na Judeia vivia o profeta Habacuc. Ele fez um cozido, partiu uns pães numa gamela e ia saindo para a roça, a fim de levar essa comida para os trabalhadores.","34":"O anjo do Senhor disse a Habacuc: “Esse almoço que você tem aí leve para Daniel, lá na Babilônia, na cova dos leões”.","35":"Habacuc disse: “Meu senhor, eu nunca vi a Babilônia, nem conheço essa cova!”","36":"O anjo do Senhor pegou-o pelo alto da cabeça, carregou-o pelos cabelos e, com a rapidez do vento, colocou-o à beira da cova.","37":"Habacuc gritou: “Daniel, Daniel! Pegue o almoço que Deus lhe mandou”.","38":"Daniel disse: “Tu te lembraste de mim, ó Deus, e nunca abandonas aqueles que te amam”.","39":"Então Daniel pegou o almoço e comeu. Imediatamente o anjo do Senhor colocou Habacuc de novo no mesmo lugar onde estava antes.","40":"No sétimo dia, o rei foi chorar a morte de Daniel. Chegou à beira da cova e lá estava Daniel sentado tranquilamente.","41":"Então o rei exclamou em alta voz: “Tu és grande, ó Senhor, Deus de Daniel! Além de ti não existe outro Deus”.","42":"O rei mandou retirar Daniel da cova e jogou aí aqueles que pretendiam matá-lo. Foram devorados num instante, na presença do rei."}}