{"meta":{"title":"Daniel","abbrev":"dn"},"chapter":3,"content":{"1":"O rei Nabucodonosor mandou fazer uma estátua de ouro com trinta metros de altura por três metros de diâmetro; e colocou-a na planície de Dura, província da Babilônia.","2":"Depois, mandou reunir os governadores, ministros, prefeitos, conselheiros, tesoureiros, letrados, magistrados e autoridades das províncias para assistirem à inauguração da estátua que o rei Nabucodonosor havia erguido.","3":"Reuniram-se os governadores, ministros, prefeitos, conselheiros, tesoureiros, letrados, magistrados e autoridades das províncias para a inauguração da estátua construída pelo rei Nabucodonosor. Todos estavam de pé em frente à estátua.","4":"Então o porta-voz do rei gritou forte: “Esta é a mensagem para todos os povos, nações e línguas:","5":"quando ouvirem o som da corneta, flauta, cítara, harpa, saltério, gaita e outros instrumentos musicais, devem todos cair de joelhos para adorar a estátua de ouro erguida pelo rei Nabucodonosor.","6":"Quem não fizer isso, na mesma hora será jogado dentro da fornalha ardente”.","7":"Quando todo o mundo ouviu o som da corneta, flauta, cítara, harpa, saltério, gaita e outros instrumentos musicais, todos os povos, nações e línguas caíram de joelhos, adorando a estátua de ouro erguida pelo rei Nabucodonosor.","8":"Alguns caldeus foram denunciar os judeus.","9":"Procuraram o rei Nabucodonosor e disseram: “Viva o rei para sempre!","10":"Vossa Majestade decretou que todo indivíduo que ouvisse o som da corneta, flauta, cítara, harpa, saltério, gaita e outros instrumentos musicais, deveria imediatamente cair de joelhos, adorando a estátua de ouro.","11":"E quem não se ajoelhasse para adorar, seria jogado na fornalha ardente.","12":"Pois bem! Alguns judeus que Vossa Majestade nomeou administradores das províncias da Babilônia — e são eles: Sidrac, Misac e Abdênago — não obedecem à ordem do rei. Eles não veneram os deuses nem adoram a estátua de ouro erguida por Vossa Majestade”.","13":"Nabucodonosor, com raiva e ódio, mandou buscar Sidrac, Misac e Abdênago. Eles chegaram à presença do rei;","14":"e este lhes perguntou: “Sidrac, Misac e Abdênago, é verdade que vocês não veneram os meus deuses nem adoram a estátua de ouro que eu ergui?","15":"Então, fiquem preparados, e quando ouvirem o som da corneta, flauta, cítara, harpa, saltério, gaita e outros instrumentos musicais, vocês cairão de joelhos para adorar a estátua de ouro que eu fiz. Se não adorarem, na mesma hora serão jogados na fornalha ardente; e quero ver qual é o deus que livrará vocês de minha mão”.","16":"Sidrac, Misac e Abdênago responderam ao rei: “Não precisamos responder nada a essa ordem.","17":"Existe o nosso Deus, a quem adoramos, e que nos pode livrar da fornalha ardente, libertando-nos da mão de Vossa Majestade.","18":"Mesmo que isso não aconteça, fique Vossa Majestade sabendo que nós não adoraremos o seu deus, nem adoraremos a estátua de ouro construída por Vossa Majestade”.","19":"Nabucodonosor ficou tão furioso contra Sidrac, Misac e Abdênago que seu rosto empalideceu. Então mandou acender na fornalha um fogo sete vezes mais forte que o de costume,","20":"e depois mandou que os soldados mais fortes do seu exército amarrassem Sidrac, Misac e Abdênago e os jogassem na fornalha ardente.","21":"Então os amarraram, vestidos com suas túnicas, calções, gorros e outras roupas, e os atiraram na fornalha ardente.","22":"Como a ordem do rei era rigorosa e o fogo da fornalha era extremamente forte, aconteceu que as labaredas de fogo mataram aqueles que foram jogar aí Sidrac, Misac e Abdênago.","23":"Os três rapazes, porém, foram cair, amarrados, dentro da fornalha ardente.","24":"Sidrac, Misac e Abdênago ficaram passeando no meio das labaredas, cantando hinos a Deus e louvando o Senhor.","25":"Azarias, de pé, soltando a voz no meio do fogo, rezou:","26":"“Bendito sejas tu, Senhor, Deus de nossos pais, tu és digno de louvor e o teu nome é glorificado para sempre!","27":"Porque tu és justo em tudo o que nos fizeste, e todas as tuas obras são verdadeiras; os teus caminhos são retos, e todos os teus julgamentos são justos.","28":"Foi justa a sentença que decretaste, todo o sofrimento que mandaste para nós e para Jerusalém, a cidade santa dos nossos antepassados. Pois é segundo a verdade e o direito que fizeste acontecer para nós todas essas coisas, por causa de nossos pecados.","29":"Sim! Pecamos, cometendo um crime ao nos afastarmos de ti; sim, pecamos gravemente em tudo. Não obedecemos aos teus mandamentos,","30":"nem os observamos, nem agimos conforme nos ordenavas, para que tudo nos corresse bem.","31":"Por isso, o que nos fizeste acontecer, tudo o que tu mesmo nos fizeste, foi com julgamento justo que o fizeste.","32":"Tu nos entregaste em mãos de nossos inimigos, a uma gente sem lei, aos piores dos ímpios, a um rei injusto, o mais malvado de toda a terra.","33":"Nesta hora, não nos deixam nem abrir a boca; a decepção e a vergonha chegaram sobre os teus servos e sobre os que te adoram.","34":"Não nos entregues para sempre, não rejeites a tua aliança, por causa do teu nome.","35":"Não retires de nós a tua misericórdia, por amor a Abraão, o teu amigo, por amor a Isaac, o teu servo, e a Israel, o teu santo.","36":"A eles tu falaste, prometendo que a descendência deles seria tão numerosa como as estrelas do céu e como a areia que existe à beira-mar.","37":"No entanto, Senhor, nós estamos diminuídos no meio de todas as nações; estamos hoje humilhados na terra inteira, por causa dos nossos pecados.","38":"Neste nosso tempo, não há chefe, profeta ou dirigente, nem holocausto, sacrifício, oferenda ou incenso; não existe lugar onde te oferecer os primeiros frutos e alcançar misericórdia.","39":"Mas, com alma despedaçada e espírito humilhado, sejamos aceitos como se viéssemos com holocaustos de carneiros, touros e milhares de gordos carneiros.","40":"Seja esse o sacrifício que te oferecemos, e, diante de ti, que ele seja completo, pois jamais haverá decepção para os que confiam em ti.","41":"Mas agora nós vamos seguir-te de todo o coração; nós vamos temer-te e procurar a tua face.","42":"Ah! Não nos deixes decepcionados, mas age conosco com toda a tua bondade e conforme a abundância de tua misericórdia.","43":"Liberta-nos, segundo as tuas maravilhas, e glorifica o teu nome, Senhor.","44":"Fiquem envergonhados aqueles que prejudicam os teus servos; que fiquem cobertos de vergonha, privados de todo o seu poder, e que a força deles seja esmagada.","45":"Fiquem eles sabendo, Senhor, que tu és o único Deus, glorioso sobre toda a terra”.","46":"Contudo, os funcionários do rei que tinham jogado os três jovens na fornalha não paravam de alimentar o fogo com óleo combustível, piche, estopa e gravetos,","47":"tanto que as labaredas subiam uns vinte e dois metros acima da fornalha,","48":"alcançando e queimando os caldeus que estavam por perto.","49":"O Anjo do Senhor, porém, desceu na fornalha para perto de Azarias e seus companheiros. Tocou para fora da fornalha as labaredas de fogo","50":"e formou no meio da fornalha um vento úmido refrescante. O fogo nem tocou neles, nem lhes causou sofrimento algum ou incômodo.","51":"Os três cantavam hinos, glorificavam e louvavam a Deus, a uma só voz, dentro da fornalha:","52":"“Bendito és tu, Senhor, Deus de nossos pais; a ti, glória e louvor para sempre. Bendito é o teu nome santo e glorioso; a ele, glória e louvor para sempre.","53":"Bendito é s tu em teu Templo santo e glorioso; a ti, glória e louvor para sempre.","54":"Bendito és tu no trono do teu reino; a ti, glória e louvor para sempre.","55":"Bendito és tu, que sondas os abismos, sentado sobre os querubins; a ti, glória e louvor para sempre.","56":"Bendito és tu, no firmamento do cé u; a ti, glória e louvor para sempre.","57":"Bendigam o Senhor, todas as obras do Senhor; exaltem o Senhor com hinos para sempre.","58":"Anjos do Senhor, bendigam o Senhor; louvem e exaltem o Senhor para sempre.","59":"Céus, bendigam o Senhor; louvem e exaltem o Senhor para sempre.","60":"Águas todas acima do céu, bendigam o Senhor; louvem e exaltem o Senhor para sempre.","61":"Todas as potê ncias, bendigam o Senhor; louvem e exaltem o Senhor para sempre.","62":"Sol e lua, bendigam o Senhor; louvem e exaltem o Senhor para sempre.","63":"Estrelas do céu, bendigam o Senhor; louvem e exaltem o Senhor para sempre.","64":"Chuva e orvalho, bendigam o Senhor; louvem e exaltem o Senhor para sempre.","65":"Ventos todos, bendigam o Senhor; louvem e exaltem o Senhor para sempre.","66":"Fogo e calor, bendigam o Senhor; louvem e exaltem o Senhor para sempre.","67":"Frio e ardor, bendigam o Senhor; louvem e exaltem o Senhor para sempre.","68":"Orvalhos e aguaceiros, bendigam o Senhor; louvem e exaltem o Senhor para sempre.","69":"Gelo e frio, bendigam o Senhor; louvem e exaltem o Senhor para sempre.","70":"Geada e neve, bendigam o Senhor; louvem e exaltem o Senhor para sempre.","71":"Noites e dias, bendigam o Senhor; louvem e exaltem o Senhor para sempre.","72":"Luz e trevas, bendigam o Senhor; louvem e exaltem o Senhor para sempre.","73":"Relâmpagos e nuvens, bendigam o Senhor; louvem e exaltem o Senhor para sempre.","74":"Terra, bendiga o Senhor; louve e exalte o Senhor para sempre.","75":"Montanhas e colinas, bendigam o Senhor; louvem e exaltem o Senhor para sempre.","76":"Tudo o que brota do chão, bendiga o Senhor; louve e exalte o Senhor para sempre.","77":"Fontes, bendigam o Senhor; louvem e exaltem o Senhor para sempre.","78":"Mares e rios, bendigam o Senhor; louvem e exaltem o Senhor para sempre.","79":"Baleias e peixes, bendigam o Senhor; louvem e exaltem o Senhor para sempre.","80":"Aves do céu, bendigam o Senhor; louvem e exaltem o Senhor para sempre.","81":"Animais selvagens e domésticos, bendigam o Senhor; louvem e exaltem o Senhor para sempre.","82":"Criaturas humanas, bendigam o Senhor; louvem e exaltem o Senhor para sempre.","83":"Israelitas, bendigam o Senhor; louvem e exaltem o Senhor para sempre.","84":"Sacerdotes do Senhor, bendigam o Senhor; louvem e exaltem o Senhor para sempre.","85":"Servos do Senhor, bendigam o Senhor; louve m e exaltem o Senhor para sempre.","86":"Espíritos e almas dos justos, bendigam o Senhor; louvem e exaltem o Senhor para sempre.","87":"Santos e humildes de coração, bendigam o Senhor; louvem e exaltem o Senhor para sempre.","88":"Ananias, Azarias e Misael, bendigam o Senhor; louvem e exaltem o Senhor para sempre. Porque ele nos tirou da mansão dos mortos e nos salvou do poder da morte; livrou-nos da chama da fornalha ardente e retirou-nos do meio do fogo.","89":"Deem graças ao Senhor, porque ele é bom, porque a sua misericórdia é para sempre”.","90":"Todos os que adoram o Senhor, Deus dos deuses, bendigam o Senhor: louvem e deem graças ao Senhor, porque a sua misericórdia é para sempre”.","91":"Nabucodonosor ficou muito admirado. Levantou-se depressa e disse a seus ministros: “Não foram três os jovens que jogamos amarrados na fornalha?” Eles responderam ao rei: “Sem dúvida, Majestade”.","92":"Então ele disse: “Como é que estou vendo quatro jovens soltos e andando dentro da fornalha ardente, sem qualquer incômodo, e a aparência do quarto é de um filho de deuses?”","93":"Nabucodonosor chegou à boca da fornalha ardente e disse: “Sidrac, Misac e Abdênago, servos do Deus altíssimo, saiam daí”. Imediatamente os três jovens saíram da fornalha.","94":"Reuniram-se os governadores, ministros, prefeitos e conselheiros para ver os jovens. A fornalha não teve força nenhuma sobre os corpos deles, nem os cabelos de suas cabeças ficaram queimados, nem suas roupas sofreram coisa alguma e nem mesmo o cheiro da fumaça os atingiu.","95":"Nabucodonosor disse então: “Bendito seja o Deus de Sidrac, Misac e Abdênago, que mandou o seu anjo libertar os seus servos que nele confiaram. Eles não fizeram caso do decreto do rei e entregaram o próprio corpo, pois não cultuam nem adoram nenhum outro deus que não seja o Deus deles.","96":"Faço, pois, um decreto, mandando que qualquer povo, raça ou língua que disser uma blasfêmia contra o Deus de Sidrac, Misac e Abdênago, seja feito em pedaços e sua casa seja totalmente destruída, pois deus igual a este, capaz de salvar, não existe outro”.","97":"E promoveu Sidrac, Misac e Abdênago a cargos públicos na província da Babilônia.","98":"“O rei Nabucodonosor a todos os povos, nações e línguas que existem na terra: paz e prosperidade.","99":"Tantos sinais e prodígios fez comigo o Deus altíssimo, que me pareceu bom publicá-los.","100":"Como são grandiosos os seus sinais, quanta força em seus prodígios! O seu reino é eterno e o seu poder atravessa as gerações!"}}