{"meta":{"title":"Daniel","abbrev":"dn"},"chapter":5,"content":{"1":"O rei Baltazar fez um grande banquete para mil altos funcionários seus e ele se pôs a beber vinho na presença desses mil.","2":"Tocado pelo vinho, Baltazar mandou trazer os cálices de ouro e prata, que seu pai Nabucodonosor havia tirado do Templo de Jerusalém, para neles beberem o rei, os altos funcionários, suas mulheres e concubinas.","3":"Trouxeram os cálices de ouro tirados do Templo de Jerusalém; então o rei, os altos funcionários, mulheres e concubinas começaram a beber nesses cálices.","4":"Bebiam vinho e louvavam seus deuses de ouro, prata, bronze, ferro, madeira e pedra.","5":"De repente, surgiram dedos de mão humana riscando, por detrás do candelabro, na cal da parede do palácio do rei. O rei viu a mão rabiscando","6":"e mudou de cor; seus pensamentos se embaralharam, a espinha desconjuntou e os joelhos batiam um no outro.","7":"Aos gritos, ele chamou os astrólogos, magos e adivinhos, e disse aos sábios da Babilônia: “Quem conseguir decifrar esse escrito e dar a sua interpretação, vestirá o manto vermelho com o cordão de ouro no pescoço, e será a terceira autoridade do reino”.","8":"Chegaram todos os sábios da Babilônia, mas ninguém conseguia decifrar o escrito nem dar a sua interpretação.","9":"Com isso, o rei ficava cada vez mais desorientado e pálido, e os seus funcionários perdidos de susto.","10":"Foi então que a rainha, atraída pelos gritos do rei e funcionários, entrou na sala do banquete e disse: “Viva o rei para sempre! Não deixe embaralhar suas ideias, nem fique pálido desse jeito!","11":"Existe uma pessoa no seu reino que tem o espírito dos deuses santos: no tempo do rei seu pai, achavam que ele tinha uma luz e uma inteligência parecidas com a sabedoria dos deuses. Seu pai, o rei Nabucodonosor, fez dele o chefe dos magos, astrólogos, agoureiros e adivinhos.","12":"Pois bem! Já que esse Daniel, a quem o rei deu o nome de Baltassar, tem tanto espírito, conhecimento e luz para interpretar sonhos, decifrar enigmas e resolver problemas, seja ele convocado para que dê a interpretação disso”.","13":"Daniel foi levado à presença do rei, que lhe perguntou: “Então você é Daniel, um dos judeus exilados que meu pai trouxe de Judá?","14":"O que se ouve falar é que você tem o espírito dos deuses, muita luz, muita inteligência e muita sabedoria.","15":"Compareceram à minha presença os sábios e astrólogos para decifrarem o escrito e dar a interpretação, mas eles não foram capazes de mostrar o significado de coisa nenhuma.","16":"Ouvi falar que você é capaz de interpretar e resolver problemas. Se for capaz de decifrar o escrito e explicar o seu significado, vestirá o manto vermelho com o cordão de ouro no pescoço, e será a terceira autoridade no reino”.","17":"Daniel respondeu ao rei: “Fique com os seus presentes e dê para outros os seus prêmios. No entanto, eu vou decifrar o escrito e explicar o seu significado.","18":"O Deus Altíssimo deu império e poder, glória e honra ao seu pai Nabucodonosor.","19":"Por causa da grandeza que Deus lhe deu, todos os povos, nações e línguas temiam e tremiam diante dele, pois ele possuía poder sobre a vida e a morte, exaltava e humilhava conforme queria.","20":"Mas quando ficou com ideias de grandeza e espírito soberbo, tornando-se orgulhoso, foi derrubado do seu trono real e perdeu a dignidade:","21":"foi afastado da companhia dos seres humanos e, com instinto de fera, passou a morar com burros selvagens e a se alimentar de capim como os bois, enquanto o sereno banhava o seu corpo. Assim ficou até reconhecer que o Deus Altíssimo domina sobre os reinos dos homens e dá o trono a quem ele quer.","22":"Você, porém, Baltazar, filho dele, mesmo sabendo de tudo isso, não quis se humilhar.","23":"Você se revoltou contra o Senhor do céu e trouxe para cá os cálices do Templo, para que você, seus funcionários, mulheres e concubinas bebessem vinho neles, louvando deuses de prata, ouro, bronze, ferro, madeira e pedra, deuses que não enxergam, não escutam, não entendem. Você não glorificou o Deus em cujas mãos está a sua vida e todo o seu caminho.","24":"Por isso, Deus mandou essa mão escrever isso.","25":"Eis o que está escrito: ‘Contado, pesado, dividido’.","26":"A explicação é a seguinte: ‘Contado’: Deus contou os dias do seu reinado e já marcou o limite.","27":"‘Pesado’: Deus pesou você na balança e faltou peso.","28":"‘Dividido’: o seu reino será dividido e entregue aos medos e persas”.","29":"Baltazar mandou vestir Daniel com o manto vermelho e colocar-lhe o cordão de ouro no pescoço, proclamando-o terceira autoridade no reino.","30":"Nessa mesma noite, porém, Baltazar, rei dos caldeus, foi morto."}}