{"meta":{"title":"Daniel","abbrev":"dn"},"chapter":6,"content":{"1":"E Dario, o medo, lhe sucedeu no trono, com a idade de sessenta e dois anos.","2":"Dario decidiu nomear, em todo o reino, cento e vinte sátrapas com autoridade.","3":"Acima deles havia três ministros, aos quais os governadores deviam prestar contas, para que o rei não fosse fraudado. Um dos três era Daniel.","4":"Contudo, Daniel estava tão acima dos outros ministros e governadores por causa do seu talento extraordinário, que o rei decidiu dar-lhe autoridade sobre todo o império.","5":"Então os ministros e governadores procuraram uma oportunidade para pegar Daniel em algum deslize nas coisas de interesse do império. Mas nada conseguiram encontrar de errado, pois ele era muito honesto, e nada conseguiram achar de incorreto.","6":"Reconheceram, então: “Não encontraremos coisa alguma em que pegar Daniel, a não ser em assunto da sua religião”.","7":"Então os ministros e governadores foram correndo dizer ao rei: “Viva o rei Dario para sempre!","8":"Todos os ministros, prefeitos, governadores, autoridades das províncias e conselheiros estão de acordo que Vossa Majestade determine e faça um decreto, segundo o qual toda pessoa que, no prazo de trinta dias, fizer alguma prece a outro deus ou homem que não seja Vossa Majestade, tal pessoa seja jogada na cova dos leões.","9":"Majestade, sancione essa lei, assinando este documento, para que ela não possa mais ser alterada ou revogada, de acordo com a legislação dos medos e dos persas”.","10":"E o rei Dario assinou o documento, sancionando a lei.","11":"Ao saber que o rei tinha assinado o documento, Daniel foi para casa. No andar de cima havia uma janela que dava para o lado de Jerusalém. Três vezes por dia ele se ajoelhava ali para rezar e louvar o seu Deus, e assim fazia sempre.","12":"Aqueles homens correram até lá e pegaram Daniel rezando e fazendo preces ao seu Deus.","13":"Depois foram dizer ao rei: “Vossa Majestade não assinou um decreto, segundo o qual toda pessoa que, no prazo de trinta dias, fizer alguma prece a outro deus ou homem que não seja Vossa Majestade, tal pessoa será jogada na cova dos leões?” O rei respondeu: “A decisão é definitiva e não pode ser revogada, em conformidade com a legislação dos medos e dos persas”.","14":"Eles disseram ao rei: “Daniel, um dos exilados da Judeia, não deu importância ao decreto de Vossa Majestade, à lei que Vossa Majestade assinou, e continua fazendo suas orações três vezes ao dia”.","15":"Ao ouvir essa notícia, o rei sentiu-se mal e ficou preocupado com Daniel, querendo salvá-lo. Até o pôr do sol, ficou tentando livrá-lo.","16":"Aqueles homens foram procurar o rei e disseram: “Vossa Majestade sabe que é lei entre os medos e persas que um decreto sancionado pelo rei não pode ser modificado”.","17":"Então o rei mandou trazer Daniel e jogá-lo na cova dos leões. E o rei disse a Daniel: “O seu Deus, a quem você adora, vai livrá-lo”.","18":"Levaram uma pedra para tampar a entrada da cova. Em seguida, o rei lacrou a pedra com a sua marca e a marca dos seus secretários, para que ninguém pudesse alterar nada em favor de Daniel.","19":"O rei voltou para o seu palácio e ficou em jejum aquela noite; não lhe levaram as mulheres e ele perdeu o sono.","20":"No dia seguinte, ele se levantou bem cedo e foi depressa à cova dos leões.","21":"Ao chegar à cova onde estava Daniel, o rei, aflito, gritou: “Daniel, servo do Deus vivo, o seu Deus, a quem você sempre adora, foi capaz de livrá-lo dos leões?”","22":"Daniel disse ao rei: “Viva o rei para sempre!","23":"O meu Deus mandou o seu anjo para fechar a boca dos leões, e eles não me incomodaram, pois fui considerado inocente diante dele, como também nada fiz de errado contra Vossa Majestade”.","24":"O rei ficou contentíssimo e mandou que tirassem Daniel da cova. Quando o tiraram, não encontraram nele nenhum arranhão, pois ele confiou no seu Deus.","25":"Então o rei mandou trazer aqueles homens que tinham caluniado Daniel e mandou jogá-los na cova dos leões junto com os filhos e mulheres deles. Antes que chegassem ao fundo, os leões já os tinham agarrado e despedaçado.","26":"Então o rei Dario escreveu a todos os povos, nações e línguas da terra: “Paz e prosperidade!","27":"Estou promulgando o seguinte decreto: Por toda parte onde chega o poder da minha autoridade de rei, todos estão obrigados a temer e respeitar o Deus de Daniel, pois ele é o Deus vivo, que permanece para sempre; seu reino nunca será destruído e seu domínio não conhecerá fim.","28":"Ele salva e liberta, faz sinais e prodígios no céu e na terra. Ele salvou Daniel das garras dos leões”.","29":"Daniel teve muito sucesso, tanto no reinado de Dario, quanto no de Ciro, rei dos persas."}}