{"meta":{"title":"Daniel","abbrev":"dn"},"chapter":7,"content":{"1":"No primeiro ano de Baltazar, rei da Babilônia, Daniel teve um sonho. Imediatamente escreveu as imagens que lhe povoaram a mente enquanto dormia.","2":"Daniel fez o seguinte relato:","3":"Quatro enormes feras surgiram do meio do mar, cada uma diferente da outra.","4":"A primeira parecia um leão com asas de águia. Eu estava olhando, quando lhe arrancaram as asas e as patas foram se erguendo do chão: ela ficou de pé como um homem, e deram-lhe um coração de gente.","5":"Depois apareceu uma segunda fera, que parecia um urso. Estava de pé de um lado só e tinha na boca três costelas entre os dentes. Disseram-lhe: “Vamos! Coma bastante carne”.","6":"Depois vi uma outra fera parecida com leopardo. Tinha no lombo quatro asas de ave e quatro cabeças. E lhe deram o poder.","7":"Em seguida, tive outra visão noturna: Vi uma quarta fera, que era medonha, terrível e muito forte. Tinha enormes dentes de ferro, com os quais comia e esmagava tudo, e calcava com os pés o que sobrava. Era diferente das outras feras, porque tinha dez chifres.","8":"Eu observava esses chifres, quando no meio deles apontou um outro chifre pequeno. Os três chifres que estavam mais perto deste foram arrancados para lhe ceder o lugar. Nesse chifre havia olhos humanos e uma boca que falava com arrogância.","9":"Eu continuava olhando: uns tronos foram instalados e um Ancião se assentou, vestido de veste branca como a neve, cabelos claros como a lã. O seu trono era como labaredas de fogo, com rodas de fogo em brasa.","10":"Um rio de fogo brotava da frente dele. Milhares e milhares o serviam e milhões estavam às suas ordens. Começou a sessão e os livros foram abertos.","11":"Eu continuava olhando, atraído pelos insultos que aquele chifre gritava; vi que mataram a fera, fazendo-a em pedaços e jogando-a no fogo.","12":"Quanto às outras feras, o poder delas foi tirado, mas foi-lhes dado um prolongamento de vida até um tempo determinado.","13":"Em imagens noturnas, tive esta visão: entre as nuvens do céu vinha alguém como um filho de homem. Chegou até perto do Ancião e foi levado à sua presença.","14":"Foi-lhe dado poder, glória e reino, e todos os povos, nações e línguas o serviram. O seu poder é um poder eterno, que nunca lhe será tirado. E o seu reino é tal que jamais será destruído.","15":"Eu, Daniel, me senti com o espírito perturbado dentro de mim. As visões de minha mente me deixaram apavorado.","16":"Cheguei perto de um dos presentes e lhe perguntei o que era tudo aquilo. Ele me respondeu, dando-me a explicação completa:","17":"“As quatro feras enormes são os quatro reinos que surgirão na terra,","18":"mas os santos do Altíssimo receberão o reino e o possuirão para sempre”.","19":"Depois eu quis saber o que significava a quarta fera, que era diferente das outras: medonha, com enormes dentes de ferro e unhas de bronze; que comia, esmagava e triturava todo o resto com os pés.","20":"Quis saber também o que significavam os dez chifres que havia na sua cabeça, e aquele outro chifre que foi aparecendo e fazendo cair os três que lhe estavam mais perto, e que tinha olhos e uma boca que falava com arrogância e tinha uma envergadura maior que dos outros chifres.","21":"Observando, vi que esse chifre fazia guerra contra os santos e os derrotava,","22":"até chegar o Ancião para fazer justiça aos santos do Altíssimo. E chegou a hora, quando os santos tomaram posse do reino.","23":"Ele então me explicou: “Surgirá no mundo um quarto reino, que será diferente dos outros reinos. Ele devorará o mundo inteiro e, depois, pisará e esmagará.","24":"Seus dez chifres são dez reis que surgirão nesse reino, e depois deles surgirá outro rei. Ele será diferente dos dez primeiros e derrubará do trono três reis.","25":"Blasfemará contra o Altíssimo e perseguirá seus santos; pretenderá modificar o calendário e a lei de Deus. Os fiéis serão entregues em suas mãos por três anos e meio.","26":"O tribunal, porém, se instalará e retirará dele o poder e esse rei será destruído e aniquilado até o fim.","27":"O reino, o império e a grandeza de todos os reinos que existem debaixo do céu serão entregues ao povo dos santos do Altíssimo. O seu reino será um reino eterno, e todos os impérios o servirão e lhe prestarão obediência”.","28":"Aqui termina a história. Eu, Daniel, fiquei com os pensamentos embaralhados, empalideci e guardei tudo na memória."}}