{"meta":{"title":"Daniel","abbrev":"dn"},"chapter":8,"content":{"1":"No terceiro ano do reinado de Baltazar, eu, Daniel, tive uma visão, depois daquela que já havia tido.","2":"Observando, vi que estava em Susa, capital da província de Elam. Eu estava olhando e vi que me encontrava junto ao rio Ulai.","3":"Levantei os olhos e vi junto ao rio, de pé, um carneiro. Tinha chifres altos, e um era mais alto que o outro, e esse mais alto foi o que apareceu por último.","4":"Notei que o carneiro dava chifradas para o poente, para o norte e para o sul. E nenhum animal lhe resistia. Ninguém escapava dele, pois fazia o que queria, e progredia sempre.","5":"Eu pensava nisso, quando apareceu um bode, vindo do poente, sobrevoando o mundo inteiro sem tocar o chão. O bode tinha um chifre bem visível entre os olhos.","6":"Ele veio na direção do carneiro de dois chifres, que eu tinha visto postado junto ao rio Ulai, e se atirou contra ele com toda a fúria.","7":"Eu vi que ele atacou o carneiro, agredindo-o furiosamente e quebrando-lhe os dois chifres. O carneiro não teve forças para resistir. Ele derrubou o carneiro no chão, pisou-lhe em cima e não houve quem livrasse o carneiro do seu poder.","8":"O bode progrediu muito mais ainda; porém no auge da sua grande força, o seu grande chifre se quebrou e, no lugar dele, brotaram quatro chifres, cada um voltado para um lado da terra.","9":"De um desses chifres nasceu um chifre pequeno, que depois cresceu muito na direção sul, para o nascer do sol e para o lado da nossa terra deliciosa.","10":"Cresceu até as alturas do exército do céu e derrubou no chão algumas estrelas desse exército e pisou em cima delas.","11":"Até contra o Comandante do exército do céu ele quis se engrandecer, abolindo o sacrifício permanente e abalando as bases do santuário.","12":"Entregaram-lhe o exército e o sacrifício cotidiano e expiatório; ele jogou por terra a verdade; e tudo o que fez prosperou.","13":"Ouvi dois santos que conversavam. Um perguntava: “Quanto tempo vai durar a visão do sacrifício cotidiano e expiatório, do ídolo abominável, do santuário e do exército calcados aos pés?”","14":"O outro respondeu: “Vai durar duas mil e trezentas tardes e manhãs. Depois será feita justiça ao santuário”.","15":"Eu, Daniel, estava olhando e procurando entender a visão, quando de repente apareceu de pé diante de mim a figura de um homem.","16":"Então, vinda do rio Ulai, ouvi uma voz que gritava: “Gabriel, explica a visão para ele”.","17":"Ele se dirigiu para o lugar onde eu estava. Quando se aproximou, eu me assustei e caí de bruços por terra. Ele disse: “Homem, entenda que a visão se refere ao tempo final”.","18":"Ele falava comigo e eu, desmaiado, continuava de bruços no chão. Tocou em mim e me fez ficar de pé como estava antes.","19":"Depois continuou: “Eu explicarei a você o que acontecerá no tempo final da ira, porque é do tempo final que se trata.","20":"O carneiro de dois chifres que você viu é o reino dos medos e dos persas.","21":"O bode é o rei da Grécia, e o chifre enorme que tinha entre os olhos é o primeiro rei.","22":"Quebrado este, os quatro chifres que cresceram no seu lugar são os quatro reis que substituirão o primeiro, mas não com o mesmo poder.","23":"E, no final dos seus reinados, depois de se completarem os seus crimes, surgirá um rei ousado e esperto nas intrigas,","24":"de força indomável, prodigiosamente destruidor e bem-sucedido em tudo o que faz. Destruirá poderosos e também o povo dos santos.","25":"Com a sua astúcia, fará triunfar a fraude em suas ações. Ele se engrandecerá a seus próprios olhos, tranquilamente destruindo muita gente. Até contra o Chefe dos chefes ele se colocará; mas, sem ninguém fazer nada, ele será destruído.","26":"A visão das tardes e manhãs é verdadeira; você, porém, guardará em segredo a visão, porque ela é coisa para daqui a muito tempo”.","27":"Eu, Daniel, desmaiei e fiquei doente por alguns dias. Depois, levantei-me e continuei cuidando dos assuntos do rei. Ainda estava assustado com a visão e sem poder compreendê-la."}}