{"meta":{"title":"1 Timóteo","abbrev":"1tm"},"chapter":1,"content":{"1":"Paulo, Apóstolo do Cristo Jesus segundo a ordem de Deus nosso Salvador e do Cristo Jesus, nossa esperança, ","2":"a Timóteo, meu verdadeiro filho na fé: graça, misericórdia e paz da parte de Deus Pai e do Cristo Jesus, nosso Senhor.","3":"Ao partir para a Macedônia, eu te recomendei que ficasses em Éfeso, para ordenares a alguns que parassem de ensinar doutrinas estranhas ","4":"e de se apegar a fábulas e a genealogias sem fim, mais próprias para suscitar discussões do que para servir ao desígnio de Deus que se realiza na fé. ","5":"Esta exortação não visa senão promover o amor que <br />\nprocede de um coração puro, de uma boa consciência e de uma fé sincera. ","6":"Por se terem desviado dessa linha, alguns se extraviaram numa inútil discussão, ","7":"pretendendo ser doutores da lei, mas não sabem o que estão dizendo nem o que estão defendendo.","8":"Sem dúvida, nós sabemos que a lei é boa, se dela fizermos uso legítimo, ","9":"sabendo que ela não foi feita para o justo, mas para os iníquos e os rebeldes, os ímpios e os pecadores, os sacrílegos e os profanadores, os que matam pai e mãe, os homicidas, ","10":"os impuros, os sodomitas, os traficantes de homens, os mentirosos, os perjuros e para todas as outras coisas opostas à sã doutrina, ","11":"que é conforme ao Evangelho da glória do Deus bendito, que me foi confiado.","12":"Dou graças Àquele que me deu forças, a nosso Senhor Jesus Cristo, porque me julgou digno de confiança, a ponto de chamar-me para seu serviço. ","13":"Confiou em mim, que antes tinha sido blasfemo, perseguidor e violento. Mas usou de misericórdia para comigo, porque eu fazia isso por ignorância e ainda não tinha fé. ","14":"Assim, a graça de nosso Senhor transbordou em mim com a fé e o amor que está em Cristo Jesus.","15":"Esta é uma palavra digna de fé e de inteira aceitação: Cristo Jesus veio ao mundo para salvar os pecadores, dos quais eu sou o primeiro. ","16":"Mas se encontrei misericórdia, foi para que em mim Jesus Cristo manifestasse, por primeiro, toda a sua bondade, como exemplo para os que deviam crer nele para alcançarem a vida eterna. ","17":"Ao Rei dos séculos, incorruptível, invisível e único Deus, honra e glória pelos séculos dos séculos! Amém.","18":"Tal é a advertência que te dirijo, Timóteo, meu filho, de acordo com as profecias outrora pronunciadas sobre ti, a fim de que, baseado nelas, te empenhes no bom combate, ","19":"com fé e boa consciência; porque a rejeitaram, alguns naufragaram na fé, ","20":"entre estes, Himeneu e Alexandre, que entreguei a Satanás para ensinar-lhes a não mais blasfemar."},"titles":{"3":"Os falsos mestres. ","12":"A vocação de Paulo. ","18":"Conservar a fé verdadeira. "}}