{"meta":{"title":"1 Timóteo","abbrev":"1tm"},"chapter":3,"content":{"1":"Esta palavra é digna de fé: quem aspira ao episcopado deseja uma nobre função. ","2":"É preciso, pois, que o bispo seja irrepreensível, que tenha se casado só uma vez, que seja sóbrio, ponderado, cortês, hospitaleiro, capaz de ensinar; ","3":"que não seja dado ao vinho, nem violento, mas indulgente, pacífico, desapegado do dinheiro; ","4":"que saiba governar bem sua casa e manter seus filhos na submissão de um modo perfeitamente digno. ","5":"Pois quem não sabe governar sua própria casa, como poderá cuidar da Igreja de Deus?","6":"Que não seja um recém-convertido, para que não se encha de vaidade e venha a incorrer na mesma condenação que o diabo. ","7":"É preciso também que ele goze de boa reputação junto aos de fora, para não cair em descrédito e nas armadilhas do diabo.","8":"Também os diáconos sejam dignos, não ambíguos no falar, não inclinados ao excesso na bebida nem ambiciosos de lucros desonestos. ","9":"Que guardem o mistério da fé numa consciência pura. ","10":"Também eles primeiro serão submetidos à prova e depois, se de nada forem culpados, serão admitidos a suas funções. ","11":"Que igualmente as mulheres sejam dignas, não maldizentes, mas sóbrias e fiéis em tudo. ","12":"Os diáconos não sejam casados senão uma só vez e devem saber dirigir bem seus filhos e sua casa. ","13":"Os que cumprem bem suas funções adquirem uma posição honrosa e uma grande segurança na fé em Cristo Jesus.","14":"Eu te escrevo isto, esperando ir em breve me encontrar contigo. ","15":"No entanto, se eu demorar, é preciso que saibas como comportar-te na casa de Deus, que é a Igreja do Deus vivo, coluna e baluarte da verdade. ","16":"Devemos confessar que é grande o mistério da piedade: <br />\nEle foi manifestado na carne,<br />\njustificado no Espírito,<br />\napareceu aos anjos, <br />\nfoi proclamado aos pagãos, <br />\nacreditado no mundo, <br />\nexaltado na glória.<br />\n"},"titles":{"8":"Os diáconos. ","14":"O mistério da piedade. "}}