{"meta":{"title":"1 Timóteo","abbrev":"1tm"},"chapter":4,"content":{"1":"O Espírito declara abertamente que, nos últimos tempos, alguns se afastarão da fé para seguir espíritos enganadores e doutrinas diabólicas, ","2":"seduzidos por mentirosos hipócritas, marcados com ferro em brasa em sua consciência. ","3":"Essas pessoas proíbem o matrimônio e o uso de alimentos que Deus criou para serem tomados com ação de graças pelos que creem e pelos que têm o conhecimento da verdade","4":"Pois tudo o que Deus criou é bom e nenhum alimento deve ser proibido, se for tomado com ação de graças, ","5":"pois a palavra de Deus e a oração o santificam. ","6":"Se tu explicas isso aos irmãos, serás um bom ministro do Cristo Jesus, nutrido dos ensinamentos da fé e da boa doutrina que tens seguido. ","7":"Rejeita, porém, as fábulas profanas, conversas de gente velha. Exercita-te na piedade, ","8":"porque o exercício físico não serve para muita coisa, mas a piedade é útil para tudo, pois ela tem a promessa da vida presente e da futura. ","9":"Esta palavra é segura e digna de todo crédito. ","10":"Se, com efeito, penamos e combatemos, é porque colocamos nossa esperança no Deus vivo, o Salvador de todos, sobretudo dos que creem. ","11":"É isto que deves proclamar e ensinar.","12":"Que ninguém te despreze por seres jovem. Ao contrário, mostra-te um modelo para os fiéis pela palavra, pela conduta, pelo amor, pela fé, pela pureza. ","13":"Aguardando minha vinda, consagra-te à leitura, à exortação, ao ensinamento. ","14":"Não descuides o dom espiritual que está em ti, que te foi conferido por uma intervenção profética, com a imposição das mãos do colégio presbiteral. ","15":"Cuida dessas coisas, dedica-te totalmente a elas, a fim de que todos vejam teus progressos. ","16":"Vigia sobre tua pessoa e sobre teu ensinamento; persevera nessas disposições. Agindo assim, tu te salvarás a ti mesmo e aos que te ouvem."},"titles":{"12":"Modelo para os fiéis. "}}