{"meta":{"title":"1 Timóteo","abbrev":"1tm"},"chapter":5,"content":{"1":"Não repreendas duramente um velho; ao contrário, exorta-o como a um pai; aos jovens, como a irmãos;","2":"às mulheres idosas, como a mães; às jovens, como a irmãs em toda pureza.","3":"Honra as viúvas, quero dizer, as verdadeiras viúvas.","4":"Se uma viúva tem filhos ou netos, que eles aprendam primeiro a praticar a piedade para com os da própria família e a retribuir a seus pais: é isto que agrada a Deus.","5":"Mas a verdadeira viúva, a que ficou totalmente sozinha, confia em Deus e consagra os dias e as noites à prece e à oração.","6":"Quanto àquela que só pensa no prazer, embora viva, está morta.","7":"Recomenda isto também, para que sejam irrepreensíveis.","8":"Se alguém não cuida dos seus, sobretudo dos que vivem com ele, este renegou a fé e é pior que um infiel.","9":"Só pode ser inscrita no grupo das viúvas a que tem mais de sessenta anos e só se casou uma vez.","10":"Ela deverá ter em seu favor o testemunho de suas boas obras: se educou filhos, exerceu a hospitalidade, lavou os pés dos irmãos, socorreu os aflitos e praticou todo tipo de beneficência.","11":"Não admitas as viúvas mais jovens, porque, quando são assaltadas por desejos contrários a Cristo, querem casar-se de novo,","12":"merecendo assim ser condenadas por terem faltado a seu primeiro compromisso.","13":"Além disso, nada tendo a fazer, elas aprendem a andar pelas casas e não são apenas ociosas, mas também tagarelas e indiscretas, falando o que não convém.","14":"Quero, pois, que as viúvas jovens se casem outra vez, que tenham filhos, que governem sua casa e não deem ao Adversário nenhuma ocasião de insulto.","15":"Pois algumas já se desviaram para seguir Satanás.","16":"Se uma mulher cristã tem viúvas em sua família, dê-lhes assistência, a fim de que a Igreja não fique sobrecarregada e possa assim socorrer as verdadeiras viúvas.","17":"Os presbíteros que exercem bem a presidência merecem uma dupla remuneração, sobretudo os que trabalham no ministério da Palavra e do ensino.","18":"Com efeito, diz a Escritura: “Não porás mordaça ao boi enquanto debulha o trigo”; e ainda: “O operário merece seu salário”.","19":"Não aceites acusação contra um presbítero, a não ser por depoimento de duas ou três testemunhas.","20":"Repreende os culpados diante de todos, a fim de que os outros tenham medo.","21":"Eu te conjuro diante de Deus, do Cristo Jesus e dos anjos eleitos, observa essas normas com imparcialidade, sem nada fazer por favoritismo.","22":"Não tenhas pressa de impor as mãos a quem quer que seja, para não te tornares cúmplice dos pecados de outros. Conserva-te puro.","23":"Não continues bebendo somente água, mas toma um pouco de vinho por causa de teu estômago e de tuas frequentes indisposições.","24":"As faltas de certas pessoas aparecem antes mesmo de qualquer julgamento; as de outras, ao contrário, só depois.","25":"Assim também as boas ações aparecem, e as que não são boas não podem ficar ocultas."},"titles":{"3":"As viúvas.","17":"Os presbíteros."}}