{"meta":{"title":"1 Timóteo","abbrev":"1tm"},"chapter":6,"content":{"1":"Todos os que estão sob o jugo da escravidão devem considerar seus senhores como dignos de todo respeito, a fim de que o nome de Deus e a doutrina não sejam blasfemados.","2":"Aqueles, cujos senhores têm fé, não os desprezem porque são irmãos; ao contrário, sirvam-nos melhor ainda, por serem fiéis e amados os que recebem seus serviços. Eis o que deves ensinar e recomendar.","3":"Se alguém ensina outra coisa e não segue as salutares palavras de nosso Senhor Jesus Cristo e a doutrina que é conforme a piedade,","4":"ele é um ser obcecado pelo orgulho, um ignorante, um doente à procura de controvérsias e de disputas sobre palavras; daí nascem as invejas, as discórdias, as maledicências, as suspeitas malévolas,","5":"os conflitos entre pessoas de espírito corrupto e desprovidas da verdade, que consideram a piedade como fonte de lucro.","6":"A piedade é, de fato, grande fonte de lucro para quem se contenta com o que tem.","7":"Pois nada trouxemos a este mundo e assim também nada dele podemos levar.","8":"Tendo, pois, comida e roupa, fiquemos contentes com isso.","9":"Pois os que querem ajuntar riquezas caem na tentação, na armadilha e numa multidão de desejos insensatos e funestos, que mergulham os homens na ruína e na perdição.","10":"Pois a raiz de todos os males é o amor ao dinheiro; por seu desejo desenfreado, alguns se desviaram da fé e se envolveram em muitas aflições.","11":"Mas tu, homem de Deus, foge de tudo isso; procura a justiça, a piedade, a fé, o amor, a constância, a mansidão.","12":"Empenha-te no bom combate da fé, conquista a vida eterna para a qual foste chamado e em vista da qual fizeste tua bela profissão de fé diante de tantas testemunhas.","13":"Perante Deus, que dá a vida a todas as coisas, e de Jesus Cristo que, diante de Pôncio Pilatos, deu seu belo testemunho,","14":"eu te ordeno que guardes o mandamento sem mancha nem repreensão, até a manifestação de nosso Senhor Jesus Cristo,","15":"que no tempo estabelecido nos será revelada pelo Soberano único e bendito, Rei dos reis e Senhor dos senhores,","16":"o único que possui a imortalidade, que habita numa luz inacessível e que nenhum homem jamais viu nem pode ver. A Ele, honra e poder eterno! Amém.","17":"Aos ricos deste mundo recomenda que não sejam orgulhosos, que não coloquem sua esperança em riquezas precárias, mas sim em Deus que nos concede tudo em abundância para nosso gozo.","18":"Que eles façam o bem, enriquecendo-se de boas obras, deem de bom coração, sabendo partilhar;","19":"desse modo ajuntam para o futuro um sólido capital, com o qual poderão adquirir a vida verdadeira.","20":"Ó Timóteo, guarda o depósito, evitando o palavreado profano e as objeções de uma pretensa ciência;","21":"por tê-la professado, alguns se afastaram da fé. A graça esteja convosco!"},"titles":{"3":"A verdadeira piedade.","11":"O bom combate da fé.","17":"Conselhos aos ricos.","20":"Saudação final."}}