{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":10,"content":{"1":"Um governante sábio educa seu povo, a autoridade de um homem sensato será estável.","2":"Tal o governante do povo, tais serão seus ministros; tal o chefe de uma cidade, tais seus habitantes.","3":"Um rei ignorante arruinará seu povo, mas as cidades prosperarão pela sensatez dos chefes.","4":"O governo do mundo está nas mãos do Senhor: ele suscitará na hora certa um governador adequado para ele.","5":"O sucesso do homem está nas mãos do Senhor, que investirá o magistrado em sua autoridade.","6":"Não revides qualquer injúria de teu próximo e não faças nada levado pela soberba.","7":"É odiosa a soberba perante Deus e o ser humano, para ambos é abominável toda opressão.","8":"O império passa de um povo a outro por causa das injustiças, violências e riquezas dolosas.","9":"Nada há de mais criminoso que o avarento, pois ele vende a própria alma.","10":"Por que se ensoberbece quem é terra e cinza? Vivo ainda, expele suas entranhas.","11":"A doença prolongada cansa o médico, a doença passageira o tranquiliza.","12":"A vida é breve para todo monarca: quem hoje é rei, amanhã morrerá.","13":"Quando o homem morre recebe em herança serpentes, feras e vermes.","14":"Princípio da soberba do homem é abandonar a Deus;","15":"afasta seu coração daquele que o fez. Princípio de todo pecado é a soberba; quem a possui fará ferver a maldição, e no fim ela o destruirá.","16":"Por isso o Senhor tornou espantosos os castigos dos maus e os destruiu até o extermínio.","17":"Deus abateu o trono dos chefes soberbos, no lugar deles fez sentar-se os mansos.","18":"Deus extirpou as raízes das nações arrogantes e em seu lugar plantou os humildes.","19":"O Senhor arruinou os territórios das nações e as destruiu até os fundamentos.","20":"Muitas delas devastou e dispersou, e fez desaparecer da terra sua lembrança.","21":"Deus apagou a memória dos soberbos e preservou a memória dos humildes de coração.","22":"A soberba não foi criada para os homens, nem a raiva para os nascidos de mulher.","23":"É honrada a descendência que teme a Deus; mas é desprezada a descendência que transgride os mandamentos do Senhor.","24":"Entre os irmãos é honrado seu chefe, mas aos olhos do Senhor, são os que o temem.","25":"Forasteiro, migrante e pobre têm como glória o temor de Deus.","26":"Não desprezes um justo pobre e não exaltes um pecador rico.","27":"O nobre, o juiz e o poderoso são honrados; mas ninguém está acima de quem teme a Deus.","28":"Homens livres servirão a um servo sábio; quem é prudente e disciplinado não se queixa quando é corrigido.","29":"Não te orgulhes na execução de teu trabalho nem te glories no tempo da adversidade.","30":"É melhor quem trabalha e tem tudo com fartura do que quem se orgulha e não tem o que comer.","31":"Filho, com modéstia honra tua alma e dá-lhe o alimento e a glória conforme merece.","32":"Quem dará razão a quem peca contra si mesmo? Quem honrará aquele que se desonra?","33":"Existe pobre honrado por causa de sua instrução e seu temor de Deus, e existe rico honrado por causa de sua riqueza.","34":"Quem é honrado na pobreza, quanto mais o será na riqueza? E quem é desprezado na riqueza, quanto mais o será na pobreza?"},"titles":{"6":"O orgulho.","22":"A verdadeira glória.","29":"A humildade."}}