{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":10,"content":{"1":"Um governante sábio educa seu povo,<br />\na autoridade de um homem sensato será estável.<br />\n","2":"Tal o governante do povo, tais serão seus ministros;<br />\ntal o chefe de uma cidade, tais seus habitantes.<br />\n","3":"Um rei ignorante arruinará seu povo,<br />\nmas as cidades prosperarão pela sensatez dos chefes.<br />\n","4":"O governo do mundo está nas mãos do Senhor:<br />\nele suscitará na hora certa um governador adequado para ele.<br />\n","5":"O sucesso do homem está nas mãos do Senhor,<br />\nque investirá o magistrado em sua autoridade.<br />\n","6":"Não revides qualquer injúria de teu próximo<br />\ne não faças nada levado pela soberba.<br />\n","7":"É odiosa a soberba perante Deus e o ser humano,<br />\npara ambos é abominável toda opressão.<br />\n","8":"O império passa de um povo a outro<br />\npor causa das injustiças, violências e riquezas dolosas.<br />\n","9":"Nada há de mais criminoso que o avarento,<br />\npois ele vende a própria alma. <br />\n","10":"Por que se ensoberbece quem é terra e cinza?<br />\nVivo ainda, expele suas entranhas.<br />\n","11":"A doença prolongada cansa o médico,<br />\na doença passageira o tranquiliza.<br />\n","12":"A vida é breve para todo monarca:<br />\nquem hoje é rei, amanhã morrerá.<br />\n","13":"Quando o homem morre<br />\nrecebe em herança serpentes, feras e vermes.<br />\n","14":"Princípio da soberba do homem é abandonar a Deus;","15":"afasta seu coração daquele que o fez.<br />\nPrincípio de todo pecado é a soberba;<br />\nquem a possui fará ferver a maldição,<br />\ne no fim ela o destruirá.<br />\n","16":"Por isso o Senhor tornou espantosos os castigos dos maus<br />\ne os destruiu até o extermínio.<br />\n","17":"Deus abateu o trono dos chefes soberbos,<br />\nno lugar deles fez sentar-se os mansos.<br />\n","18":"Deus extirpou as raízes das nações arrogantes<br />\ne em seu lugar plantou os humildes.<br />\n","19":"O Senhor arruinou os territórios das nações<br />\ne as destruiu até os fundamentos.<br />\n","20":"Muitas delas devastou e dispersou,<br />\ne fez desaparecer da terra sua lembrança.<br />\n","21":"Deus apagou a memória dos soberbos<br />\ne preservou a memória dos humildes de coração.<br />\n","22":"A soberba não foi criada para os homens,<br />\nnem a raiva para os nascidos de mulher.<br />\n","23":"É honrada a descendência que teme a Deus;<br />\nmas é desprezada a descendência que transgride os mandamentos do Senhor.<br />\n","24":"Entre os irmãos é honrado seu chefe,<br />\nmas aos olhos do Senhor, são os que o temem.<br />\n","25":"Forasteiro, migrante e pobre<br />\ntêm como glória o temor de Deus.<br />\n","26":"Não desprezes um justo pobre<br />\ne não exaltes um pecador rico.<br />\n","27":"O nobre, o juiz e o poderoso são honrados;<br />\nmas ninguém está acima de quem teme a Deus.<br />\n","28":"Homens livres servirão a um servo sábio;<br />\nquem é prudente e disciplinado não se queixa quando é corrigido.<br />\n","29":"Não te orgulhes na execução de teu trabalho<br />\nnem te glories no tempo da adversidade. <br />\n","30":"É melhor quem trabalha e tem tudo com fartura<br />\ndo que quem se orgulha e não tem o que comer.<br />\n","31":"Filho, com modéstia honra tua alma<br />\ne dá-lhe o alimento e a glória conforme merece.<br />\n","32":"Quem dará razão a quem peca contra si mesmo?<br />\nQuem honrará aquele que se desonra?<br />\n","33":"Existe pobre honrado por causa de sua instrução e seu temor de Deus,<br />\ne existe rico honrado por causa de sua riqueza.<br />\n","34":"Quem é honrado na pobreza, quanto mais o será na riqueza?<br />\nE quem é desprezado na riqueza, quanto mais o será na pobreza?<br />\n"},"titles":{"6":"O orgulho. ","22":"A verdadeira glória. ","29":"A humildade. "}}