{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":15,"content":{"1":"Assim agirá quem teme a Deus; quem é fiel à Lei obterá a sabedoria.","2":"Esta virá a seu encontro qual mãe honrada, e o acolherá como esposa virgem","3":"com o pão da vida e da inteligência o nutrirá, e lhe dará de beber a água da sabedoria salutar. Ele se apoiará nela e não vacilará,","4":"confiará nela e não ficará desiludido. Ela o exaltará entre seus companheiros","5":"e lhe dará a palavra no meio da assembleia. Ela o encherá do espírito de sabedoria e de inteligência e o cobrirá com um manto de glória.","6":"Acumulará sobre ele um tesouro de alegria e de júbilo e lhe dará como herança um nome eterno.","7":"Os insensatos não alcançarão a sabedoria, mas os homens de bom-senso irão a seu encontro; os pecadores não a verão, pois ela está longe da soberba e do engano.","8":"Os mentirosos não se lembrarão dela, mas os homens sinceros nela serão encontrados e serão bem-sucedidos até o julgamento de Deus.","9":"Não é belo o louvor na boca do pecador,","10":"porque não lhe foi concedido por Deus. Com efeito, à sabedoria de Deus convém o louvor, que será proclamado pela boca do sábio; e é seu Dominador que a ensinará.","11":"Não digas: “Vem de Deus meu pecado”, porque ele não faz o que ele próprio detesta.","12":"Não digas: “Ele me extraviou”, porque ele não precisa dos ímpios.","13":"O Senhor odeia todo erro e toda abominação, quem o teme não ama essas coisas.","14":"Desde o princípio Deus criou o ser humano e o deixou à mercê de seu livre arbítrio e o entregou ao poder de sua concupiscência.","15":"Deu-lhe ainda os mandamentos e preceitos e a inteligência, para fazer o que lhe agrada.","16":"Se quiseres observar os mandamentos, eles te guardarão; se confias em Deus, tu também viverás.","17":"Ele pôs diante de ti a água e o fogo; estenderás a mão para o que quiseres.","18":"Diante dos homens estão a vida e a morte, o bem e o mal; a cada um será dado o que lhe agradar.","19":"Grande, com efeito, é a sabedoria de Deus, ele é forte e poderoso e tudo vê continuamente.","20":"Os olhos do Senhor estão voltados para os que o temem, ele conhece todas as ações dos homens.","21":"Não mandou ninguém agir como ímpio e a ninguém deu licença para pecar.","22":"Não desejes uma multidão de filhos infiéis e iníquos."},"titles":{"11":"Liberdade do homem."}}