{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":15,"content":{"1":"Assim agirá quem teme a Deus;<br />\nquem é fiel à Lei obterá a sabedoria.<br />\n","2":"Esta virá a seu encontro qual mãe honrada,<br />\ne o acolherá como esposa virgem<br />\n","3":"com o pão da vida e da inteligência o nutrirá,<br />\ne lhe dará de beber a água da sabedoria salutar.<br />\nEle se apoiará nela e não vacilará,<br />\n","4":"confiará nela e não ficará desiludido.<br />\nEla o exaltará entre seus companheiros<br />\n","5":"e lhe dará a palavra no meio da assembleia.<br />\nEla o encherá do espírito de sabedoria e de inteligência<br />\ne o cobrirá com um manto de glória.<br />\n","6":"Acumulará sobre ele um tesouro de alegria e de júbilo<br />\ne lhe dará como herança um nome eterno.<br />\n","7":"Os insensatos não alcançarão a sabedoria,<br />\nmas os homens de bom-senso irão a seu encontro;<br />\nos pecadores não a verão,<br />\npois ela está longe da soberba e do engano.<br />\n","8":"Os mentirosos não se lembrarão dela,<br />\nmas os homens sinceros nela serão encontrados<br />\ne serão bem-sucedidos até o julgamento de Deus.<br />\n","9":"Não é belo o louvor na boca do pecador,","10":"porque não lhe foi concedido por Deus.<br />\nCom efeito, à sabedoria de Deus convém o louvor,<br />\nque será proclamado pela boca do sábio;<br />\ne é seu Dominador que a ensinará.<br />\n","11":"Não digas: “Vem de Deus meu pecado”,<br />\nporque ele não faz o que ele próprio detesta.<br />\n","12":"Não digas: “Ele me extraviou”,<br />\nporque ele não precisa dos ímpios.<br />\n","13":"O Senhor odeia todo erro e toda abominação,<br />\nquem o teme não ama essas coisas.<br />\n","14":"Desde o princípio Deus criou o ser humano<br />\ne o deixou à mercê de seu livre arbítrio<br />\ne o entregou ao poder de sua concupiscência.<br />\n","15":"Deu-lhe ainda os mandamentos e preceitos<br />\ne a inteligência, para fazer o que lhe agrada.<br />\n","16":"Se quiseres observar os mandamentos, eles te guardarão;<br />\nse confias em Deus, tu também viverás.<br />\n","17":"Ele pôs diante de ti a água e o fogo;<br />\nestenderás a mão para o que quiseres.<br />\n","18":"Diante dos homens estão a vida e a morte, o bem e o mal;<br />\na cada um será dado o que lhe agradar.<br />\n","19":"Grande, com efeito, é a sabedoria de Deus,<br />\nele é forte e poderoso e tudo vê continuamente.<br />\n","20":"Os olhos do Senhor estão voltados para os que o temem,<br />\nele conhece todas as ações dos homens.<br />\n","21":"Não mandou ninguém agir como ímpio<br />\ne a ninguém deu licença para pecar.<br />\n","22":"Não desejes uma multidão de filhos infiéis e iníquos."},"titles":{"11":"Liberdade do homem. "}}