{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":16,"content":{"1":"Nao te alegres com filhos ímpios; se são numerosos, não te comprazas neles, se não tiverem o temor de Deus.","2":"Não confies na vida deles nem contes com seus trabalhos;","3":"porque é melhor um filho só, temente a Deus, do que mil filhos ímpios.","4":"É preferível morrer sem filhos a deixar filhos ímpios.","5":"A pátria poderá povoar-se por obra de um único homem sensato, mas a estirpe dos ímpios será aniquilada.","6":"Meus olhos viram muitas coisas assim e meus ouvidos ouviram coisas mais espantosas ainda.","7":"Na assembleia dos pecadores arderá um fogo, e contra uma nação incrédula se inflamará a ira divina.","8":"Não o aplacaram os antigos gigantes, que foram rebeldes, confiando em sua força.","9":"E não poupou os concidadãos de Ló, mas abominou-os por causa da soberba de suas palavras.","10":"Não teve piedade da nação condenada, que foi expulsa por causa de seus pecados.","11":"Assim tratou os seiscentos mil soldados que se reuniram com o coração obstinado; se houvesse um só rebelde, seria para admirar se ficasse impune.","12":"Pois a misericórdia e a ira estão em Deus: é paciente, deixa-se aplacar, mas derrama sua ira.","13":"Igual a sua grande misericórdia é também sua severidade; julga os homens conforme suas obras.","14":"Não escapará o pecador com sua rapina, como não ficará frustada a constância do justo","15":"Haverá recompensa para toda obra de misericórdia; cada um a encontrará a sua frente conforme o mérito de suas obras e conforme a inteligência de sua conduta. O Senhor endureceu o coração do Faraó, para que não o reconhecesse, para que suas obras fossem manifestadas debaixo do céu. Sua misericórdia revelou-se a todas as suas criaturas; distribuiu aos filhos dos homens sua luz e as trevas.","16":"Não digas: \"Vou me esconder de Deus!* Lá do alto, quem pensará em mim?","17":"Não serei reconhecido entre um povo numeroso, quem sou eu no meio da criação tão imensa?\"","18":"O céu e o mais alto dos céus, o abismo e a terra inteira com o que há neles serão abalados no dia de sua visita.","19":"Também os montes, as colinas e os fundamentos da terra* tremerão de pavor quando Deus olhar para eles.","20":"Mas ninguém reflete sobre essas coisas; Deus, porém, conhece todos os corações.","21":"E os caminhos de Deus, quem os compreende? E a tempestade, que nem o olho percebe?","22":"Na verdade, a maior parte de suas obras estão ocultas.* E as obras de sua justiça, quem as problema, ou quem as espera? Pois o decreto está longe, e o julgamento de todos só virá no final.","23":"Assim pensa que tem o coração mesquinho, e o imprudente e extraviado pensa tolices.","24":"Escuta-me, filho, e aprende a prudência do  bom-senso;*","25":"vou te dar fielmente a instrução e vou investigar para te ensinar a sabedoria; se atento em teu coração a minhas palavras. Manifesto com exatidão as maravilhas que Deus colocou em suas obras desde o princípio e com toda a verdade exponho seu conhecimento.","26":"Quando Deus criou suas obras desde o princípio,* desde sua origem distinguiu suas partes.","27":"Ele ordenou para sempre suas tarefa,* e o dominio de cada um em suas gerações. Não sentem fome nem cansaço e não interrompem seu trabalho.","28":"Nenhuma delas atrapalha a vizinha","29":"e jamais desobedecem uma ordem sua.","30":"Depois disso, Deus olhou para a terra e encheu-a de seus dons;","31":"Cobriu sua superfície com todo o gênero de seres vivos* e é para ela que devem retornar.*"},"titles":{"16":"Deus vê tudo","24":"Deus Criador"}}