{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":17,"content":{"1":"Da terra Deus criou o homem e o fez conforme sua imagem;","2":"à terra o faz voltar de novo e o revestiu de força semelhante à sua.","3":"Concedeu ao homem dias contados e um tempo marcado, e deu-lhe o domínio sobre as coisas que existem na terra.","4":"Infundiu em todo ser vivo o temor do homem, para que este dominasse sobre os animais e as aves.","5":"Deu aos homens discernimento, língua, olhos, ouvidos e coração para pensar, e cumulou-os de instrução e de saber.","6":"Deu-lhes também a ciência do espírito, encheu seu coração de bom-senso e mostrou-lhes* o bem e o mal.","7":"Pôs seu olho em seus corações, mostrando-lhes a grandeza de suas obras.","8":"Concedeu-lhes que se gloriassem de suas maravilhas, para louvarem seu santo nome e anunciarem a grandeza de suas obras.","9":"Além disso deu-lhes a instrução* e como herança a lei da vida.","10":"Estabeleceu com eles uma aliança eterna e revelou-lhes sua justiça e seus decretos.","11":"Seus olhos contemplaram a grandeza de sua glória, e seus ouvidos ouviram a majestade de sua voz. Disse-lhes: “Guardai-vos de toda injustiça!”","12":"E deu a cada um preceitos referentes ao próximo.","13":"Seus caminhos estão sempre diante dele, não ficam escondidos a seus olhos.","14":"Sobre todo povo colocou um chefe,","15":"mas fez de Israel a porção de Deus.","16":"Todas as obras humanas estão diante dele como o sol: seus olhos observam continuamente sua conduta.","17":"A ele não são ocultas suas iniquidades: todos os seus pecados estão diante de Deus.","18":"A beneficência do homem é para ele como um selo: ele guardará sua generosidade como a pupila dos olhos.","19":"Depois se levantará e lhes dará a recompensa, derramando sobre cada um deles o que lhe é devido.","20":"Mas a quem se arrepende ele oferece o retorno, fortalece os que perderam a esperança dando-lhes a verdade como herança.","21":"Retorna ao Senhor e abandona teus pecados,","22":"reza diante dele e diminui tuas ofensas.","23":"Volta para o Altíssimo e afasta-te de tua injustiça; detesta profundamente a iniquidade.","24":"Reconhece a justiça e os decretos de Deus e permanece firme no estado em que te colocou e na oração ao Deus altíssimo.","25":"De fato, na mansão dos mortos quem louvará o Altíssimo, em lugar dos vivos e dos que rendem louvor a Deus?","26":"Não te detenhas no erro dos ímpios; louva a Deus antes da morte: de um morto, como se nada fosse, cessa o louvor.","27":"Louva a Deus enquanto estás vivo, louva-o enquanto tens vida e saúde; louva a Deus e gloria-te em suas misericórdias.","28":"Como é grande a misericórdia do Senhor e seu perdão para os que se convertem a ele!","29":"Pois nem tudo pode estar ao alcance do homem, já que ele não é imortal.","30":"Que há de mais brilhante que o sol? Mas também ele desaparece. Ou que há de mais criminoso do que os pensamentos da carne e do sangue? Mas isto também será castigado.","31":"Ele contempla as potências dos altos céus, mas os homens são todos terra e cinza."},"titles":{"13":"Deus vê e julga.","21":"Convite à virtude."}}