{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":18,"content":{"1":"Aquele que vive para sempre criou todas as coisas juntamente. Somente Deus será reconhecido justo e permanece como rei invencível para sempre.","2":"Quem será capaz de proclamar suas obras?","3":"E quem pode investigar suas maravilhas?","4":"E o poder de sua majestade, quem poderá descrevê-lo? Ou quem conseguirá explicar sua misericórdia?","5":"Não há nada a tirar e nada a acrescentar; não é possível detalhar as maravilhas de Deus.","6":"Quando alguém termina, é apenas o começo e, quando pára, fica perplexo.","7":"O que é o homem? Qual seu defeito e sua utilidade? Qual é seu bem e qual é seu mal?","8":"A duração da vida humana é, quando muito, cem anos; equivalem a uma gota-d’água no mar e a um grão de areia, de tão pouco que são perante a eternidade.","9":"Por isto Deus é paciente com eles e derrama sobre eles sua misericórdia.","10":"Vê quanto é má a presunção de seu coração, e sabe que seu fim é funesto.","11":"Por isso multiplica sua piedade para com eles, e lhes mostra o caminho da justiça.","12":"A misericórdia do homem é para com o próximo, mas a misericórdia de Deus é para com todo ser vivo.","13":"Ele repreende, ensina e instrui como um pastor que guia seu rebanho.","14":"Tem piedade dos que aceitam a lição da misericórdia e dos que são zelosos em cumprir suas decisões.","15":"Filho, não ajuntes aos benefícios a repreensão e, ao dar um presente, não causes tristeza com uma palavra amarga.","16":"O orvalho não mitiga o calor? Assim também uma palavra é melhor que um presente.","17":"Uma palavra não vale mais que um bom presente? Mas o homem caridoso oferece todos os dois.","18":"O insensato repreende com aspereza, e o presente do indisciplinado resseca os olhos.","19":"Antes do julgamento, procura um advogado para ti; e antes de falar, informa-te.","20":"Toma o remédio antes de adoecer e antes do julgamento examina-te a ti mesmo; assim, no momento da sentença encontrarás perdão.","21":"Humilha-te, antes de caíres doente e, quando tiveres pecado, mostra arrependimento.","22":"Nada te impeça de cumprir a tempo uma promessa, não esperes até a morte para justificar-te, porque a recompensa de Deus permanece para sempre.","23":"Antes de fazer uma promessa, prepara-te a ti mesmo, não faças como alguém que tenta o Senhor.","24":"Pensa na ira do dia final e no tempo em que Deus castigará, desviando seu rosto.","25":"Pensa na carestia no tempo da abundância; na indigência e na pobreza, nos dias de riqueza.","26":"De manhã até a tarde o tempo muda, e tudo passa depressa aos olhos de Deus.","27":"Um homem sábio é sempre cauteloso e nos dias do pecado se abstém da culpa.","28":"Todo homem sagaz reconhece a sabedoria e presta homenagem àquele que a encontrou.","29":"Quem é sensato no falar também age com sabedoria, compreende a verdade e a justiça e fará chover provérbios e sentenças.","30":"Não sigas tuas paixões; põe um freio a teus desejos.","31":"Se te concedes a satisfação da paixão, ela te tornará objeto da zombaria de teus inimigos.","32":"Não te deleites com muitos banquetes, pois a dupla porção é pobreza do outro.","33":"Não frequentes tavernas nem sejas beberrão quando nada tens no bolso, pois seria maquinar contra tua própria vida."},"titles":{"7":"Miséria do homem.","15":"Como fazer o bem.","19":"Prudência no agir.","30":"Sobre a temperança."}}