{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":19,"content":{"1":"Um operário beberrão não ficará rico;<br />\nquem despreza as pequenas coisas irá caindo aos poucos.<br />\n","2":"O vinho e as mulheres extraviam os homens de bom-senso,<br />\ne quem frequenta prostitutas perecerá:<br />\na podridão e os vermes o terão como herança.<br />\n","3":"O atrevido caminha para a ruína:<br />\nserá eliminado do meio dos vivos<br />\ne será apontado como o pior exemplo. <br />\n","4":"Quem acredita de imediato é leviano e terá prejuízo;<br />\nquem peca contra si mesmo, quem o salvará?<br />\n","5":"Quem se alegra com a iniquidade será desprezado;<br />\nquem detesta a correção abrevia sua vida<br />\n","6":"e quem odeia a tagarelice extingue a malícia.","7":"Jamais repitas uma palavra maldosa e dura<br />\ne não sofrerás nenhum dano.<br />\n","8":"Não fales do amigo nem do inimigo<br />\ne, se sabes de um delito, não o reveles.<br />\n","9":"Pois quem te ouvir desconfiará de ti<br />\ne, para defender o pecado, te odiará.<br />\n","10":"Ouviste alguma coisa contra o próximo? <br />\nGuarda-a contigo e fica certo de que ela não te fará morrer.<br />\n","11":"Por causa de uma palavra o insensato sofre dores,<br />\ncomo a parturiente para dar à luz.<br />\n","12":"Como uma flecha cravada na coxa,<br />\nassim é a palavra no coração do insensato.<br />\n","13":"Corrige o amigo: talvez tenha feito o mal e diz que não o fez;<br />\ne, se o fez, para que não o faça de novo.<br />\n","14":"Corrige o próximo: talvez não tenha dito nada;<br />\nmas se disse, para que não o repita.<br />\n","15":"Indaga de teu amigo, porque com frequência se trata de calúnia,<br />\ne não creias em qualquer palavra.<br />\n","16":"Há quem erre pela língua, mas não de propósito,<br />\npois quem não pecou com a língua?<br />\n","17":"Interroga teu próximo, antes de ameaçá-lo,<br />\ne deixa intervir a lei do Altíssimo.<br />\n","18":"Pois toda a sabedoria é temor de Deus e nela está o temor de Deus;<br />\ne em toda a sabedoria está a prática da lei.<br />\n","19":"Não é sabedoria o conhecimento do mal,<br />\ne nunca é prudência o conselho dos pecadores.<br />\n","20":"Há uma astúcia que é abominável,<br />\ne há insensato que tem pouca sabedoria.","21":"É melhor alguém de pouca sabedoria<br />\ne de pouco bom-senso, mas que possui o temor de Deus,<br />\ndo que um outro muito inteligente, <br />\nmas que transgride a lei do Altíssimo.<br />\n","22":"Existe uma esperteza eficiente, mas que é iníqua.","23":"Há quem deprave a graça para proferir a sentença<br />\ne há quem pareça oprimido e de ânimo abatido,<br />\nmas seu íntimo está cheio de engano.<br />\n","24":"Há quem se rebaixe em excesso com muita humildade<br />\ne há quem incline a cabeça<br />\nfingindo-se de surdo;<br />\nmas, quando não for observado, ele te suplantará.<br />\n","25":"E se a fraqueza o impede de pecar,<br />\nao encontrar uma ocasião propícia de fazer o mal, ele o fará.<br />\n","26":"Pelo semblante se conhece a pessoa;<br />\npelo aspecto do rosto se conhece a pessoa sensata:<br />\n","27":"a roupa que usa, seu sorriso<br />\ne seu modo de andar revelam o que é.<br />\n","28":"Existe repreensão inoportuna<br />\ne indício que se comprova infundado,<br />\ne há quem se cale e é prudente.<br />\n"},"titles":{"13":"Não crer facilmente. ","18":"Verdadeira e falsa sabedoria. ","28":"Discrição. "}}