{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":2,"content":{"1":"Filho, se pretendes servir ao Senhor,<br />\npermanece firme na justiça e no temor<br />\ne prepara-te para a provação.<br />\n","2":"Governa teu coração e sê constante,<br />\ninclina teu ouvido e acolhe as palavras de sabedoria<br />\ne não te perturbes no tempo da adversidade.","3":"Suporta as demoras de Deus, fica unido a ele sem te separar,<br />\npara que fiques sábio em teus caminhos.<br />\n","4":"Aceita tudo o que te acontece;<br />\npermanece firme na dor e paciente em tua humilhação,<br />\n","5":"porque com o fogo se provam o ouro e a prata,<br />\ne os eleitos no cadinho da humilhação.<br />\n","6":"Crê em Deus, e ele te ajudará;<br />\nespera nele, e dirigirá teus caminhos;<br />\nconserva seu temor e nele permanece até a velhice.<br />\n","7":"Vós que temeis o Senhor, contai com sua misericórdia;<br />\nnão vos desvieis dele para não cairdes.<br />\n","8":"Vós que temeis o Senhor, confiai nele,<br />\ne vossa recompensa não falhará.<br />\n","9":"Vós que temeis o Senhor, esperai seus benefícios,<br />\na felicidade eterna e a misericórdia.<br />\n","10":"Vós que temeis o Senhor, amai-o,<br />\ne vossos corações serão iluminados.<br />\n","11":"Considerai, filhos, as gerações passadas e refleti:<br />\nquem confiou no Senhor e ficou desiludido?<br />\n","12":"Ou quem perseverou em seu temor e foi abandonado?<br />\nOu quem o invocou e foi por ele desprezado?<br />\n","13":"Porque o Senhor é clemente e misericordioso,<br />\nperdoa os pecados no dia da tribulação<br />\ne protege todos os que o procuram de verdade.<br />\n","14":"Ai dos corações covardes, dos lábios perversos e das mãos indolentes,<br />\ne do pecador que quer entrar na terra por dois caminhos!<br />\n","15":"Ai dos corações sem coragem porque não têm fé;<br />\npor isso não serão protegidos.<br />\n","16":"Ai de vós que perdestes a paciência<br />\ne abandonastes os caminhos retos e vos extraviastes por maus caminhos!<br />\n","17":"Que fareis quando o Senhor começar o acerto de contas?","18":"Os que temem o Senhor não são incrédulos a sua palavra;<br />\ne os que o amam permanecem em seus caminhos.","19":"Os que temem o Senhor procuram o que lhe agrada;<br />\ne os que o amam se saciam com sua lei.<br />\n","20":"Os que temem o Senhor têm o coração sempre preparado<br />\ne santificam sua alma diante dele.<br />\n","21":"Os que temem o Senhor guardam seus mandamentos<br />\ne esperam com paciência sua vinda<br />\n","22":"dizendo: “Se não fizermos penitência,<br />\ncairemos nas mãos do Senhor e não nas dos homens;<br />\n","23":"porque, conforme é sua grandeza,<br />\ntão grande é também sua misericórdia”.<br />\n"},"titles":{"7":"Confiança. "}}