{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":20,"content":{"1":"É melhor repreender do que irritar-se, e não impedir de falar aquele que confessa.","2":"Como o eunuco que quer violentar uma moça,","3":"assim é quem quer impor pela força uma sentença iníqua.","4":"Como é bom quando a pessoa corrigida manifesta arrependimento!<br />\nPois assim evitarás o pecado voluntário.<br />\n","5":"Há quem se cala e é considerado sábio,<br />\ne há quem é odiado por sua tagarelice.<br />\n","6":"Há quem se cala porque não tem resposta,<br />\ne há quem se cala porque sabe a hora oportuna.<br />\n","7":"O homem sábio se cala até o momento certo,<br />\nmas o leviano e o imprudente não esperam a ocasião.<br />\n","8":"Quem se excede no falar será detestado;<br />\nquem abusa de sua posição será odiado.<br />\n","9":"Os males aumentam para quem é indisciplinado,<br />\ne o que ele inventa lhe causa prejuízo.<br />\n","10":"Existe presente que não é útil<br />\ne existe presente duplamente retribuído.<br />\n","11":"Há humilhação motivada pela glória<br />\ne há quem depois da humilhação levanta a cabeça.<br />\n","12":"Há quem compre muitas coisas com pouco dinheiro,<br />\nmas paga sete vezes seu valor.<br />\n","13":"O sábio torna-se amável com suas palavras,<br />\nmas os favores dos insensatos são rejeitados.<br />\n","14":"O presente do insensato não te será útil,<br />\nporque seus olhos desejam receber sete vezes mais.<br />\n","15":"Dará pouco, mas reclamará muito,<br />\ne abrirá a boca como um arauto.<br />\n","16":"Empresta hoje e amanhã pedirá de volta;<br />\num homem assim é odioso.<br />\n","17":"O insensato diz: “Não tenho um amigo,<br />\nnão há gratidão por meus benefícios”.<br />\n","18":"Pois os que comem de seu pão são falsos no falar.<br />\nQuantas vezes e quantos zombarão dele!<br />\n","19":"Pois não teve bom-senso repartindo o que deveria guardar,<br />\ne igualmente o que não deveria guardar: para ele é indiferente.<br />\n","20":"É melhor escorregar no chão do que com a língua;<br />\npor isso a queda dos maus chega depressa.<br />\n","21":"Uma pessoa grosseira é como história inconveniente:<br />\nestá com frequência na boca dos mal-educados.<br />\n","22":"Não se aceita um provérbio da boca do insensato,<br />\nporque nunca é falado a propósito.<br />\n","23":"Há quem esteja impedido de pecar pela miséria:<br />\nassim, durante o repouso não terá remorsos.<br />\n","24":"Há quem se perca por respeito humano<br />\ne se arruína por causa de um imprudente;<br />\nperde-se devido à acepção de pessoas.<br />\n","25":"Há quem por timidez faça promessas ao amigo<br />\ne ganha por um nada um inimigo.<br />\n","26":"Mancha vergonhosa no homem é a mentira,<br />\nestá com frequência na boca dos mal-educados.<br />\n","27":"É melhor um ladrão que um mentiroso incorrigível,<br />\nmas ambos herdarão a ruína.<br />\n","28":"O vicio do mentiroso é uma desonra,<br />\ne a vergonha o acompanhará sempre.<br />\n","29":"O sábio se promove por suas palavras,<br />\ne o homem prudente agrada aos grandes.<br />\n","30":"Quem trabalha a terra aumentará a colheita<br />\ne quem pratica a justiça será exaltado;<br />\nmas quem agrada aos grandes deve fugir da iniquidade.<br />\n","31":"Presentes e dádivas cegam os olhos dos juízes<br />\ne, como freio na boca, impedem suas repreensões.<br />\n","32":"Sabedoria escondida e tesouro invisível:<br />\npara que servem uma e outro?<br />\n","33":"Age melhor quem esconde sua insensatez<br />\ndo que aquele que esconde sua sabedoria.<br />\n"},"titles":{"9":"Não confiar nas aparências. ","14":"Os presentes do insensato. ","20":"Danos da língua. ","29":"Discurso de parábolas. "}}