{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":21,"content":{"1":"Filho, pecaste? Não o faças de novo<br />\ne reza pelas culpas passadas, para que te sejam perdoadas.<br />\n","2":"Foge dos pecados como de uma cobra:<br />\nse te aproximares, te morderão.<br />\n","3":"Dentes de leão são seus dentes,<br />\nque destroem vidas humanas.<br />\n","4":"Toda transgressão é como espada de dois gumes:<br />\na chaga que produz é incurável.<br />\n","5":"O terror e a violência aniquilam a riqueza,<br />\ne a casa rica demais será destruída pela soberba;<br />\nassim a riqueza do soberbo será devastada.<br />\n","6":"A oração do pobre vai de sua boca aos ouvidos de Deus,<br />\nque não tardará a lhe fazer justiça.<br />\n","7":"Quem detesta a correção segue os passos do pecador,<br />\nmas quem teme a Deus a introduz no coração.<br />\n","8":"De longe se reconhece o prepotente atrevido no falar,<br />\nmas o homem sensato sabe que ele cai.<br />\n","9":"Quem constrói sua casa com as riquezas de outrem<br />\né como quem amontoa pedras para seu sepulcro.<br />\n","10":"A assembleia dos pecadores é como um monte de estopa:<br />\nseu fim é uma chama de fogo.<br />\n","11":"O caminho dos pecadores é calçado com pedras,<br />\nmas termina no abismo profundo.<br />\n","12":"Quem observa a lei controla seus pensamentos;","13":"a perfeição do temor de Deus é a sabedoria e o bom-senso.","14":"Jamais será instruído quem não é prudente,","15":"mas há uma astúcia cheia de maldade<br />\ne não há bom-senso onde existe amargura.<br />\n","16":"A ciência do sábio transborda como enchente,<br />\ne seu conselho permanece como fonte de vida.<br />\n","17":"O coração do insensato é como vaso quebrado:<br />\nnada pode guardar da sabedoria.<br />\n","18":"Qualquer palavra sábia que o homem sensato ouvir,<br />\nele a aprovará e lhe acrescentará algo seu;<br />\nmas se a escuta um dissoluto, fica descontente<br />\ne a joga para trás das costas.<br />\n","19":"O falar do insensato é como um fardo na viagem,<br />\nmas é um prazer ouvir uma pessoa sensata.<br />\n","20":"A palavra do homem prudente é apreciada na assembleia,<br />\ne o que ele diz é meditado nos corações.<br />\n","21":"Como casa em ruína, assim é a sabedoria para o insensato;<br />\na ciência do insensato é um discurso incompreensível.<br />\n","22":"Para o insensato a instrução é como grilhões nos pés<br />\ne como algemas em sua mão direita.<br />\n","23":"O insensato eleva a voz quando ri,<br />\nmas o homem sábio apenas sorri discretamente.<br />\n","24":"Para o homem prudente a instrução é como um ornamento de ouro,<br />\ncomo um bracelete no braço direito.<br />\n","25":"O insensato põe facilmente os pés na casa do vizinho,<br />\nmas o homem experiente respeita as pessoas.<br />\n","26":"O insensato espia da janela o interior da casa,<br />\nmas quem é educado ficará de fora.<br />\n","27":"É má educação ficar na porta escutando:<br />\né grave ofensa para o homem prudente.<br />\n","28":"Os lábios dos insensatos repetem tolices,<br />\nmas as palavras dos homens prudentes são pesadas na balança.<br />\n","29":"Na boca dos insensatos está seu coração,<br />\nmas no coração dos sábios está sua boca.<br />\n","30":"Quando um ímpio maldiz o adversário,<br />\nmaldiz a si próprio.<br />\n","31":"O maldizente mancha sua alma e é odiado por todos;<br />\nquem permanecer com ele será odiado,<br />\nmas quem se cala e é sensato será honrado.<br />\n"},"titles":{"12":"O sábio e o insensato. "}}