{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":22,"content":{"1":"O preguiçoso é semelhante a uma pedra coberta de lama, todos assobiam mostrando-lhe desprezo.","2":"O preguiçoso é semelhante a um monte de esterco, quem toca nele sacode a mão.","3":"De um filho mal-educado o pai se envergonha, mas uma filha veio ao mundo para sua confusão.","4":"Uma filha prudente será um tesouro para o marido, mas a desonrada é uma aflição para seu pai.","5":"A filha insolente envergonha o pai e o marido, e por ambos será desprezada.","6":"Uma conversa inoportuna é como música em velório, mas a vara e a instrução em qualquer tempo são sabedoria.","7":"Ensinar a um insensato é como colar um vaso quebrado.","8":"Falar com quem não quer ouvir é como despertar um dorminhoco de um sono profundo.","9":"Quem fala com o insensato sobre a sabedoria é como se falasse a um que está dormindo; no fim da conversa ele dirá: “Quem é?”","10":"Chora por um morto porque perdeu a luz; chora por um insensato porque perdeu o conhecimento.","11":"Chora um pouco menos por um morto porque agora repousa,","12":"mas a vida do insensato é pior que a morte.","13":"O luto por um morto dura sete dias, mas por um insensato e um ímpio dura toda a sua vida.","14":"Nao fales muito com o tolo e não viajes com o insensato.","15":"Guarda-te dele para não teres aborrecimentos e para que não te contamines com seu contato.","16":"Afasta-te dele e encontrarás repouso, e não serás importunado por sua tolice.","17":"Que há de mais pesado que o chumbo? E qual é seu nome, a não ser “insensato”?","18":"É mais fácil carregar areia, sal, barra de ferro do que o imprudente, o insensato e o ímpio.","19":"Uma trave de madeira bem presa no alicerce de uma casa não se desconjunta; assim um coração decidido depois de madura reflexão não será abalado por nenhum temor.","20":"Um coração baseado em sábias reflexões é como um ornamento numa parede polida.","21":"Uma paliçada posta no alto e cascalho juntado sem argamassa não resistem diante do vento:","22":"assim um coração mesquinho, de pensamentos tolos, não resiste ao ímpeto do temor.","24":"Quem machuca um olho, dele faz sair lágrimas; quem magoa um coração, dele expulsa a amizade.","25":"Quem lança pedras contra os pássaros os põe em fuga; quem humilha um amigo rompe a amizade.","26":"Ainda que tenhas desembainhado a espada contra um amigo, não desesperes: pode haver um retorno.","27":"Se abriste a boca contra um amigo, não temas: pode haver reconciliação. Mas se houve insulto, afronta, arrogância, revelação de segredos e traição, nestes casos qualquer amigo desaparecerá.","28":"Conquista a confiança do amigo em sua pobreza para também partilhares de sua prosperidade.","29":"Quando sofrer tribulação, permanece fiel a ele, para também teres parte em sua herança.","30":"O vapor e a fumaça se elevam da fornalha antes do fogo; assim, antes do derramamento de sangue, as maldições, as injúrias e as ameaças.","31":"Não me envergonharei de proteger um amigo, nem me esconderei de sua presença. Se me suceder o mal por causa dele, ficarei firme;","32":"todos os que vierem a saber se guardarão dele.","33":"Quem porá uma guarda a minha boca e sobre meus lábios, um selo apropriado, para que eu não caia por sua causa, e minha língua não cause minha ruína?"},"titles":{"3":"O filho mal-educado.","7":"O insensato.","24":"Como comportar-se com os amigos."}}