{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":23,"content":{"1":"Senhor, pai e dono de minha vida, não me abandoneis à vontade deles, nem me deixeis cair por causa deles.","2":"Quem aplicará a correção a meus pensamentos e a meu coração a instrução da sabedoria, para que não sejam poupados meus erros e meus delitos não apareçam?","3":"Para não suceder que cresça o número de meus erros, multipliquem-se meus delitos, meus pecados aumentem e eu caia diante de meus adversários, e o inimigo se alegre a minha custa.","4":"Senhor, pai e Deus de minha vida, não me abandoneis ao arbítrio deles.","5":"Não me deis um olhar arrogante e afastai de mim toda cobiça.","6":"Tirai de mim a sensualidade e que a luxúria não se apodere de mim, e não me abandoneis às paixões vergonhosas e insensatas.","7":"Filhos, escutai a instrução sobre o falar: quem a observa não ficará enredado por suas palavras nem cairá em ações criminosas.","8":"O pecador é vítima dos próprios lábios, o maldizente e o soberbo neles encontram tropeço.","9":"Não acostumes tua boca ao juramento, pois muitas são as quedas por causa dele.","10":"Não pronuncies com frequência o nome de Deus e não mistures em tuas conversas os nomes dos santos, porque não estarás imune de ofendê-los.","11":"Como um escravo sempre vigiado não ficará sem feridas, assim aquele que jura e tem sempre na boca o nome de Deus não será isento de pecado.","12":"Quem jura com frequência se enche de iniquidades; o flagelo não se afastará de sua casa.","13":"Se não cumprir o juramento, seu delito virá sobre ele, se dissimular, peca duas vezes;","14":"e se jura falso, não será justificado; sua casa se encherá de males.","15":"Há um outro modo de falar que se pode comparar à morte; não se encontre na herança de Jacó.","16":"Pois tudo isto está afastado dos que temem a Deus, e eles não se envolverão nesses pecados.","17":"Que tua boca não se habitue a vulgaridades grosseiras, pois nelas sempre há pecado.","18":"Lembra-te de teu pai e de tua mãe quando te sentares entre os grandes,","19":"para que na presença deles não esqueças quem tu és, e, envaidecido com tua familiaridade, sofras injúrias; chegarias a desejar não ter nascido e a amaldiçoar o dia de teu nascimento.","20":"Quem tem o costume de usar palavras inconvenientes não se corrigirá pelo resto da vida.","21":"Duas espécies de pessoas multiplicam os pecados, a terceira provoca ira e perdição:","22":"a alma que arde como fogo aceso não se acalmará, enquanto não for consumida;","23":"um homem que entrega à impureza sua própria carne não cessará, enquanto não acender o fogo.","24":"Para o homem impuro todo pão é apetitoso, não cessará de prová-lo, enquanto não morrer.","25":"Todo homem que comete adultério em seu leito, zombando em seu íntimo e dizendo: “Quem me vê?","26":"As trevas me rodeiam, as paredes me escondem, ninguém me vê; que devo temer? De meus pecados não se recordará o Altíssimo”.","27":"Não compreende que os olhos dele tudo veem, porque o medo desse homem afasta de si o temor de Deus. Só teme os olhos dos homens.","28":"Não sabe que os olhos do Senhor são muito mais luminosos que o sol, observam todas as ações humanas e a profundeza do abismo e examinam os corações dos homens em seus lugares mais ocultos.","29":"Pois o Senhor Deus conhece todas as coisas antes de sua criação; do mesmo modo, depois de as ter criado, ele as observa todas.","30":"Este homem será punido nas praças da cidade, banido como um potro e será preso quando menos o espera.","31":"Será desonrado à frente de todos, porque não compreendeu o temor do Senhor.","32":"O mesmo vale para toda mulher que abandona o marido, e lhe dá um herdeiro nascido de outro matrimônio.","33":"Antes de tudo desobedeceu à lei do Altíssimo, em segundo lugar pecou contra o marido, em terceiro lugar prostituiu-se no adultério e teve filhos com outro homem.","34":"Esta será conduzida diante da assembleia e se procederá a uma investigação sobre seus filhos.","35":"Seus filhos não lançarão raízes e seus ramos não darão fruto.","36":"Deixará uma memória maldita, sua infâmia não será cancelada.","37":"Os sobreviventes reconhecerão que nada é melhor que o temor de Deus e nada é mais doce que observar os preceitos do Senhor.","38":"Seguir o Senhor é uma grande glória, pois é ele quem dá vida longa."},"titles":{"7":"Instrução sobre o falar.","21":"Luxúria."}}