{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":23,"content":{"1":"Senhor, pai e dono de minha vida,<br />\nnão me abandoneis à vontade deles,<br />\nnem me deixeis cair por causa deles.<br />\n","2":"Quem aplicará a correção a meus pensamentos<br />\ne a meu coração a instrução da sabedoria,<br />\npara que não sejam poupados meus erros<br />\ne meus delitos não apareçam?<br />\n","3":"Para não suceder que cresça o número de meus erros,<br />\nmultipliquem-se meus delitos,<br />\nmeus pecados aumentem<br />\ne eu caia diante de meus adversários,<br />\ne o inimigo se alegre a minha custa.<br />\n","4":"Senhor, pai e Deus de minha vida,<br />\nnão me abandoneis ao arbítrio deles.<br />\n","5":"Não me deis um olhar arrogante<br />\ne afastai de mim toda cobiça.<br />\n","6":"Tirai de mim a sensualidade<br />\ne que a luxúria não se apodere de mim,<br />\ne não me abandoneis às paixões vergonhosas e insensatas.<br />\n","7":"Filhos, escutai a instrução sobre o falar:<br />\nquem a observa não ficará enredado por suas palavras<br />\nnem cairá em ações criminosas.<br />\n","8":"O pecador é vítima dos próprios lábios,<br />\no maldizente e o soberbo neles encontram tropeço.<br />\n","9":"Não acostumes tua boca ao juramento,<br />\npois muitas são as quedas por causa dele.<br />\n","10":"Não pronuncies com frequência o nome de Deus<br />\ne não mistures em tuas conversas os nomes dos santos,<br />\nporque não estarás imune de ofendê-los.<br />\n","11":"Como um escravo sempre vigiado <br />\nnão ficará sem feridas,<br />\nassim aquele que jura e tem sempre na boca o nome de Deus <br />\nnão será isento de pecado.<br />\n","12":"Quem jura com frequência se enche de iniquidades;<br />\no flagelo não se afastará de sua casa.<br />\n","13":"Se não cumprir o juramento, seu delito virá sobre ele,<br />\nse dissimular, peca duas vezes;<br />\n","14":"e se jura falso, não será justificado;<br />\nsua casa se encherá de males.<br />\n","15":"Há um outro modo de falar que se pode comparar à morte;<br />\nnão se encontre na herança de Jacó.<br />\n","16":"Pois tudo isto está afastado dos que temem a Deus,<br />\ne eles não se envolverão nesses pecados.<br />\n","17":"Que tua boca não se habitue a vulgaridades grosseiras,<br />\npois nelas sempre há pecado.<br />\n","18":"Lembra-te de teu pai e de tua mãe<br />\nquando te sentares entre os grandes,<br />\n","19":"para que na presença deles não esqueças quem tu és,<br />\ne, envaidecido com tua familiaridade, sofras injúrias;<br />\nchegarias a desejar não ter nascido<br />\ne a amaldiçoar o dia de teu nascimento.<br />\n","20":"Quem tem o costume de usar palavras inconvenientes<br />\nnão se corrigirá pelo resto da vida.<br />\n","21":"Duas espécies de pessoas multiplicam os pecados,<br />\na terceira provoca ira e perdição:<br />\n","22":"a alma que arde como fogo aceso<br />\nnão se acalmará, enquanto não for consumida;<br />\n","23":"um homem que entrega à impureza sua própria carne<br />\nnão cessará, enquanto não acender o fogo.<br />\n","24":"Para o homem impuro todo pão é apetitoso,<br />\nnão cessará de prová-lo, enquanto não morrer.<br />\n","25":"Todo homem que comete adultério em seu leito,<br />\nzombando em seu íntimo e dizendo: “Quem me vê?<br />\n","26":"As trevas me rodeiam, as paredes me escondem,<br />\nninguém me vê; que devo temer?<br />\nDe meus pecados não se recordará o Altíssimo”.<br />\n","27":"Não compreende que os olhos dele tudo veem,<br />\nporque o medo desse homem afasta de si o temor de Deus.<br />\nSó teme os olhos dos homens.<br />\n","28":"Não sabe que os olhos do Senhor<br />\nsão muito mais luminosos que o sol,<br />\nobservam todas as ações humanas e a profundeza do abismo<br />\ne examinam os corações dos homens<br />\nem seus lugares mais ocultos.<br />\n","29":"Pois o Senhor Deus conhece todas as coisas antes de sua criação;<br />\ndo mesmo modo, depois de as ter criado, ele as observa todas.<br />\n","30":"Este homem será punido nas praças da cidade,<br />\nbanido como um potro<br />\ne será preso quando menos o espera.<br />\n","31":"Será desonrado à frente de todos,<br />\nporque não compreendeu o temor do Senhor.<br />\n","32":"O mesmo vale para toda mulher que abandona o marido,<br />\ne lhe dá um herdeiro nascido de outro matrimônio.<br />\n","33":"Antes de tudo desobedeceu à lei do Altíssimo,<br />\nem segundo lugar pecou contra o marido,<br />\nem terceiro lugar prostituiu-se no adultério<br />\ne teve filhos com outro homem.<br />\n","34":"Esta será conduzida diante da assembleia<br />\ne se procederá a uma investigação sobre seus filhos.<br />\n","35":"Seus filhos não lançarão raízes<br />\ne seus ramos não darão fruto.<br />\n","36":"Deixará uma memória maldita,<br />\nsua infâmia não será cancelada.<br />\n","37":"Os sobreviventes reconhecerão<br />\nque nada é melhor que o temor de Deus<br />\ne nada é mais doce que observar os preceitos do Senhor.<br />\n","38":"Seguir o Senhor é uma grande glória,<br />\npois é ele quem dá vida longa.<br />\n"},"titles":{"7":"Instrução sobre o falar. ","21":"Luxúria. "}}