{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":24,"content":{"1":"A Sabedoria faz seu próprio elogio e em Deus será honrada e no meio de seu povo será glorificada.","2":"Na assembleia do Altíssimo abre a boca e se gloria diante de seu poder.","3":"No meio de seu povo será exaltada e será admirada em toda a santa assembleia.","4":"Entre a multidão dos eleitos receberá louvores e bênçãos, entre os abençoados por Deus, e dirá:","5":"“Saí da boca do Altíssimo, como primogênita antes de todas as criaturas.","6":"Eu fiz surgir no céu uma luz inextinguível, e como um vapor cobri toda a terra.","7":"Coloquei minha morada lá no alto, meu trono está sobre uma coluna de nuvens.","8":"Percorri sozinha a órbita do céu, passeei nas profundezas do abismo.","9":"Estive sobre as ondas do mar e em toda a terra,","10":"e sobre todo povo e nação assumi o domínio;","11":"sujeitei com meu poder os corações de todos, grandes e pequenos. Entre todos estes procurei um lugar de repouso: na herança de quem poderei estabelecer-me?","12":"Então o Criador do universo deu- -me uma ordem, meu Criador deu um repouso para minha tenda","13":"e me disse: ‘Habita em Jacó, possui tua herança em Israel e lança raízes entre meus eleitos’.","14":"Desde o princípio, antes dos séculos, ele me criou, e por toda a eternidade não deixarei de existir.","15":"Oficiei na tenda santa diante dele e assim me estabeleci em Sião. Na cidade igualmente amada repousei e em Jerusalém está meu poder.","16":"Lancei raízes no meio de um povo glorioso, na porção do Senhor, sua herança, e fixei minha morada na assembleia dos santos.","17":"Elevei-me como o cedro do Líbano e como um cipreste nas alturas do Hermon.","18":"Cresci como palmeira em Engadi e como canteiro de rosas em Jericó.","19":"como oliveira majestosa na planície; cresci como plátano nos caminhos à beira-d’água.","20":"Exalo um perfume de canela e de bálsamo perfumado; como mirra escolhida espalhei bom odor,","21":"como o estoraque, o gálbano, o ônix e o aloés, como nuvem de incenso na tenda.","22":"Como um terebinto estendi meus ramos, e meus galhos são majestosos e belos.","23":"Como a videira produzi germes graciosos, e minhas flores são frutos de glória e riqueza.","24":"Sou a mãe do belo amor e do temor, do conhecimento e da santa esperança.","25":"Em mim está toda a graça do caminho e da verdade, em mim toda a esperança da vida e da virtude.","26":"Vinde a mim todos vós que me desejais e saciai-vos de meus frutos.","27":"Minha instrução é mais doce que o mel e minha herança, mais que o mel e o favo.","28":"Minha lembrança permanece por todos os séculos.","29":"Os que se nutrem de mim terão ainda fome e os que bebem de mim terão ainda sede.","30":"Quem me obedece não se envergonhará, e quem realiza minhas obras não pecará;","31":"os que me tornam conhecida terão a vida eterna”.","32":"Tudo isto é o livro da aliança do Altíssimo,","33":"a lei que Moisés nos prescreveu como herança para a casa de Jacó.","34":"Deus prometeu a Davi, seu servo, que faria nascer dele um rei muito poderoso, o qual se sentaria para sempre num trono glorioso.","35":"A Lei faz transbordar a sabedoria como o Pison e como o Tigre na estação dos frutos novos;","36":"inunda de inteligência como o Eufrates e como o Jordão no tempo da colheita;","37":"derrama a doutrina como o Nilo e se apresenta como o Geon nos dias da vindima.","38":"O primeiro não exauriu seu conhecimento nem o último conseguiu investigá-la.","39":"Com efeito, seu pensamento é mais vasto que o mar e seu conselho é mais profundo que o grande abismo.","40":"Eu, a Sabedoria, fiz correr os rios;","41":"sou como um canal de grandes águas que sai de um rio e como uma corrente de água entrando num jardim.","42":"Eu disse: “Regarei meu jardim e darei de beber aos frutos de meu prado”.","43":"Meu canal se tornou um rio, e meu rio se tornou um mar.","44":"Farei resplandecer minha doutrina como a aurora; eu a farei brilhar longe.","45":"Penetrarei em todas as profundezas da terra, lançarei os olhos sobre todos os que dormem e iluminarei todos os que esperam no Senhor.","46":"Continuarei a espalhar minha instrução como uma profecia e a deixarei para as gerações futuras, não cessarei de anunciá-la a sua posteridade até o século santo.","47":"Vede que não trabalhei só para mim, mas para todos os que a procuram."},"titles":{"32":"A Sabedoria e a Lei.","40":"O autor."}}