{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":25,"content":{"1":"Três coisas encantam minha alma e são apreciadas por Deus e pelos homens:","2":"concórdia entre irmãos, amizade entre vizinhos e mulher e marido que vivem em plena harmonia.","3":"Três tipos de pessoas eu detesto, e sua vida é para mim insuportável:","4":"um pobre soberbo, um rico mentiroso, um idoso tolo e insensato.","5":"Na juventude não ajun­taste; como poderias encontrar alguma coisa na velhice?","6":"Como é belo para os cabelos brancos saber julgar e para os anciãos saber aconselhar!","7":"Como é bela nos idosos a sabedoria e nas pessoas eminentes o discernimento e o conselho!","8":"Coroa dos anciãos é uma rica experiência, e sua gloria é o temor de Deus.","9":"Nove coisas de que o coração não suspeita eu enalteço, e a décima eu a contarei às pessoas com minhas palavras:","10":"um homem que encontra sua alegria nos filhos, aquele que vê em vida a ruína de seus inimigos;","11":"feliz quem vive com uma mulher sensata e não ara como o boi preso ao burro, aquele que não peca com a língua, que não deve servir a alguém indigno dele;","12":"feliz quem encontrou um amigo verdadeiro e que fala da justiça a um ouvido atento;","13":"como é grande quem encontrou a sabedoria e a ciência, mas ninguém supera quem teme a Deus.","14":"O temor de Deus é mais que tudo;","15":"quem o possui, a quem pode ser comparado?","16":"O temor de Deus é o começo de seu amor e a fé é o início da adesão a ele.","17":"Toda ferida é uma tristeza para o coração, e a maldade feminina é malícia consumada.","18":"Qualquer ferida, mas não a ferida do coração;","19":"qualquer maldade, mas não a maldade da mulher.","20":"Qualquer aflição, mas não aquela causada pelos que nos odeiam;","21":"qualquer vingança, mas não a vingança dos inimigos.","22":"Não há veneno pior que o da cobra,","23":"e não há ira pior que a ira de uma mulher. É preferível morar com um leão e com um dragão a morar com uma mulher malvada.","24":"A maldade da mulher altera seu semblante, torna seu rosto sombrio como o de um urso. Seu marido senta-se no meio dos vizinhos","25":"e sem querer suspira amargamente.","26":"Toda maldade é pequena diante da maldade de uma mulher: que lhe sobrevenha a sorte do pecador!","27":"Como ladeira arenosa para os pés de um ancião, assim é a mulher faladeira para um homem quieto.","28":"Não te deixes levar pela beleza de uma mulher e não cobices seus haveres.","29":"É motivo de indignação, desrespeito e de grande vergonha","30":"se a mulher tem o domínio sobre o marido.","31":"Ânimo abatido, rosto triste e ferida no coração: é o que faz uma mulher má.","32":"Mãos fracas e joelhos vacilantes, assim é aquela que não faz feliz o marido.","33":"Pela mulher teve início o pecado, e é por causa dela que todos morremos.","34":"Não deixes perder a água de tua cisterna nem dês liberdade de sair a uma mulher má.","35":"Se não anda conforme o aceno de tua mão, ela te envergonhará diante de teus inimigos;","36":"retira-a de tua intimidade e despede-a de tua casa."},"titles":{"5":"Os anciãos.","9":"Provérbio numérico.","16":"As mulheres más."}}