{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":25,"content":{"1":"Três coisas encantam minha alma<br />\ne são apreciadas por Deus e pelos homens:<br />\n","2":"concórdia entre irmãos, amizade entre vizinhos<br />\ne mulher e marido que vivem em plena harmonia.<br />\n","3":"Três tipos de pessoas eu detesto,<br />\ne sua vida é para mim insuportável:<br />\n","4":"um pobre soberbo, um rico mentiroso,<br />\num idoso tolo e insensato.<br />\n","5":"Na juventude não ajun­taste;<br />\ncomo poderias encontrar alguma coisa na velhice?<br />\n","6":"Como é belo para os cabelos brancos saber julgar<br />\ne para os anciãos saber aconselhar!<br />\n","7":"Como é bela nos idosos a sabedoria<br />\ne nas pessoas eminentes o discernimento e o conselho!<br />\n","8":"Coroa dos anciãos é uma rica experiência,<br />\ne sua gloria é o temor de Deus.<br />\n","9":"Nove coisas de que o coração não suspeita eu enalteço,<br />\ne a décima eu a contarei às pessoas com minhas palavras:<br />\n","10":"um homem que encontra sua alegria nos filhos,<br />\naquele que vê em vida a ruína de seus inimigos;<br />\n","11":"feliz quem vive com uma mulher sensata<br />\ne não ara como o boi preso ao burro,<br />\naquele que não peca com a língua,<br />\nque não deve servir a alguém indigno dele;<br />\n","12":"feliz quem encontrou um amigo verdadeiro<br />\ne que fala da justiça a um ouvido atento;<br />\n","13":"como é grande quem encontrou a sabedoria e a ciência,<br />\nmas ninguém supera quem teme a Deus.<br />\n","14":"O temor de Deus é mais que tudo;","15":"quem o possui, a quem pode ser comparado?","16":"O temor de Deus é o começo de seu amor<br />\ne a fé é o início da adesão a ele.<br />\n","17":"Toda ferida é uma tristeza para o coração,<br />\ne a maldade feminina é malícia consumada.<br />\n","18":"Qualquer ferida, mas não a ferida do coração;","19":"qualquer maldade, mas não a maldade da mulher.","20":"Qualquer aflição, mas não aquela causada pelos que nos odeiam;","21":"qualquer vingança, mas não a vingança dos inimigos.","22":"Não há veneno pior que o da cobra,","23":"e não há ira pior que a ira de uma mulher.<br />\nÉ preferível morar com um leão e com um dragão<br />\na morar com uma mulher malvada.<br />\n","24":"A maldade da mulher altera seu semblante,<br />\ntorna seu rosto sombrio como o de um urso.<br />\nSeu marido senta-se no meio dos vizinhos<br />\n","25":"e sem querer suspira amargamente.","26":"Toda maldade é pequena diante da maldade de uma mulher:<br />\nque lhe sobrevenha a sorte do pecador!<br />\n","27":"Como ladeira arenosa para os pés de um ancião,<br />\nassim é a mulher faladeira para um homem quieto.<br />\n","28":"Não te deixes levar pela beleza de uma mulher<br />\ne não cobices seus haveres.<br />\n","29":"É motivo de indignação, desrespeito e de grande vergonha","30":"se a mulher tem o domínio sobre o marido.","31":"Ânimo abatido, rosto triste<br />\ne ferida no coração: é o que faz uma mulher má.<br />\n","32":"Mãos fracas e joelhos vacilantes,<br />\nassim é aquela que não faz feliz o marido.<br />\n","33":"Pela mulher teve início o pecado,<br />\ne é por causa dela que todos morremos.<br />\n","34":"Não deixes perder a água de tua cisterna<br />\nnem dês liberdade de sair a uma mulher má.<br />\n","35":"Se não anda conforme o aceno de tua mão,<br />\nela te envergonhará diante de teus inimigos;<br />\n","36":"retira-a de tua intimidade<br />\ne despede-a de tua casa.<br />\n"},"titles":{"5":"Os anciãos. ","9":"Provérbio numérico. ","16":"As mulheres más. "}}