{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":26,"content":{"1":"Feliz o ho­mem que tem uma boa esposa;<br />\no número de seus dias será duplicado.<br />\n","2":"A mulher forte é a alegria do marido;<br />\neste passará em paz os anos de sua vida.<br />\n","3":"Uma mulher virtuosa é uma boa sorte<br />\nconcedida a quem teme a Deus:<br />\nserá dada ao marido em recompensa pelas boas obras.<br />\n","4":"Rico ou pobre, o coração dele se alegra,<br />\nem todo tempo seu rosto se mostra alegre<br />\n","5":"Três coisas teme meu coração<br />\ne pela quarta fico atemorizado:<br />\n","6":"uma calúnia espalhada na cidade, aglomeração de pessoas,","7":"e uma falsa acusação: tudo isto é pior que a morte.","8":"Mas a mulher que tem ciúme de uma outra<br />\ncausa ao coração angústia e aflição;<br />\n","9":"sua língua é um flagelo que a todos atinge.","10":"Mulher maldosa é como canga de bois mal ajustada:<br />\ndominá-la é como pegar um escorpião.<br />\n","11":"Mulher que tem o vício da bebida <br />\ncausa grande ira e ofensa;<br />\nnão conseguirá esconder sua vergonha.<br />\n","12":"A libertinagem da mulher está no atrevimento dos olhares<br />\ne se reconhece por suas pálpebras.<br />\n","13":"Guarda-te bem de uma moça audaciosa,<br />\npara que não aproveite da ocasião que encontrar.<br />\n","14":"Toma cuidado com toda insolência de seus olhos,<br />\ne não te admires se ela te deixar.<br />\n","15":"Como um viajante sedento, ela abre a boca diante da fonte<br />\ne bebe qualquer água que esteja perto;<br />\nela se assenta diante de qualquer estaca<br />\ne oferece seu corpo a toda impureza até não poder mais<br />\n","16":"A graça de uma mulher cuidadosa alegra o marido","17":"e sua instrução revigora seus ossos.","18":"É um dom de Deus uma mulher sensata e silenciosa;<br />\nnada se compara a uma pessoa educada.<br />\n","19":"Mulher santa e honesta é uma graça inestimável;","20":"não se pode determinar o valor de uma alma casta.","21":"Como o sol que surge para o mundo nas alturas de Deus,<br />\nassim a beleza da mulher virtuosa adorna sua casa.<br />\n","22":"Lâmpada que arde sobre o candelabro santo:<br />\nassim é um rosto bonito num sólido corpo.<br />\n","23":"Colunas de ouro sobre bases de prata:<br />\ntais são as pernas graciosas sobre os pés firmes da mulher.<br />\n","24":"Como fundamentos eternos sobre a rocha firme,<br />\nassim são os mandamentos de Deus <br />\nno coração de uma mulher santa.<br />\n","25":"Duas coisas me entristecem o coração<br />\ne a terceira me irrita:<br />\n","26":"um guerreiro que definha na miséria,<br />\num homem sábio tratado com desprezo,<br />\n","27":"e quem passa da justiça ao pecado;<br />\neste último, Deus o destina à espada.<br />\n","28":"Duas coisas me parecem árduas e perigosas:<br />\ndificilmente um comerciante será isento de culpa<br />\ne um taberneiro, imune de pecado.<br />\n"},"titles":{"5":"A mulher maldosa. ","16":"Beleza feminina. ","25":"Coisas que entristecem. "}}