{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":26,"content":{"1":"Feliz o ho­mem que tem uma boa esposa; o número de seus dias será duplicado.","2":"A mulher forte é a alegria do marido; este passará em paz os anos de sua vida.","3":"Uma mulher virtuosa é uma boa sorte concedida a quem teme a Deus: será dada ao marido em recompensa pelas boas obras.","4":"Rico ou pobre, o coração dele se alegra, em todo tempo seu rosto se mostra alegre","5":"Três coisas teme meu coração e pela quarta fico atemorizado:","6":"uma calúnia espalhada na cidade, aglomeração de pessoas,","7":"e uma falsa acusação: tudo isto é pior que a morte.","8":"Mas a mulher que tem ciúme de uma outra causa ao coração angústia e aflição;","9":"sua língua é um flagelo que a todos atinge.","10":"Mulher maldosa é como canga de bois mal ajustada: dominá-la é como pegar um escorpião.","11":"Mulher que tem o vício da bebida causa grande ira e ofensa; não conseguirá esconder sua vergonha.","12":"A libertinagem da mulher está no atrevimento dos olhares e se reconhece por suas pálpebras.","13":"Guarda-te bem de uma moça audaciosa, para que não aproveite da ocasião que encontrar.","14":"Toma cuidado com toda insolência de seus olhos, e não te admires se ela te deixar.","15":"Como um viajante sedento, ela abre a boca diante da fonte e bebe qualquer água que esteja perto; ela se assenta diante de qualquer estaca e oferece seu corpo a toda impureza até não poder mais","16":"A graça de uma mulher cuidadosa alegra o marido","17":"e sua instrução revigora seus ossos.","18":"É um dom de Deus uma mulher sensata e silenciosa; nada se compara a uma pessoa educada.","19":"Mulher santa e honesta é uma graça inestimável;","20":"não se pode determinar o valor de uma alma casta.","21":"Como o sol que surge para o mundo nas alturas de Deus, assim a beleza da mulher virtuosa adorna sua casa.","22":"Lâmpada que arde sobre o candelabro santo: assim é um rosto bonito num sólido corpo.","23":"Colunas de ouro sobre bases de prata: tais são as pernas graciosas sobre os pés firmes da mulher.","24":"Como fundamentos eternos sobre a rocha firme, assim são os mandamentos de Deus no coração de uma mulher santa.","25":"Duas coisas me entristecem o coração e a terceira me irrita:","26":"um guerreiro que definha na miséria, um homem sábio tratado com desprezo,","27":"e quem passa da justiça ao pecado; este último, Deus o destina à espada.","28":"Duas coisas me parecem árduas e perigosas: dificilmente um comerciante será isento de culpa e um taberneiro, imune de pecado."},"titles":{"5":"A mulher maldosa.","16":"Beleza feminina.","25":"Coisas que entristecem."}}