{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":27,"content":{"1":"Por amor ao lucro muitos pecam; quem procura enriquecer mostra-se impiedoso.","2":"Como entre as fendas das pedras se finca uma estaca, assim entre a compra e a venda se insinua o pecado.","3":"O pecado será eliminado junto com o pecador","4":"Se não te agarras ao temor do Senhor, tua casa em breve será destruída.","5":"Quando se balança uma peneira, sobra o refugo; assim em seu modo de pensar aparecem os defeitos da pessoa.","6":"O forno prova os vasos do oleiro; assim a adversidade comprova os justos.","7":"O fruto demonstra como é cultivada a árvore; assim a palavra revela o sentimento do homem.","8":"Não elogies ninguém antes de ele falar, porque este é o teste das pessoas.","9":"Se procuras a justiça, tu a alcançarás e dela te revestirás como de um manto de glória; habitarás com ela, e ela te protegerá para sempre e, no dia de prestar contas, encontrarás apoio.","10":"Os pássaros pousam junto a seus semelhantes; assim a verdade retorna àqueles que a praticam.","11":"O leão está sempre à espreita da presa; assim os pecados espreitam os que praticam a iniquidade.","12":"A conversa de quem teme a Deus é sempre sábia, mas o insensato muda como a lua.","13":"Entre os insensatos mede teu tempo, mas frequenta assiduamente os que refletem.","14":"A conversa dos insensatos é odiosa, seu riso é uma devassidão culposa.","15":"A linguagem de quem muito jura faz arrepiar os cabelos e suas disputas levam a tapar os ouvidos.","16":"Contenda entre gente soberba faz derramar sangue, suas maldições doem aos ouvidos.","17":"Quem revela os segredos perde a confiança do amigo e não encontra mais um amigo segundo seu coração.","18":"Ama o amigo e sê fiel na amizade com ele;","19":"mas se revelaste seus segredos, não o procures mais;","20":"porque como alguém que sepultou seu morto, assim é aquele que perde a amizade de seu próximo.","21":"Como alguém que solta um pássaro de sua mão, assim deixaste partir teu amigo e não o recuperarás.","22":"Não o sigas, porque já está longe; fugiu como uma corça do laço, porque sua alma está ferida;","23":"não conseguirás alcançá-lo. Até da maldição pode haver perdão,","24":"mas revelar segredos de um amigo é um caso desesperado.","25":"Quem pisca o olho está tramando o mal, e quem conhece tal pessoa dela se afasta.","26":"Em tua presença fala com doçura e admira o que dizes, mas depois muda sua linguagem e te arma insídias com tuas próprias palavras.","27":"Detesto muitas coisas, mas nenhuma quanto uma pessoa assim, e o Senhor também a detesta.","28":"Se alguém joga uma pedra para cima, ela lhe cairá na cabeça; e um golpe traiçoeiro fere o próprio traidor.","29":"Quem abre uma cova cairá dentro dela; quem põe uma pedra no caminho do outro nela tropeçará; e quem arma uma cilada para alguém nela será apanhado.","30":"O plano criminoso se volta contra seu autor, e ele não saberá de onde lhe vem o mal.","31":"Sarcasmo e insulto estão reservados para o soberbo; a vingança, como um leão, o espreita.","32":"Serão presos no laço os que se alegram com a queda dos justos; a dor os consumirá antes que morram.","33":"O rancor e a ira são ambos execráveis, até o pecador os reprime."},"titles":{"9":"A justiça.","17":"Os segredos e a amizade.","25":"A hipocrisia."}}