{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":28,"content":{"1":"Quem quer vingar-se enfrentará a vingança do Senhor que exigirá rigorosas contas de seus pecados.","2":"Perdoa ao próximo que te prejudicou e assim, ao rezares, teus pecados serão perdoados.","3":"Se alguém guarda raiva de um outro, como ousa pedir a Deus a cura?","4":"Se não tem compaixão de seu semelhante, como pode pedir perdão por seus pecados?","5":"Ele, que é apenas um mortal, guarda rancor e pede perdão a Deus? Quem lhe obterá o perdão dos pecados?","6":"Lembra-te de teu fim e cessa de odiar;","7":"pensa na corrupção e na morte e fica fiel aos mandamentos.","8":"Lembra-te dos mandamentos e não tenhas rancor de teu próximo;","9":"lembra-te da aliança com o Altíssimo e ignora a ofensa recebida.","10":"Evita as disputas e diminuirás os pecados;","11":"porque um homem passional provoca disputa, e o pecador perturba os amigos e semeia a inimizade entre os que viviam em paz.","12":"O fogo se alastra conforme a madeira da floresta; assim a ira da pessoa se inflama conforme seu poder, e em proporção a sua riqueza cresce sua cólera.","13":"Uma contenda repentina acende o fogo, uma disputa violenta faz derramar sangue e a língua que dá testemunho causa a morte.","14":"Se sopras sobre uma fagulha, ela se acende; se lhe cospes em cima, ela se apaga; ambas as coisas saem de tua boca.","15":"Maldito o delator e o homem de dupla linguagem, porque arruinou muitos que viviam em paz.","16":"A língua maldizente perturbou a muitos e os expulsou de nação em nação;","17":"destruiu as cidades fortificadas dos ricos e arrasou as casas dos grandes;","18":"destruiu as forças dos povos e dispersou nações poderosas.","19":"A língua maldizente expulsou de casa mulheres excelentes, privando-as do fruto de seus trabalhos.","20":"Quem lhe presta atenção não terá descanso, nem terá um amigo com quem repousar.","21":"O golpe do chicote produz feridas, mas o golpe da língua quebra os ossos.","22":"Muitos caíram pelo fio da espada, mas não tantos quantos pereceram por culpa de sua língua.","23":"Feliz quem dela está protegido e não passou por sua cólera; quem não atraiu seu jugo e não foi preso com suas correntes.","24":"Pois seu jugo é um jugo de ferro, e suas correntes, correntes de bronze.","25":"Terrível é a morte que ela provoca e, em comparação com ela, é preferível a mansão dos mortos.","26":"Ela não tem poder sobre os justos, e estes não serão devorados por sua chama.","27":"Os que abandonam a Deus lhe serão entregues, ela os consumirá sem extinguir-se. Ela se lançará contra eles como um leão, e como uma pantera os despedaçará.","28":"Cerca teus ouvidos com espinhos, não dês atenção à língua perversa e põe em tua boca uma porta com ferrolhos.","29":"Guarda com cuidado tua prata e teu ouro, faze uma balança para pesar tuas palavras e freios bem ajustados para tua boca.","30":"Fica atento para não errar por causa da língua, para não suceder que caias diante dos inimigos que te armam ciladas e tua queda seja incurável e mortal."},"titles":{"10":"Evitar as disputas.","15":"A língua maldizente."}}