{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":29,"content":{"1":"Emprestar ao próximo é praticar a misericórdia;<br />\nquem o socorre observa os mandamentos.<br />\n","2":"Empresta ao próximo quando ele precisa,<br />\ne por tua vez restitui ao próximo no tempo combinado.<br />\n","3":"Mantém a palavra e sê leal com ele:<br />\nassim acharás em todo momento o que necessitas.<br />\n","4":"Muitos consideram como coisa achada o que pediram emprestado<br />\ne causam aborrecimentos aos que os ajudaram.<br />\n","5":"Antes de receber, cada um beija as mãos do doador<br />\ne fala com humildade sobre as riquezas do amigo;<br />\n","6":"mas, chegada a hora de restituir, pede um prazo,<br />\nmanifesta seu enfado, recrimina e culpa as circunstâncias.<br />\n","7":"Se pode pagar, faz dificuldade;<br />\npaga apenas a metade da dívida<br />\ne a considera como coisa achada.<br />\n","8":"Caso contrário, o credor fica fraudado de seu dinheiro<br />\ne ganhará sem motivo um inimigo;<br />\n","9":"Paga-lhe com injúrias e maldições<br />\ne devolve insultos em vez da honra e do beneficio.<br />\n","10":"Muitos recusam emprestar não por maldade,<br />\nmas por medo de serem defraudados sem razão.<br />\n","11":"Todavia sê magnânimo com o indigente<br />\ne não o faças esperar demais pela esmola.<br />\n","12":"Por causa do mandamento, socorre o pobre<br />\ne, por causa de sua indigência, não o despeças de mãos vazias.<br />\n","13":"Perde dinheiro em favor de um irmão e amigo,<br />\nnão o escondas debaixo de uma pedra para ficar perdido.<br />\n","14":"Dispõe das riquezas conforme os preceitos do Altíssimo<br />\ne te serão mais úteis que o ouro.<br />\n","15":"Encerra a esmola no coração do pobre<br />\ne ela rogará por ti para te preservar de todo mal.<br />\n","18":"Melhor que um escudo resistente e uma lança pesada,<br />\ncombaterá por ti diante do inimigo.<br />\n","19":"O homem de bem se faz fiador de seu próximo,<br />\nmas aquele que perdeu toda a vergonha o abandona.<br />\n","20":"Não esqueças o benefício de teu fiador,<br />\nporque ele arriscou a vida por ti.<br />\n","22":"O pecador dilapida os bens de seu fiador, e o ingrato abandona quem o salvou.","24":"A fiança arruinou muitas pessoas honestas,<br />\nsacudiu-as como as ondas do mar.<br />\n","25":"mandou para o exílio homens poderosos,<br />\nobrigados a vaguear entre gente estrangeira.<br />\n","26":"O pecador, transgredindo os mandamentos do Senhor, <br />\ncompromete-se com fianças<br />\ne, procurando obter lucros, será envolvido em processos.<br />\n","27":"Ajuda teu próximo segundo tua possibilidade<br />\ne cuida de ti mesmo para não caíres.<br />\n","28":"Isto basta para viver: água, pão, roupa<br />\ne uma casa para garantir a privacidade.<br />\n","29":"É melhor uma vida de pobre sob um teto de tábuas<br />\ndo que esplêndidos banquetes no estrangeiro sem ter onde morar.<br />\n","30":"Contenta-te com o pouco ou o muito que tens<br />\ne não te sentirás tratado como estranho.<br />\n","31":"Triste vida a de quem anda de casa em casa:<br />\nonde for recebido, não pode agir com liberdade nem abrir a boca.<br />\n","32":"Serás recebido como um estranho, comerás e beberás sem prazer<br />\ne além disso escutarás coisas amar-gas como estas:<br />\n","33":"“Vem, forasteiro, prepara a mesa,<br />\nse tens alguma coisa na mão, dá-me de comer”.<br />\n","34":"“Cede o lugar a um outro mais importante!<br />\nMeu irmão será meu hóspede, preciso da casa”.<br />\n","35":"Estas coisas são duras para uma pessoa de bom-senso:<br />\nrepreensões por ser estrangeiro e os insultos de um credor.<br />\n"},"titles":{"11":"Caridade. ","19":"Fiança. ","28":"Frugalidade e hospitalidade. "}}