{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":29,"content":{"1":"Emprestar ao próximo é praticar a misericórdia; quem o socorre observa os mandamentos.","2":"Empresta ao próximo quando ele precisa, e por tua vez restitui ao próximo no tempo combinado.","3":"Mantém a palavra e sê leal com ele: assim acharás em todo momento o que necessitas.","4":"Muitos consideram como coisa achada o que pediram emprestado e causam aborrecimentos aos que os ajudaram.","5":"Antes de receber, cada um beija as mãos do doador e fala com humildade sobre as riquezas do amigo;","6":"mas, chegada a hora de restituir, pede um prazo, manifesta seu enfado, recrimina e culpa as circunstâncias.","7":"Se pode pagar, faz dificuldade; paga apenas a metade da dívida e a considera como coisa achada.","8":"Caso contrário, o credor fica fraudado de seu dinheiro e ganhará sem motivo um inimigo;","9":"Paga-lhe com injúrias e maldições e devolve insultos em vez da honra e do beneficio.","10":"Muitos recusam emprestar não por maldade, mas por medo de serem defraudados sem razão.","11":"Todavia sê magnânimo com o indigente e não o faças esperar demais pela esmola.","12":"Por causa do mandamento, socorre o pobre e, por causa de sua indigência, não o despeças de mãos vazias.","13":"Perde dinheiro em favor de um irmão e amigo, não o escondas debaixo de uma pedra para ficar perdido.","14":"Dispõe das riquezas conforme os preceitos do Altíssimo e te serão mais úteis que o ouro.","15":"Encerra a esmola no coração do pobre e ela rogará por ti para te preservar de todo mal.","18":"Melhor que um escudo resistente e uma lança pesada, combaterá por ti diante do inimigo.","19":"O homem de bem se faz fiador de seu próximo, mas aquele que perdeu toda a vergonha o abandona.","20":"Não esqueças o benefício de teu fiador, porque ele arriscou a vida por ti.","22":"O pecador dilapida os bens de seu fiador, e o ingrato abandona quem o salvou.","24":"A fiança arruinou muitas pessoas honestas, sacudiu-as como as ondas do mar.","25":"mandou para o exílio homens poderosos, obrigados a vaguear entre gente estrangeira.","26":"O pecador, transgredindo os mandamentos do Senhor, compromete-se com fianças e, procurando obter lucros, será envolvido em processos.","27":"Ajuda teu próximo segundo tua possibilidade e cuida de ti mesmo para não caíres.","28":"Isto basta para viver: água, pão, roupa e uma casa para garantir a privacidade.","29":"É melhor uma vida de pobre sob um teto de tábuas do que esplêndidos banquetes no estrangeiro sem ter onde morar.","30":"Contenta-te com o pouco ou o muito que tens e não te sentirás tratado como estranho.","31":"Triste vida a de quem anda de casa em casa: onde for recebido, não pode agir com liberdade nem abrir a boca.","32":"Serás recebido como um estranho, comerás e beberás sem prazer e além disso escutarás coisas amar-gas como estas:","33":"“Vem, forasteiro, prepara a mesa, se tens alguma coisa na mão, dá-me de comer”.","34":"“Cede o lugar a um outro mais importante! Meu irmão será meu hóspede, preciso da casa”.","35":"Estas coisas são duras para uma pessoa de bom-senso: repreensões por ser estrangeiro e os insultos de um credor."},"titles":{"11":"Caridade.","19":"Fiança.","28":"Frugalidade e hospitalidade."}}