{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":30,"content":{"1":"Quem ama seu filho usa com fre­quência a vara<br />\npara alegrar-se com ele mais tarde.<br />\n","2":"Quem educa seu filho terá vantagem com ele<br />\ne dele poderá orgulhar-se com seus familiares.<br />\n","3":"Quem ensina seu filho deixará com inveja o inimigo<br />\ne diante dos amigos poderá gloriar-se dele.<br />\n","4":"Se morre o pai, é como se não morresse,<br />\nporque deixa depois de si um seu semelhante.<br />\n<br />\n","5":"Durante a vida ele se alegrava ao vê-lo,<br />\nno momento da morte não se afligiu<br />\nnem ficou envergonhado diante dos inimigos,<br />\n","6":"pois deixou alguém que defende a casa contra os inimigos<br />\ne retribui os benefícios dos amigos.<br />\n","7":"Quem mima um filho depois terá de enfaixar-lhe as feridas,<br />\ne a cada gemido suas entranhas se comoverão.<br />\n","8":"Um cavalo não domado se torna obstinado;<br />\num filho deixado a si mesmo se torna atrevido.<br />\n","9":"Mima o filho, e ele te causará pavor,<br />\nbrinca com ele, e te dará desgostos.<br />\n","10":"Não rias com ele para que não sofras<br />\ne no fim não te faça ranger os dentes.<br />\n","11":"Não lhe dês liberdade na juventude,<br />\nnão feches os olhos a seus erros.<br />\n","12":"Obriga-o a curvar o pescoço enquanto jovem<br />\ne bate-lhe nas costas enquanto criança,<br />\npara não suceder que fique teimoso e te desobedeça,<br />\ne tu sintas uma dor profunda.<br />\n","13":"Educa teu filho e cuida dele,<br />\npara que não te aborreças com sua insolência.<br />\n","14":"É melhor um pobre sadio e forte<br />\ndo que um rico fraco e atribulado em seu físico.<br />\n","15":"A saúde do corpo vale mais que todo ouro e prata,<br />\ne um ânimo robusto mais que uma imensa fortuna.<br />\n","16":"Não há riqueza melhor que a saúde do corpo<br />\nnem contentamento superior à alegria do coração.<br />\n","17":"É melhor a morte que uma vida amarga,<br />\no repouso eterno que uma longa doença.<br />\n","18":"Manjares oferecidos a uma boca fechada:<br />\nassim são as ofertas de iguarias <br />\npostas à beira de um túmulo.<br />\n","19":"Para que serve ao ídolo a libação?<br />\nEle não come nem sente o cheiro;<br />\n","20":"assim é aquele que é expulso pelo Senhor<br />\nlevando a paga da iniquidade;<br />\n","21":"observa com os olhos e geme,<br />\ncomo um eunuco que abraça uma virgem e suspira.<br />\n","22":"Não entregues tua alma à tristeza,<br />\nnão te atormentes com teus pensamentos.<br />\n","23":"A alegria do coração é vida para o homem<br />\ne um inesgotável tesouro de santidade.<br />\nA alegria de um homem prolonga sua vida.<br />\n","24":"Sê indulgente para contigo e consola teu coração;<br />\nexpulsa para longe a tristeza.<br />\n","25":"Pois a tristeza já matou muita gente<br />\ne nela não há nada de útil.<br />\n","26":"A inveja e a ira abreviam os dias,<br />\na preocupação antecipa a velhice.<br />\n","27":"Um coração luminoso e bom vive em festa,<br />\npois seus banquetes são preparados com capricho.<br />\n"},"titles":{"14":"A saúde. ","22":"Ansiedade e alegria. "}}