{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":31,"content":{"1":"A insônia do rico arruína o corpo<br />\ne suas preocupações não o deixam dormir.<br />\n","2":"A inquietação pelo sustento tira o sono,<br />\ncomo uma grave doença desperta do sono.<br />\n","3":"O rico trabalha para ajuntar riquezas<br />\ne, quando repousa, goza de suas delicias.<br />\n","4":"O pobre trabalha levando uma vida de penúria<br />\ne, se descansa, cai na indigência.<br />\n","5":"Quem ama o ouro não será isento de culpa,<br />\nquem persegue o lucro por ele se extraviará.<br />\n","6":"Muitos caíram em ruína por causa do ouro;<br />\na ruína deles estava a sua frente.<br />\n","7":"O ouro é uma armadilha para os que lhe sacrificam;<br />\ninfelizes daqueles que vão atrás dele:<br />\npor ele será apanhado todo imprudente.<br />\n","8":"Feliz o rico que se encontra sem mancha<br />\ne que não corre atrás do ouro.<br />\n","9":"Quem é ele, para que possamos louvá-lo?<br />\nPorque fez prodígios no meio de seu povo.<br />\n","10":"Quem passou por essa prova, revelando-se perfeito?<br />\nGlória eterna lhe está reservada.<br />\nQuem, podendo transgredir a lei, não a transgrediu<br />\ne, podendo fazer o mal, não o fez?<br />\n","11":"Por isso seus bens serão consolidados no Senhor<br />\ne toda a assembleia dos santos celebrará sua beneficência.<br />\n","12":"Estás sentado à frente de uma mesa farta?<br />\nNão sejas o primeiro a abrir a boca diante dela,<br />\n","13":"nem digas: “Que abundância!”","14":"Lembra-te de que o olhar ávido é coisa má<br />\ne o próprio Deus o detesta.<br />\n","15":"Que coisa pior que o olho foi criada?<br />\nPor isso ele derrama lágrimas de todas as faces.<br />\n","16":"Para onde alguém olhar, não estendas a mão por primeiro<br />\npara que não cores, envergonhado por tua cobiça.<br />\n","17":"Não te encontres com ele no mesmo prato.","18":"Julga os desejos do próximo pelos teus<br />\ne reflete sobre toda coisa.<br />\n","19":"Serve-te com sobriedade dos pratos oferecidos<br />\npara que não te tornes odioso comendo muito.<br />\n","20":"Sê o primeiro a terminar por educação,<br />\nnão sejas guloso para não dares má impressão.<br />\n","21":"Se estiveres sentado no meio de muitos,<br />\nnão estendas a mão antes deles,<br />\nnem sejas o primeiro a pedir de beber.<br />\n","22":"Quão pouco vinho é suficiente para um homem instruído!<br />\nAssim, ao dormires não te causará dano nem sentirás dor.<br />\n","23":"Insônia, cólica e dor de estômago<br />\naguardam quem é guloso;<br />\n","24":"um sono salutar é para a pessoa sóbria:<br />\ndorme até de manhã e está contente consigo mesma.<br />\n","25":"Mas se foste obrigado a comer demais,<br />\nlevanta-te, vai vomitar e ficarás aliviado<br />\ne não te exporás à doença.<br />\n","26":"Escuta-me, filho, e não me desprezes,<br />\nmais tarde compreenderás minhas palavras.<br />\n","27":"Em todas as ações sê moderado<br />\ne nenhuma doença te sobrevirá.<br />\n","28":"Os lábios de muitos louvarão quem oferece mesa farta;<br />\ne verdadeiro é o testemunho de sua bondade.<br />\n","29":"Mas a cidade criticará aquele que é mesquinho em banquetes;<br />\ne certo é o testemunho de sua avareza.<br />\n","30":"Não te faças de valente com o vinho,<br />\nporque ele levou muitos à ruína.<br />\n","31":"A fornalha prova a têmpera do ferro em brasa;<br />\nassim, nas disputas, o vinho prova os corações dos arrogantes.<br />\n","32":"O vinho é como a vida para as pessoas,<br />\ncontanto que o bebas com moderação.<br />\n","33":"Que vida é a daquele que não tem vinho?","34":"O que é que nos priva da vida? A morte.","35":"Desde o início o vinho foi criado para a alegria<br />\ne não para a embriaguez.<br />\n","36":"Alegria da alma, júbilo e prazer do coração<br />\né o vinho bebido com moderação a seu tempo.<br />\n","37":"A sobriedade no beber é a saúde da alma e do corpo.","38":"O vinho bebido em excesso causa irritação,<br />\nira e muitas desgraças.<br />\n","39":"O vinho tomado em demasia é amargura da alma<br />\ncom irritação e ruína.<br />\n","40":"A embriaguez aumenta o furor do imprudente e o faz cair,<br />\ndiminui suas forças e lhe causa feridas.<br />\n","41":"Num banquete com vinho não repreendas o vizinho,<br />\nnem o desprezes em sua alegria;<br />\n","42":"não lhe dirijas palavras de censura<br />\ne não o atormentes com reclamações.<br />\n"},"titles":{"12":"Sobre a temperança. "}}