{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":32,"content":{"1":"Foste colocado como dirigente da festa? Não te envaideças;<br />\ncomporta-te no meio dos outros como um deles.<br />\n","2":"Cuida deles e depois senta-te;<br />\ne, quando tiveres terminado tua tarefa, toma teu lugar<br />\n","3":"para te alegrares com eles;<br />\nreceberás a coroa por tua cortesia<br />\ne ganharás a consideração dos convidados.<br />\n","4":"Fala, tu que és o mais idoso, pois convém","5":"que sejas o primeiro a falar com acurada ciência,<br />\nmas sem impedir a música.<br />\n","6":"Num banquete, não prolongues o discurso<br />\ne não faças importuna ostentação de sabedoria.<br />\n","7":"Como pedra de rubi sobre ornamento de ouro<br />\né um concerto musical num banquete com vinho.<br />\n","8":"Como sinete de esmeralda engastada em ouro,<br />\nassim é um conjunto de músicos com vinho alegre e moderado.<br />\n","9":"Ouve em silêncio, e por teu respeito obterás simpatia.","10":"Adolescente, fala de teus assuntos uma só vez;","11":"duas vezes, se fores interrogado.","12":"Resume teu discurso, muitas coisas em poucas palavras;<br />\ncomporta-te como alguém que sabe mas se cala.<br />\n","13":"Entre os grandes não sejas presunçoso<br />\ne, onde há idosos, não fales muito.<br />\n","14":"Como antes do trovão vem o relâmpago,<br />\nassim a simpatia precede o homem modesto.<br />\n","15":"Na hora de levantar-te, não fiques por último;<br />\nsê o primeiro a correr para casa<br />\ne lá te diverte e brinca.<br />\n","16":"Faze o que desejas,<br />\nmas não peques com palavras arrogantes.<br />\n","17":"Por tudo isso glorifica o Senhor que te criou<br />\ne te cumula de todos os seus bens.<br />\n","18":"Quem teme o Senhor aceitará a instrução;<br />\nos que o procuram desde a aurora receberão sua bênção.<br />\n","19":"Quem busca a Lei será por ela saciado,<br />\nmas quem procede com falsidade nela tropeçará.<br />\n","20":"Os que temem o Senhor terão um juízo justo<br />\ne farão brilhar suas boas ações como luzes.<br />\n","21":"O pecador evita a repreensão,<br />\nencontra desculpas conforme seus caprichos.<br />\n","22":"Um homem sensato não despreza os conselhos;<br />\no estrangeiro ou o soberbo não sentem nenhum temor.<br />\n","24":"Filho, não faças nada sem reflexão<br />\ne não te arrependerás depois de teres agido.<br />\n","25":"Não andes por um caminho de perdição<br />\npara não tropeçar duas vezes nas pedras.<br />\nNão te metas num caminho desconhecido<br />\npara não buscar para ti mesmo ocasião de queda.<br />\n","26":"Guarda-te também de teus filhos<br />\ne toma cuidado com teus familiares.<br />\n","27":"Em tudo quanto fizeres confia em ti mesmo,<br />\nporque isto é observar os mandamentos.<br />\n","28":"Quem crê na Lei observa os mandamentos<br />\ne quem confia no Senhor não sofrerá dano.<br />\n"},"titles":{"8":"Conduta dos jovens. ","18":"A lei de Deus. "}}