{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":33,"content":{"1":"A quem teme o Senhor não acontece nenhum mal, mas Deus o protegerá na tentação e o livrará dos males.","2":"Um homem sábio não detesta os mandamentos nem as normas da justiça é não será destroçado como um navio na tempestade.","3":"O homem sensato crê na palavra de Deus, a Lei para ele é digna de fé como um oráculo.","4":"Prepara tuas palavras e assim serás ouvido no que pedires; conserva a disciplina e depois responde.","5":"Os sentimentos do insensato são como roda de carro, e seu raciocínio é como o eixo que gira.","6":"Amigo zombador é como um cavalo no cio: relincha debaixo de qualquer um que o monta.","7":"Por que um dia é mais importante que outro, se toda a luz do ano vem do mesmo sol?","8":"Foi a ciência do Senhor que os tornou diferentes","9":"e distinguiu os tempos e seus dias festivos.","10":"Deus exaltou e engrandeceu alguns deles e deixou outros no número dos dias comuns. Também os homens provêm todos do mesmo solo e da terra foi criado Adão.","11":"Em sua grande sabedoria, o Senhor os distinguiu e determinou-lhes diversos destinos:","12":"alguns ele abençoou e exaltou, outros, os santificou e tomou para si, outros, os amaldiçoou e humilhou e os derrubou de suas posições.","13":"Como a argila está nas mãos do oleiro, que a molda e a dispõe como lhe apraz,","14":"assim o homem está nas mãos daquele que o fez, o qual lhe retribuirá segundo seu julgamento.","15":"Diante do mal está o bem, diante da morte, a vida; assim diante do justo, o pecador. Considera assim todas as obras do Altíssimo: duas a duas, uma oposta à outra.","16":"Eu, o último a chegar, velei como quem cata uvas atrás dos vindimadores.","17":"Com a bênção de Deus chego adiantado e, como um vindimador, enchi meu lagar.","18":"Vede que não me cansei apenas por mim, mas para todos os que buscam a instrução.","19":"Escutai-me, chefes do povo, e vós, dirigentes da assembleia, prestai atenção.","20":"Ao filho e à esposa, ao irmão e ao amigo não dês poder sobre ti enquanto vives. Não dês aos outros teus bens para que depois não te arrependas e tenhas de pedi-los de volta.","21":"Enquanto vives e respiras, não te deixes dominar por ninguém.","22":"É melhor que os filhos te peçam do que teres de depender das mãos deles.","23":"Em todas as tuas ações mantém tua autoridade,","24":"não permitas que se manche teu bom-nome. Quando chegar o fim dos dias de tua vida, no momento da morte, distribui tua herança.","25":"Para o jumento, feno, vara e carga; para o escravo, pão, disciplina e trabalho.","26":"Faze o trabalho por meio do escravo e encontrarás repouso; deixa suas mãos livres e procurará a liberdade.","27":"Canga e correia dobram o pescoço, e o trabalho contínuo torna dócil o escravo.","28":"Para o escravo malévolo, tortura e grilhões; manda-o trabalhar para que não fique ocioso,","29":"porque a ociosidade ensina muitas coisas más.","30":"Ocupa-o com o trabalho como lhe convém e, se não obedecer, submete-o com grilhões. mas não cometas excessos com ninguém e nada faças de grave contra a justiça.","31":"Se tens um único escravo, estima-o como a ti mesmo, porque tens tanta necessidade dele como de tua própria vida. Se tens um único escravo, trata-o como irmão para não te irritares contra o sangue de tua vida.","32":"Se tu o maltratas sem motivo, ele fugirá;","33":"e se ele te deixar, não sabes por qual caminho procurá-lo."},"titles":{"7":"Disposições de Deus.","16":"A obra do autor.","20":"Ao pai de família.","25":"Os escravos."}}