{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":33,"content":{"1":"A quem teme o Senhor não acontece nenhum mal,<br />\nmas Deus o protegerá na tentação e o livrará dos males.<br />\n","2":"Um homem sábio não detesta os mandamentos <br />\nnem as normas da justiça<br />\né não será destroçado como um navio na tempestade.<br />\n","3":"O homem sensato crê na palavra de Deus,<br />\na Lei para ele é digna de fé como um oráculo.<br />\n","4":"Prepara tuas palavras e assim serás ouvido no que pedires;<br />\nconserva a disciplina e depois responde.<br />\n","5":"Os sentimentos do insensato são como roda de carro,<br />\ne seu raciocínio é como o eixo que gira.<br />\n","6":"Amigo zombador é como um cavalo no cio:<br />\nrelincha debaixo de qualquer um que o monta.<br />\n","7":"Por que um dia é mais importante que outro,<br />\nse toda a luz do ano vem do mesmo sol?<br />\n","8":"Foi a ciência do Senhor que os tornou diferentes","9":"e distinguiu os tempos e seus dias festivos.","10":"Deus exaltou e engrandeceu alguns deles<br />\ne deixou outros no número dos dias comuns.<br />\nTambém os homens provêm todos do mesmo solo<br />\ne da terra foi criado Adão.<br />\n","11":"Em sua grande sabedoria, o Senhor os distinguiu<br />\ne determinou-lhes diversos destinos:<br />\n","12":"alguns ele abençoou e exaltou,<br />\noutros, os santificou e tomou para si,<br />\noutros, os amaldiçoou e humilhou<br />\ne os derrubou de suas posições.<br />\n","13":"Como a argila está nas mãos do oleiro,<br />\nque a molda e a dispõe como lhe apraz,<br />\n","14":"assim o homem está nas mãos daquele que o fez,<br />\no qual lhe retribuirá segundo seu julgamento.<br />\n","15":"Diante do mal está o bem,<br />\ndiante da morte, a vida;<br />\nassim diante do justo, o pecador.<br />\nConsidera assim todas as obras do Altíssimo:<br />\nduas a duas, uma oposta à outra.<br />\n","16":"Eu, o último a chegar,<br />\nvelei como quem cata uvas atrás dos vindimadores. <br />\n","17":"Com a bênção de Deus chego adiantado<br />\ne, como um vindimador, enchi meu lagar.<br />\n","18":"Vede que não me cansei apenas por mim,<br />\nmas para todos os que buscam a instrução.<br />\n","19":"Escutai-me, chefes do povo,<br />\ne vós, dirigentes da assembleia, prestai atenção.<br />\n","20":"Ao filho e à esposa, ao irmão e ao amigo<br />\nnão dês poder sobre ti enquanto vives.<br />\nNão dês aos outros teus bens<br />\npara que depois não te arrependas e tenhas de pedi-los de volta.<br />\n","21":"Enquanto vives e respiras,<br />\nnão te deixes dominar por ninguém.<br />\n","22":"É melhor que os filhos te peçam<br />\ndo que teres de depender das mãos deles.<br />\n","23":"Em todas as tuas ações mantém tua autoridade,","24":"não permitas que se manche teu bom-nome.<br />\nQuando chegar o fim dos dias de tua vida,<br />\nno momento da morte, distribui tua herança.<br />\n","25":"Para o jumento, feno, vara e carga;<br />\npara o escravo, pão, disciplina e trabalho.<br />\n","26":"Faze o trabalho por meio do escravo e encontrarás repouso;<br />\ndeixa suas mãos livres e procurará a liberdade.<br />\n","27":"Canga e correia dobram o pescoço,<br />\ne o trabalho contínuo torna dócil o escravo.<br />\n","28":"Para o escravo malévolo, tortura e grilhões;<br />\nmanda-o trabalhar para que não fique ocioso,<br />\n","29":"porque a ociosidade ensina muitas coisas más.","30":"Ocupa-o com o trabalho como lhe convém<br />\ne, se não obedecer, submete-o com grilhões.<br />\nmas não cometas excessos com ninguém<br />\ne nada faças de grave contra a justiça.<br />\n","31":"Se tens um único escravo, estima-o como a ti mesmo,<br />\nporque tens tanta necessidade dele como de tua própria vida.<br />\nSe tens um único escravo, trata-o como irmão<br />\npara não te irritares contra o sangue de tua vida.<br />\n","32":"Se tu o maltratas sem motivo, ele fugirá;","33":"e se ele te deixar,<br />\nnão sabes por qual caminho procurá-lo.<br />\n"},"titles":{"7":"Disposições de Deus. ","16":"A obra do autor. ","20":"Ao pai de família. ","25":"Os escravos. "}}