{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":34,"content":{"1":"Esperanças vãs e enganadoras são próprias do insensato,<br />\nos sonhos dão asas aos imprudentes.<br />\n","2":"Como alguém que agarra a sombra e persegue o vento,<br />\nassim é quem acredita em sonhos.<br />\n","3":"Uma coisa que reflete outra: isto é o sonho;<br />\né a imagem de um rosto diante do mesmo rosto.<br />\n","4":"Do impuro o que pode sair de puro?<br />\nE que verdade pode provir do mentiroso?<br />\n","5":"Adivinhações, horóscopos e sonhos são coisas vãs,","6":"e fantasias da mente, como as de uma parturiente.<br />\nA não ser que provenham de uma intervenção do Altíssimo,<br />\nnão permitas que disto se ocupe tua mente.<br />\n","7":"Pois os sonhos já fizeram muitos errar,<br />\ncaíram os que neles esperaram.<br />\n","8":"A palavra da Lei se cumprirá sem mentira,<br />\ne a sabedoria é perfeita na boca de quem é sincero.<br />\n","9":"Quem viaja aprende muitas coisas,<br />\ne quem tem muita experiência fala com inteligência.<br />\n","10":"Quem não tem experiência conhece pouco,<br />\nquem viaja aumenta a perspicácia.<br />\n","12":"Vi muitas coisas em minhas viagens<br />\ne compreendi muitas coisas;<br />\n","13":"algumas vezes corri perigo de morte,<br />\nmas fui salvo graças a essas coisas.<br />\n","14":"O espírito daqueles que temem o Senhor viverá,<br />\nsob seu olhar será abençoado.<br />\n","15":"Pois sua esperança está posta naquele que os salva,<br />\ne os olhos de Deus estão sobre os que o amam.<br />\n","16":"Quem teme o Senhor não tem medo de nada<br />\ne não se apavora, porque ele é sua esperança.<br />\n","17":"É feliz quem teme o Senhor;","18":"para quem ele olha? quem é seu baluarte?","19":"Os olhos do Senhor estão sobre os que o temem:<br />\npoderoso protetor, apoio sólido,<br />\nabrigo contra o calor, sombra ao meio-dia,<br />\n","20":"defesa contra os obstáculos e amparo na queda;<br />\neleva a alma e ilumina os olhos,<br />\nconcede saúde, vida e bênção.<br />\n","21":"O Senhor se dá só aos que o esperam pacientemente<br />\nno caminho da verdade e da justiça.<br />\n","22":"Sacrifício de uma coisa mal adquirida é uma oferta impura;<br />\nas dádivas dos injustos não são bem aceitas.<br />\n","23":"O Altíssimo não aprova as oferendas dos iníquos,<br />\nnão olha para as oblações deles<br />\ne não lhes perdoará os pecados por causa da multidão de seus sacrifícios.<br />\n","24":"Quem oferece um sacrifício com os bens dos pobres<br />\né como se sacrificasse um filho diante de seu pai.<br />\n","25":"O pão dos necessitados é a vida dos pobres,<br />\ntirá-lo deles é cometer um assassínio.<br />\n","26":"Quem toma de alguém o pão de seu trabalho<br />\né como quem mata seu próximo.<br />\n","27":"Derrama sangue <br />\nquem priva o operário de seu sustento.<br />\n","28":"Um edifica, o outro destrói:<br />\nque proveito tira além da fadiga?<br />\n","29":"Um reza, o outro amaldiçoa:<br />\nqual das duas vozes Deus escutará?<br />\n","30":"Quem se lava depois de ter tocado um morto e depois o toca de novo:*<br />\r\nQue utilidade há em semelhante ablução?<br />\r\n","31":"Assim o homem que jejua por seus pecados<br />\ne depois os comete de novo.<br />\nQuem ouvirá sua oração?<br />\nDe que lhe serve ter-se humilhado?<br />\n"},"titles":{"9":"Viagens. ","14":"Temor de Deus. ","22":"Sacrifícios não agradáveis a Deus. "}}