{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":35,"content":{"1":"Quem observa a Lei faz numerosas ofertas;","2":"é sacrifício salutar cumprir os mandamentos.","3":"Quem retribui um favor é como quem oferece flor de farinha;","4":"Quem retribui um favor é como quem oferece flor de farinha; quem dá esmola oferece um sacrifício de louvor.","5":"Abster-se do mal é coisa agradável ao Senhor; é sacrifício expiatório abster-se da injustiça.","6":"Não te apresentes de mãos vazias diante do Senhor,","7":"pois tudo isto se faz por causa do mandamento de Deus.","8":"A oferta do justo enriquece o altar, seu perfume suave sobe à presença do Altíssimo.","9":"O sacrifício do justo é aceito, e o Senhor não esquecerá sua memória.","10":"Dá glória a Deus de bom ânimo, não diminuas as primícias que ofereces.","11":"Faze todas as tuas ofertas com rosto alegre, e consagra com satisfação o dízimo.","12":"Dá ao Altíssimo conforme o que dele recebeste, dá de bom ânimo segundo tuas posses,","13":"porque o Senhor é alguém que retribui, e sete vezes mais te dará.","14":"Não procures corrompê-lo com teus dons, porque não os aceitará.","15":"E não confies num sacrifício injusto, porque o Senhor é juiz e não faz distinção de pessoas.","16":"Não é parcial em detrimento do pobre, antes escuta a oração do oprimido.","17":"Não despreza a súplica do órfão nem da viúva, quando desabafa com gemidos.","18":"As lágrimas da viúva não correm por suas faces? E seu grito não é contra quem a faz derramá-las?","19":"Pois de sua face sobem até o céu, e o Senhor, que a ouve, não terá prazer em vê-las.","20":"Quem adora a Deus será acolhido com benevolência e sua oração chegará até as nuvens.","21":"A oração do humilde penetra as nuvens: não se dá descanso até que atinge a meta; não desiste até que o Altíssimo intervenha, e o justo juiz faça justiça.","22":"O Senhor não tardará e o Fortíssimo não terá paciência enquanto não tiver quebrado o dorso dos homens cruéis","23":"e se tiver vingado das nações; enquanto não tiver extirpado a multidão dos soberbos e quebrado o cetro dos iníquos;","24":"enquanto não tiver retribuído a cada um conforme suas ações e julgado as obras dos homens segundo sua presunção;","25":"Assim fará justiça a seu povo e o alegrará com sua misericórdia.","26":"Bela é a misericórdia no tempo da aflição: é como nuvens portadoras de chuva em tempo de seca."},"titles":{"20":"A oração do aflito."}}