{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":36,"content":{"1":"Tende piedade de nós, Deus do universo, olhai para nós e mostrai-nos a luz de vossas misericórdias;","2":"infundi vosso temor sobre as nações que não vos procuram, para que saibam que não há outro Deus senão vós e proclamem vossas maravilhas.","3":"Levantai vossa mão contra as nações estrangeiras, para que vejam vosso poder.","4":"Como a seus olhos mostrastes vossa santidade no meio de nós, assim a nossos olhos mostrai-vos grande entre elas,","5":"para que reconheçam, como nós reconhecemos, que não há Deus além de vós, Senhor.","6":"Renovai os sinais e fazei novos prodígios,","7":"glorificai vossa mão e fortalecei vosso braço direito,","8":"despertai vosso furor e derramai vossa ira,","9":"destruí o adversário e aniquilai o inimigo.","10":"Apressai o tempo e lembrai-vos de vosso desígnio, para que sejam proclamadas vossas maravilhas.","11":"Que um fogo vingador devore quem procura escapar; os opressores de vosso povo encontrem a perdição.","12":"Esmagai as cabeças dos chefes inimigos que dizem: “Não há ninguém fora de nós”.","13":"Reuni todas as tribos de Jacó, restituí-lhes a herança como era no princípio.","14":"Tende piedade de vosso povo que traz vosso nome e de Israel que tratastes como um primogênito.","15":"Tende piedade de vossa cidade santa, de Jerusalém, lugar de vosso repouso.","16":"Enchei Sião de vossa majestade, vosso templo, de vossa glória.","17":"Dai testemunho em favor daqueles que desde o princípio são criaturas vossas e cumpri as profecias feitas em vosso nome.","18":"Recompensai os que esperam em vós, para que sejam acreditados vossos profetas. E escutai as orações de vossos servos,","19":"conforme a benevolência que tendes para com vosso povo, e conduzi-nos pelo caminho da justiça; saibam todos os que habitam a terra que vós sois o Deus dos séculos.","20":"O ventre aceita todo tipo de comida, no entanto um alimento é preferível a outro;","21":"O paladar distingue pelo sabor a caça, assim uma mente sensata distingue as palavras mentirosas.","22":"Um coração perverso é causa de tristeza, mas uma pessoa experiente saberá retribuir-lhe.","23":"A mulher aceita qualquer marido, mas uma jovem é melhor que uma outra.","24":"A beleza de uma mulher alegra o rosto do marido e ultrapassa todo desejo do homem.","25":"Se, ademais, houver em sua língua cuidado, doçura e misericórdia, seu marido não é como os homens comuns.","26":"Quem possui uma mulher virtuosa possui a melhor riqueza, um auxílio adequado a ele e uma coluna de apoio.","27":"Onde não há cerca, a vinha é saqueada, onde não há mulher, o homem geme e vagueia.","28":"Quem confia naquele que não tem um ninho e repousa onde a noite o surpreende, como um ladrão ágil que corre de cidade em cidade?"},"titles":{"20":"Escolha da esposa."}}