{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":37,"content":{"1":"Todo amigo diz: “Eu também sou teu amigo”,<br />\nmas existe amigo que só o é de nome.<br />\nNão é uma dor quase mortal<br />\n","2":"um companheiro e um amigo que se torna inimigo?","3":"Ó inclinação malvada, de onde surgiste<br />\npara cobrir a terra com tua malícia e tua perfídia?<br />\n","4":"Há companheiro que se alegra com o amigo na felicidade,<br />\nmas no tempo da tribulação se torna seu adversário.<br />\n","5":"Há companheiro que sofre com o amigo por causa da comida,<br />\nmas diante do inimigo tomará o escudo.<br />\n","6":"Não te esqueças do amigo em teus pensamentos,<br />\nnão te esqueças dele quando fores rico.<br />\n","7":"Nao te aconselhes com quem te arma ciladas<br />\ne esconde teus planos dos que te invejam.<br />\n","8":"Todo conselheiro dá sua opinião,<br />\nmas há conselheiro que só visa seu próprio interesse.<br />\n","9":"Guarda-te do conselheiro:<br />\nprocura saber primeiro quais são suas aspirações<br />\n– pois ele pensará em si mesmo –<br />\n","10":"para que não lance a sorte a teu respeito e diga:","11":"“Estás no bom caminho”.<br />\nE depois se coloca do outro lado para ver o que te acontecerá.<br />\n","12":"Não peças conselho a um invejoso<br />\ne esconde teus planos de quem tem ciúme de ti.<br />\nNão te aconselhes com uma mulher sobre sua rival,<br />\nnem com um medroso sobre a guerra,<br />\nnem com um comerciante sobre um negócio,<br />\nnem com um comprador sobre venda,<br />\ncom um invejoso sobre gratidão,<br />\n","13":"nem com um homem sem coração sobre um gesto de bondade,<br />\nnem com uma pessoa desonesta sobre honestidade,<br />\nnem com um trabalhador preguiçoso sobre qualquer trabalho,<br />\n","14":"nem com um operário contratado por ano sobre o término da obra,<br />\nnem com um escravo preguiçoso sobre uma grande tarefa:<br />\nnão os procures para nenhum conselho.<br />\n","15":"Ao contrário, frequenta alguém que teme a Deus,<br />\nque reconheces como observante dos mandamentos,<br />\n","16":"cuja alma é como tua alma<br />\ne que, se tropeçares, saberá compadecer-se.<br />\n","17":"E confia no conselho de teu coração,<br />\nporque ninguém te será mais fiel que ele.<br />\n","18":"O coração do homem às vezes percebe<br />\nmelhor do que sete sentinelas postadas no alto para vigiar.<br />\n","19":"Acima de tudo isto, reza ao Altíssimo<br />\npara que guie tua caminhada na verdade.<br />\n","20":"Que uma palavra de verdade preceda todos os teus atos<br />\ne, antes de cada ação, uma decisão firme.<br />\n","21":"A raiz das decisões é o coração<br />\ndo qual nascem estes quatro ramos: <br />\no bem e o mal, a vida e a morte,<br />\nmas é sempre a língua que os domina.<br />\n","22":"Há quem seja hábil para ensinar a muitos,<br />\nmas é inútil para si mesmo.<br />\n","23":"Há quem fale com sutilezas e é odiado:<br />\na este faltará todo alimento agradável.<br />\n","24":"Não lhe foi concedido o favor do Senhor,<br />\nporque está desprovido de toda sabedoria.<br />\n","25":"Há quem seja sábio para si mesmo,<br />\ne os frutos de seu bom-senso são para seu corpo.<br />\n","26":"O sábio instrui seu povo,<br />\ne os frutos de sua ciência são seguros.<br />\n","27":"O sábio será repleto de bênçãos,<br />\ne todos os que o virem o proclamarão bem-aventurado.<br />\n","28":"A vida do homem tem os dias contados,<br />\nmas os dias de Israel são sem número.<br />\n","29":"O sábio herdará honra entre seu povo,<br />\ne seu nome viverá para sempre.<br />\n","30":"Filho, em tua vida prova-te a ti mesmo e considera:<br />\nse algo a prejudica, não lha concedas.<br />\n","31":"De fato, nem tudo convém a todos<br />\ne nem todos aprovam todas as coisas.<br />\n","32":"Não sejas guloso em banquete algum,<br />\nnem te lances sobre as iguarias;<br />\n","33":"porque o abuso na comida gera doença,<br />\ne a intemperança causa cólicas.<br />\n","34":"Muitos têm morrido por causa da gula,<br />\nmas quem se controla prolongará sua vida.<br />\n"},"titles":{"7":"Os conselheiros. ","20":"Falsa e verdadeira sabedoria. ","30":"Temperança. "}}