{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":38,"content":{"1":"Honra o médico, porque ele é necessário, pois foi o Altíssimo que o criou.","2":"De Deus lhe vem a sabedoria e do rei ele recebe presentes.","3":"A ciência do médico o faz andar de cabeça erguida, e ele é louvado entre os poderosos.","4":"Da terra o Altíssimo criou os remédios, e quem é prudente não os despreza.","5":"A água amarga não se tornou doce por meio de um pedaço de madeira, para que os homens reconhecessem o poder de Deus?","6":"O Altíssimo deu aos homens a ciência para que pudessem honrá-lo por suas maravilhas.","7":"Com elas o médico acalma a dor e o farmacêutico prepara os produtos; assim suas obras não ficam inacabadas","8":"e a saúde se difunde sobre a terra.","9":"Filho, se adoeceres, não te descuides, mas reza ao Senhor e ele te dará a cura.","10":"Evita as faltas, conserva puras tuas mãos e purifica teu coração de todo pecado.","11":"Oferece incenso, a oblação de flor de farinha e a gordura das vítimas conforme tuas possibilidades. Recorre depois ao médico,","12":"pois foi o Senhor que o criou; e não esteja longe de ti, porque necessitas de seu serviço.","13":"Há casos em que a cura está nas mãos dele.","14":"Também eles rogarão ao Senhor, para que os guie no diagnóstico certo e faça acontecer a cura.","15":"Peca contra o próprio Criador aquele que quer mostrar-se valente diante do médico.","16":"Filho, derrama lágrimas por um falecido e entoa um lamento como alguém que sofre cruelmente; depois sepulta o corpo segundo o rito e não descuides de sua sepultura.","17":"Chora amargamente e faze a lamentação","18":"e observa o luto conforme ele merece: um dia ou dois, para evitar comentários, depois consola-te da tristeza.","19":"Com efeito, a tristeza apressa a morte, e a tristeza do coração diminui a força.","20":"Na solidão a tristeza permanece, e o coração maldiz uma vida de pobre.","21":"Não abandones teu coração à tristeza, mas afasta-a de ti pensando em teu fim.","22":"Não penses mais no morto, pois não haverá retorno; de nada lhe servirás e farás mal a ti mesmo.","23":"Recorda-te de sua sentença, que será também a tua: ontem para mim e hoje para ti.","24":"No repouso do morto deixa repousar também sua lembrança; consola-te a seu respeito, quando seu espírito houver partido.","25":"A sabedoria do escriba é adquirida nas horas de descanso; quem tem pouca atividade se tornará sábio.","26":"Como poderá tornar-se sábio quem maneja o arado e se orgulha de brandir um aguilhão, conduz os bois e se ocupa do trabalho deles e fala só sobre bezerros?","27":"Aplica sua mente a traçar sulcos e fica sem dormir para dar a forragem às novilhas.","28":"Assim acontece com todo artesão e todo construtor que estão ocupados noite e dia; os que gravam as marcas dos sinetes e se esforçam para variar o entalhe; eles se empenham em copiar bem o desenho e perdem o sono para terminar a obra.","29":"Assim acontece com o ferreiro sentado diante da bigorna, atento ao trabalho com o ferro: o vapor do fogo lhe queima as carnes e ele se debate no calor da fornalha.","30":"O ruído do martelo lhe ensurdece os ouvidos, enquanto seus olhos estão fixos no modelo do objeto.","31":"Está todo preocupado com o acabamento de seu trabalho e passa as vigílias a retocá-lo com perfeição.","32":"O mesmo sucede com o oleiro sentado a trabalhar; girando com os pés a roda, sempre preocupado com sua obra: todos os seus gestos são calculados.","33":"Com o braço ele molda a argila, enquanto com os pés dobra sua resistência;","34":"está preocupado com um envernizamento perfeito e passa suas vigílias a limpar o forno.","35":"Todos esses têm confiança nas próprias mãos, cada um é sábio no próprio ofício.","36":"Sem cada um deles seria impossível construir uma cidade,","37":"nem se poderia aí habitar ou circular. Mas eles não são procurados para o conselho do povo, nem terão lugar nas assembleias;","38":"não se sentam na cadeira do juiz, nem conhecem as disposições da lei, nem proclamarão a instrução ou o direito, nem são encontrados entre os que governam.","39":"Mas se ocupam com as coisas de seu trabalho, e sua solicitude está no exercício de sua arte"},"titles":{"16":"No tempo de luto.","25":"Trabalhos braçais."}}