{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":39,"content":{"1":"Diferente é aquele que se dedica ao temor de Deus<br />\ne medita na lei do Altíssimo;<br />\ninvestiga a sabedoria de todos os antigos<br />\ne aplica-se ao estudo das profecias.<br />\n","2":"Conserva as narrativas dos homens famosos<br />\ne penetra nas sutilezas das parábolas.<br />\n","3":"Indaga o sentido oculto dos provérbios<br />\ne se ocupa dos enigmas das parábolas.<br />\n","4":"Exerce seu ofício entre os grandes<br />\ne comparece perante os que governam.<br />\n","5":"Viaja pela terra de nações estrangeiras<br />\ne faz experiência do que é bom e mau entre os homens.<br />\n","6":"Desde o amanhecer, de todo o coração,<br />\nele se volta para o Senhor, que o criou,<br />\ne reza diante do Altíssimo.<br />\n","7":"Abre a boca para rezar<br />\ne implora por seus pecados.<br />\n","8":"Pois se for da vontade do supremo Senhor,<br />\nele será cumulado do espírito de inteligência.<br />\n","9":"Derramará como chuva as palavras de sua sabedoria<br />\ne na oração dará louvor ao Senhor.<br />\n","10":"Ele dirigirá seu conselho e sua instrução<br />\ne meditará nos mistérios divinos.<br />\n","11":"Manifestará a doutrina de seu ensinamento,<br />\ne se gloriará da lei da aliança do Senhor.<br />\n","12":"Muitos louvarão sua sabedoria,<br />\ne ele nunca será esquecido.<br />\n","13":"Não se apagará sua lembrança<br />\ne seu nome será recordado de geração em geração;<br />\n","14":"as nações celebrarão sua sabedoria<br />\ne a comunidade proclamará seus louvores.<br />\n","15":"Se viver longos anos, terá maior reputação que mil outros<br />\ne, se morrer, isto lhe basta.<br />\n","16":"Exporei ainda minhas reflexões;<br />\nestou repleto delas como a lua cheia.<br />\n","17":"Escutai-me, filhos piedosos,<br />\ne vossa carne florescerá<br />\ncomo uma roseira plantada à beira de água corrente.<br />\n","18":"Como o incenso, exalai um perfume suave","19":"e dai flores como o lírio.<br />\nErguei a voz e entoai um canto de louvor;<br />\nbendizei o Senhor por todas as suas obras.<br />\n","20":"Engrandecei seu nome,<br />\npublicai seus louvores<br />\ncom vossos cânticos e vossas cítaras;<br />\nassim direis em vosso louvor:<br />\n","21":"“Como são magníficas todas as obras do Senhor!<br />\nTodas as suas ordens são executadas a seu tempo!”<br />\nNão se deve dizer: “Que é isto?” Ou: “Por que aquilo?”,<br />\nporque todas as coisas serão examinadas no devido tempo.<br />\n","22":"A uma palavra sua a água se juntou como numa represa,<br />\na uma ordem sua se formaram reservatórios de águas.<br />\n","23":"A um comando seu se realiza o que ele quer;<br />\nninguém pode impedir sua obra de salvação.<br />\n","24":"Toda ação humana está diante dele,<br />\ne não há nada oculto a seus olhos.<br />\n","25":"Seu olhar se estende de uma eternidade à outra,<br />\ne nada é extraordinário para ele.<br />\n","26":"Não se deve dizer: “Que é isto?” Ou: “Por que aquilo?”,<br />\npois todas as coisas foram criadas para uma finalidade.<br />\n","27":"Sua bênção é como um rio que transborda","28":"e inebria a terra como o dilúvio.<br />\nAssim sua ira dispersará as nações que não o procuraram,<br />\n","29":"como transformou as águas em salmoura.<br />\nPara os santos, seus caminhos são retos,<br />\nmas em sua ira, são ocasião de queda para os pecadores.<br />\n","30":"Os bens foram criados para os bons desde o princípio,<br />\nassim como os bens e os males para os pecadores.<br />\n","31":"As coisas de primeira necessidade para a vida humana são:<br />\nágua, fogo, ferro, sal, leite, pão de flor de farinha,<br />\nmel, suco de uva, óleo e roupa.<br />\n","32":"Todas estas coisas para os santos são bens,<br />\nmas para os ímpios e pecadores se tornam males.<br />\n","33":"Há ventos que foram criados para o castigo<br />\ne, quando enfurecidos, aumentam seus flagelos;<br />\n","34":"quando vier o fim, desencadearão violência<br />\ne aplacarão o furor de seu Criador.<br />\n","35":"Fogo, granizo, fome e morte<br />\ntudo isso foi criado para o castigo.<br />\n","36":"Os dentes das feras, escorpiões e serpentes,<br />\ne a espada vingadora para a ruína dos ímpios:<br />\n","37":"todos exultarão ao executar suas ordens;<br />\nestão prontos na terra para quando necessário<br />\ne no momento oportuno não transgredirão sua palavra.<br />\n","38":"Por isso eu estava convencido desde o princípio,<br />\naconselhei-me, refleti e deixei escrito:<br />\n","39":"“Todas as obras do Senhor são boas;<br />\nele provê a toda necessidade no devido tempo”.<br />\n","40":"Não há razão para dizer: “Isto é pior que aquilo”,<br />\nporque a seu tempo toda coisa será considerada boa.<br />\n","41":"E agora, de todo o coração e com a boca, cantai hinos<br />\ne bendizei o nome do Senhor.<br />\n"},"titles":{"16":"Hino ao Criador. "}}