{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":40,"content":{"1":"Uma sorte penosa foi imposta a todos os homens, um jugo pesado oprime os filhos de Adão, desde o dia em que saem do seio materno até o dia de seu retorno à mãe comum.","2":"Objeto de suas reflexões e temor de seu coração é a descoberta do que os espera, o dia final.","3":"Desde aquele que está sentado num trono glorioso até o infeliz que jaz sobre a terra e a cinza;","4":"desde aquele que se veste de púrpura e ostenta a coroa até aquele que se veste com linho cru: tudo é indignação, inveja, inquietação, agitação, medo da morte, rivalidades e contendas.","5":"E durante o repouso no leito o sono da noite apenas muda suas preocupações.","6":"Descansa um pouco, quase nada; e nos sonhos, como num dia de sentinela,","7":"é perturbado pelos fantasmas de seu coração, como quem escapou de uma batalha; no momento em que se salva, ele desperta, admirando-se de seu vão temor.","8":"Assim acontece com todo ser vivo, desde o homem até o animal, mas para os pecadores é sete vezes pior:","9":"morte, sangue, contendas, espada, opressões, fome, destruição e flagelos.","10":"Essas coisas foram criadas para os iníquos, e foi por causa deles que veio o dilúvio.","11":"Tudo o que vem da terra volta para a terra, e tudo o que vem das águas volta para o mar.","12":"Todo suborno e toda iniquidade desaparecerão, ao passo que a lealdade durará para sempre;","13":"As riquezas dos injustos secarão como torrente, passarão como um grande trovão que retumba na tempestade.","14":"Como a gente se alegra, abrindo as mãos, assim os prevaricadores no fim perecerão.","15":"A estirpe dos ímpios não multiplicará seus ramos, e as raízes impuras estão sobre a rocha dura.","16":"A vegetação que cresce à beira d’água e às margens de um rio será arrancada antes de qualquer outra erva.","17":"A bondade é como um jardim de bênçãos, a esmola permanece para sempre.","18":"É doce a vida de quem basta a si mesmo e a do trabalhador, porém mais ainda o será para quem acha um tesouro.","19":"Os filhos e a fundação de uma cidade perpetuam um nome, mas acima disso está uma mulher irrepreensível.","20":"Vinho e música alegram o coração, mas o amor da sabedoria supera ambas as coisas.","21":"A flauta e a harpa emitem um som harmonioso, acima delas, porém, está uma voz melodiosa.","22":"A graça e a beleza são atraentes para os olhos, porém mais que elas, o verde dos campos.","23":"Amigo e companheiro se encontram num bom momento; melhor ainda a mulher e o homem.","24":"Os irmãos e uma ajuda servem no tempo da tribulação, mas acima de ambos é a esmola que liberta.","25":"Ouro e prata dão segurança, mas acima de ambos se aprecia um bom conselho.","26":"Riquezas e poder exaltam o coração, mas acima deles, o temor do Senhor.","27":"Com o temor do Senhor não falta nada; com ele não é preciso buscar socorro.","28":"O temor do Senhor é como um jardim de bênçãos; sua proteção vale mais que toda glória.","29":"Filho, não vivas como mendigo, pois é melhor morrer que mendigar.","30":"Alguém que fica olhando para a mesa do outro tem uma existência que não merece o nome de vida. Contamina-se com comidas alheias.","31":"Mas quem é instruído e educado se guardará delas.","32":"Na boca do impudente a mendicância é doce, mas em seu ventre queimará como fogo."},"titles":{"12":"Os bens do ímpio.","17":"As coisas boas.","29":"Não ser mendigo."}}