{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":41,"content":{"1":"Ó morte, quão amarga é tua lembrança para quem vive em paz no meio de seus bens,","2":"para quem vive tranquilo e é feliz em tudo, e ainda é capaz de gozar do prazer!","3":"Ó morte, tua sentença é bem-vinda para o indigente e para aquele cujas forças diminuem,","4":"para quem é de idade avançada e se preocupa com tudo, que não tem mais confiança nem paciência.","5":"Não temas a sentença da morte. Pensa nos que te precederam e nos que virão depois de ti: esta é a sentença do Senhor para todo ser vivo.","6":"Por que revoltar-se contra a vontade do Altíssimo? Sejam dez, cem, ou mil anos,","7":"nos abismos não se lamenta a respeito da vida.","8":"Abomináveis se tornam os filhos dos pecadores e os que frequentam as moradas dos ímpios.","9":"A herança dos filhos dos pecadores perecerá, e sua descendência continuará marcada pela desonra.","10":"De um pai ímpio se queixam os filhos porque por sua causa sofrem a desonra.","11":"Ai de vós, homens ímpios, que abandonastes a lei do Senhor Altíssimo!","12":"Quando nasceis, é para a maldição que nasceis; quando morrerdes, herdareis a maldição.","13":"Tudo o que vem da terra volta para a terra, assim os ímpios, que vêm da maldição para a ruína.","14":"O luto das pessoas é homenagem a seus corpos, o nome maldito dos ímpios será cancelado.","15":"Toma cuidado com teu bom- -nome, porque ele durará para ti mais do que mil tesouros grandes e preciosos.","16":"Uma vida feliz tem os dias contados, mas um bom-nome dura para sempre.","17":"É melhor aquele que esconde sua ignorância do que aquele que esconde sua sabedoria. Sabedoria escondida, tesouro invisível: para que servem ambos?","18":"Filhos, guardai em paz essa instrução.","19":"Portanto, deveis sentir vergonha nos casos que vou mencionar,","20":"porque não é bom enrubescer-se por qualquer vergonha e nem toda vergonha é aprovada.","21":"Envergonhai-vos por causa da prostituição, diante do pai e da mãe, e da mentira, diante de um chefe e de um poderoso;","22":"do delito, diante de um juiz e de um magistrado, da iniquidade, diante da comunidade e do povo;","23":"da injustiça, diante do companheiro e do amigo, do furto, no ambiente em que moras.","24":"Envergonhai-vos diante da verdade de Deus e da aliança por apoiar os cotovelos sobre a mesa e por desprezar o que dás ou o que recebes;","25":"por não responder aos que te saúdam, por lançar os olhos sobre uma prostituta, por evitar o encontro com um parente;","26":"por tirar o que lhe pertence e não restituir,","27":"por olhar para a mulher do próximo, por ter intimidades com a escrava dela – não te aproximes de seu leito –.","28":"Envergonha-te das palavras injuriosas diante dos amigos – não faças injúrias depois de haver dado alguma coisa –."},"titles":{"8":"O fim dos ímpios.","14":"O bom-nome.","19":"De que devemos envergonhar-nos."}}