{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":41,"content":{"1":"Ó morte, quão amarga é tua lembrança<br />\npara quem vive em paz no meio de seus bens, <br />\n","2":"para quem vive tranquilo e é feliz em tudo,<br />\ne ainda é capaz de gozar do prazer!<br />\n","3":"Ó morte, tua sentença é bem-vinda<br />\npara o indigente e para aquele cujas forças diminuem,<br />\n","4":"para quem é de idade avançada e se preocupa com tudo,<br />\nque não tem mais confiança nem paciência.<br />\n","5":"Não temas a sentença da morte.<br />\nPensa nos que te precederam <br />\ne nos que virão depois de ti:<br />\nesta é a sentença do Senhor para todo ser vivo.<br />\n","6":"Por que revoltar-se contra a vontade do Altíssimo?<br />\nSejam dez, cem, ou mil anos,<br />\n","7":"nos abismos não se lamenta a respeito da vida.","8":"Abomináveis se tornam os filhos dos pecadores<br />\ne os que frequentam as moradas dos ímpios.<br />\n","9":"A herança dos filhos dos pecadores perecerá,<br />\ne sua descendência continuará marcada pela desonra.<br />\n","10":"De um pai ímpio se queixam os filhos<br />\nporque por sua causa sofrem a desonra.<br />\n","11":"Ai de vós, homens ímpios,<br />\nque abandonastes a lei do Senhor Altíssimo!<br />\n","12":"Quando nasceis, é para a maldição que nasceis;<br />\nquando morrerdes, herdareis a maldição.<br />\n","13":"Tudo o que vem da terra volta para a terra,<br />\nassim os ímpios, que vêm da maldição para a ruína.<br />\n","14":"O luto das pessoas é homenagem a seus corpos,<br />\no nome maldito dos ímpios será cancelado.<br />\n","15":"Toma cuidado com teu bom- -nome,<br />\nporque ele durará para ti<br />\nmais do que mil tesouros grandes e preciosos.<br />\n","16":"Uma vida feliz tem os dias contados,<br />\nmas um bom-nome dura para sempre.<br />\n","17":"É melhor aquele que esconde sua ignorância<br />\ndo que aquele que esconde sua sabedoria.<br />\nSabedoria escondida, tesouro invisível:<br />\npara que servem ambos?<br />\n","18":"Filhos, guardai em paz essa instrução.","19":"Portanto, deveis sentir vergonha nos casos que vou mencionar,","20":"porque não é bom enrubescer-se por qualquer vergonha<br />\ne nem toda vergonha é aprovada.<br />\n","21":"Envergonhai-vos por causa da prostituição, diante do pai e da mãe,<br />\ne da mentira, diante de um chefe e de um poderoso;<br />\n","22":"do delito, diante de um juiz e de um magistrado,<br />\nda iniquidade, diante da comunidade e do povo;<br />\n","23":"da injustiça, diante do companheiro e do amigo,<br />\ndo furto, no ambiente em que moras.<br />\n","24":"Envergonhai-vos diante da verdade de Deus e da aliança<br />\npor apoiar os cotovelos sobre a mesa<br />\ne por desprezar o que dás ou o que recebes;<br />\n","25":"por não responder aos que te saúdam,<br />\npor lançar os olhos sobre uma prostituta,<br />\npor evitar o encontro com um parente;<br />\n","26":"por tirar o que lhe pertence e não restituir,","27":"por olhar para a mulher do próximo,<br />\npor ter intimidades com a escrava dela<br />\n– não te aproximes de seu leito –.<br />\n","28":"Envergonha-te das palavras injuriosas diante dos amigos<br />\n– não faças injúrias depois de haver dado alguma coisa –.<br />\n"},"titles":{"8":"O fim dos ímpios. ","14":"O bom-nome. ","19":"De que devemos envergonhar-nos. "}}