{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":42,"content":{"1":"Envergonha-te por repetir o que ouviste e por revelar segredo escondido. Então conhecerás a verdadeira vergonha e terás aceitação junto a todos. De que não devemos envergonhar-nos. Não te envergonhes das seguintes coisas e não peques discriminando pessoas:","2":"da lei do Altíssimo e de sua aliança, do julgamento que faz justiça ao ímpio,","3":"por fazer as contas com os sócios e companheiros de viagem, por repartir uma herança alheia,","4":"da exatidão da balança e dos pesos, da compra de muitas ou poucas coisas,","5":"por contratar o preço com os comerciantes, por corrigir com frequência os filhos e por fazer sangrar as costas de um péssimo escravo.","6":"Com mulher curiosa é oportuno usar o sigilo,","7":"onde as mãos são muitas, usa a chave. Tudo o que depositares seja contado e pesado; anota por escrito tudo o que dás e recebes.","8":"Não te envergonhes de corrigir o insensato e o tolo e o idoso acusado de libertinagem: assim te mostrarás realmente instruído e serás aprovado por todos.","9":"Uma filha é para o pai uma inquietação secreta, a preocupação por ela tira-lhe o sono: em sua juventude, para que não passe do tempo de se casar e, uma vez casada, para que não seja repudiada.","10":"Enquanto é moça, teme-se que seja seduzida e se encontre grávida na casa paterna; quando desposada com um marido, que caia em culpa e, morando com ele, que seja estéril.","11":"Sobre uma filha indócil, reforça a vigilância para que não te exponha ao escárnio dos inimigos, e te torne objeto de boatos na cidade e de desprezo do povo, e te envergonhe diante da população.","12":"Que ela não mostre sua beleza a qualquer homem, nem se demore no meio das mulheres;","13":"porque assim como das roupas sai a traça, da mulher procede a malícia feminina.","14":"É melhor a malícia de um homem que a bondade de uma mulher; a mulher desavergonhada expõe à infâmia.","15":"Recordarei agora as obras do Senhor e descreverei o que tenho visto. Pelas palavras do Senhor suas obras existem e seu decreto se realiza segundo sua vontade.","16":"O sol com seu esplendor tudo contempla, e da glória do Senhor está cheia sua obra.","17":"Nem mesmo os santos do Senhor são capazes de proclamar todas as suas maravilhas. O Senhor confirmou seus exércitos para que continuassem firmes diante de sua glória.","18":"Ele sonda o abismo e o coração humano e penetra em sua astúcia.","19":"O Senhor conhece toda a ciência e observa os sinais dos tempos, anunciando as coisas passadas e as futuras e revelando os vestígios das coisas ocultas.","20":"Nenhum pensamento lhe escapa e nem sequer uma palavra lhe fica escondida.","21":"Dispôs com ordem as maravilhas de sua sabedoria; só ele existe desde sempre e para sempre.","22":"Nada se lhe pode acrescentar nem tirar; ele não precisa do conselho de ninguém.","23":"Como são amáveis todas as suas obras! E apenas uma centelha delas se pode observar.","24":"Todas estas coisas vivem e permanecem para sempre e em todas as circunstâncias todas lhe obedecem.","25":"Todas existem aos pares, uma diante da outra, ele não fez nada de incompleto.","26":"Uma confirma a excelência da outra; quem se fartará de contemplar sua glória?"},"titles":{"9":"Precauções pelas filhas.","15":"Glória de Deus na criação.","23":"As obras de Deus."}}