{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":42,"content":{"1":"Envergonha-te por repetir o que ouviste<br />\ne por revelar segredo escondido.<br />\nEntão conhecerás a verdadeira vergonha <br />\ne terás aceitação junto a todos.<br />\n<br />\n<b>De que não devemos envergonhar-nos.</b> Não te envergonhes das seguintes coisas<br />\ne não peques discriminando pessoas:<br />\n<br />\n","2":"da lei do Altíssimo e de sua aliança,<br />\ndo julgamento que faz justiça ao ímpio,<br />\n","3":"por fazer as contas com os sócios e companheiros de viagem,<br />\npor repartir uma herança alheia,<br />\n","4":"da exatidão da balança e dos pesos,<br />\nda compra de muitas ou poucas coisas,<br />\n","5":"por contratar o preço com os comerciantes,<br />\npor corrigir com frequência os filhos<br />\ne por fazer sangrar as costas de um péssimo escravo.<br />\n","6":"Com mulher curiosa é oportuno usar o sigilo,","7":"onde as mãos são muitas, usa a chave.<br />\nTudo o que depositares seja contado e pesado;<br />\nanota por escrito tudo o que dás e recebes.<br />\n","8":"Não te envergonhes de corrigir o insensato e o tolo<br />\ne o idoso acusado de libertinagem:<br />\nassim te mostrarás realmente instruído<br />\ne serás aprovado por todos.<br />\n","9":"Uma filha é para o pai uma inquietação secreta,<br />\na preocupação por ela tira-lhe o sono:<br />\nem sua juventude, para que não passe do tempo de se casar<br />\ne, uma vez casada, para que não seja repudiada.<br />\n","10":"Enquanto é moça, teme-se que seja seduzida<br />\ne se encontre grávida na casa paterna;<br />\nquando desposada com um marido, que caia em culpa<br />\ne, morando com ele, que seja estéril.<br />\n","11":"Sobre uma filha indócil, reforça a vigilância<br />\npara que não te exponha ao escárnio dos inimigos,<br />\ne te torne objeto de boatos na cidade e de desprezo do povo,<br />\ne te envergonhe diante da população.<br />\n","12":"Que ela não mostre sua beleza a qualquer homem,<br />\nnem se demore no meio das mulheres;<br />\n","13":"porque assim como das roupas sai a traça,<br />\nda mulher procede a malícia feminina.<br />\n","14":"É melhor a malícia de um homem que a bondade de uma mulher;<br />\na mulher desavergonhada expõe à infâmia.<br />\n","15":"Recordarei agora as obras do Senhor<br />\ne descreverei o que tenho visto.<br />\nPelas palavras do Senhor suas obras existem<br />\ne seu decreto se realiza segundo sua vontade.<br />\n","16":"O sol com seu esplendor tudo contempla,<br />\ne da glória do Senhor está cheia sua obra.<br />\n","17":"Nem mesmo os santos do Senhor são capazes<br />\nde proclamar todas as suas maravilhas.<br />\nO Senhor confirmou seus exércitos<br />\npara que continuassem firmes diante de sua glória.<br />\n","18":"Ele sonda o abismo e o coração humano<br />\ne penetra em sua astúcia.<br />\n","19":"O Senhor conhece toda a ciência<br />\ne observa os sinais dos tempos,<br />\nanunciando as coisas passadas e as futuras<br />\ne revelando os vestígios das coisas ocultas.<br />\n","20":"Nenhum pensamento lhe escapa<br />\ne nem sequer uma palavra lhe fica escondida.<br />\n","21":"Dispôs com ordem as maravilhas de sua sabedoria;<br />\nsó ele existe desde sempre e para sempre.<br />\n","22":"Nada se lhe pode acrescentar nem tirar;<br />\nele não precisa do conselho de ninguém.<br />\n","23":"Como são amáveis todas as suas obras!<br />\nE apenas uma centelha delas se pode observar.<br />\n","24":"Todas estas coisas vivem e permanecem para sempre<br />\ne em todas as circunstâncias todas lhe obedecem.<br />\n","25":"Todas existem aos pares, uma diante da outra,<br />\nele não fez nada de incompleto.<br />\n","26":"Uma confirma a excelência da outra;<br />\nquem se fartará de contemplar sua glória?<br />\n"},"titles":{"9":"Precauções pelas filhas. ","15":"Glória de Deus na criação. ","23":"As obras de Deus. "}}