{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":43,"content":{"1":"O límpido firmamento é a glória das alturas,<br />\no espetáculo do céu é uma visão de glória!<br />\n","2":"O sol, quando aparece, proclama ao surgir:<br />\n“Que maravilha é a obra do Excelso!”<br />\n","3":"Ao meio-dia ele abrasa a terra,<br />\ne diante de seu calor quem pode resistir?<br />\nAtiça-se a fornalha para os trabalhos com fogo:<br />\n","4":"o sol queima os montes três vezes mais;<br />\nemitindo vapores de fogo<br />\ne refulgindo com seus raios cega os olhos.<br />\n","5":"Grande é o Senhor que o criou<br />\ne com suas ordens apressa seu curso.<br />\n","6":"Também a lua, sempre pontual em suas fases,<br />\nmarca as datas como um sinal eterno.<br />\n","7":"Da lua depende a indicação das festas,<br />\nluminar que decresce até seu desaparecimento.<br />\n","8":"É dela que o mês tira seu nome,<br />\nadmiravelmente crescendo até ficar cheia.<br />\n","9":"É um emblema para as milícias nas alturas,<br />\nbrilhando gloriosamente no firmamento do céu.<br />\n","10":"Beleza do céu é o brilho das estrelas,<br />\niluminando o mundo nas alturas do Senhor.<br />\n","11":"Comportam-se conforme as ordens do Santo e seu decreto<br />\ne não se cansam em suas vigílias.<br />\n","12":"Observa o arco-íris e bendize aquele que o fez,<br />\né belíssimo em seu esplendor.<br />\n","13":"Envolve o céu num círculo de glória,<br />\nas mãos do Altíssimo o estenderam.<br />\n","14":"Com um comando seu precipita a neve,<br />\nlança os relâmpagos de seu julgamento.<br />\n","15":"Assim se abrem os depósitos,<br />\ne as nuvens voam como pássaros.<br />\n","16":"Com sua grandeza ele condensa as nuvens,<br />\nque se pulverizam em pedras de granizo.<br />\nO rumor de seu trovão faz tremer a terra;<br />\n","17":"a sua vista se abalam os montes;<br />\nconforme seu querer sopra o vento sul,<br />\n","18":"assim como o furacão do norte e o turbilhão de vento.","19":"Espalha a neve como aves que pousam,<br />\ncomo gafanhotos que se abatem sobre a terra, ela desce.<br />\n","20":"Os olhos admiram a beleza de seu candor<br />\ne o coração se extasia quando ela cai.<br />\n","21":"Como o sal, derrama sobre a terra a geada<br />\nque, gelando-se, forma como que pontas de espinhos.<br />\n","22":"Sopra o vento frio do norte,<br />\ne sobre a água se condensa o gelo;<br />\nele pousa sobre toda a massa de água,<br />\nque se reveste como de uma couraça.<br />\n","23":"Devora os montes, queima o deserto<br />\ne extingue a vegetação como um fogo.<br />\n","24":"O remédio para tudo isso é a névoa que chega logo,<br />\no orvalho depois do calor traz alegria.<br />\n","25":"Conforme seu desígnio, Deus domou o abismo <br />\ne nele plantou as ilhas.<br />\n","26":"Os navegadores descrevem os perigos do mar,<br />\ne ficamos admirados ao ouvi-los.<br />\n","27":"Lá existem coisas singulares e estupendas,<br />\nvárias espécies de feras, de todos os animais e seres monstruosos.<br />\n","28":"Graças a Deus, seu mensageiro chega ao destino,<br />\ne tudo procede segundo sua palavra.<br />\n","29":"Poderíamos dizer muitas coisas e nos faltariam palavras;<br />\nem resumo: “Ele é tudo!”<br />\n","30":"Onde encontraríamos força para louvá-lo?<br />\nPois ele é Grande, acima de todas as suas obras.<br />\n","31":"O Senhor é terrível e soberanamente grande,<br />\ne maravilhoso é seu poder.<br />\n","32":"Ao glorificar o Senhor, exaltai-o quanto puderdes,<br />\nporque ainda mais alto será<br />\ne admirável é sua grandeza.<br />\n","34":"Enaltecendo-o, enchei-vos de força,<br />\nnão vos canseis, porque não chegareis ao fim.<br />\n","35":"Quem o contemplou para poder descrevê-lo?<br />\nQuem pode engrandecê-lo como ele é?<br />\n","36":"Há muitas coisas ocultas maiores que estas,<br />\npois vimos apenas umas poucas obras suas.<br />\n","37":"Mas foi o Senhor que tudo fez<br />\ne deu a sabedoria aos que agem com piedade.<br />\n"},"titles":{"6":"A lua e as estrelas. ","12":"As maravilhas da natureza. ","25":"O mar. ","29":"Conclusão. "}}