{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":44,"content":{"1":"Façamos o elogio dos homens ilustres, que são nossos antepassados através das gerações.","2":"O Senhor criou uma glória imensa, mostrou sua grandeza desde o início dos séculos.","3":"Alguns governaram seu reinos e ficaram famosos por seu poder; com seus dotes de prudência anunciaram profecias.","4":"Outros guiaram o povo com suas decisões, com a inteligência da sabedoria popular e os sábios discursos de seu ensinamento.","5":"Outros foram compositores de melodias musicais e de cantos poéticos.","6":"Outros foram dotados de riqueza e de força, tinham gosto pela beleza e viveram em paz em suas moradas.","7":"Todos esses foram glorificados por seus contemporâneos e louvados desde seu tempo.","8":"Os que deles nasceram deixaram um nome que publica seus louvores.","9":"E há outros, dos quais não há lembrança; desapareceram como se não tivessem existido; nasceram, eles e seus filhos depois deles, e foram como se jamais tivessem nascido.","10":"Estes, porém, foram homens virtuosos, cujas boas obras não foram esquecidas.","11":"Eles permanecem em seus descendentes: seus netos, sua boa herança.","12":"Seus descendentes continuam fiéis às alianças,","13":"e seus filhos também, por causa deles. Para sempre permanece sua descendência e sua glória não será ofuscada.","14":"Seus corpos foram sepultados em paz, mas seu nome vive para sempre.","15":"Os povos proclamam sua sabedoria, e a comunidade celebra seus louvores.","16":"Henoc agradou a Deus e foi arrebatado ao paraíso para levar as nações à conversão.","17":"Noé foi reconhecido como o perfeito justo, e no tempo da ira foi mediador da reconciliação;","18":"por causa dele um resto sobreviveu sobre a terra quando veio o dilúvio.","19":"Com ele foram feitas alianças eternas para que daí em diante nenhum ser vivo fosse exterminado por um dilúvio.","20":"Abraão foi o grande pai de uma multidão de nações; nada maculou sua glória. Ele guardou a lei do Excelso e com ele fez aliança.","21":"Estabeleceu esta aliança em sua carne e na prova foi encontrado fiel.","22":"Por isso Deus lhe prometeu com juramento abençoar as nações em sua descendência, multiplicá-la como o pó da terra,","23":"exaltar sua posteridade como as estrelas e dar-lhe uma herança que iria de um mar ao outro, desde o rio até as extremidades da terra.","24":"A Isaac foi feita a mesma promessa por causa de Abraão, seu pai.","25":"O Senhor deu-lhe a bênção de todas as nações e confirmou sua aliança sobre a cabeça de Jacó.","26":"Distinguiu-o com suas bênçãos e deu-lhe a herança; dividiu-a em partes e a repartiu entre as doze tribos.","27":"Dele fez surgir um homem misericordioso, que conquistou uma estima universal."},"titles":{"16":"Henoc e Noé.","20":"Abraão.","24":"Isaac e Jacó.","27":"Moisés."}}