{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":45,"content":{"1":"Moisés, que foi amado por Deus e pelos homens e cuja memória é abençoada.","2":"Deus o tornou glorioso como os santos e o fez grande e temido pelos inimigos. Por sua palavra multiplicou os prodígios","3":"e o glorificou diante dos reis; deu-lhe mandamentos para seu povo e lhe mostrou sua glória.","4":"Santificou-o na fidelidade e na mansidão; escolheu-o entre todos os viventes.","5":"Fê-lo ouvir sua voz; introduziu-o na nuvem","6":"e lhe deu face a face os mandamentos, lei de vida e de inteligência, para que explicasse a Jacó sua aliança, e seus decretos a Israel.","7":"Deus exaltou também Aarão, santo como ele, seu irmão, da tribo de Levi.","8":"Com um decreto eterno o constituiu, deu-lhe o sacerdócio entre o povo e o cumulou de felicidade e glória.","9":"Adornou-o com uma cinta de honra, revestiu-o com toda a magnificência e o coroou com as insígnias de seu cargo:","10":"calções, túnica e manto. Circundou-o com sininhos de ouro e muitas romãs ao redor,","11":"para que tocassem quando ele andava e seu som fosse ouvido no templo como advertência para os filhos de seu povo.","12":"Ornou-o com uma estola sagrada, tecida de ouro, jacinto e púrpura, bordada com arte; com o peitoral do julgamento e o cíngulo,","13":"com o tecido de fios de escarlate, obra-prima de artista; e com pedras preciosas sobre o peitoral, incrustadas em ouro, obra-prima de joalheiro, como memorial com as palavras gravadas conforme o número das tribos de Israel.","14":"Sobre o turbante lhe pôs uma coroa de ouro e a lâmina com o sinal da santidade, honra gloriosa; Era uma obra majestosa que encantava os olhos com sua beleza perfeita.","15":"Antes dele não se tinham visto coisas tão belas,","16":"e jamais um estranho as revestirá, mas são reservadas só a seus filhos e a seus descendentes para sempre.","17":"Seu sacrifício é consumido pelo fogo diariamente, duas vezes ao dia, sem interrupção.","18":"Moisés consagrou-lhe as mãos e o ungiu com o óleo santo.","19":"Foi-lhe concedido por aliança perene, a ele e a seus descendentes, enquanto durar o céu, servir ao Senhor e exercer o sacerdócio e abençoar seu povo em seu nome.","20":"Escolheu-o entre todos os viventes para oferecer a Deus sacrifícios, incenso e gorduras como perfume suave e memorial e para fazer a expiação em favor de seu povo.","21":"Deu-lhe autoridade sobre seus preceitos, sobre as instituições e o direito, para que ensinasse a Jacó seus testemunhos e educasse Israel em sua Lei.","22":"Mas estranhos se insurgiram contra ele e por inveja o cercaram no deserto; eram os homens de Datã e de Abiram e o bando de Coré, furiosos e violentos.","23":"O Senhor viu e se indignou; eles acabaram aniquilados pela fúria de sua ira.","24":"Ele realizou prodígios para dano deles e os exterminou com chamas de fogo.","25":"E aumentou ainda mais a glória de Aarão, destinou-lhe uma herança e repartiu com ele as primícias dos frutos da terra.","26":"Antes de tudo concedeu-lhes pão em abundância, pois eles comerão dos sacrifícios do Senhor, reservados a ele e a seus descendentes.","27":"Mas ele não tem herança na terra do povo, não há uma porção para ele no meio do povo, porque o próprio Deus é sua porção e sua herança.","28":"Fineias, filho de Eleazar, é o terceiro em glória por seu zelo no temor do Senhor.","29":"Manteve-se na brecha em favor de seu povo; por sua bondade e prontidão agradou a Deus em favor de Israel.","30":"Por isso foi estabelecida com ele uma aliança de paz, para que presidisse ao santuário e ao povo; assim a ele e a sua descendência foi reservada a dignidade do sacerdócio para sempre.","31":"Como sua aliança com Davi, filho de Jessé, da tribo de Judá, é perante sua glória a herança de um homem, assim a herança de Aarão pertence a seus descendentes.","32":"Que Deus dê sabedoria a vosso coração para governar seu povo com justiça, para que não desapareçam as virtudes dos pais, nem sua glória pelas gerações eternas."},"titles":{"7":"Aarão.","28":"Fineias."}}