{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":48,"content":{"1":"Então surgiu o profeta Elias, semelhante ao fogo; sua palavra queimava como tocha.","2":"Fez vir sobre eles a fome e com seu zelo os dizimou.","3":"Pela palavra do Senhor fechou o céu e de lá fez cair o fogo três vezes.","4":"Como te tornaste glorioso, Elias, por teus prodígios! E quem pode orgulhar-se de ser igual a ti?","5":"Tu que levantaste um morto da morte e dos abismos, pela palavra do Senhor;","6":"tu que lançaste reis na ruína e despojaste do cetro homens ilustres.","7":"Ouviste no Sinai censuras, e no Horeb sentenças de vingança.","8":"Ungiste reis como vingadores e profetas como teus sucessores.","9":"Foste arrebatado num turbilhão de fogo, num carro de cavalos de fogo.","10":"De ti está escrito que estás destinado para, no tempo marcado, aplacar a ira divina antes que irrompa, para reconduzir o coração dos pais para os filhos e restabelecer as tribos de Jacó.","11":"Felizes os que te viram e que adormeceram em tua amizade!","12":"Porque também nós, com certeza, viveremos, mas, após a morte, tal não será nosso nome.","13":"Logo que Elias foi envolvido pelo turbilhão, Eliseu ficou repleto de seu espírito. Durante a vida não teve medo de nenhum príncipe e ninguém conseguiu dominá-lo.","14":"Nada foi difícil demais para ele; no sepulcro seu corpo profetizou.","15":"Em vida operou prodígios e, depois da morte, fez maravilhas.","16":"Apesar de tudo isso, o povo não se converteu; não abandonaram seus pecados, até que foram expulsos de seu próprio país e dispersos por toda a terra.","17":"Restou apenas um povo pouco numeroso com um príncipe da casa de Davi.","18":"Alguns desses fizeram o que é agradável a Deus, mas outros multiplicaram seus pecados.","19":"Ezequias fortificou sua cidade e trouxe água a seu interior; cavou a rocha com o ferro e construiu reservatórios para a água.","20":"Em seus dias marchou contra ele Senaquerib, que deixou o encargo a Rabsaces e partiu; este ergueu a mão contra Sião na insolência de seu orgulho.","21":"Então estremeceram seus corações e suas mãos, sofrendo como parturientes.","22":"Invocaram o Senhor misericordioso, estendendo as mãos e erguendo-as para ele. Logo o Santo os escutou;","23":"não se recordou de seus pecados, nem os entregou a seus inimigos, mas purificou-os pelas mãos do santo profeta Isaías.","24":"Feriu o acampamento dos assírios e seu anjo os exterminou.","25":"Pois Ezequias fez o que agrada ao Senhor e seguiu com firmeza os caminhos de Davi, seu pai, como lhe indicara o profeta Isaías, grande e fidedigno em suas visões.","26":"Em seus dias o sol retrocedeu, e ele prolongou a vida do rei.","27":"Com grande inspiração viu o fim dos tempos e consolou os que choravam em Sião. Manifestou o futuro até a eternidade","28":"e as coisas ocultas, antes que acon­tecessem."},"titles":{"13":"Eliseu.","19":"Ezequias.","25":"Isaías."}}