{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":49,"content":{"1":"A lembrança de Josias é como uma mistura de aromas, preparada pela arte do perfumista.","2":"Em todas as bocas sua lembrança é doce como o mel e como música num banquete com vinho.","3":"Foi destinado por Deus para a reforma do povo e extirpou as abominações da impiedade.","4":"Dirigiu seu coração para o Senhor e numa época de pecados robusteceu a religião.","5":"Com exceção de Davi, Ezequias e Josias, todos os reis de Judá pecaram","6":"porque abandonaram a lei do Altíssimo e desprezaram o temor de Deus.","7":"Entregaram seu reino a outros e sua glória a uma nação estrangeira,","8":"a qual incendiou a cidade eleita do santuário, tornando desertas suas ruas, segundo a palavra de Jeremias.","9":"Com efeito, a este maltrataram, embora tivesse sido consagrado profeta desde o seio materno para erradicar, destruir e arruinar, mas também para construir, plantar e renovar.","10":"Ezequiel contemplou uma visão da glória, que Deus lhe mostrou sobre o carro dos querubins.","11":"Pois recordou-se dos inimigos na tempestade e fez o bem aos que andavam no reto caminho.","12":"Quanto aos doze profetas, que seus ossos tornem a brotar de seus sepulcros, pois fortaleceram Jacó e o resgataram com sua fé corajosa.","13":"Como elogiar Zorobabel? Ele é como um sinete na mão direita;","14":"assim também Josué, filho de Josedec. Em seus dias construíram a Casa e elevaram um santuário consagrado ao Senhor e destinado a uma glória eterna.","15":"Também a memória de Neemias durará muito tempo; ele reergueu nossas muralhas destruídas e assentou nelas portas e ferrolhos; e reedificou nossas casas.","16":"Ninguém sobre a terra foi criado igual a Henoc, pois ele foi arrebatado da terra.","17":"Também não nasceu homem como José: chefe dos irmãos, baluarte de seu povo;","18":"até seus ossos foram honrados e após a morte profetizaram.","19":"Set e Sem foram glorificados entre os homens, mas acima de toda criatura vivente, na origem, está Adão."},"titles":{"10":"Ezequiel e os profetas menores.","13":"Outros personagens."}}