{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":5,"content":{"1":"Não confies em tuas riquezas e não digas: “Tenho o bastante para viver”.","2":"Não sigas o teu vigor, para te entregares às paixões do teu coração.","3":"Não digas: “Quem me dominará?”, ou “Quem me fará prestar contas dos meus atos?” Porque o Senhor sem dúvida fará justiça.","4":"Não digas: “Pequei, e o que me aconteceu de mal?”, porque o Senhor é paciente para retribuir.","5":"Não estejas sem medo do pecado perdoado nem acrescentes pecado a pecado.","6":"Não digas: “A misericórdia do Senhor é grande; ele me perdoará os muitos pecados”;","7":"porque sua misericórdia e sua ira chegam depressa, e sua ira se abate sobre os pecadores.","8":"Não demores para converter-te ao Senhor e não o adies de um dia para outro,","9":"pois sua ira virá de repente, e no tempo do castigo serás arrebatado.","10":"Não confies em riquezas injustas, porque de nada valem no dia da desgraça.","11":"Não joeires o trigo com qualquer vento e não andes por qualquer caminho, pois é assim que todo pecador se revela pela sua fala hipócrita.","12":"Sê firme na tua convicção e na verdade de tua convicção e no conhecimento; e a palavra da paz e da justiça te acompanhará.","13":"Sejas pronto para ouvir a palavra a fim de entendê-la, e com lentidão darás a resposta.","14":"Se conheces o assunto, responde a teu próximo; se não, põe a mão sobre a boca, para não seres surpreendido numa palavra incorreta e ficares envergonhado.","15":"No falar pode haver honra ou desonra; a língua do homem é a sua ruína.","16":"Não te faças chamar de boateiro e não calunies com a língua;","17":"porque a vergonha é para o ladrão, a má fama é para quem fala com hipocrisia e para o boateiro, o ódio, a inimizade e a injúria."},"titles":{"12":"Bom uso da língua."}}