{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":5,"content":{"1":"Não confies em tuas riquezas<br />\ne não digas: “Tenho o bastante para viver”.<br />\n","2":"Não sigas o teu vigor,<br />\npara te entregares às paixões do teu coração.<br />\n","3":"Não digas: “Quem me dominará?”,<br />\nou “Quem me fará prestar contas dos meus atos?”<br />\nPorque o Senhor sem dúvida fará justiça.<br />\n","4":"Não digas: “Pequei, e o que me aconteceu de mal?”,<br />\nporque o Senhor é paciente para retribuir.<br />\n","5":"Não estejas sem medo do pecado perdoado<br />\nnem acrescentes pecado a pecado.<br />\n","6":"Não digas: “A misericórdia do Senhor é grande;<br />\nele me perdoará os muitos pecados”;<br />\n","7":"porque sua misericórdia e sua ira chegam depressa,<br />\ne sua ira se abate sobre os pecadores.<br />\n","8":"Não demores para converter-te ao Senhor<br />\ne não o adies de um dia para outro,<br />\n","9":"pois sua ira virá de repente,<br />\ne no tempo do castigo serás arrebatado.<br />\n","10":"Não confies em riquezas injustas,<br />\nporque de nada valem no dia da desgraça.<br />\n","11":"Não joeires o trigo com qualquer vento<br />\ne não andes por qualquer caminho,<br />\npois é assim que todo pecador se revela pela sua fala hipócrita.<br />\n","12":"Sê firme na tua convicção<br />\ne na verdade de tua convicção e no conhecimento;<br />\ne a palavra da paz e da justiça te acompanhará.<br />\n","13":"Sejas pronto para ouvir a palavra a fim de entendê-la,<br />\ne com lentidão darás a resposta.<br />\n","14":"Se conheces o assunto, responde a teu próximo;<br />\nse não, põe a mão sobre a boca,<br />\npara não seres surpreendido numa palavra incorreta<br />\ne ficares envergonhado.<br />\n","15":"No falar pode haver honra ou desonra;<br />\na língua do homem é a sua ruína.<br />\n","16":"Não te faças chamar de boateiro<br />\ne não calunies com a língua;<br />\n","17":"porque a vergonha é para o ladrão,<br />\na má fama é para quem fala com hipocrisia<br />\ne para o boateiro, o ódio, a inimizade e a injúria.<br />\n"},"titles":{"12":"Bom uso da língua. "}}