{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":50,"content":{"1":"Simão, filho de Onias, sumo sacerdote,<br />\nem sua vida restaurou a Casa<br />\ne em seus dias fortificou o templo.<br />\n","2":"Por ele foram feitos os fundamentos do templo<br />\ne também a base elevada da parede do templo.<br />\n","3":"Em seus dias foi cavado o reservatório das águas,<br />\numa piscina grande como o mar.<br />\n","4":"Defendeu seu povo dos ladrões<br />\ne fortificou a cidade para o caso de um cerco.<br />\n","5":"Como era esplêndido quando olhava da tenda,<br />\nquando saía do santuário atrás do véu!<br />\n","6":"Era como a estrela da manhã no meio da névoa,<br />\ncomo a lua cheia nos dias de festa,<br />\n","7":"como o sol fulgurante sobre o templo de Deus;","8":"como o arco-íris esplendoroso entre nuvens de glória,<br />\ncomo a flor das roseiras nos dias da primavera,<br />\ncomo lírios à beira de uma água corrente,<br />\ncomo a flor do Líbano nos dias do verão, <br />\n","9":"como fogo brilhante e incenso ardendo ao fogo,","10":"como um vaso de ouro maciço,<br />\nornado com toda espécie de pedras preciosas,<br />\n","11":"como uma oliveira carregada de frutos<br />\ne como um cipreste que se ergue até as nuvens.<br />\nQuando se cobria com seu manto de glória<br />\ne se revestia dos ornamentos mais belos,<br />\n","12":"subindo os degraus do santo altar,<br />\nenchia de glória todo o santuário.<br />\n","13":"Quando recebia das mãos dos sacerdotes as porções das vítimas,<br />\nestando ele de pé junto ao altar,<br />\nseus irmãos o rodeavam formando uma coroa<br />\ncomo mudas de cedro no monte Líbano;<br />\n","14":"e o circundavam como ramos de palmeiras<br />\ntodos os filhos de Aarão em sua glória.<br />\n","15":"Com as ofertas do Senhor em suas mãos,<br />\nmantinham-se de pé diante de toda a comunidade de Israel.<br />\nEle celebrava o rito litúrgico sobre os altares,<br />\napresentando com nobreza a oferta ao Onipotente.<br />\n","16":"Estendia a mão sobre a taça<br />\ne fazia a libação do sangue da uva;<br />\n","17":"derramava-o sobre as bases do altar<br />\ncomo perfume agradável ao Excelso Príncipe.<br />\n","18":"Então os filhos de Aarão erguiam a voz,<br />\ntocavam as trombetas de metal trabalhado,<br />\nproduzindo um imenso alarido<br />\ncomo memorial diante do Deus Altíssimo.<br />\n","19":"Então todo o povo, juntamente, se apressava<br />\na prostrar-se com a face por terra<br />\npara adorar o Senhor seu Deus,<br />\nsuplicando ao Deus onipotente e excelso.<br />\n","20":"Os salmistas louvavam com suas vozes,<br />\ne ressoava um canto vibrante, cheio de suavidade.<br />\n","21":"O povo suplicava ao Senhor excelso<br />\nem oração diante do Misericordioso,<br />\naté que fosse terminada a homenagem ao Senhor<br />\ne todos encerrassem sua função.<br />\n","22":"Então, descendo, ele erguia as mãos<br />\nsobre toda a comunidade dos filhos de Israel<br />\npara dar com seus lábios a bênção do Senhor<br />\ne ter a honra de pronunciar seu nome.<br />\n","23":"Todos repetiam a adoração<br />\npara receber a bênção do Altíssimo.<br />\n","24":"Agora bendizei o Deus do universo<br />\nque faz maravilhas na terra inteira,<br />\nque exaltou nossos dias desde o seio materno<br />\ne age conosco segundo sua misericórdia.<br />\n","25":"Que ele nos conceda a alegria do coração<br />\ne que haja paz em nossos dias,<br />\nem Israel, por todo o sempre.<br />\n","26":"Que Israel acredite que a misericórdia de Deus está conosco<br />\npara nos libertar em nossos dias.<br />\n","27":"Duas nações minha alma odeia,<br />\ne a terceira nem sequer é uma nação:<br />\n","28":"os que habitam no monte Seir, os filisteus<br />\ne o povo insensato que habita em Siquém.<br />\n","29":"Jesus, filho de Sirac, de Jerusalém,<br />\ncondensou neste livro uma instrução de sabedoria e de ciência<br />\ne derramou nele a sabedoria de seu coração.<br />\n","30":"Feliz aquele que for versado nessas palavras;<br />\nquem as fixar no coração será sempre sábio;<br />\n","31":"se as puser em prática, será capaz de tudo,<br />\nporque seu caminho é a luz do Senhor.<br />\n"},"titles":{"24":"Exortação. ","27":"Três povos detestados. ","29":"Conclusão. "}}