{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":51,"content":{"1":"Eu vos dou glória, Senhor meu rei, e vos louvo, Deus meu salvador;","2":"glorifico vosso nome, porque fostes meu auxílio e proteção","3":"e libertastes meu corpo da perdição, do laço da língua caluniadora, dos lábios que proferem mentiras. Diante de meus adversários fostes meu auxílio.","4":"E me libertastes, conforme a grandeza de vossa misericórdia e de vosso nome, dos laços preparados para me devorar,","5":"das mãos dos que procuravam tirar-me a vida, das muitas tribulações que me rodeavam;","6":"da violência das chamas que me envolviam e do meio do fogo, pelo qual não fui consumido;","7":"das profundas entranhas da mansão dos mortos, da língua impura e da palavra falsa e dos dardos de uma língua injusta.","8":"Minha alma esteve próxima da morte,","9":"minha vida chegou às portas do abismo profundo.","10":"Assaltavam-me de todo lado e ninguém me socorria; eu olhava à procura de socorro dos homens, mas em vão.","11":"Então lembrei-me de vossa misericórdia, Senhor, e de vossas obras que são desde sempre,","12":"porque libertais os que confiam em vós, Senhor, e os salvais das mãos dos iníquos.","13":"Eu fiz subir da terra minha súplica; rezei para ser libertado da morte já próxima.","14":"Invoquei o Senhor: “Vós sois meu pai! Não me abandoneis no dia de minha tribulação, no tempo dos soberbos, desamparado.","15":"Louvarei sempre vosso nome e cantarei hinos em louvação”. E minha súplica foi ouvida.","16":"Sim, vós me salvastes da ruína e me livrastes de uma situação extrema.","17":"Por isto vos agradeço e vos louvo, bendizendo o nome do Senhor.","18":"Quando eu era ainda jovem, antes de começar a viajar, procurei assiduamente a sabedoria em minha oração;","19":"diante do templo eu a implorava e até o fim a buscarei. E ela floresceu como a uva prematura.","20":"Meu coração se alegrou nela, meu pé andou pela estrada reta e desde a juventude segui suas pegadas.","21":"Inclinei um pouco os ouvidos para recebê-la;","22":"e achei nela instrução abundante. Por meio dela fiz progresso;","23":"dou glória àquele que me concedeu a sabedoria.","24":"Sim, decidi pô-la em prática; tenho procurado o bem e não ficarei confundido.","25":"Minha alma aprendeu com ela a lutar e fui diligente em praticar a Lei.","26":"Estendi as mãos para o alto e compreendi seus mistérios.","27":"Para ela orientei minha alma, e a encontrei na purificação.","28":"Com ela governei meu coração desde o princípio, por isso não serei abandonado.","29":"Ao procurá-la, minhas entranhas se comoveram, por isso obtive sua preciosa aquisição.","30":"O Senhor me deu como recompensa uma língua com a qual o louvarei.","31":"Aproximai-vos de mim, ó ignorantes, e reuni-vos na casa da instrução.","32":"Por que demorais ainda nessas coisas, enquanto vossas almas sentem tanta sede?","33":"Abro a boca para dizer: “Comprai-a sem dinheiro,","34":"submetei o pescoço a seu jugo e vossa alma receba a instrução: ela está próxima, a vosso alcance.","35":"Vede com vossos olhos que eu pouco trabalhei e não obstante encontrei grande repouso.","36":"Participai da instrução a preço de muito dinheiro e com ela obtereis ouro em abundância.","37":"Que vossa alma se alegre com a misericórdia do Senhor; não vos envergonheis de o louvar.","38":"Executai vossa obra antes do tempo marcado, e ele a seu tempo vos recompensará”."},"titles":{"18":"A busca da sabedoria."}}