{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":7,"content":{"1":"Não faças o mal, e o mal não te dominará.","2":"Afasta-te da iniquidade, e ela se afastará de ti.","3":"Filho, não semeies nos sulcos da injustiça<br />\npara não colher sete vezes mais.<br />\n","4":"Não peças ao Senhor o poder<br />\nnem ao rei um lugar de honra.<br />\n","5":"Não queiras passar por justo diante de Deus,<br />\npois ele conhece o coração;<br />\nnem pretendas parecer sábio diante do rei.<br />\n","6":"Não procures tornar-te juiz,<br />\na não ser que tenhas bastante força para extirpar as iniquidades;<br />\npara não suceder que tenhas medo diante dos poderosos<br />\ne comprometas tua própria integridade.<br />\n","7":"Não ofendas a população de uma cidade<br />\ne não te degrades no meio do povo.<br />\n","8":"Não te deixes prender duas vezes no pecado,<br />\nporque nem de um só sairás impune.<br />\n","9":"Não sejas hesitante em tua oração","10":"e não deixes de rezar e de dar esmola.","11":"Não digas: “Deus vai considerar a multidão de minhas ofertas<br />\ne, quando eu as apresentar ao Deus Altíssimo, ele as aceitará”.<br />\n","12":"Não zombes de alguém que esteja amargurado,<br />\nporque há quem humilha e exalta: Deus que tudo vê.<br />\n","13":"Não espalhes mentiras contra teu irmão<br />\nnem algo semelhante contra um amigo.<br />\n","14":"Não recorras de modo algum à mentira:<br />\nhabituar-se a ela não é bom.<br />\n","15":"Não fales demais no meio dos anciãos<br />\ne não repitas palavras em tua oração.<br />\n","16":"Não desprezes o serviço penoso,<br />\nnem a agricultura, criada pelo Altíssimo.<br />\n","17":"Não te juntes à multidão dos indisciplinados;","18":"lembra-te de que a ira divina não tardará.","19":"Humilha profundamente tua alma,<br />\nporque fogo e vermes são o castigo do ímpio.<br />\n","20":"Não troques um amigo por dinheiro,<br />\nnem um irmão querido pelo ouro de Ofir.<br />\n","21":"Não te separes de uma esposa sensata e virtuosa<br />\nque recebeste em sorte no temor do Senhor;<br />\nporque a graça de sua modéstia vale mais que o ouro.<br />\n","22":"Não maltrates um escravo que trabalha fielmente<br />\nnem um mercenário que dá o melhor de si.<br />\n","23":"O servo sábio te seja caro como tua alma;<br />\nnão lhe recuses a liberdade<br />\nnem o abandones na indigência.<br />\n","24":"Tens rebanhos? Cuida deles<br />\ne, se te forem úteis, continuem contigo.","25":"Tens filhos? Educa-os<br />\ne submete-os desde a infância.<br />\n","26":"Tens filhas? Vela sobre seus corpos<br />\ne não lhes mostres um rosto indulgente.<br />\n","27":"Casa tua filha e terás feito um grande negócio;<br />\nentrega-a a um homem sensato.<br />\n","28":"Se tens uma mulher conforme teu coração, não a repudies;<br />\nmas naquela que é odiosa não confies.<br />\n","29":"Honra teu pai de todo o coração<br />\ne não esqueças as dores de tua mãe.<br />\n","30":"Lembra-te de que sem eles não terias nascido;<br />\no que lhes darás pelo que fizeram por ti?<br />\n","31":"Teme com toda a alma o Senhor<br />\ne respeita seus sacerdotes.","32":"Ama com todas as tuas forças aquele que te criou<br />\ne não abandones seus ministros.<br />\n","33":"Honra a Deus com toda a tua alma<br />\ne reverencia o sacerdote.<br />\n","34":"Entrega-lhes sua parte, como te foi ordenado:<br />\nprimícias, sacrifícios expiatórios e pelas negligências<br />\n","35":"a oferenda das espáduas, o sacrifício de santificação<br />\ne as primícias das coisas santas.<br />\n","36":"Estende a mão ao pobre,<br />\npara que sejam perfeitas tua propiciação e tua bênção.<br />\n","37":"Tua generosidade se estenda a todo vivente<br />\ne ao morto não negues tua piedade.<br />\n","38":"Nao deixes de consolar os que choram<br />\ne sofre com os que sofrem.<br />\n","39":"Não te desagrade visitar um doente,<br />\nporque por isto serás amado.<br />\n","40":"Em todas as tuas obras recorda-te de teu fim<br />\ne jamais cairás no pecado.<br />\n"},"titles":{"21":"O pai de família. ","29":"Honra os pais e os sacerdotes. ","36":"Sê compreensivo e generoso. "}}