{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":7,"content":{"1":"Não faças o mal, e o mal não te dominará.","2":"Afasta-te da iniquidade, e ela se afastará de ti.","3":"Filho, não semeies nos sulcos da injustiça para não colher sete vezes mais.","4":"Não peças ao Senhor o poder nem ao rei um lugar de honra.","5":"Não queiras passar por justo diante de Deus, pois ele conhece o coração; nem pretendas parecer sábio diante do rei.","6":"Não procures tornar-te juiz, a não ser que tenhas bastante força para extirpar as iniquidades; para não suceder que tenhas medo diante dos poderosos e comprometas tua própria integridade.","7":"Não ofendas a população de uma cidade e não te degrades no meio do povo.","8":"Não te deixes prender duas vezes no pecado, porque nem de um só sairás impune.","9":"Não sejas hesitante em tua oração","10":"e não deixes de rezar e de dar esmola.","11":"Não digas: “Deus vai considerar a multidão de minhas ofertas e, quando eu as apresentar ao Deus Altíssimo, ele as aceitará”.","12":"Não zombes de alguém que esteja amargurado, porque há quem humilha e exalta: Deus que tudo vê.","13":"Não espalhes mentiras contra teu irmão nem algo semelhante contra um amigo.","14":"Não recorras de modo algum à mentira: habituar-se a ela não é bom.","15":"Não fales demais no meio dos anciãos e não repitas palavras em tua oração.","16":"Não desprezes o serviço penoso, nem a agricultura, criada pelo Altíssimo.","17":"Não te juntes à multidão dos indisciplinados;","18":"lembra-te de que a ira divina não tardará.","19":"Humilha profundamente tua alma, porque fogo e vermes são o castigo do ímpio.","20":"Não troques um amigo por dinheiro, nem um irmão querido pelo ouro de Ofir.","21":"Não te separes de uma esposa sensata e virtuosa que recebeste em sorte no temor do Senhor; porque a graça de sua modéstia vale mais que o ouro.","22":"Não maltrates um escravo que trabalha fielmente nem um mercenário que dá o melhor de si.","23":"O servo sábio te seja caro como tua alma; não lhe recuses a liberdade nem o abandones na indigência.","24":"Tens rebanhos? Cuida deles e, se te forem úteis, continuem contigo.","25":"Tens filhos? Educa-os e submete-os desde a infância.","26":"Tens filhas? Vela sobre seus corpos e não lhes mostres um rosto indulgente.","27":"Casa tua filha e terás feito um grande negócio; entrega-a a um homem sensato.","28":"Se tens uma mulher conforme teu coração, não a repudies; mas naquela que é odiosa não confies.","29":"Honra teu pai de todo o coração e não esqueças as dores de tua mãe.","30":"Lembra-te de que sem eles não terias nascido; o que lhes darás pelo que fizeram por ti?","31":"Teme com toda a alma o Senhor e respeita seus sacerdotes.","32":"Ama com todas as tuas forças aquele que te criou e não abandones seus ministros.","33":"Honra a Deus com toda a tua alma e reverencia o sacerdote.","34":"Entrega-lhes sua parte, como te foi ordenado: primícias, sacrifícios expiatórios e pelas negligências","35":"a oferenda das espáduas, o sacrifício de santificação e as primícias das coisas santas.","36":"Estende a mão ao pobre, para que sejam perfeitas tua propiciação e tua bênção.","37":"Tua generosidade se estenda a todo vivente e ao morto não negues tua piedade.","38":"Nao deixes de consolar os que choram e sofre com os que sofrem.","39":"Não te desagrade visitar um doente, porque por isto serás amado.","40":"Em todas as tuas obras recorda-te de teu fim e jamais cairás no pecado."},"titles":{"21":"O pai de família.","29":"Honra os pais e os sacerdotes.","36":"Sê compreensivo e generoso."}}