{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":8,"content":{"1":"Não disputes com um homem poderoso para não caíres em suas mãos.","2":"Não contendas com um rico, para não suceder que ele use contra ti o peso de seu dinheiro;","3":"porque o ouro tem sido a perdição de muitos e a prata faz desviar até o coração dos reis.","4":"Não tenhas demanda com um homem falador e não jogues lenha em sua fogueira.","5":"Não convivas com pessoa ignorante para que não sejas desprezado pelos príncipes.","6":"Não desprezes um homem que se afastou do pecado e não o censures; lembra-te de que todos merecemos castigo.","7":"Não desprezes quem é idoso, porque alguns dentre nós também ficarão velhos.","8":"Não te alegres com a morte do inimigo; recorda que todos morreremos e não queremos que se alegrem com isso.","9":"Não desprezes o que falaram os antigos sábios, mas medita suas máximas,","10":"porque deles aprenderás a sabedoria e a instrução da inteligência e como servir aos grandes com perfeição.","11":"Não desprezes o que contam os velhos, porque eles o aprenderam de seus pais;","12":"deles aprenderás a compreender e como responder no tempo oportuno.","13":"Não acendas os tições dos pecadores repreendendo-os, para não te queimares nas chamas de seus pecados.","14":"Não permaneças na presença do insolente, para que não arme ciladas contra tuas palavras.","15":"Não emprestes a um homem mais forte que tu; o que lhe emprestares, considera-o perdido.","16":"Não prestes fiança além de tua possibilidade; se o fizeres, preocupa-te com o pagamento.","17":"Não movas processo contra um juiz, porque ele julga a seu bel-prazer.","18":"Com um aventureiro não te ponhas em viagem para não aumentares teus males: pois ele agirá segundo seu capricho, e perecerás com ele por causa de sua insensatez.","19":"Não tenhas desavenças com um homem irascível e não vás com ele para um lugar solitário, porque a seus olhos o sangue é como se não fosse nada e, onde não há socorro, ele te eliminará.","20":"Não peças conselho aos insensatos, porque não saberão manter teu segredo.","21":"Diante de um estranho, nada faças que deva ficar oculto porque não sabes como reagirá.","22":"Não abras teu coração a qualquer pessoa para não afastares de ti a felicidade."},"titles":{"9":"A tradição.","13":"A prudência."}}