{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":9,"content":{"1":"Não tenhas ciúme da esposa amada<br />\npara não dar-lhe a ideia de te fazer mal.<br />\n","2":"Não dês à mulher poder sobre ti,<br />\npara que não usurpe tua autoridade<br />\ne fiques humilhado.<br />\n","3":"Não te encontres com mulher leviana<br />\npara que não venhas a cair em seus laços.<br />\n","4":"Não frequentes mulher sedutora, nem a ouças<br />\npara que não pereças por suas artimanhas.<br />\n","5":"Não fixes o olhar numa virgem,<br />\npara que sua beleza não cause tua queda.<br />\n","6":"Não te entregues jamais às prostitutas<br />\npara não te perderes juntamente com tua herança.<br />\n","7":"Não gires os olhos pelas ruas da cidade<br />\nnem vagueies por suas praças.<br />\n","8":"Desvia teu olhar de mulher formosa,<br />\nnão fites uma beleza que não te pertence.<br />\n","9":"Por causa da beleza de uma mulher muitos pereceram;<br />\npor ela a concupiscência queima como fogo.<br />\n","12":"Jamais te sentes ao lado de mulher casada,<br />\nnem te recostes para beber junto com ela,<br />\n","13":"para que teu coração não se apaixone por ela<br />\ne, arriscando a vida, descambes na perdição.<br />\n","14":"Não abandones um velho amigo,<br />\nporque o novo não será igual a ele.<br />\n","15":"É vinho novo o amigo novo:<br />\nquando ficar velho, tu o beberás com prazer.<br />\n","16":"Não invejes a glória nem a riqueza do pecador<br />\nporque não sabes qual será sua ruína.<br />\n","17":"Não te agrade a prosperidade dos injustos:<br />\nsabendo que não ficarão impunes até descerem ao abismo.<br />\n","18":"Fica longe de quem tem o poder de matar<br />\ne não experimentarás o temor da morte.<br />\n","19":"Se te aproximas dele, fica atento para não errares<br />\npara que não tire tua vida;<br />\n","20":"Fica sabendo que a morte está por perto,<br />\npois caminhas no meio de armadilhas<br />\ne andas sobre redes.<br />\n","21":"Convive como podes com teu próximo<br />\ne conversa com gente sábia e prudente.<br />\n","22":"Teu pensamento se ocupe com os sensatos<br />\ne toda conversa tua seja sobre as leis do Altíssimo.<br />\n","23":"Teus comensais sejam os homens justos,<br />\ne tua glória esteja no temor de Deus.<br />\n","24":"As obras dos artesãos são louvadas por suas mãos,<br />\no chefe do povo, pela sabedoria de seu falar<br />\ne a palavra dos anciãos, por seu bom-senso.<br />\n","25":"O falador é o terror de sua cidade:<br />\nquem não sabe controlar suas palavras será detestado.<br />\n"},"titles":{"14":"Homens. "}}