{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":9,"content":{"1":"Não tenhas ciúme da esposa amada para não dar-lhe a ideia de te fazer mal.","2":"Não dês à mulher poder sobre ti, para que não usurpe tua autoridade e fiques humilhado.","3":"Não te encontres com mulher leviana para que não venhas a cair em seus laços.","4":"Não frequentes mulher sedutora, nem a ouças para que não pereças por suas artimanhas.","5":"Não fixes o olhar numa virgem, para que sua beleza não cause tua queda.","6":"Não te entregues jamais às prostitutas para não te perderes juntamente com tua herança.","7":"Não gires os olhos pelas ruas da cidade nem vagueies por suas praças.","8":"Desvia teu olhar de mulher formosa, não fites uma beleza que não te pertence.","9":"Por causa da beleza de uma mulher muitos pereceram; por ela a concupiscência queima como fogo.","12":"Jamais te sentes ao lado de mulher casada, nem te recostes para beber junto com ela,","13":"para que teu coração não se apaixone por ela e, arriscando a vida, descambes na perdição.","14":"Não abandones um velho amigo, porque o novo não será igual a ele.","15":"É vinho novo o amigo novo: quando ficar velho, tu o beberás com prazer.","16":"Não invejes a glória nem a riqueza do pecador porque não sabes qual será sua ruína.","17":"Não te agrade a prosperidade dos injustos: sabendo que não ficarão impunes até descerem ao abismo.","18":"Fica longe de quem tem o poder de matar e não experimentarás o temor da morte.","19":"Se te aproximas dele, fica atento para não errares para que não tire tua vida;","20":"Fica sabendo que a morte está por perto, pois caminhas no meio de armadilhas e andas sobre redes.","21":"Convive como podes com teu próximo e conversa com gente sábia e prudente.","22":"Teu pensamento se ocupe com os sensatos e toda conversa tua seja sobre as leis do Altíssimo.","23":"Teus comensais sejam os homens justos, e tua glória esteja no temor de Deus.","24":"As obras dos artesãos são louvadas por suas mãos, o chefe do povo, pela sabedoria de seu falar e a palavra dos anciãos, por seu bom-senso.","25":"O falador é o terror de sua cidade: quem não sabe controlar suas palavras será detestado."},"titles":{"14":"Homens."}}