{"meta":{"title":"Sabedoria","abbrev":"sabedoria"},"chapter":12,"content":{"1":"Vosso espírito incorruptível está em todos.","2":"É por isso que castigais com brandura aqueles que caem, e os advertis mostrando-lhes em que pecam, a fim de que rejeitem sua malícia e creiam em vós, Senhor.","3":"Foi assim que se deu com os antigos habitantes da Terra Santa.","4":"Tínheis horror deles por causa de suas obras detestáveis, sua magia e seus ritos ímpios,","5":"seus cruéis morticínios de crianças, seus festins de entranhas, carne humana e sangue, suas iniciações nos mistérios orgíacos,*","6":"e os crimes de pais contra seres indefesos; e resolvestes aniquilá-los pela mão de nossos pais,","7":"para que esta terra, que estimais entre todas, recebesse uma digna colônia de filhos de Deus.","8":"Contudo, porque também eles eram homens, vós os poupastes, enviando-lhes vespas precursoras de vosso exército, para que elas os fizessem perecer pouco a pouco.*","9":"Não é que vos fosse impossível esmagar os maus por meio dos justos num combate, ou exterminar todos juntos por animais ferozes ou por uma palavra categórica;","10":"mas castigando-os pouco a pouco, dáveis tempo para o arrependimento, não ignorando que sua raça era maldita, ingênita a sua perversidade, e que jamais seus pensamentos se mudariam,","11":"porque sua estirpe era má desde a origem... Não era por temor do que quer que fosse que vos mostráveis indulgente para com eles em seus pecados.","12":"Porque, quem ousará dizer-vos: “Que fizeste tu?”. E quem se oporá a vosso julgamento? Quem vos repreenderá de terdes aniquilado nações que criastes? Ou quem se levantará contra vós para defender os culpados?","13":"Não há, fora de vós, um Deus que se ocupa de tudo, e a quem deveis mostrar que nada é injusto em vossos julgamentos;","14":"nem um rei, nem um tirano que vos possa resistir em favor dos que castigastes.","15":"Mas porque sois justo, governais com toda a justiça, e julgais indigno de vosso poder condenar quem não merece ser punido.","16":"Porque vossa força é o fundamento de vossa justiça e o fato de serdes Senhor de todos, vos torna indulgente para com todos.","17":"Mostrais vossa força aos que não creem no vosso poder, e confundis os que não a conhecem e ousam afrontá-la.","18":"Senhor de vossa força, julgais com bondade, e nos governais com grande indulgência, porque sempre vos é possível empregar vosso poder, quando quiserdes.","19":"Agindo desta maneira, mostrastes a vosso povo que o justo deve ser cheio de bondade, e inspirastes a vossos filhos a boa esperança de que, após o pecado, lhes dareis tempo para a penitência;","20":"porque se os inimigos de vossos filhos, dignos de morte, vós os haveis castigado com tanta prudência e longanimidade, dando-lhes tempo e ocasião para se emendarem,","21":"com quanto cuidado não julgareis vós os vossos filhos, a cujos antepassados concedestes com juramento vossa aliança, repleta de ricas promessas!","22":"Portanto, quando nos corrigis, castigais mil vezes mais nossos inimigos, para que em nossos julgamentos nos lembremos de vossa bondade, e para que esperemos em vossa indulgência quando formos julgados.","23":"Por isso, também aqueles que loucamente viveram no mal, vós os torturastes por meio das suas próprias abominações:","24":"porque se tinham afastado demais nos caminhos do erro, tomando por deuses os mais vis animais, deixando-se enganar como meninos sem razão;","25":"assim é que, como a meninos sem razão, lhes destes um castigo irrisório.*","26":"Mas os que recusam a advertência de semelhante correção sofrerão um castigo digno de Deus.","27":"Excitados, então, pelos sofrimentos causados por esses animais que tinham julgado deuses, e que os atormentavam, viram o que no começo tinham recusado ver, e reconheceram o verdadeiro Deus. Por isso é que caiu sobre eles a condenação final.*"}}