{"meta":{"title":"Sabedoria","abbrev":"sabedoria"},"chapter":19,"content":{"1":"Quanto aos ímpios, inexorável foi a ira que os perseguiu até o fim: porque Deus previa o que eles haveriam de fazer,","2":"isto é, depois de terem deixado partir os justos, instando mesmo que fossem embora, mudariam de opinião e os perseguiriam.","3":"Na verdade, eles estavam ainda enlutados, e gemiam ainda sobre a tumba de seus mortos, quando loucamente tomaram outra resolução e perseguiram, como a fugitivos, aqueles aos quais tinham rogado que partissem.","4":"Um merecido destino os impelia a esse proceder extremo, e os atirava no olvido dos acontecimentos passados, para que sofressem, em meio a tormentos, um castigo completo,","5":"e fossem feridos de uma morte insólita, enquanto vosso povo tentava uma extraordinária passagem.","6":"É que toda a criação, obedecendo às vossas ordens, foi remodelada em sua natureza, para que vossos filhos fossem conservados ilesos.*","7":"Foi vista uma nuvem cobrir o acampamento, e a terra seca surgir do que tinha sido água, um caminho viável formar-se no Mar Vermelho, e um campo verdejante emergir das ondas impetuosas.*","8":"Por aí passou toda ela, a nação dos que vossa mão protegia, e que viram singulares prodígios.","9":"Iam como cavalos conduzidos à pastagem, e saltavam como cordeiros, glorificando a vós, Senhor, seu libertador,","10":"porque eles se lembravam ainda do que tinha acontecido na terra estrangeira: como a terra, contrariando a geração dos vivos, tinha produzido moscas, e como o rio, em lugar de peixes, tinha lançado fora uma multidão de rãs.","11":"Mais tarde, viram ainda nascer uma nova espécie de pássaros, quando, premidos pela cobiça, pediram manjares delicados, porquanto, para satisfazê-los, codornizes subiram do mar.","12":"Os castigos não surpreenderam os pecadores, sem que fossem antes advertidos pela violência dos raios.*","13":"Suportavam justamente o castigo de sua própria maldade, porque tinham mostrado excessivo ódio pelo estrangeiro.","14":"Houve muitos que não quiseram receber hóspedes desconhecidos, mas estes reduziram à escravidão hóspedes que tinham sido benfeitores.*","15":"E isso não é tudo; haverá algo a mais que um castigo qualquer para aqueles que acolheram mal os estrangeiros:","16":"mas estes, a princípio, receberam bem seus hóspedes, e concederam-lhes a participação em seus direitos. Em seguida, eles os encheram de males.","17":"Do mesmo modo, foram feridos de cegueira, como aqueles homens, às portas do justo, quando, envolvidos por uma profunda escuridão, procuravam, cada um de seu lado, o caminho para suas casas.*","18":"Assim, os elementos mudavam suas propriedades entre si, como na harpa os sons mudam de ritmo, conservando a mesma tonalidade. É o que se pode verificar perfeitamente quando se consideram esses acontecimentos.","19":"Os seres terrestres tornavam-se aquáticos, os que nadam passavam à terra,*","20":"o fogo era mais violento debaixo da chuva, e a água esquecia a propriedade que tem de extingui-lo.","21":"Além disso, as chamas não ofendiam as carnes dos frágeis animais que as atravessavam, e não liquefaziam esse alimento celeste, semelhante ao gelo e inteiramente capaz de se derreter.","22":"É que em tudo, Senhor, engrandecestes e glorificastes vosso povo, e não deixastes de assisti-lo em todo o tempo e em todo o lugar."}}