{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":1,"content":{"1":"Porquanto muitos já tentaram compilar um relato e pôr em ordem uma declaração daquelas coisas que certamente são cridas entre nós,","2":"quando eles nos entregaram, os que desde o princípio foram testemunhas oculares e ministros da palavra,","3":"pareceu-me bem, também a mim, tendo perfeitamente compreendido primeiro todas as coisas, escrevê-las em ordem a ti, ó excelentíssimo Teófilo,","4":"para que possas conhecer a certeza destas coisas, nas quais tens sido instruído.","5":"Nos dias de Herodes, rei da Judeia, havia um certo sacerdote de nome Zacarias, da turma de Abias; e sua esposaeradas filhas de Aarão, e o seu nomeeraElizabete.","6":"E ambos eram justos diante de Deus, andando sem culpa em todos os mandamentos e ordenanças do ­Senhor; eram irrepreensíveis.","7":"E eles não tinham filho, porque Elizabete era estéril, e ambos eram avançados em idade.","8":"E aconteceu que, enquanto ele exercia o sacerdócio perante Deus, na ordem da sua turma,","9":"segundo o costume do sacerdócio, coube-lhe por sorte queimar incenso ao entrar no templo do Senhor.","10":"E toda a multidão do povo estava orando do lado de fora, à hora do incenso.","11":"E ali lhe apareceu um anjo do Senhor, em pé, à direita do altar do incenso.","12":"E quando Zacariasoviu, ficou perturbado, e o medo caiu sobre ele.","13":"Mas o anjo lhe disse: Não temas, Zacarias; porque a tua oração foi ouvida, e tua esposa Elizabete te dará um filho, e tu chamarás o seu nome de João.","14":"E tu terás alegria e regozijo, e muitos se alegrarão com o seu nascimento.","15":"Porque ele será grande à vista do Senhor, e ele não beberá vinho, nem bebida forte, e ele será cheio do Espírito Santo, já desde o ventre de sua mãe.","16":"E converterá muitos dos filhos de Israel ao Senhor seu Deus.","17":"E irá adiante dele no espírito e no poder de Elias, para converter os corações dos pais aos filhos, e os desobedientes à prudência dos justos; tornar pronto um povo preparado para o Senhor.","18":"E Zacarias disse ao anjo: Como eu saberei isto? Porque eu sou um homem velho, e minha esposa avançada em idade.","19":"E, respondendo o anjo, disse-lhe: Eu sou Gabriel, que permaneço na presença de Deus, e sou enviado para falar-te, e para mostrar-te estas alegres notícias.","20":"E eis que tu ficarás mudo, e não poderás falar até o dia em que estas coisas se cumprirem, porque tu não creste nas minhas palavras, que se cumprirão ao seu tempo.","21":"E o povo esperava por Zacarias, e admiravam-se que ele demorasse tanto tempo no templo.","22":"E quando ele saiu, não podia falar com eles, e perceberam que ele havia tido uma visão no templo; porque gesticulava para eles, e permanecia mudo.","23":"E aconteceu que, tendo-se completado os dias do seu ministério, ele partiu para a sua própria casa.","24":"E, depois daqueles dias, sua esposa Elizabete engravidou, e escondeu-se por cinco meses, dizendo:","25":"Assim o Senhor fez comigo nos dias em que ele olhou paramim, para tirar a minha vergonha entre os homens.","26":"E, no sexto mês, o anjo Gabriel foi enviado por Deus a uma cidade da Galileia, chamada Nazaré,","27":"para uma virgem desposada com um homem, cujo nome era José, da casa de Davi; e o nome da virgemeraMaria.","28":"E o anjo se aproximou dela, e disse: Salve,tu que ésmuito favorecida; o Senhorestácontigo; bendita és tu entre as mulheres.","29":"E, vendo-o, ela ficou perturbada com o que ele disse, e pôs-se a pensar que tipo de saudação seria essa.","30":"E o anjo lhe disse: Não temas, Maria; porque tu achaste graça diante de Deus.","31":"E, eis que em teu ventre conceberás e darás à luz um filho, e lhe darás o nome de Jesus.","32":"Ele será grande, e será chamado Filho do Altíssimo; e o Senhor Deus lhe dará o trono de Davi, seu pai;","33":"e ele reinará sobre a casa de Jacó para sempre, e o seu reino não terá fim.","34":"Então, disse Maria ao anjo: Como será isto, visto que eu não conheço homem algum?","35":"E, respondendo o anjo, disse-lhe: O Espírito Santo virá sobre ti, e o poder do Altíssimo fará sombra sobre ti; por isso também o santo nascido de ti será chamado Filho de Deus.","36":"E, eis que tua prima Elizabete, também concebeu um filho em sua velhice; e este é o sexto mês para ela, que era chamada estéril.","37":"Porque com Deus nada será impossível.","38":"E disse Maria: Eis aqui a serva do Senhor; faça-se em mim segundo a tua palavra. E o anjo se ausentou.","39":"E Maria se levantou naqueles dias, e foi apressadamente à região montanhosa, para uma cidade de Judá,","40":"e entrou na casa de Zacarias, e saudou a Elizabete.","41":"E aconteceu que, quando Elizabete ouviu a saudação de Maria, o bebê saltou no seu ventre, e Elizabete foi cheia com o Espírito Santo;","42":"e ela falou em alta voz, dizendo: Abençoada és tu entre as mulheres, e abençoadoéo fruto do teu ventre.","43":"E por que motivo isso é para mim, que a mãe do meu Senhor venha a mim?","44":"Pois, eis que assim que a voz da tua saudação soou aos meus ouvidos, o bebê saltou de alegria no meu ventre.","45":"E abençoadaaque creu; porque haverá cumprimento das coisas que foram ditas pelo Senhor.","46":"E Maria disse: A minha alma engrandece ao Senhor,","47":"e o meu espírito regozijou-se em Deus meu Salvador.","48":"Pois ele tem considerado a humildade de sua serva; porquanto, eis que daqui em diante todas as gerações me chamarão de abençoada.","49":"Porque aquele que é poderoso me fez grandes coisas; e santoéo seu nome.","50":"E a sua misericórdiaestásobre os que o temem de geração em geração.","51":"Ele mostrou força com o seu braço; ele espalhou os orgulhosos na imaginação de seus corações.","52":"Ele derrubou os poderosos deseusassentos, e exaltou os humildes.","53":"Ele encheu de coisas boas os famintos, e ao rico ele enviou vazio.","54":"Ele ajudou a seu servo Israel, em lembrança desuamisericórdia;","55":"como ele falou a nossos pais, a Abraão e à sua semente para sempre.","56":"E Maria ficou com ela em torno de três meses, e depois voltou para sua própria casa.","57":"Ora, completou-se o tempo de Elizabete para o parto; e ela teve um filho.","58":"E os seus vizinhos e parentes ouviram que o Senhor tinha mostrado grande misericórdia sobre ela, e regozijaram-se com ela.","59":"E aconteceu que, ao oitavo dia, eles vieram circuncidar o menino; e chamaram-no Zacarias, conforme o nome de seu pai.","60":"E, respondendo sua mãe, disse: Não! Mas ele será chamado de João.","61":"E disseram-lhe: Não há ninguém na tua parentela que se chame por este nome.","62":"E eles fizeram sinais ao pai, como ele queria que o chamasse.","63":"E, ele pedindo uma tábua de escrever, escreveu, dizendo: O seu nome é João. E todos se maravilharam.","64":"E sua boca foi aberta imediatamente, esoltou-sesua língua; e ele falava, louvando a Deus.","65":"E veio temor sobre todos os que moravam ao seu redor; e todos estes dizeres foram divulgados ao longo de toda região montanhosa da Judeia.","66":"E todos os que ouviamoscolocavam no seu coração, dizendo: Que tipo de menino será esse? E a mão do Senhor estava com ele.","67":"E seu pai Zacarias ficou cheio com o Espírito Santo, e profetizou, dizendo:","68":"Benditosejao Senhor Deus de Israel, porque tem visitado e redimido o seu povo,","69":"e levantou para nós o chifre de salvação na casa de seu servo Davi,","70":"como ele falou pela boca dos seus santos profetas, desde o princípio do mundo;","71":"para nos salvar dos nossos inimigos e da mão de todos os que nos odeiam,","72":"para realizar a misericórdiaprometidaa nossos pais, e lembrar-se do seu santo pacto;","73":"e do juramento que ele prometeu a nosso pai Abraão,","74":"de nos conceder que, libertados da mão dos nossos inimigos, possamos servi-lo sem medo,","75":"em santidade e justiça perante ele, todos os dias da nossa vida.","76":"E tu, ó menino, serás chamado profeta do Altíssimo; porque tu irás ante a face do Senhor, para preparar os seus caminhos,","77":"para dar o conhecimento da salvação ao seu povo, pela remissão dos seus pecados,","78":"mediante a terna misericórdia do nosso Deus, pela qual na aurora lá do alto nos visitou;","79":"para dar luz aos que estão assentados em trevas enasombra da morte, para guiar os nossos pés no caminho da paz.","80":"E o menino crescia, e se fortalecia no espírito, e estava nos desertos até ao dia da sua aparição a Israel."}}