{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":10,"content":{"1":"Depois dessas coisas, o Senhor nomeou também outros setenta, e os enviou de dois em dois adiante de si, a todas as cidades e lugares aonde ele havia de ir.","2":"Portanto, lhes dizia: A colheita verdadeiramenteégrande, mas poucossãoos trabalhadores; orai, pois, ao Senhor da colheita que envie trabalhadores para a sua colheita.","3":"Ide pelo caminho; eis que eu vos envio como cordeiros ao meio de lobos.","4":"Não carregueis bolsa, nem alforje, nem calçados; e não saudeis a nenhum homem pelo caminho.","5":"E, em qualquer casa em que entrardes, dizei primeiro: Pazsejaa esta casa.","6":"E, se houver ali um filho de paz, repousará sobre ele a vossa paz; e, se não, ela retornará para vós.","7":"E permanecei na mesma casa, comendo e bebendo das coisas que eles derem, porque digno é o trabalhador de seu salário. Não andeis de casa em casa.","8":"E, em qualquer cidade em que entrardes e eles vos receberem, comei das coisas que eles colocarem diante de vós;","9":"e curai os enfermos que houver nela, e dizei-lhes: É chegado a vós o reino de Deus.","10":"Mas, em qualquer cidade em que entrardes, e eles não vos receberem, saiam pelas suas ruas, e dizei:","11":"Até a muita poeira da vossa cidade, que grudou em nós, sacudimos contra vós; contudo sabei disto, que o reino de Deus é chegado a vós.","12":"Mas eu vos digo que mais tolerância haverá naquele dia para Sodoma do que para aquela cidade.","13":"Ai de ti, Corazim! Ai de ti, Betsaida! Porque se em Tiro e em Sidom se fizessem as poderosas obras que em vós foram feitas, há muito teriam se arrependido, assentados em pano de saco e cinzas.","14":"Mas haverá mais tolerância para Tiro e Sidom no dia do julgamento do que para vós.","15":"E tu, Cafarnaum, exaltada até ao céu, serás derrubada até ao inferno.","16":"Quem vos ouve, ouve a mim; e quem vos despreza, despreza a mim; e quem me despreza, despreza àquele que me enviou.","17":"E os setenta retornaram com alegria, dizendo: Senhor, até os demônios se sujeitam a nós pelo teu nome.","18":"E ele disse-lhes: Eu vi Satanás cair como um relâmpago do céu.","19":"Eis que eu vos dou poder para pisar em serpentes e escorpiões, e sobre todo o poder do inimigo; e nada, de forma alguma, vos fará dano.","20":"Mas não vos alegreis por isto, de que os espíritos se sujeitam a vós, mas alegrai-vos, antes, porque vossos nomes estão escritos no céu.","21":"Naquela hora Jesus alegrou-se no espírito, e disse: Eu te agradeço, ó Pai, Senhor do céu e da terra, porque tu ocultaste essas coisas aos sábios e prudentes, e as revelaste aos bebês; sim, Pai, porque assim pareceu bom à tua vista.","22":"Todas as coisas me foram entregues por meu Pai; e nenhum homem sabe quem é o Filho, senão o Pai, nem quem é o Pai, senão o Filho, eaquelea quem o Filhooquiser revelar.","23":"E, ele retornando aosseusdiscípulos, disse-lhes em particular: Abençoadossãoos olhos que veem as coisas que vós vedes,","24":"porque eu vos digo que muitos profetas e reis desejaram ver as coisas que vós vedes, e nãoasviram, e ouvir as coisas que ouvis, e nãoasouviram.","25":"E, eis que se levantou certo doutor da lei, tentando-o e dizendo: Mestre, o que eu farei para herdar a vida eterna?","26":"E ele lhe disse: O que está escrito na lei? Como lês?","27":"E, ele respondendo, disse: Amarás o ­Senhor teu Deus com todo o teu coração, e com toda a tua alma, e com todas as tuas forças, e com toda a tua mente; e o teu próximo como a ti mesmo.","28":"E ele disse-lhe: Tu respondestes corretamente; faze isso e viverás.","29":"Mas ele, querendo justificar-se a si mesmo, disse a Jesus: E quem é o meu próximo?","30":"E, respondendo Jesus, disse: Um certohomemdescia de Jerusalém para Jericó, e caiu entre ladrões, os quais o despojaram, eoferiram, e partiram, deixando-oquase morto.","31":"E, por acaso, descia pelo mesmo caminho um certo sacerdote; e quando ele o viu, passou pelo outro lado.","32":"E assim também um levita, quando chegou ao lugar eoviu, ele passou pelo outro lado.","33":"Mas um certo samaritano, estando de viagem, veio até ele; e, vendo-o, teve compaixãodele.","34":"E, aproximando-sedele, atou-lhe as feridas, derramando nelas azeite e vinho, e, pondo-o sobre seu próprio animal, levou-o para uma hospedaria e cuidou dele.","35":"E, no dia seguinte, partindo, ele tirou dois denários, e deu-osao hospedeiro, e disse-lhe: Cuida dele, e tudo o que de mais gastares, na minha volta eu te pagarei.","36":"Ora, qual destes três te parece que se tornou o próximo daquele que caiu entre os ladrões?","37":"E ele disse: O que mostrou misericórdia para com ele. Então, disse Jesus: Vai, e faze tu do mesmo modo.","38":"Ora, aconteceu que, indo eles, entraram em uma aldeia; e uma certa mulher, por nome Marta, o recebeu em sua casa.","39":"E ela tinha uma irmã, chamada Maria, a qual, assentando-se também aos pés de Jesus, ouvia a sua palavra.","40":"Marta, porém, estava atarefada com muito serviço, e, vindo até ele, disse: Senhor, não te importas que minha irmã me deixe servir sozinha? Ordena, portanto, que ela me ajude.","41":"E, Jesus respondendo, disse-lhe: Marta, Marta, tu estás preocupada e perturbada com muitas coisas;","42":"mas uma coisa só é necessária; e Maria escolheu a boa parte, a qual não lhe será tomada."}}