{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":11,"content":{"1":"E aconteceu que, ele estava orando em um certo lugar, e quando acabou, um dos seus discípulos lhe disse: Senhor, ensina-nos a orar, como João também ensinou aos seus discípulos.","2":"E ele lhes disse: Quando orardes, dizei: Pai nosso, que estás nos céus, santificado seja o teu nome. Venha o teu reino. Seja feita a tua vontade, como no céu, assim na terra.","3":"O pão nosso de cada dia dai-nos hoje.","4":"E perdoai-nos os nossos pecados, assim como nós perdoamos a todo que nos deve. E não nos conduzas à tentação, mas livra-nos do mal.","5":"E ele disse-lhes: Qual de vós terá um amigo, e for procurá-lo à meia-noite, e lhe disser: Amigo, empresta-me três pães,","6":"pois um amigo meu chegou a mim de viagem, e eu não tenho nada para pôr diante dele;","7":"e ele de dentro lhe responder, e disser: Não me importunes; já está a porta fechada, e os meus filhos estão comigo na cama; eu não posso levantar-me para te dar.","8":"Eu digo-vos: Que ainda que ele não se levante para lhos dar por ser seu amigo, todavia, por causa da sua importunação, ele se levantará e lhe dará quantos pães precisar.","9":"E eu vos digo: Pedi, e dar-se-vos-á; buscai, e encontrareis; batei, e abrir-se-vos-á.","10":"Porque todo aquele que pede, recebe; e o que busca, encontra; e ao que bate, se abrirá.","11":"Se um filho pedir pão a qualquer um de vós que é pai, acaso lhe dará uma pedra? Ou seele pedirum peixe, lhe dará por peixe uma serpente?","12":"Ou se ele pedir um ovo, lhe dará um escorpião?","13":"Então, se vós, sendo maus, sabeis dar boas dádivas aos vossos filhos; quanto mais ovossoPai celeste dará o Espírito Santo aos que lhe pedirem?","14":"E ele estava expulsando um demônio, o qual era mudo. E aconteceu que, saindo o demônio, o mudo falou; e as multidões se maravilharam.","15":"Mas alguns deles diziam: Ele expulsa os demônios por Belzebu, o chefe dos demônios.","16":"E outros, tentando-o, buscavam dele um sinal do céu.","17":"Mas ele, conhecendo os seus pensamentos, disse-lhes: Todo reino dividido contra si mesmo será assolado; e a casadivididacontra si mesma cairá.","18":"Se Satanás também está dividido contra si mesmo, como ficará de pé o seu reino? Pois dizeis que eu expulso os demônios por Belzebu.","19":"E, se eu expulso os demônios por Belzebu, por quemosexpulsam vossos filhos? Por isso eles serão os vossos juízes.","20":"Mas, se eu expulso os demônios pelo dedo de Deus, sem dúvida é chegado a vós o reino de Deus.","21":"Quando o forte homem, armado, guarda o seu palácio, os seus bens estão em paz;","22":"mas, sobrevindo outro mais forte do que ele, e vencendo-o, tira-lhe toda a sua armadura em que ele confiava, e divide os seus despojos.","23":"Quem não está comigo é contra mim; e quem comigo não ajunta, espalha.","24":"Quando o espírito imundo tem saído do homem, ele anda por lugares secos, buscando repouso; e, não o achando, ele diz: Eu tornarei para minha casa, de onde saí.","25":"E, chegando, acha-avarrida e ornamentada.","26":"Então, ele vai e levaconsigooutros sete espíritos piores do que ele; e eles entrando, habitam ali; e o últimoestadodesse homem é pior do que o primeiro.","27":"E aconteceu que, enquanto ele falava essas coisas, uma mulher dentre a multidão, levantando a voz, lhe disse: Abençoado é o ventre que te trouxe, e os seios em que mamaste.","28":"Mas ele disse: Antes, abençoadossãoos que ouvem a palavra de Deus e a guardam.","29":"E aglomerando-se as multidões, ele começou a dizer: Esta é uma geração perversa; eles pedem um sinal, mas nenhum sinal lhes será dado, senão o sinal do profeta Jonas.","30":"Porque assim como Jonas foi um sinal para os ninivitas, o Filho do homem também o será para esta geração.","31":"A rainha do sul se levantará no julgamento com os homens desta geração, e os condenará; porque ela veio dos confins da terra para ouvir a sabedoria de Salomão; e eis que um maior que Salomãoestáaqui.","32":"Os homens de Nínive se levantarão no julgamento com esta geração, e a condenarão; porque se arrependeram com a pregação de Jonas; e eis que um maior do que Jonasestáaqui.","33":"Nenhum homem, tendo acendido uma candeia,apõe em lugar oculto, nem debaixo do alqueire, mas no castiçal, para que os que entram possam ver a luz.","34":"A luz do corpo é o olho. Se, pois, o teu olho for bom, também todo o teu corpo será cheio de luz; mas, seo teu olhofor mau, também o teu corposerácheio de trevas.","35":"Toma cuidado, portanto, para que a luz que está em ti não seja trevas.","36":"Se, pois, todo o teu corpoforcheio de luz, não tendo parte nas trevas, todo ele será cheio de luz, como quando a candeia te ilumina com a sua luz.","37":"E enquanto ele falava, um certo fariseu pediu-lhe que fosse jantar com ele; e, entrando, assentou-se à mesa.","38":"E quando o fariseu viuisso, admirou-se por ele não ter se lavado antes do jantar.","39":"E o Senhor lhe disse: Agora, vós, fariseus, limpais o exterior do copo e do prato, mas o vosso interior está cheio de rapina e maldade.","40":"Tolos! Aquele que fez o exterior não fez também o interior?","41":"Mas antes, dai esmola das coisas que tiverdes, e eis que todas as coisas vos serão limpas.","42":"Mas ai de vós, fariseus, porque dizimais a hortelã, e a arruda, e todo tipo de hortaliça, mas desprezais o juízo e o amor de Deus; estas deveríeis ter feito, sem deixar as outras por fazer.","43":"Ai de vós, fariseus, pois amais os assentos mais altos nas sinagogas e as saudações nos mercados!","44":"Ai de vós, escribas e fariseus, hipócritas! Porque sois como as sepulturas que não aparecem, e os homens que sobreelasandam e nãoosabem!","45":"Então, respondendo um dos juristas, disse-lhe: Mestre, quando dizes isso, tu também nos afrontas.","46":"E ele lhe disse: Ai de vós também, doutores da lei! Porque carregais os homens com fardos difíceis de suportar, e vós nem ainda com um dos vossos dedos tocais nesses fardos!","47":"Ai de vós! Porque edificais os sepulcros dos profetas, e vossos pais os mataram.","48":"Assim testificais que consentis nas obras de vossos pais; porque eles os mataram, e vós edificais os seus sepulcros.","49":"Por isso, diz também a sabedoria de Deus: Eu vos enviarei profetas e apóstolos, e aalgunsdeles matarão e a outros perseguirão,","50":"para que o sangue de todos os profetas, derramado desde a fundação do mundo, possa ser requerido desta geração;","51":"desde o sangue de Abel até ao sangue de Zacarias, que foi morto entre o altar e o templo; em verdade eu vos digo que isto será cobrado desta geração.","52":"Ai de vós, doutores da lei! Porque tirastes a chave do conhecimento; vós mesmos não entrastes e impedistes os que estavam entrando.","53":"E, dizendo-lhes ele essas coisas, começaram os escribas e os fariseus a induzi-lo com veemência, e a provocá-lo para que falasse acerca de muitas coisas,","54":"espreitando e procurando captar algo de sua boca para poder acusá-lo."}}