{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":12,"content":{"1":"Enquanto isso ajuntou-se uma multidão de inúmeras pessoas, de tal modo que pisoteavam umas as outras, e ele começou a dizer primeiro aos seus discípulos: Cuidado com o fermento dos fariseus, que é a hipocrisia.","2":"Porque não há nada encoberto que não seja revelado, nem oculto que não venha a se tornar conhecido.","3":"Porquanto tudo o que em trevas falastes, será ouvido na luz, e o que nos quartos tiverdes falado nos ouvidos, será proclamado dos telhados.","4":"E eu vos digo meus amigos: Não tenham medo dos que matam o corpo e depois não têm mais o que fazer.","5":"Mas eu vos mostrarei a quem deveis temer: Temei aquele que, depois de matar, tem poder para lançar no inferno; sim, eu vos digo, a esse temei.","6":"Não se vendem cinco pardais por dois asses e nenhum deles fica esquecido diante de Deus?","7":"Mas até os cabelos da vossa cabeça estão todos contados. Não temais, porque valeis mais do que muitos pardais.","8":"Eu também vos digo: Todo aquele que me confessar diante dos homens, também o Filho do homem o confessará diante dos anjos de Deus;","9":"mas quem me negar diante dos homens, será negado diante dos anjos de Deus.","10":"E a todo aquele que falar uma palavra contra o Filho do homem, lhe será perdoada, mas ao que blasfemar contra o Espírito Santo não lhe será perdoado.","11":"E, quando eles vos conduzirem às sinagogas, aos magistrados e poderosos, não cuideis de como ou o que respondereis, ou o que direis;","12":"porque o Espírito Santo vos ensinará na mesma hora o que deveis dizer.","13":"E disse-lhe um da multidão: Mestre, fala ao meu irmão que ele divida comigo a herança.","14":"E ele lhe disse: Homem, quem me fez por juiz ou um divisor entre vós?","15":"E ele disse-lhes: Acautelai-vos e guardai-vos da cobiça; porque a vida do homem não consiste na abundância das coisas que ele possui.","16":"E ele falou-lhes uma parábola, dizendo: A terra de um certo homem rico produziu com abundância;","17":"e ele pensava consigo mesmo, dizendo: O que eu farei pois não tenho espaço para guardar os meus frutos?","18":"E ele disse: Eu farei isto: derrubarei os meus celeiros, e edificarei maiores, e ali eu colocarei todos os meus frutos e os meus bens.","19":"E eu direi à minha alma: Alma, tens em depósito muitos bens, para muitos anos; descansa, come, bebe e alegra-te.","20":"Mas Deus lhe disse: Tolo, esta noite te requisitarão tua alma, e de quem serão estas coisas que tu preparaste?","21":"Assim é aquele que para si ajunta tesouros, e não é rico para com Deus.","22":"E ele disse aos seus discípulos: Por isso eu vos digo: Não sejais cuidadosos quanto à vossa vida, pelo que haveis de comer, nem quanto ao vosso corpo, pelo que haveis de vestir.","23":"A vida é mais do que a comida, e o corpo é mais do que o vestuário.","24":"Considerai os corvos, que não semeiam, nem colhem, nem têm despensa, nem celeiro, e Deus os alimenta; quanto mais sois vós mais valiosos do que as aves?","25":"E qual de vós poderá, com os seus cuidados, acrescentar um côvado à sua estatura?","26":"Então se não sois capazes de fazer as coisas mínimas, por que andais cuidadosos com o restante?","27":"Considerai os lírios, como eles crescem; eles não trabalham, nem fiam; e eu vos digo que Salomão em toda a sua glória não se vestiu como um deles.","28":"Então se Deus assim veste a erva, que hoje está no campo e amanhã é lançada no forno, quanto mais vestirá a vós, Oh pequena fé?","29":"E não busqueis o que comer, ou o que beber, nem sejais de mente duvidosa.","30":"Porque todas estas coisas as nações do mundo buscam; mas vosso Pai sabe que necessitais destas coisas.","31":"Mas antes, buscai o reino de Deus, e todas essas coisas vos serão acrescentadas.","32":"Não temas, ó pequenino rebanho, porque é aprazível a vosso Pai dar-vos o reino.","33":"Vendei o que tendes, e dai esmolas; provei para vós bolsas que não envelheçam, tesouro inesgotável nos céus, aonde não chega ladrão, nem a traça corrói.","34":"Porque onde estiver o vosso tesouro, aí estará também o vosso coração.","35":"Estejam cingidos os vossos lombos, e as vossas lâmpadas acesas,","36":"e sede vós semelhantes aos homens que esperam que o seu senhor retorne das bodas, para que, quando ele vier e bater, eles possam abrir-lhe imediatamente.","37":"Abençoados são aqueles servos que, quando vier o senhor, os ache vigiando; em verdade eu vos digo que ele se cingirá, e os fará assentar à mesa, e, chegando-se, os servirá.","38":"E, se ele vier na segunda vigília, ou vier na terceira vigília, e assim os encontrar, abençoados são estes servos.","39":"Mas sabei isto: que se o dono da casa soubesse a que hora viria o ladrão, ele teria vigiado, e não teria permitido que arrombasse a sua casa.","40":"Por isso, estai vós prontos também; porque o Filho do homem vem em uma hora que não penseis.","41":"Então, Pedro lhe disse: Senhor, dizes essa parábola a nós, ou também a todos?","42":"E disse o Senhor: Qual é, pois, o mordomo fiel e prudente, que seu senhor fará governante sobre os servos, para lhes dar uma porção de alimento na estação devida?","43":"Abençoado é aquele servo, a quem o senhor, quando vier, achar fazendo assim.","44":"Em verdade eu vos digo que ele o fará governante sobre tudo o que ele tem.","45":"Mas, e se aquele servo disser em seu coração: O meu senhor atrasa em sua vinda, e começa a espancar os servos e servas, e a comer e a beber, e a embriagar-se,","46":"o senhor daquele servo virá em um dia quando ele não espera, e em uma hora quando ele não estiver ciente, e açoitá-lo-á severamente e irá designar-lhe sua porção com os incrédulos.","47":"E o servo que sabia a vontade do seu senhor e não se preparou, nem fez conforme a sua vontade, será castigado com muitos açoites.","48":"Mas, o que a não sabia e fez coisas dignas de açoites, será castigado com poucos açoites. Porque a quem quer que muito for dado, muito será requerido dele; e para o homem que muito foi confiado, muito mais se exigirá dele.","49":"Eu vim para lançar fogo na terra; e o que eu quero, se este já está aceso?","50":"Mas eu tenho um batismo para ser batizado; e como estou afligido até que venha a cumprir-se!","51":"Suponhas que eu vim dar paz à terra? Eu vos digo: Não; mas antes divisão.","52":"Porque, daqui em diante, estarão cinco divididos em uma casa; três contra dois, e dois contra três.","53":"O pai estará dividido contra o filho, e o filho contra o pai; a mãe contra a filha, e a filha contra a mãe; a sogra contra a sua nora, e a nora contra sua sogra.","54":"E ele também dizia à multidão: Quando vedes subir uma nuvem do oeste, imediatamente dizeis: Lá vem chuva; e assim acontece.","55":"E quando vedes soprar o vento sul, dizeis: Haverá calor; e assim acontece.","56":"Hipócritas, podeis discernir a face da terra e do céu; mas, como não discernis este tempo?","57":"Sim, e por que vós mesmos não julgam o que é certo?","58":"Porque, quando fores com o teu adversário ao magistrado, esforça-te para pôr em ordem o assunto com ele no caminho, para que ele não te arraste ao juiz, e o juiz te entregue ao oficial, e o oficial te lance na prisão.","59":"Eu te digo que não sairás de lá enquanto não pagares o último ceitil."}}