{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":13,"content":{"1":"Naquele mesmo tempo estavam presentes alguns que lhe falavam dos galileus, cujo sangue Pilatos misturara com os seus sacrifícios.","2":"E, Jesus respondendo, disse-lhes: Pensais que esses galileus, porque padeceram tais coisas, eram mais pecadores que os demais galileus?","3":"Eu vos digo: Não; antes, se não vos arrependerdes, todos de igual modo perecereis.","4":"Ou aqueles dezoito sobre os quais caiu a torre de Siloé e os matou, pensais que foram maiores pecadores do que todos os homens que habitavam em Jerusalém?","5":"Eu vos digo: Não; antes, se não vos arrependerdes, todos de igual modo perecereis.","6":"Ele também falava esta parábola: Certohomemtinha uma figueira plantada na sua vinha; ele foi buscar fruto nela, e não o achou.","7":"Então, ele disse ao vinhateiro: Eis que há três anos eu venho buscar fruto nesta figueira e não o acho; corta-a. Por que ela ocupa inutilmente a terra?","8":"E, respondendo ele, disse-lhe: Senhor, deixa-a também este ano, até que eu cave em seu redor eaesterque;","9":"e, se der fruto,bem; se não,entãodepois tu a cortarás.","10":"E ele ensinava em uma das sinagogas no shabat.","11":"E eis que estava ali uma mulher que tinha um espírito de enfermidade fazia dezoito anos; e estava curvada, e não podia de modo algum endireitar-se.","12":"E, vendo-a Jesus, chamou-aa si, e disse-lhe: Mulher, tu estás liberta da tua enfermidade.","13":"E ele impôssuasmãos sobre ela; e imediatamente ela se endireitou, e glorificava a Deus.","14":"E o governante da sinagoga respondeu com indignação, porque Jesus havia curado no dia do shabat, e disse à multidão: Seis dias há em que o homem deve trabalhar; nestes, pois, vinde para serdes curados, e não no dia do shabat.","15":"O Senhor respondeu-lhe, e disse: Hipócritas! No shabat não solta da manjedoura cada um de vós o seu boi ou jumento, e nãooleva para beber água?","16":"E não devia esta mulher, sendo filha de Abraão, a qual há dezoito anos Satanás havia prendido, ser solta desta prisão no dia do shabat?","17":"E, dizendo ele estas coisas, todos os seus adversários ficaram envergonhados, e todo o povo se alegrava por todas as coisas gloriosas que eram feitas por ele.","18":"Então ele disse: A que é semelhante o reino de Deus, e a que eu devo comparar?","19":"É semelhante a um grão de semente de mostarda que um homem, tomando-o, lançou na sua horta; e cresceu e fez-se grande árvore; e as aves do céu se aninharam em seus ramos.","20":"E ele disse outra vez: A que eu compararei o reino de Deus?","21":"É semelhante ao fermento que uma mulher tomou e escondeu em três medidas da refeição, até ficar tudo fermentado.","22":"E ele percorria as cidades e as aldeias, ensinando e viajando em direção a Jerusalém.","23":"Então, disse-lhe um: Senhor, são poucos os que são salvos? E ele lhe disse:","24":"Esforçai-vos para entrar pela porta estreita; porque eu vos digo que muitos procurarão entrar, e não serão capazes.","25":"E uma vez que o dono da casa tiver levantado e fechado a porta, e vós começardes, de fora, a bater à porta, dizendo: Senhor, Senhor, abre-nos; ele respondendo, vos dirá: Eu não sei de onde vós sois;","26":"então, começareis a dizer: Nós comemos e bebemos na tua presença, e tu ensinaste nas nossas ruas.","27":"Mas ele vos responderá: Digo-vos que eu não sei de onde vós sois; apartai-vos de mim, todos vós trabalhadores da iniquidade.","28":"Ali haverá choro e ranger de dentes, quando virdes Abraão, e Isaque, e Jacó, e todos os profetas no reino de Deus, e vós lançados fora.","29":"E eles virão do oriente, e do ocidente, e do norte, e do sul e assentar-se-ão no reino de Deus.","30":"E eis que, há últimos que serão primeiros; e primeiros que serão últimos.","31":"No mesmo dia vieram alguns fariseus e lhe disseram: Sai e retira-te daqui, porque Herodes quer matar-te.","32":"E ele lhes disse: Ide e dizei àquela raposa: Eis que eu expulso demônios, e realizo curas, hoje e amanhã, e no terceirodiaserei aperfeiçoado.","33":"Todavia, eu devo caminhar hoje, amanhã e nodiaseguinte; porque não pode um profeta perecer fora de Jerusalém.","34":"Ó Jerusalém, Jerusalém, que matas os profetas e apedrejas os que a ti são enviados; quantas vezes eu quis ajuntar os teus filhos, como a galinhaajuntaa sua ninhada debaixo das asas, e vós não quisestes!","35":"Eis que a vossa casa vos é deixada desolada; e em verdade eu vos digo: Não me vereis até que venhao tempoem que direis: Bendito é o que vem em nome do ­Senhor!"}}