{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":14,"content":{"1":"E aconteceu que, entrando ele na casa de um dos principais fariseus para comer pão no dia do shabat, eles o estavam observando.","2":"E eis que estava ali diante dele um certo homem hidrópico.","3":"E Jesus, respondendo, falou aos doutores da lei e aos fariseus, dizendo: É lícito curar no dia do shabat?","4":"E eles calaram-se. E tomando-o, ele o curou e o deixou ir;","5":"e perguntou-lhes, dizendo: Qual será de vós que, tendo um jumento ou boi que caindo em um poço, não o retira imediatamente no dia do shabat?","6":"E, novamente, eles não puderam lhe responder acerca dessas coisas.","7":"E ele propôs aos convidados uma parábola, reparando como eles escolhiam os principais lugares, dizendo-lhes:","8":"Quando tu fores convidado por algum homem para as bodas, não te assentes no primeiro lugar, para que não aconteça que esteja convidado um homem mais honrado do que tu,","9":"e, vindo o que convidou a ti e a ele, te diga: Dá o lugar a este homem; e então com vergonha, tenhas de tomar um lugar inferior.","10":"Mas, quando fores convidado, vai e assenta-te no lugar inferior, para que, quando vier o que te convidou, ele possa te dizer: Amigo, sobe para cá. Então, terás honra diante dos que estiverem assentados contigo na mesa.","11":"Porque, qualquer que se exaltar a si mesmo, será humilhado, e aquele que se humilhar a si mesmo, será exaltado.","12":"E ele disse também ao que o havia convidado: Quando deres um jantar ou uma ceia, não chames os teus amigos, nem os teus irmãos, nem os teus parentes, nem os teus vizinhos ricos, para que não aconteça que eles também te tornem a convidar, e te seja recompensado.","13":"Mas, quando tu deres um banquete, chama os pobres, aleijados, mancos e cegos;","14":"e tu serás abençoado; porque eles não podem te recompensar; pois tu serás recompensado na ressurreição dos justos.","15":"E, ao ouvir estas coisas, um dos que estavam assentados com ele à mesa, disse-lhe: Abençoado é o que comer pão no reino de Deus.","16":"Então, ele lhe disse: Certo homem fez uma grande ceia e convidou a muitos;","17":"e enviou seu servo, na hora da ceia, para dizer aos convidados: Vinde, pois todas as coisas estão preparadas.","18":"E todos em consenso começaram a dar desculpas. O primeiro disse-lhe: Eu comprei um pedaço de terra, e preciso ir vê-lo; peço-te que me desculpes.","19":"E outro disse: Eu comprei cinco juntas de bois, e vou examiná-las; peço-te que me desculpe.","20":"E outro disse: Casei-me e, portanto, não posso ir.","21":"E, vindo aquele servo, anunciou essas coisas ao seu senhor. Então, o dono da casa, irritado, disse ao seu servo: Sai depressa pelas ruas e becos da cidade e traze aqui os pobres, e os aleijados, e os coxos, e os cegos.","22":"E disse o servo: Senhor, está feito como tu ordenaste, e ainda há lugar.","23":"E disse o senhor ao servo: Sai pelas estradas e sendas, e obriga-os a entrar, para que a minha casa possa estar cheia.","24":"Porque eu vos digo: Que nenhum daqueles homens que foram convidados provará a minha ceia.","25":"E iam com ele grandes multidões; e, voltando-se, disse-lhes:","26":"Se algum homem vier a mim, e não aborrecer a seu pai, e mãe, e esposa, e filhos, e irmãos, e irmãs, sim, e também a sua própria vida, ele não pode ser meu discípulo.","27":"E quem não carregar a sua cruz, e não vir após mim, não pode ser meu discípulo.","28":"Porque qual de vós, querendo edificar uma torre, não se assenta primeiro para calcular o seu custo, para ver se tem o suficiente para acabá-la?","29":"Para não acontecer que, depois de haver posto os alicerces, e não sendo capaz de acabá-la, todos os que a virem comecem a escarnecer dele,","30":"dizendo: Este homem começou a edificar e não foi capaz de acabar.","31":"Ou qual é o rei que, indo guerrear contra outro rei, não se assenta primeiro a se aconselhar se com dez mil é capaz de sair ao encontro do que vem contra ele com vinte mil?","32":"Do contrário, estando o outro ainda longe, ele envia embaixadores e pede condições de paz.","33":"Assim, pois, qualquer de vós que não renunciar a tudo quanto tem, não pode ser meu discípulo.","34":"Sal é bom; mas, se ele perder o sabor, com que se há de temperar?","35":"Nem servirá para a terra, nem para adubo; mas homens lançam-no fora. Quem tem ouvidos para ouvir, que ouça."}}