{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":16,"content":{"1":"E ele dizia também aos seus discípulos: Havia um certo homem rico, o qual tinha um mordomo; e este foi acusado perante ele de estar desperdiçando os seus bens.","2":"E ele, chamando-o, disse-lhe: O que é isso que eu ouço de ti? Entrega a conta da tua mordomia, porque já não podes mais ser meu mordomo.","3":"Então, o mordomo disse consigo: O que eu farei? Pois o meu senhor me tira a mordomia. Cavar eu não posso, de mendigar tenho vergonha.","4":"Eu resolvi o que fazer, quando me tirarem a mordomia, eles possam me receber em suas casas.","5":"Assim, ele chamandoa sicada um dos devedores do seu senhor, disse ao primeiro: Quanto tu deves ao meu senhor?","6":"E ele disse: Cem medidas de azeite. E disse-lhe: Toma a tua conta e assenta-te rapidamente, e escreve cinquenta.","7":"Então, ele disse a outro: E tu, quanto deves? E ele disse: Cem medidas de trigo. E disse-lhe: Toma a tua conta e escreve oitenta.","8":"E o senhor elogiou o mordomo injusto, porque ele agiu com sabedoria. Porque os filhos deste mundo são mais sábios na sua geração do que os filhos da luz.","9":"E eu vos digo: Fazei para si amigos com as riquezas da injustiça, para que, quando estas vos faltarem, eles vos recebam nas habitações eternas.","10":"Quem é fiel no pouco, também é fiel no muito; e quem é injusto no pouco, também é injusto no muito.","11":"Pois, se não tiverdes sido fiéis com as riquezas injustas, quem vos confiará as verdadeirasriquezas?","12":"E se não fostes fiéis naquilo que é de outro homem, quem vos dará o que é vosso?","13":"Nenhum servo pode servir a dois senhores; porque ou há de odiar um e amar o outro, ou se apegará a um e desprezará o outro. Não podeis servir a Deus e a Mamom.","14":"E também os fariseus, que eram ambiciosos, ouviam todas essas coisas; e zombavam dele.","15":"E ele disse-lhes: Vós sois os que justificais a vós mesmos diante dos homens, mas Deus conhece o vosso coração; porque o que entre os homens é elevado perante Deus é abominação.","16":"A lei e os profetasduraramaté João; desde este tempo o reino de Deus é pregado, e todo homem esforça para entrar nele.","17":"E é mais fácil passar o céu e a terra, do que faltar um traço da lei.","18":"Todo aquele que repudia sua mulher, e casa com outra comete adultério; e quem casar com a repudiada porseumarido comete adultério.","19":"Havia um certo homem rico, que se vestia de púrpura e de linho finíssimo, alegrando-se diariamente no seu luxo;","20":"e havia um certo mendigo, chamado Lázaro, que foi colocado em seu portão, cheio de feridas,","21":"e desejava ser alimentado com as migalhas que caíam da mesa do rico; além disso cães vinham lamber-lhe as feridas.","22":"E aconteceu que o mendigo morreu e foi levado pelos anjos para o seio de Abraão; e o homem rico também morreu e foi sepultado.","23":"E, no inferno, ele ergueu os olhos, estando em tormentos, e viu ao longe Abraão e Lázaro no seu seio.","24":"E, ele gritando, disse: Pai Abraão, tem misericórdia de mim, e envia a Lázaro para que ele possa molhar a ponta de seu dedo na água e refrescar a minha língua, porque eu estou atormentado nesta chama.","25":"Mas Abraão disse: Filho, lembra-te de que em tua vida recebeste os teus bens, e Lázaro de igual modo as coisas ruins, mas agora ele é confortado e tu atormentado.","26":"E, além destas coisas, está posto um grande abismo entre nós e vós; de modo que os que quisessem passar daqui para vós não poderiam, nem tampouco os de lá, passar para cá.","27":"Então, ele disse: Eu suplico, pois, ó pai, que tu o envies à casa de meu pai;","28":"porque eu tenho cinco irmãos, para que lhes dê testemunho, para que eles não venham também para este lugar de tormento.","29":"Disse-lhe Abraão: Eles têm Moisés e os profetas, que os ouçam.","30":"E ele disse: Não, pai Abraão; mas, se algum dos mortos fosse até eles, eles se arrependeriam.","31":"E ele disse-lhe: Se eles não ouvem a Moisés e aos profetas, também não serão convencidos, mesmo se alguém ressuscitar dos mortos."}}