{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":17,"content":{"1":"Então ele disse aos discípulos: É impossível que não venham ofensas; mas aidaquelepor quem elas vierem!","2":"Melhor lhe fora que se lhe pendurasse ao pescoço uma pedra de moinho, equeele fosse lançado ao mar, do que ofender um destes pequeninos.","3":"Tomai cuidado de vós mesmos, se teu irmão peca contra ti, repreende-o; e, se ele se arrepender, perdoa-lhe.","4":"E, se ele pecar contra ti sete vezes em um dia, e sete vezes em um dia retornar a ti, dizendo: Eu me arrependo, tu lhe perdoarás.","5":"E os apóstolos disseram ao Senhor: Aumenta a nossa fé.","6":"E disse o Senhor: Se tiverdes fé como um grão de semente de mostarda, podeis dizer a esta amoreira: Seja arrancada pela raiz e plantada no mar, e ela vos obedecerá.","7":"Mas qual de vós, tendo um servo lavrando ou apascentando o gado, lhe dirá, ao voltar ele do campo: Chega-te e assenta-te à mesa?","8":"E não lhe dirá antes: Prepara-me a ceia, e cinge-te, e serve-me, até que eu tenha comido e bebido, e depois tu comerás e beberás!","9":"Ele agradecerá ao servo, porque este fez as coisas que lhe foi mandado? Creio que não.","10":"Assim também vós, quando tiverdes feito as coisas que vos for mandado, dizei: Nós somos servos inúteis, fizemos o que era nosso dever fazer.","11":"E aconteceu que, indo ele para Jerusalém, passou pelo meio de Samaria e da Galileia.","12":"E, entrando ele em uma certa aldeia, saíram-lhe ao encontro dez homens leprosos, os quais ficaram parados de longe;","13":"e eles levantaramsuavoz, dizendo: Jesus, Mestre, tem misericórdia de nós!","14":"E ele, vendo-os, disse-lhes: Ide e mostrai-vos aos sacerdotes. E aconteceu que, enquanto iam, eles foram purificados.","15":"E um deles, quando viu que estava curado, retornou, glorificando a Deus em alta voz,","16":"e caiu sobresuaface aos seus pés, dando-lhe graças, e ele era um samaritano.","17":"E, respondendo Jesus, disse: Não foram dez os purificados? Mas ondeestãoos nove?","18":"Não se achou quem retornasse para dar glória a Deus, senão este estrangeiro.","19":"E ele disse-lhe: Levanta-te e vai pelo teu caminho; a tua fé te salvou.","20":"E, sendo interrogado pelos fariseus sobre quando havia de vir o reino de Deus, ele respondeu-lhes, e disse: O reino de Deus não vem com observação;","21":"nem eles dirão: Ei-lo aqui! Ou: Ei-lo ali! Porque eis que o reino de Deus está dentro de vós.","22":"E ele disse aos discípulos: Dias virão em que desejareis ver um dos dias do Filho do homem e nãoovereis.","23":"E eles vos dirão: Ei-lo aqui, ou: Ei-lo ali; não vades, nemossigais,","24":"porque, como o relâmpago ilumina desde umaextremidadeinferior do céu até a outraextremidade, assim será também o Filho do homem no seu dia.","25":"Mas primeiro é necessário que ele sofra muitas coisas, e que seja rejeitado por esta geração.","26":"E, como aconteceu nos dias de Noé, assim será também nos dias do Filho do homem.","27":"Eles comiam, bebiam, casavam e davam-se em casamento, até o dia em que Noé entrou na arca, e veio o dilúvio, e destruiu a todos.","28":"Semelhante também como aconteceu nos dias de Ló; eles comiam, bebiam, compravam, vendiam, plantavam e edificavam;","29":"mas no mesmo dia em que Ló saiu de Sodoma, choveu fogo e enxofre do céu, e destruiu a todos.","30":"Assim será no dia em que o Filho do homem for revelado.","31":"Naquele dia, quem estiver no telhado, tendo os seus bens em casa, não desça para tirá-los; e o que estiver no campo, semelhantemente, não volte para trás.","32":"Lembrai-vos da esposa de Ló.","33":"Qualquer que procurar salvar a sua vida perdê-la-á, e qualquer que a perder, preservá-la-á.","34":"Eu vos digo que, naquela noite, estarão dois numa cama; um será tomado, e outro será deixado.","35":"Duasmulheresestarão juntas moendo; uma será tomada, e outra será deixada.","36":"Doishomensestarão no campo; um será tomado, e outro será deixado.","37":"E, eles respondendo, disseram-lhe: Onde, Senhor? E ele lhes disse: Ondeestivero corpo, aí se ajuntarão as águias."}}