{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":23,"content":{"1":"E, levantando-se toda a multidão deles, levaram-no a Pilatos.","2":"E eles começaram a acusá-lo, dizendo: Encontramos este indivíduo pervertendo a nação, proibindo dar o tributo a César, e dizendo ser ele mesmo Cristo, um rei.","3":"E Pilatos perguntou-lhe, dizendo: És tu o REI DOS JUDEUS? E ele, respondendo, disse-lhe: Tu o dizes.","4":"Então, disse Pilatos aos principais sacerdotes e à multidão: Eu não acho culpa alguma neste homem.","5":"E eles, ainda mais violentos, disseram: Ele agita o povo ensinando por toda a Judeia, começando pela Galileia até este lugar.","6":"Quando Pilatos ouviu falar da Galileia, ele perguntou se aquele homem era um galileu.","7":"E, assim que soube que ele pertencia a jurisdição de Herodes, ele enviou-o a Herodes, que também estava em Jerusalém naqueles dias.","8":"E Herodes, quando viu a Jesus, alegrou-se muito; porque ele desejava vê-lo há muito tempo, por ter ouvido muitas coisas dele; e esperava ver algum milagre feito por ele.","9":"Então, o interrogava com muitas palavras, mas ele nada lhe respondia.","10":"E os principais sacerdotes e os escribas estavam ali, e o acusavam com veemência.","11":"E Herodes, com os seus homens de guerra, desprezou-o, e, escarnecendo dele, vestiu-o de uma roupa deslumbrante, e enviou-o novamente a Pilatos.","12":"E, no mesmo dia, Pilatos e Herodes se tornaram amigos; porque antes tinham uma inimizade entre eles.","13":"E Pilatos chamando os principais sacerdotes e governantes do povo,","14":"disse-lhes: Trouxeram-me este homem como pervertedor do povo; e eis que, examinando-o perante vós, não achei neste homem nenhuma culpa daquilo que o acusam,","15":"mas nem Herodes; pois eu lho enviei novamente, por causa de vós, e nada digno de morte foi cometido por ele.","16":"Portanto, castigá-lo-ei e o soltarei.","17":"(Porque era-lhe necessário soltar-lhes um por ocasião da festa).","18":"E gritavam todos juntos, dizendo: Fora daqui com este homem, e solta-nos Barrabás;","19":"(que fora lançado na prisão por causa de uma rebelião feita na cidade, e de um assassinato).","20":"Novamente, pois, Pilatos falou, querendo soltar a Jesus.","21":"Mas eles gritavam, dizendo: Crucifica-o! Crucifica-o!","22":"E ele lhes disse pela terceira vez: Por que, que mal ele fez? Não achei nele culpa de morte. Portanto, castigá-lo-ei e o soltarei.","23":"E eles insistiam em alta voz, requerendo para que ele pudesse ser crucificado. E as suas vozes e as dos principais sacerdotes prevaleceram.","24":"E Pilatos deu sentença, que deveria ser como eles exigiam.","25":"E soltou-lhes o que fora lançado na prisão por uma rebelião e assassinato, que era o que eles desejavam; mas entregou Jesus à vontade deles.","26":"E, enquanto o conduziam, eles pegaram um certo Simão, cireneu, que vinha do campo, e colocaram nele a cruz, para que ele pudesse carregá-la após Jesus.","27":"E seguia-o uma grande multidão de povo e de mulheres, que também pranteavam e lamentavam por ele.","28":"Mas Jesus, voltando-se para elas, disse: Filhas de Jerusalém, não choreis por mim; mas chorai por vós mesmas e por vossos filhos.","29":"Porque eis que virão dias em que dirão: Abençoadas são as estéreis, e os ventres que nunca geraram, e os peitos que nunca amamentaram.","30":"Então, eles começarão dizer para os montes: Caiam sobre nós; e aos outeiros: Cubram-nos.","31":"Pois se eles fazem estas coisas em uma árvore verde, o que se fará na seca?","32":"E havia também outros dois, que eram malfeitores, sendo conduzidos com ele para serem mortos.","33":"E, quando eles chegaram ao lugar que é chamado Calvário, ali o crucificaram, e aos malfeitores, um à direita, e outro à esquerda.","34":"Então, disse Jesus: Pai, perdoa-lhes, porque eles não sabem o que fazem. E, repartindo as suas vestes, lançaram a sorte.","35":"E o povo ficou parado e olhando, e também os governantes o ridicularizavam, dizendo: Ele salvou aos outros; salve-se a si mesmo, se é o Cristo, o escolhido de Deus.","36":"E também os soldados zombavam dele, chegando-se a ele, e oferecendo-lhe vinagre,","37":"e dizendo: Se tu és o REI DOS JUDEUS, salva-te a ti mesmo.","38":"E também havia uma inscrição, escrita acima dele em letras de grego, e latim, e hebraico: Este é o REI DOS JUDEUS.","39":"E um dos malfeitores que estavam pendurados, enfurecido, dizia: Se tu és o Cristo, salva-te a ti mesmo e a nós.","40":"Mas o outro, respondendo, repreendia-o, dizendo: Tu nem mesmo temes a Deus, estando na mesma condenação?","41":"Porque nós, em verdade, padecemos justamente, pois nós recebemos a devida recompensa dos nossos atos; mas este homem nada fez de errado.","42":"E ele disse a Jesus: Senhor, lembra-te de mim, quando tu vieres em teu reino.","43":"E disse-lhe Jesus: Verdadeiramente eu te digo: Hoje tu estarás comigo no paraíso.","44":"E era já quase à hora sexta, e houve trevas sobre toda a terra até a hora nona.","45":"E o sol se escureceu, e o véu do templo rasgou-se ao meio.","46":"E Jesus gritando em alta voz, disse: Pai, nas tuas mãos eu entrego o meu espírito. E, tendo dito isso, ele rendeu o espírito.","47":"Ora, quando o centurião viu o que estava feito, ele glorificou a Deus, dizendo: Certamente este era um homem justo.","48":"E toda a multidão que se ajuntara para observar, vendo as coisas que estavam feitas, retornavam batendo no peito.","49":"E todos os seus conhecidos, e as mulheres que o haviam seguido desde a Galileia, estavam de longe vendo estas coisas.","50":"E eis que havia um homem de nome José, um conselheiro, e ele era homem bom e justo;","51":"(que não tinha consentido no conselho e nos atos deles), ele era de Arimateia, cidade dos judeus; e ele também esperava o reino de Deus.","52":"Este homem foi a Pilatos, e implorou pelo corpo de Jesus.","53":"E, havendo-o tirado, envolveu-o em um pano de linho, e o deitou em um sepulcro lavrado na rocha, onde nenhum homem ainda havia sido posto.","54":"E era o dia da preparação, e ia começar o shabat.","55":"E as mulheres que tinham vindo com ele da Galileia o seguiram também, e viram o sepulcro, e como foi posto o seu corpo.","56":"E elas retornando, prepararam especiarias e unguentos; e no dia do shabat repousaram, conforme o mandamento."}}