{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":6,"content":{"1":"E sucedeu que, no segundo shabat após o primeiro, ele passou entre os campos de trigo; e os seus discípulos arrancaram espigas de trigo e, esfregando-as nas mãos, as comiam.","2":"E alguns dos fariseus lhes disseram: Por que fazeis o que não é lícito fazer nos dias do shabat?","3":"E Jesus, respondendo-lhes, disse: Não lestes o que fez Davi quando estava com fome, ele e os que estavam com ele?","4":"Como ele entrou na casa de Deus, e tomou e comeu os pães da proposição, e deu também aos que estavam com ele, dos quais não é lícito comer senão aos sacerdotes?","5":"E dizia-lhes: O Filho do homem é o Senhor também do shabat.","6":"E aconteceu também em outro shabat, que ele entrou na sinagoga e ensinava; e havia ali um homem que tinha a mão direita atrofiada.","7":"E os escribas e fariseus observavam-no, se ele o curaria no dia do shabat, para que eles pudessem encontrar uma acusação contra ele.","8":"Mas ele conhecia os seus pensamentos, e disse ao homem que tinha a mão atrofiada: Levanta-te, e fica em pé no meio. E ele levantando-se, ficou em pé.","9":"Então, Jesus lhes disse: Eu quero vos perguntar uma coisa: É lícito no dia do shabat fazer bem, ou fazer mal? Salvar a vida ou destruí-la?","10":"E, olhando para todos em redor, ele disse ao homem: Estende a tua mão. E ele assim o fez, e a sua mão foi restaurada, sã como a outra.","11":"E eles ficaram cheios de furor, e uns com os outros conversavam sobre o que eles poderiam fazer a Jesus.","12":"E aconteceu que, naqueles dias ele subiu ao monte para orar, e ele passou a noite toda orando a Deus.","13":"E quando já era dia, ele chamoua sios seus discípulos; e escolheu doze deles, a quem também deu o nome de apóstolos:","14":"Simão (a quem ele também chamou Pedro), e André, seu irmão, Tiago e João, Filipe e Bartolomeu,","15":"Mateus e Tomé, Tiago,filhode Alfeu, e Simão, chamado Zelote,","16":"e Judas,irmãode Tiago, e Judas Iscariotes, que também foi o traidor.","17":"E, descendo com eles, parou em uma planície, na companhia de seus discípulos, e uma grande multidão de povo de toda a Judeia e Jerusalém, e do litoral de Tiro e de Sidom, que tinham vindo para ouvi-lo, e para serem curados das suas enfermidades,","18":"e os que eram atormentados por espíritos imundos, e eles eram curados.","19":"E toda a multidão procurava tocar-lhe; porque saía virtude dele, e curava a todos.","20":"E ele levantando os olhos para os seus discípulos, disse: Abençoadossoisvós, os pobres; porque vosso é o reino de Deus.","21":"Abençoadossoisvós, que agora tendes fome; porque sereis fartos. Abençoadossoisvós, que agora chorais; porque haveis de rir.","22":"Abençoados sereis quando os homens vos odiarem, e quando eles vos separaremda sua companhia, evosinsultarem, e rejeitarem o vosso nome como mau, por causa do Filho do homem.","23":"Regozijai-vos nesse dia, e salteis de alegria, porque eis que é grande a vossa recompensa no céu; porque de maneira semelhante faziam os seus pais aos profetas.","24":"Mas ai de vós que sois ricos! Porque já recebestes a vossa consolação.","25":"Ai de vós que estais fartos! Porque tereis fome. Ai de vós que agora rides! Porque haveis de lamentar e chorar.","26":"Ai de vós quando todos os homens falarem bem de vós! Porque assim faziam seus pais aos falsos profetas.","27":"Mas a vós que ouvis, eu digo: Amai aos vossos inimigos, fazei bem aos que vos odeiam;","28":"abençoai os que vos amaldiçoam, e orai pelos que vos maltratam.","29":"Ao que te ferir em uma face, oferece-lhe também a outra; e ao que te tomar a capa, não o proíbade tirar-tea túnica também.","30":"Dá para cada homem que te pedir; e aquele que levar os teus bens, não lhe exijas que os devolva.","31":"E assim como quereis que os homens vos façam, fazei-lhes igualmente.","32":"Porque, se amardes aos que vos amam, qual é o vosso reconhecimento? Pois os pecadores também amam os que os amam.","33":"E se fizerdes bem aos que vos fazem bem, qual é o vosso reconhecimento? Pois os pecadores também fazem o mesmo.","34":"E se emprestardesàquelesde quem esperais receber, qual é o vosso reconhecimento? Pois os pecadores também emprestam aos pecadores, para receberem novamente outro tanto.","35":"Amai, pois, a vossos inimigos, e fazei bem, e emprestai, sem nada esperardes de volta, e será grande a vossa recompensa, e sereis filhos do Altíssimo; porque ele é bondoso para com os ingratos epara comos maus.","36":"Sede, pois, misericordiosos, assim como vosso Pai também é misericordioso.","37":"Não julgueis, e não sereis julgados; não condeneis, e não sereis condenados; perdoai, e sereis perdoados;","38":"dai, e vos será dado, boa medida, prensada, sacudida e transbordante, os homens vos darão no vosso regaço; porque com a mesma medida com que medirdes vos medirão novamente.","39":"E falou-lhes uma parábola: Pode um cego conduzir um cego? Não cairão ambos na cova?","40":"O discípulo não está acima do seu mestre; mas todo o que for perfeito será como o seu mestre.","41":"E por que tu reparas no cisco que está no olho de teu irmão, e não reparas na viga que está no teu próprio olho?","42":"Ou como podes dizer a teu irmão: Irmão, deixa-me tirar o cisco que está no teu olho, não reparando tu mesmo na viga que está no teu próprio olho? Hipócrita, tira primeiro a viga do teu próprio olho, e, então, verás claramente para tirar o cisco que está no olho de teu irmão.","43":"Porque não há árvore boa que produza mau fruto, nem árvore má que produza bom fruto.","44":"Porque toda árvore é reconhecida pelo seu próprio fruto. Porque dos espinheiros o homem não colhe figos, nem de um arbusto se colhe uvas.","45":"O homem bom, do bom tesouro do seu coração tira o que é bom, e o homem mau, do mau tesouro do seu coração tira o que é mau; porque da abundância do seu coração fala a boca.","46":"E por que me chamais, Senhor, Senhor, e não fazeis as coisas que eu digo?","47":"Todo aquele que vem a mim, e ouve as minhas palavras, e as pratica, eu vos mostrarei a quem ele é semelhante;","48":"ele é semelhante a um homem que edificou uma casa, e cavou fundo, e pôs os alicerces sobre a rocha; e, vindo a enchente, a corrente batia veementemente sobre aquela casa, e não a pôde abalar, pois esta estava fundada sobre a rocha.","49":"Mas o que ouve e não pratica é semelhante a um homem que edificou uma casa sobre a terra, sem alicerces; na qual a corrente batia veementemente, e imediatamente desabou; e foi grande a ruína daquela casa."}}