{"5":["Petição de sabedoria, Santiago não só fala sobre o conhecimento, mas sim da capacidade de tomar decisões soube em circunstâncias difíceis. Quando necessitamos sabedoria, podemos orar a Deus e O suprirá abundantemente nossas necessidades. Os cristãos não têm por que andar a provas nas trevas, com a esperança de talvez encontrar a resposta. A sabedoria de Deus está a nossa disposição para guiar nossas decisões.","Sabedoria significa discernimento prático. A sabedoria começa com respeito a Deus, conduz a uma vida reta e resulta em uma capacidade crescente para distinguir o correto do errôneo. Deus está disposto a nos dar essa sabedoria, mas não poderemos recebê-la se nossas metas estão centradas em nós mesmos em lugar de estar centradas em Deus. Para conhecer a vontade de Deus, devemos ler sua Palavra e lhe pedir que nos revele como obedecê-la, e logo estar dispostos a fazer o que O nos diga."],"6":["\"Pedir com fé, não duvidando nada\" significa não só acreditar na existência de Deus, a não ser em seu tenro cuidado. Isso inclui depender de Deus e confiar em que O ouvirá e responderá a nossas orações. Devemos pôr a um lado nossas atitudes críticas quando dirigimos ao. Deus não garante que tem que responder a nossa desconsideração ou egoísmo. Devemos ter a confiança que Deus harmonizará nossos desejos com seu propósito. Para mais a respeito deste conceito, leia-a nota em Mat 21:22.","Uma mente instável não está plenamente convencida de que o método de Deus é o melhor. Trata a Palavra de Deus como um conselho humano qualquer e fica com a opção a desobedecer. Vacila entre a lealdade a seus sentimentos subjetivos, os conceitos do mundo e os mandamentos de Deus. Se sua fé for nova, débil ou de muito esforço, recorde que você pode confiar em Deus. Logo seja leal ao. A fim de estabilizar suas flutuações e dúvidas mentais, renda-se por completo a Deus."],"9":["O cristão que não ocupa um posto importante deve estar contente porque é de grande estima ante os olhos de Deus. Esse \"irmão que é de humilde condição\" é uma pessoa sem um alto nível social nem riqueza. Freqüentemente se trata a tal pessoa com desprezo, inclusive em nossas congregações, mas Deus não o subestima."],"12":["A coroa da vida é como as grinaldas que dão aos esportistas ganhadores (veja-se 1Co 9:25). A coroa de vida não é glória e honra na terra, a não ser a recompensa de vida eterna; viver com Deus para sempre. O caminho para o círculo dos ganhadores de Deus é mediante o amor e o permanecer fiel até sob pressão."],"17":["Freqüentemente as Escrituras comparam o bom com a luz e o mau com as trevas. Outras passagens onde se apresenta a Deus como luz são: Psa 27:1; Isa 60:19-22, Joh 1:1-14."],"18":["Os cristãos do primeiro século foram a primeira geração em acreditar no Jesucristo como o Messías. Santiago os chama \"primicias de suas criaturas\". Os líderes judeus teriam estado conscientes da prática de oferendar o primeiro em maturar da semeia, antes da colheita, como um ato de adoração e também como uma bênção para o resto da colheita (veja-se Deu 26:9-11). Em 1Co 15:20, Paulo se refere a Cristo como a primicia dos que dormiram."],"19":["Quando falamos muito e ouvimos pouco, comunicamos a outros que nossas idéias são muito mais importantes que a deles. Santiago com sabedoria nos aconselha reverter esse processo. Ponha um cronômetro mental em sua conversação e controle quanto fala e também quanto ouça. Quando alguém conversa com você, percebe essa pessoa que são valiosos seus pontos de vista e seus conceitos?"],"21":["Santiago nos adverte que tiremos tudo o que anda mal em nossa vida e que recebamos \"com mansidão\" a mensagem de salvação que recebemos (\"a palavra implantada\"), porque solo ela pode nos salvar."],"25":["Parece paradoxal que uma lei possa nos dar liberdade. Mas a lei de Deus destaca nosso pecado e nos dá a oportunidade de pedir perdão a Deus (veja-se Rom 7:7-8). Os cristãos são salvos pela graça de Deus. A salvação inclui liberdade do domínio do pecado. Os crentes são livres para viver como Deus se propôs ao nos criar. Certamente, isso não significa que sejamos livres para fazer o que nos agrade (veja-se 1Pe 2:16). Agora somos livres para obedecer a Deus."],"26":["Vejam-nas notas do capítulo 3 para mais sobre como dominar a língua. Não importa quão espirituais nos sintamos, todos devemos cuidar nossa língua de uma maneira mais eficiente."],"27":["No primeiro século, os órfãos e as viúvas possuíam muito poucas fontes de apoio econômico. A menos que um familiar não estivesse disposto a cuidar deles, estavam condenados a pedir esmola, a vender-se como escravos ou a morrer de fome. Ao cuidar desses desamparados, a igreja pôs a Palavra de Deus em prática. Quando damos sem esperança de receber algo em troca, mostramos o que significa servir a outros.","Para nos manter libere da contaminação do mundo, devemos nos consagrar ao sistema ético e moral de Cristo, não ao do mundo. Não devemos nos conformar ao sistema de valores do mundo que se apóia no dinheiro, o poder e o prazer. A verdadeira fé não significa nada se estamos poluídos com ditos valores."]}