{"1":["Neste capítulo Santiago apresenta as razões contra o favoritismo e a necessidade das boas obras. Estabelece três princípios de fé: (1) Entrega-a é uma parte essencial da fé. Você não pode ser um cristão simplesmente por afirmar as doutrinas corretas ou por manifestar estar de acordo com os fatos bíblicos (2.19). Você deve entregar a mente e o coração a Cristo. (2) As boas obras são o resultado natural da verdadeira fé. Um cristão genuíno terá uma vida transformada (2.18). (3) A fé sem boas obras não faz bem a ninguém; é inútil (2.14-17). Essas declarações não contradizem os ensinos do Paulo de que a salvação é sozinho pela fé. Paulo põe ênfase no propósito da fé: brindar salvação. Santiago põe ênfase nos resultados da fé: uma vida transformada."],"5":["Quando Santiago fala sobre o pobre, refere-se a quem carece de dinheiro, e também a aqueles cujos valores simples são desprezados por muitos em nossa sociedade opulenta. Possivelmente eles prefiram servir antes que administrar, relações humanas antes que segurança econômica, paz antes que poder. Isso não significa que o pobre automaticamente irá ao céu e o rico ao inferno. Os pobres, entretanto, estão mais conscientes de seu desamparo. portanto, freqüentemente isso facilita que possam reconhecer sua necessidade de salvação. Uma das maiores barreiras para a salvação das pessoas ricas é o orgulho. Para o pobre, a amargura pode freqüentemente lhe resultar um obstáculo para aceitar a salvação."],"8":["A lei real é a lei de nosso grande rei Jesucristo, que disse: \"Que lhes amem uns aos outros, como eu lhes amei\" (Joh 15:12). Esta lei, que aparece originalmente em Lev 19:18, é o fundamento de todas as leis de como devemos nos relacionar os uns com os outros. Cristo pôs disto relevo em Mat 22:37-40, e Paulo falou a respeito em Rom 13:8 e Gal 5:14."],"10":["Os cristãos não devem usar estes versículos para justificar o pecado. Devemos nos cuidar de não dizer: \"Já que não posso guardar todas as exigências de Deus, para que vou tentar o?\". Santiago nos recorda que, se tivermos quebrantado uma só lei, somos pecadores. Não podemos decidir guardar uma parte da lei de Deus e não fazer caso do resto. Não se pode quebrantar a lei nem sequer em uma pequena parte; se se quebrantar, é necessário que Cristo pague por esse pecado. Meça-se a si mesmo, não meça a outros, segundo as normas de Deus. Peça perdão quando o necessitar, e logo renove seus esforços para pôr sua fé em prática."],"12":["Somos salvos pelo dom de Deus (graça) mediante a fé, não por guardar a lei. Mas também nos exige que obedeçamos a Cristo. O apóstolo Paulo ensinou que \"é necessário que todos compareçamos ante o tribunal de Cristo\" (2Co 5:10) a fim de ser julgados por nossa conduta. A graça de Deus não elimina nossa necessidade de lhe obedecer; outorga-lhe à obediência um novo fundamento. A lei não é mais um conjunto de regras externas a não ser \"a lei da liberdade\", a que com gozo e boa vontade podemos acatar, porque amamos a Deus e porque obra em nós o poder do Espírito Santo para cumpri-la (veja-se 1.25)."],"13":["Nossos pecados são perdoados sozinho pela misericórdia de Deus. Não podemos ganhar perdão por perdoar a outros. Mas quando resistimos a perdoar a outros depois de ter sido perdoados, demonstramos que não entendemos ou não apreciamos a misericórdia de Deus para nós (vejam-se Mat 6:14-15; Mat 18:21ss; Eph 4:31-32)."],"14":["Quando alguém afirma que tem fé, isso pode ser uma aprovação intelectual, o estar de acordo com uma série de ensinos cristãos, e portanto seria uma fé incompleta. A verdadeira fé transforma nossa conduta e nossos pensamentos. Se nossa vida não trocar, em realidade não acreditam as verdades que dizemos acreditar."],"17":["Não podemos ganhar nossa salvação pelo serviço e a obediência a Deus; mas tais atos demonstram que nossa entrega a Deus é genuína. Obras de serviço com amor não substituem à fé mas sim são uma prova de nossa fé em Cristo."],"18":["A primeira vista, este versículo parece contradizer o que diz Rom 3:28 : \"O homem é justificado pela fé sem as obras da lei\". Uma investigação profunda, entretanto, mostra que os ensinos do Santiago e Paulo não se contradizem. Enquanto que por um lado é verdade que nossas boas obras não poderão nos dar salvação, por outro lado a verdadeira fé sempre resulta em uma vida transformada e em boas obras. Paulo fala contra quem procura ser salvos pelas obras e não pela verdadeira fé. Santiago fala contra quem confunde a simples aprovação intelectual com a verdadeira fé. depois de tudo, até os demônios sabem quem é Jesucristo, mas não lhe obedecem (Rom 2:19). A verdadeira fé implica uma entrega total de seu ser a Deus."],"25":["Rahab viveu no Jericó, uma cidade que tomaram os israelitas ao entrar na terra prometida (Josué 2). Quando os espiões do Israel entraram na cidade, ela os ocultou e lhes ajudou a escapar. Como resultado, ela e sua família foram salvas quando se destruiu a cidade (Josué 2). Hb 11:31 menciona ao Rahab entre os heróis da fé."]}