{"1":["O ensino era uma profissão de grande valor e respeito na cultura judia. Muitos judeus que abraçaram o cristianismo quiseram ser professores. Santiago advertiu que, embora seja bom aspirar a ensinar, a responsabilidade é muito grande porque suas palavras e exemplo afetam a vida espiritual de outros. Se você ensinar ou dirige, de que forma está afetando seu exemplo a quem você guia?"],"6":["Santiago compara o dano que pode causar a língua com uma chama de fogo. A perversidade da língua tem sua origem no inferno mesmo. A língua inverificada pode causar um terrível dano. Satanás usa a língua para dividir às pessoas e instigar enfrentamentos. As palavras ociosas e aborrecíveis são perigosas porque pulverizam rapidamente destruição e ninguém pode deter os resultados uma vez que se pronunciaram. Devemos tomar cuidado com o que dizemos, pensando que mais tarde nos poderemos desculpar, já que o dano permanece. Algumas palavras expressas com irritação podem destruir uma relação que necessitou anos para estabelecer-se. antes de falar, recorde que os palavras são como o fogo, que não lhes pode controlar nem se pode anular o prejuízo que podem causar."],"8":["Se nenhum ser humano pode controlar a língua, para que tentá-lo? Embora não obtenhamos um controle perfeito dela, de todas maneiras podemos descobrir como reduzir o perigo que podem provocar nossas palavras. É melhor combater um fogo que ir pelos arredores prendendo outros! Recorde que não estamos nos enfrentando ao fogo da língua em nossas próprias forças. O Espírito Santo nos dará major poder para controlar e fiscalizar o que dizemos, para que quando formos ofendidos, recordemos o amor de Deus e não reajamos de um modo vingativo. Quando somos criticados, o Espírito sanará nossas feridas para que não respondamos violentamente com nossas palavras."]}