{"6":["É provável que o justo que Santiago menciona seja um operário pobre. Aos pobres que não podiam pagar as dívidas lhes jogava no cárcere ou lhes obrigava a vender todos seus bens e às vezes a vender a seus familiares como escravos. Sem nenhuma oportunidade de trabalhar a fim de pagar suas dívidas, freqüentemente os pobres morriam de inanição. Deus chamou a isso homicídio. Entesourar dinheiro, explorar aos empregados e viver com desenfreio não passará inadvertido para Deus."],"9":["Quando as coisas vão mau, tendemos a culpar a outros por nossas desditas (veja-a nota sobre Gen 3:11-13). Culpar a outros é mais fácil que aceitar nossa culpa, mas é destrutivo e pecaminoso. antes de julgar a outros por suas faltas, recorde que Cristo, o Juiz, virá a nos avaliar a cada um de nós (Mat 7:1-5; Mat 25:31-46). O não passará por cima o que culpemos a outros."],"12":["Freqüentemente uma pessoa com uma reputação de exagerada ou mentirosa não obtém que ninguém lhe cria. Os cristãos nunca devem chegar a isso. Sempre seja sincero para que outros criam um simples sim ou não. Ao evitar mentiras, meias verdades e omissões da verdade, o chegarão a conhecer como uma pessoa confiável."],"15":["\"A oração de fé\" não se refere à fé da pessoa doente a não ser à fé das pessoas que estão orando. Deus sã, a fé não, e todas as orações estão sujeitas à vontade de Deus. Mas nossas orações são parte do processo de sanidade de Deus. Essa é a razão pela que freqüentemente Deus espera nossas orações de fé antes de intervir na sanidade de uma pessoa."],"16":["Cristo tem feito possível que vamos diretamente a Deus em busca de perdão; mas o confessar nossos pecados uns aos outros ainda tem um lugar importante na vida da igreja. (1) Se tivermos pecado contra alguma pessoa, devemos lhe pedir que nos perdoe. (2) Se nosso pecado afetou à igreja, devemos confessá-lo publicamente. (3) Se necessitarmos apoio afetivo em nossa luta contra o pecado, devemos confessá-lo a quem pode nos dar esse apoio. (4) Se depois de ter confessado um pecado a Deus, ainda não sentimos seu perdão, poderíamos confessar o pecado a outro crente e ouvir de sua parte palavras que confirmem que fomos perdoados Por Deus. No reino de Cristo, cada crente é um sacerdote para outros crentes (1Pe 2:9)."],"17":["Para maiores detalhes com relação ao grande profeta Elías, leia-se 2 Rsseis 18."],"20":["O livro do Santiago põe de relevo a fé em ação. A forma correta de viver é a evidência e o resultado da fé. A igreja deve servir com compaixão, falar com amor e sinceridade, viver em obediência aos mandatos de Deus e amá-los uns aos outros. O corpo de crentes deve ser um exemplo do céu na terra, e conduzir às pessoas a Cristo mediante o amor a Deus e o amor dos uns aos outros. Se em realidade acreditam na Palavra de Deus, viveremo-la dia a dia. A Palavra de Deus não é simplesmente algo que lemos ou algo no que pensamos, a não ser algo que fazemos. Tudo o que acreditam, nossa fé e nossa confiança, deve ter pés e mãos, os nossos!"]}