{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":13,"content":{"1":"Thus saith the","2":"So I got a girdle according to the word of the","3":"And the word of the","4":"Take the girdle that thou hast got, which","5":"So I went, and hid it by Euphrates, as the","6":"And it came to pass after many days, that the","7":"Then I went to Euphrates, and digged, and took the girdle from the place where I had hid it: and, behold, the girdle was marred, it was profitable for nothing.","8":"Then the word of the","9":"Thus saith the","10":"This evil people, which refuse to hear my words, which walk in the imagination of their heart, and walk after other gods, to serve them, and to worship them, shall even be as this girdle, which is good for nothing.","11":"For as the girdle cleaveth to the loins of a man, so have I caused to cleave unto me the whole house of Israel and the whole house of Judah, saith the","12":"Therefore thou shalt speak unto them this word; Thus saith the","13":"Then shalt thou say unto them, Thus saith the","14":"And I will dash them one against another, even the fathers and the sons together, saith the","15":"Hear ye, and give ear; be not proud: for the","16":"Give glory to the","17":"But if ye will not hear it, my soul shall weep in secret places for","18":"Say unto the king and to the queen, Humble yourselves, sit down: for your principalities shall come down,","19":"The cities of the south shall be shut up, and none shall open","20":"Lift up your eyes, and behold them that come from the north: where","21":"What wilt thou say when he shall punish thee? for thou hast taught them","22":"And if thou say in thine heart, Wherefore come these things upon me? For the greatness of thine iniquity are thy skirts discovered,","23":"Can the Ethiopian change his skin, or the leopard his spots?","24":"Therefore will I scatter them as the stubble that passeth away by the wind of the wilderness.","25":"This","26":"Therefore will I discover thy skirts upon thy face, that thy shame may appear.","27":"I have seen thine adulteries, and thy neighings, the lewdness of thy whoredom,"}}