{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":17,"content":{"1":"The sin of Judah","2":"Whilst their children remember their altars and their groves by the green trees upon the high hills.","3":"O my mountain in the field, I will give thy substance","4":"And thou, even thyself, shalt discontinue from thine heritage that I gave thee; and I will cause thee to serve thine enemies in the land which thou knowest not: for ye have kindled a fire in mine anger,","5":"Thus saith the","6":"For he shall be like the heath in the desert, and shall not see when good cometh; but shall inhabit the parched places in the wilderness,","7":"Blessed","8":"For he shall be as a tree planted by the waters, and","9":"The heart","10":"I the","11":"As","12":"A glorious high throne from the beginning","13":"O","14":"Heal me, O","15":"Behold, they say unto me, Where","16":"As for me, I have not hastened from","17":"Be not a terror unto me: thou","18":"Let them be confounded that persecute me, but let not me be confounded: let them be dismayed, but let not me be dismayed: bring upon them the day of evil, and destroy them with double destruction.","19":"Thus said the","20":"And say unto them, Hear ye the word of the","21":"Thus saith the","22":"Neither carry forth a burden out of your houses on the sabbath day, neither do ye any work, but hallow ye the sabbath day, as I commanded your fathers.","23":"But they obeyed not, neither inclined their ear, but made their neck stiff, that they might not hear, nor receive instruction.","24":"And it shall come to pass, if ye diligently hearken unto me, saith the","25":"Then shall there enter into the gates of this city kings and princes sitting upon the throne of David, riding in chariots and on horses, they, and their princes, the men of Judah, and the inhabitants of Jerusalem: and this city shall remain for ever.","26":"And they shall come from the cities of Judah, and from the places about Jerusalem, and from the land of Benjamin, and from the plain, and from the mountains, and from the south, bringing burnt offerings, and sacrifices, and meat offerings, and incense, and bringing sacrifices of praise, unto the house of the","27":"But if ye will not hearken unto me to hallow the sabbath day, and not to bear a burden, even entering in at the gates of Jerusalem on the sabbath day; then will I kindle a fire in the gates thereof, and it shall devour the palaces of Jerusalem, and it shall not be quenched."}}