{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":27,"content":{"1":"In the beginning of the reign of Jehoiakim the son of Josiah king of Judah came this word unto Jeremiah from the","2":"Thus saith the","3":"And send them to the king of Edom, and to the king of Moab, and to the king of the Ammonites, and to the king of Tyrus, and to the king of Zidon, by the hand of the messengers which come to Jerusalem unto Zedekiah king of Judah;","4":"And command them to say unto their masters, Thus saith the","5":"I have made the earth, the man and the beast that","6":"And now have I given all these lands into the hand of Nebuchadnezzar the king of Babylon, my servant; and the beasts of the field have I given him also to serve him.","7":"And all nations shall serve him, and his son, and his son’s son, until the very time of his land come: and then many nations and great kings shall serve themselves of him.","8":"And it shall come to pass,","9":"Therefore hearken not ye to your prophets, nor to your diviners, nor to your dreamers, nor to your enchanters, nor to your sorcerers, which speak unto you, saying, Ye shall not serve the king of Babylon:","10":"For they prophesy a lie unto you, to remove you far from your land; and that I should drive you out, and ye should perish.","11":"But the nations that bring their neck under the yoke of the king of Babylon, and serve him, those will I let remain still in their own land, saith the","12":"I spake also to Zedekiah king of Judah according to all these words, saying, Bring your necks under the yoke of the king of Babylon, and serve him and his people, and live.","13":"Why will ye die, thou and thy people, by the sword, by the famine, and by the pestilence, as the","14":"Therefore hearken not unto the words of the prophets that speak unto you, saying, Ye shall not serve the king of Babylon: for they prophesy a lie unto you.","15":"For I have not sent them, saith the","16":"Also I spake to the priests and to all this people, saying, Thus saith the","17":"Hearken not unto them; serve the king of Babylon, and live: wherefore should this city be laid waste?","18":"But if they","19":"For thus saith the","20":"Which Nebuchadnezzar king of Babylon took not, when he carried away captive Jeconiah the son of Jehoiakim king of Judah from Jerusalem to Babylon, and all the nobles of Judah and Jerusalem;","21":"Yea, thus saith the","22":"They shall be carried to Babylon, and there shall they be until the day that I visit them, saith the"}}