{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":31,"content":{"1":"At the same time, saith the","2":"Thus saith the","3":"The","4":"Again I will build thee, and thou shalt be built, O virgin of Israel: thou shalt again be adorned with thy tabrets, and shalt go forth in the dances of them that make merry.","5":"Thou shalt yet plant vines upon the mountains of Samaria: the planters shall plant, and shall eat","6":"For there shall be a day,","7":"For thus saith the","8":"Behold, I will bring them from the north country, and gather them from the coasts of the earth,","9":"They shall come with weeping, and with supplications will I lead them: I will cause them to walk by the rivers of waters in a straight way, wherein they shall not stumble: for I am a father to Israel, and Ephraim","10":"Hear the word of the","11":"For the","12":"Therefore they shall come and sing in the height of Zion, and shall flow together to the goodness of the","13":"Then shall the virgin rejoice in the dance, both young men and old together: for I will turn their mourning into joy, and will comfort them, and make them rejoice from their sorrow.","14":"And I will satiate the soul of the priests with fatness, and my people shall be satisfied with my goodness, saith the","15":"Thus saith the","16":"Thus saith the","17":"And there is hope in thine end, saith the","18":"I have surely heard Ephraim bemoaning himself","19":"Surely after that I was turned, I repented; and after that I was instructed, I smote upon","20":"Is","21":"Set thee up waymarks, make thee high heaps: set thine heart toward the highway,","22":"How long wilt thou go about, O thou backsliding daughter? for the","23":"Thus saith the","24":"And there shall dwell in Judah itself, and in all the cities thereof together, husbandmen, and they","25":"For I have satiated the weary soul, and I have replenished every sorrowful soul.","26":"Upon this I awaked, and beheld; and my sleep was sweet unto me.","27":"Behold, the days come, saith the","28":"And it shall come to pass,","29":"In those days they shall say no more, The fathers have eaten a sour grape, and the children’s teeth are set on edge.","30":"But every one shall die for his own iniquity: every man that eateth the sour grape, his teeth shall be set on edge.","31":"Behold, the days come, saith the","32":"Not according to the covenant that I made with their fathers in the day","33":"But this","34":"And they shall teach no more every man his neighbour, and every man his brother, saying, Know the","35":"Thus saith the","36":"If those ordinances depart from before me, saith the","37":"Thus saith the","38":"Behold, the days come, saith the","39":"And the measuring line shall yet go forth over against it upon the hill Gareb, and shall compass about to Goath.","40":"And the whole valley of the dead bodies, and of the ashes, and all the fields unto the brook of Kidron, unto the corner of the horse gate toward the east,"}}