{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":33,"content":{"1":"Moreover the word of the","2":"Thus saith the","3":"Call unto me, and I will answer thee, and shew thee great and mighty things, which thou knowest not.","4":"For thus saith the","5":"They come to fight with the Chaldeans, but","6":"Behold, I will bring it health and cure, and I will cure them, and will reveal unto them the abundance of peace and truth.","7":"And I will cause the captivity of Judah and the captivity of Israel to return, and will build them, as at the first.","8":"And I will cleanse them from all their iniquity, whereby they have sinned against me; and I will pardon all their iniquities, whereby they have sinned, and whereby they have transgressed against me.","9":"And it shall be to me a name of joy, a praise and an honour before all the nations of the earth, which shall hear all the good that I do unto them: and they shall fear and tremble for all the goodness and for all the prosperity that I procure unto it.","10":"Thus saith the","11":"The voice of joy, and the voice of gladness, the voice of the bridegroom, and the voice of the bride, the voice of them that shall say, Praise the","12":"Thus saith the","13":"In the cities of the mountains, in the cities of the vale, and in the cities of the south, and in the land of Benjamin, and in the places about Jerusalem, and in the cities of Judah, shall the flocks pass again under the hands of him that telleth","14":"Behold, the days come, saith the","15":"In those days, and at that time, will I cause the Branch of righteousness to grow up unto David; and he shall execute judgment and righteousness in the land.","16":"In those days shall Judah be saved, and Jerusalem shall dwell safely: and this","17":"For thus saith the","18":"Neither shall the priests the Levites want a man before me to offer burnt offerings, and to kindle meat offerings, and to do sacrifice continually.","19":"And the word of the","20":"Thus saith the","21":"Then","22":"As the host of heaven cannot be numbered, neither the sand of the sea measured: so will I multiply the seed of David my servant, and the Levites that minister unto me.","23":"Moreover the word of the","24":"Considerest thou not what this people have spoken, saying, The two families which the","25":"Thus saith the","26":"Then will I cast away the seed of Jacob, and David my servant,"}}