{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":44,"content":{"1":"The word that came to Jeremiah concerning all the Jews which dwell in the land of Egypt, which dwell at Migdol, and at Tahpanhes, and at Noph, and in the country of Pathros, saying,","2":"Thus saith the","3":"Because of their wickedness which they have committed to provoke me to anger, in that they went to burn incense,","4":"Howbeit I sent unto you all my servants the prophets, rising early and sending","5":"But they hearkened not, nor inclined their ear to turn from their wickedness, to burn no incense unto other gods.","6":"Wherefore my fury and mine anger was poured forth, and was kindled in the cities of Judah and in the streets of Jerusalem; and they are wasted","7":"Therefore now thus saith the","8":"In that ye provoke me unto wrath with the works of your hands, burning incense unto other gods in the land of Egypt, whither ye be gone to dwell, that ye might cut yourselves off, and that ye might be a curse and a reproach among all the nations of the earth?","9":"Have ye forgotten the wickedness of your fathers, and the wickedness of the kings of Judah, and the wickedness of their wives, and your own wickedness, and the wickedness of your wives, which they have committed in the land of Judah, and in the streets of Jerusalem?","10":"They are not humbled","11":"Therefore thus saith the","12":"And I will take the remnant of Judah, that have set their faces to go into the land of Egypt to sojourn there, and they shall all be consumed,","13":"For I will punish them that dwell in the land of Egypt, as I have punished Jerusalem, by the sword, by the famine, and by the pestilence:","14":"So that none of the remnant of Judah, which are gone into the land of Egypt to sojourn there, shall escape or remain, that they should return into the land of Judah, to the which they have a desire to return to dwell there: for none shall return but such as shall escape.","15":"Then all the men which knew that their wives had burned incense unto other gods, and all the women that stood by, a great multitude, even all the people that dwelt in the land of Egypt, in Pathros, answered Jeremiah, saying,","16":"As for","17":"But we will certainly do whatsoever thing goeth forth out of our own mouth, to burn incense unto the queen of heaven, and to pour out drink offerings unto her, as we have done, we, and our fathers, our kings, and our princes, in the cities of Judah, and in the streets of Jerusalem: for","18":"But since we left off to burn incense to the queen of heaven, and to pour out drink offerings unto her, we have wanted all","19":"And when we burned incense to the queen of heaven, and poured out drink offerings unto her, did we make her cakes to worship her, and pour out drink offerings unto her, without our men?","20":"Then Jeremiah said unto all the people, to the men, and to the women, and to all the people which had given him","21":"The incense that ye burned in the cities of Judah, and in the streets of Jerusalem, ye, and your fathers, your kings, and your princes, and the people of the land, did not the","22":"So that the","23":"Because ye have burned incense, and because ye have sinned against the","24":"Moreover Jeremiah said unto all the people, and to all the women, Hear the word of the","25":"Thus saith the","26":"Therefore hear ye the word of the","27":"Behold, I will watch over them for evil, and not for good: and all the men of Judah that","28":"Yet a small number that escape the sword shall return out of the land of Egypt into the land of Judah, and all the remnant of Judah, that are gone into the land of Egypt to sojourn there, shall know whose words shall stand, mine, or theirs.","29":"And this","30":"Thus saith the"}}