{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":46,"content":{"1":"The word of the","2":"Against Egypt, against the army of Pharaoh-necho king of Egypt, which was by the river Euphrates in Carchemish, which Nebuchadrezzar king of Babylon smote in the fourth year of Jehoiakim the son of Josiah king of Judah.","3":"Order ye the buckler and shield, and draw near to battle.","4":"Harness the horses; and get up, ye horsemen, and stand forth with","5":"Wherefore have I seen them dismayed","6":"Let not the swift flee away, nor the mighty man escape; they shall stumble, and fall toward the north by the river Euphrates.","7":"Who","8":"Egypt riseth up like a flood, and","9":"Come up, ye horses; and rage, ye chariots; and let the mighty men come forth; the Ethiopians and the Libyans, that handle the shield; and the Lydians, that handle","10":"For this","11":"Go up into Gilead, and take balm, O virgin, the daughter of Egypt: in vain shalt thou use many medicines;","12":"The nations have heard of thy shame, and thy cry hath filled the land: for the mighty man hath stumbled against the mighty,","13":"The word that the","14":"Declare ye in Egypt, and publish in Migdol, and publish in Noph and in Tahpanhes: say ye, Stand fast, and prepare thee; for the sword shall devour round about thee.","15":"Why are thy valiant","16":"He made many to fall, yea, one fell upon another: and they said, Arise, and let us go again to our own people, and to the land of our nativity, from the oppressing sword.","17":"They did cry there, Pharaoh king of Egypt","18":"As","19":"O thou daughter dwelling in Egypt, furnish thyself to go into captivity: for Noph shall be waste and desolate without an inhabitant.","20":"Egypt","21":"Also her hired men","22":"The voice thereof shall go like a serpent; for they shall march with an army, and come against her with axes, as hewers of wood.","23":"They shall cut down her forest, saith the","24":"The daughter of Egypt shall be confounded; she shall be delivered into the hand of the people of the north.","25":"The","26":"And I will deliver them into the hand of those that seek their lives, and into the hand of Nebuchadrezzar king of Babylon, and into the hand of his servants: and afterward it shall be inhabited, as in the days of old, saith the","27":"But fear not thou, O my servant Jacob, and be not dismayed, O Israel: for, behold, I will save thee from afar off, and thy seed from the land of their captivity; and Jacob shall return, and be in rest and at ease, and none shall make","28":"Fear thou not, O Jacob my servant, saith the"}}