{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":49,"content":{"1":"Concerning the Ammonites, thus saith the","2":"Therefore, behold, the days come, saith the","3":"Howl, O Heshbon, for Ai is spoiled: cry, ye daughters of Rabbah, gird you with sackcloth; lament, and run to and fro by the hedges; for their king shall go into captivity,","4":"Wherefore gloriest thou in the valleys, thy flowing valley, O backsliding daughter? that trusted in her treasures,","5":"Behold, I will bring a fear upon thee, saith the Lord","6":"And afterward I will bring again the captivity of the children of Ammon, saith the","7":"Concerning Edom, thus saith the","8":"Flee ye, turn back, dwell deep, O inhabitants of Dedan; for I will bring the calamity of Esau upon him, the time","9":"If grapegatherers come to thee, would they not leave","10":"But I have made Esau bare, I have uncovered his secret places, and he shall not be able to hide himself: his seed is spoiled, and his brethren, and his neighbours, and he","11":"Leave thy fatherless children, I will preserve","12":"For thus saith the","13":"For I have sworn by myself, saith the","14":"I have heard a rumour from the","15":"For, lo, I will make thee small among the heathen,","16":"Thy terribleness hath deceived thee,","17":"Also Edom shall be a desolation: every one that goeth by it shall be astonished, and shall hiss at all the plagues thereof.","18":"As in the overthrow of Sodom and Gomorrah and the neighbour","19":"Behold, he shall come up like a lion from the swelling of Jordan against the habitation of the strong: but I will suddenly make him run away from her: and who","20":"Therefore hear the counsel of the","21":"The earth is moved at the noise of their fall, at the cry the noise thereof was heard in the Red sea.","22":"Behold, he shall come up and fly as the eagle, and spread his wings over Bozrah: and at that day shall the heart of the mighty men of Edom be as the heart of a woman in her pangs.","23":"Concerning Damascus. Hamath is confounded, and Arpad: for they have heard evil tidings: they are fainthearted;","24":"Damascus is waxed feeble,","25":"How is the city of praise not left, the city of my joy!","26":"Therefore her young men shall fall in her streets, and all the men of war shall be cut off in that day, saith the","27":"And I will kindle a fire in the wall of Damascus, and it shall consume the palaces of Ben-hadad.","28":"Concerning Kedar, and concerning the kingdoms of Hazor, which Nebuchadrezzar king of Babylon shall smite, thus saith the","29":"Their tents and their flocks shall they take away: they shall take to themselves their curtains, and all their vessels, and their camels; and they shall cry unto them, Fear","30":"Flee, get you far off, dwell deep, O ye inhabitants of Hazor, saith the","31":"Arise, get you up unto the wealthy nation, that dwelleth without care, saith the","32":"And their camels shall be a booty, and the multitude of their cattle a spoil: and I will scatter into all winds them","33":"And Hazor shall be a dwelling for dragons,","34":"The word of the","35":"Thus saith the","36":"And upon Elam will I bring the four winds from the four quarters of heaven, and will scatter them toward all those winds; and there shall be no nation whither the outcasts of Elam shall not come.","37":"For I will cause Elam to be dismayed before their enemies, and before them that seek their life: and I will bring evil upon them,","38":"And I will set my throne in Elam, and will destroy from thence the king and the princes, saith the","39":"But it shall come to pass in the latter days,"}}