{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":5,"content":{"1":"Run ye to and fro through the streets of Jerusalem, and see now, and know, and seek in the broad places thereof, if ye can find a man, if there be","2":"And though they say, The","3":"O","4":"Therefore I said, Surely these","5":"I will get me unto the great men, and will speak unto them; for they have known the way of the","6":"Wherefore a lion out of the forest shall slay them,","7":"How shall I pardon thee for this? thy children have forsaken me, and sworn by","8":"They were","9":"Shall I not visit for these","10":"Go ye up upon her walls, and destroy; but make not a full end: take away her battlements; for they","11":"For the house of Israel and the house of Judah have dealt very treacherously against me, saith the","12":"They have belied the","13":"And the prophets shall become wind, and the word","14":"Wherefore thus saith the","15":"Lo, I will bring a nation upon you from far, O house of Israel, saith the","16":"Their quiver","17":"And they shall eat up thine harvest, and thy bread,","18":"Nevertheless in those days, saith the","19":"And it shall come to pass, when ye shall say, Wherefore doeth the","20":"Declare this in the house of Jacob, and publish it in Judah, saying,","21":"Hear now this, O foolish people, and without understanding; which have eyes, and see not; which have ears, and hear not:","22":"Fear ye not me? saith the","23":"But this people hath a revolting and a rebellious heart; they are revolted and gone.","24":"Neither say they in their heart, Let us now fear the","25":"Your iniquities have turned away these","26":"For among my people are found wicked","27":"As a cage is full of birds, so","28":"They are waxen fat, they shine: yea, they overpass the deeds of the wicked: they judge not the cause, the cause of the fatherless, yet they prosper; and the right of the needy do they not judge.","29":"Shall I not visit for these","30":"A wonderful and horrible thing is committed in the land;","31":"The prophets prophesy falsely, and the priests bear rule by their means; and my people love"}}