{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":6,"content":{"1":"O ye children of Benjamin, gather yourselves to flee out of the midst of Jerusalem, and blow the trumpet in Tekoa, and set up a sign of fire in Beth-haccerem: for evil appeareth out of the north, and great destruction.","2":"I have likened the daughter of Zion to a comely and delicate","3":"The shepherds with their flocks shall come unto her; they shall pitch","4":"Prepare ye war against her; arise, and let us go up at noon. Woe unto us! for the day goeth away, for the shadows of the evening are stretched out.","5":"Arise, and let us go by night, and let us destroy her palaces.","6":"For thus hath the","7":"As a fountain casteth out her waters, so she casteth out her wickedness: violence and spoil is heard in her; before me continually","8":"Be thou instructed, O Jerusalem, lest my soul depart from thee; lest I make thee desolate, a land not inhabited.","9":"Thus saith the","10":"To whom shall I speak, and give warning, that they may hear? behold, their ear","11":"Therefore I am full of the fury of the","12":"And their houses shall be turned unto others,","13":"For from the least of them even unto the greatest of them every one","14":"They have healed also the hurt","15":"Were they ashamed when they had committed abomination? nay, they were not at all ashamed, neither could they blush: therefore they shall fall among them that fall: at the time","16":"Thus saith the","17":"Also I set watchmen over you,","18":"Therefore hear, ye nations, and know, O congregation, what","19":"Hear, O earth: behold, I will bring evil upon this people,","20":"To what purpose cometh there to me incense from Sheba, and the sweet cane from a far country? your burnt offerings","21":"Therefore thus saith the","22":"Thus saith the","23":"They shall lay hold on bow and spear; they","24":"We have heard the fame thereof: our hands wax feeble: anguish hath taken hold of us,","25":"Go not forth into the field, nor walk by the way; for the sword of the enemy","26":"O daughter of my people, gird","27":"I have set thee","28":"They","29":"The bellows are burned, the lead is consumed of the fire; the founder melteth in vain: for the wicked are not plucked away.","30":"Reprobate silver shall"}}