{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":8,"content":{"1":"At that time, saith the","2":"And they shall spread them before the sun, and the moon, and all the host of heaven, whom they have loved, and whom they have served, and after whom they have walked, and whom they have sought, and whom they have worshipped: they shall not be gathered, nor be buried; they shall be for dung upon the face of the earth.","3":"And death shall be chosen rather than life by all the residue of them that remain of this evil family, which remain in all the places whither I have driven them, saith the","4":"Moreover thou shalt say unto them, Thus saith the","5":"Why","6":"I hearkened and heard,","7":"Yea, the stork in the heaven knoweth her appointed times; and the turtle and the crane and the swallow observe the time of their coming; but my people know not the judgment of the","8":"How do ye say, We","9":"The wise","10":"Therefore will I give their wives unto others,","11":"For they have healed the hurt of the daughter of my people slightly, saying, Peace, peace; when","12":"Were they ashamed when they had committed abomination? nay, they were not at all ashamed, neither could they blush: therefore shall they fall among them that fall: in the time of their visitation they shall be cast down, saith the","13":"I will surely consume them, saith the","14":"Why do we sit still? assemble yourselves, and let us enter into the defenced cities, and let us be silent there: for the","15":"We looked for peace, but no good","16":"The snorting of his horses was heard from Dan: the whole land trembled at the sound of the neighing of his strong ones; for they are come, and have devoured the land, and all that is in it; the city, and those that dwell therein.","17":"For, behold, I will send serpents, cockatrices, among you, which","18":"When","19":"Behold the voice of the cry of the daughter of my people because of them that dwell in a far country:","20":"The harvest is past, the summer is ended, and we are not saved.","21":"For the hurt of the daughter of my people am I hurt; I am black; astonishment hath taken hold on me.","22":"Is there"}}