{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":9,"content":{"1":"Oh that my head were waters, and mine eyes a fountain of tears, that I might weep day and night for the slain of the daughter of my people!","2":"Oh that I had in the wilderness a lodging place of wayfaring men; that I might leave my people, and go from them! for they","3":"And they bend their tongues","4":"Take ye heed every one of his neighbour, and trust ye not in any brother: for every brother will utterly supplant, and every neighbour will walk with slanders.","5":"And they will deceive every one his neighbour, and will not speak the truth: they have taught their tongue to speak lies,","6":"Thine habitation","7":"Therefore thus saith the","8":"Their tongue","9":"Shall I not visit them for these","10":"For the mountains will I take up a weeping and wailing, and for the habitations of the wilderness a lamentation, because they are burned up, so that none can pass through","11":"And I will make Jerusalem heaps,","12":"Who","13":"And the","14":"But have walked after the imagination of their own heart, and after Baalim, which their fathers taught them:","15":"Therefore thus saith the","16":"I will scatter them also among the heathen, whom neither they nor their fathers have known: and I will send a sword after them, till I have consumed them.","17":"Thus saith the","18":"And let them make haste, and take up a wailing for us, that our eyes may run down with tears, and our eyelids gush out with waters.","19":"For a voice of wailing is heard out of Zion, How are we spoiled! we are greatly confounded, because we have forsaken the land, because our dwellings have cast","20":"Yet hear the word of the","21":"For death is come up into our windows,","22":"Speak, Thus saith the","23":"Thus saith the","24":"But let him that glorieth glory in this, that he understandeth and knoweth me, that I","25":"Behold, the days come, saith the","26":"Egypt, and Judah, and Edom, and the children of Ammon, and Moab, and all"}}