{"meta":{"title":"1 Timóteo","abbrev":"i-timoteo"},"chapter":3,"content":{"1":"Eis uma coisa certa: quem aspira ao episcopado, saiba que está desejando uma função sublime.","2":"Porque o bispo tem o dever de ser irrepreensível, casado uma só vez, sóbrio, prudente, regrado no seu proceder, hospitaleiro, capaz de ensinar.*","3":"Não deve ser dado a bebidas, nem violento, mas condescendente, pacífico, desinteressado;","4":"deve saber governar bem a sua casa, educar os seus filhos na obediência e na castidade.","5":"Pois quem não sabe governar a sua própria casa, como terá cuidado da Igreja de Deus?","6":"Não pode ser um recém-convertido, para não aconte­cer que, ofuscado pela vaidade, venha a cair na mesma condenação que o demônio.","7":"Importa, outrossim, que goze de boa consideração por parte dos de fora, para que não se exponha ao desprezo e caia assim nas ciladas diabólicas.","8":"Do mesmo modo, os diáconos sejam honestos, não de duas atitudes nem propensos ao excesso da bebida e ao espírito de lucro;","9":"que guardem o mistério da fé numa consciência pura.","10":"Antes de poderem exercer o seu ministério, sejam provados para que se tenha certeza de que são irrepreensíveis.","11":"As mulheres também sejam honestas, não difamadoras, mas sóbrias e fiéis em tudo.*","12":"Os diáconos não sejam casados senão uma vez, e saibam governar os filhos e a casa.","13":"E os que desempenharem bem estse ministério, alcançarão honrosa posição e grande confiança na fé, em Jesus Cristo.","14":"Estas coisas te escrevo, mas espero ir visitar-te muito em breve.","15":"Todavia, se eu tardar, quero que saibas como deves portar-te na casa de Deus, que é a Igreja de Deus vivo, coluna e sustentáculo da verdade.","16":"Sim, é tão sublime – unanimemente o proclamamos – o mistério da bondade divina: “manifestado na carne, justificado no Espírito, visto pelos anjos, anunciado aos povos, acreditado no mundo, exaltado na glória!”.*"}}