{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":1,"content":{"1":"Muitos já se lançaram à tarefa de compor a narração dos fatos que entre nós se cumpriram,","2":"de acordo com o que nos transmitiram aqueles que, desde o início, foram testemunhas oculares e ministros da Palavra.","3":"Assim, excelentíssimo Teófilo, depois de me haver informado cuidadosamente de tudo desde o princípio, resolvi escrever para ti uma exposição ordenada dos fatos,","4":"para conheceres melhor a solidez da doutrina que recebeste.","5":"No tempo de Herodes, rei da Judeia, havia um sacerdote chamado Zacarias, pertencente à classe de Abias; sua mulher era uma descendente de Aarão e chamava-se Isabel.","6":"Ambos eram justos diante de Deus e seguiam fielmente todos os mandamentos e preceitos do Senhor.","7":"Mas não tinham filhos, porque Isabel era estéril, e os dois eram de idade avançada.","8":"Ora, quando Zacarias estava exercendo as funções sacerdotais diante de Deus, ao chegar a vez de sua classe,","9":"ele foi sorteado segundo o costume dos sacerdotes, para entrar no santuário do Senhor e lá oferecer o incenso.","10":"Toda a multidão do povo estava em oração, lá fora, no momento de se oferecer o incenso.","11":"Apareceu-lhe então um anjo do Senhor, de pé, à direita do altar do incenso.","12":"Ao vê-lo, Zacarias ficou assustado e cheio de medo.","13":"Mas o anjo lhe disse: “Não tenhas medo, Zacarias, porque tua oração foi atendida: Isabel, tua esposa, vai te dar um filho, a quem darás o nome de João.","14":"Ficarás feliz e radiante, e muitos se alegrarão quando ele nascer.","15":"Porque ele será grande diante do Senhor; não tomará vinho nem qualquer bebida forte; desde o seio de sua mãe será cheio do Espírito Santo","16":"e reconduzirá muitos filhos de Israel ao Senhor, seu Deus.","17":"Caminhará diante dele com o espírito e o poder de Elias, para reconduzir o coração dos pais aos filhos e os rebeldes à sabedoria dos justos, a fim de preparar para o Senhor um povo bem disposto”.","18":"Zacarias disse ao anjo: “Como terei certeza disto? Pois sou velho e minha mulher é de idade avançada”.","19":"Respondeu-lhe o anjo: “Eu sou Gabriel. Estou sempre diante de Deus, e fui enviado para te falar e anunciar esta boa nova.","20":"Ficarás mudo e sem poder falar até o dia em que se realizarem estas coisas, já que não acreditaste em minhas palavras, que hão de cumprir-se a seu tempo”.","21":"Entretanto, o povo esperava Zacarias, estranhando sua demora no santuário.","22":"Mas quando saiu, não lhes podia falar, e compreenderam que tivera uma visão no santuário. Quanto a ele, fazia-lhes sinais, continuando mudo.","23":"Completados os dias de seu ministério, ele voltou para casa.","24":"Algum tempo depois, sua esposa Isabel concebeu e ficou escondida por cinco meses.","25":"“Assim – dizia ela – agiu o Senhor em meu favor, no tempo em que se dignou acabar com a humilhação que eu sofria entre o povo”.","26":"No sexto mês, o anjo Gabriel foi enviado por Deus a uma cidade da Galileia, chamada Nazaré,","27":"a uma virgem, noiva de um homem, de nome José, da casa de Davi; a virgem chamava-se Maria.","28":"Entrando onde ela estava, disse-lhe o anjo: “Alegra-te, ó cheia de graça, o Senhor é contigo”.","29":"Ao ouvir tais palavras, Maria ficou confusa e começou a pensar o que significaria aquela saudação.","30":"Disse-lhe o anjo: “Não tenhas medo, Maria, porque Deus se mostra bondoso para contigo.","31":"Conceberás em teu seio e darás à luz um filho e lhe porás o nome de Jesus.","32":"Ele será grande e será chamado Filho do Altíssimo. O Senhor Deus lhe dará o trono de Davi, seu pai,","33":"e ele reinará para sempre na casa de Jacó. E seu reino não terá fim”.","34":"Maria, porém, perguntou ao anjo: “Como será isto, se eu não vivo com um homem?”","35":"Respondeu-lhe o anjo: “O Espírito Santo descerá sobre ti e a força do Altíssimo te cobrirá com sua sombra. Por isso, o Santo que vai nascer será chamado Filho de Deus.","36":"Isabel, tua parenta, também ela concebeu um filho em sua velhice e está no sexto mês aquela que era chamada estéril,","37":"porque nada é impossível para Deus”.","38":"Disse então Maria: “Eis aqui a serva do Senhor, faça-se em mim segundo tua palavra”. E o anjo retirou-se de sua presença.","39":"Naqueles dias, Maria partiu em viagem, indo às pressas para a região montanhosa, para uma cidade da Judeia.","40":"Entrou na casa de Zacarias e cumprimentou Isabel.","41":"Logo que Isabel ouviu a saudação de Maria, o menino saltou em seu seio, e Isabel ficou cheia do Espírito Santo","42":"e exclamou em alta voz: “Tu és bendita entre as mulheres e bendito é o fruto de teu ventre!","43":"Como me é dado que venha a mim a mãe de meu Senhor?","44":"Pois assim que chegou a meus ouvidos a voz de tua saudação, o menino saltou de alegria em meu seio.","45":"Bem-aventurada aquela que acreditou que se cumpriria o que lhe foi dito da parte do Senhor!”","46":"Disse então Maria: “Minha alma engrandece o Senhor","47":"e meu espírito se alegra em Deus, meu Salvador,","48":"porque Ele olhou para sua humilde serva; pois daqui em diante todas as gerações proclamarão que sou feliz!","49":"Porque o Todo-Poderoso fez por mim grandes coisas e santo é seu nome.","50":"De geração em geração se estende sua misericórdia sobre aqueles que o temem.","51":"Demonstrou o poder de seu braço e dispersou os que pensam com soberba.","52":"Derrubou os poderosos de seus tronos e elevou os humildes.","53":"Enriqueceu de bens os famintos e despediu os ricos de mãos vazias.","54":"Socorreu seu servo Israel, lembrando-se de sua misericórdia,","55":"como havia prometido a nossos pais, em favor de Abraão e de seus filhos para sempre”.","56":"Maria ficou com Isabel uns três meses e depois voltou para casa.","57":"Quanto a Isabel, chegou seu tempo de dar à luz e ela teve um filho.","58":"Seus vizinhos e parentes ficaram sabendo que o Senhor lhe concedera esta grande graça e foram participar de sua alegria.","59":"Oito dias depois, vieram circuncidar o menino e queriam chamá-lo Zacarias, que era o nome do pai;","60":"mas sua mãe respondeu: “Não, ele se chamará João!”","61":"Disseram-lhe: “Mas não há ninguém em tua família com este nome!”","62":"E por meio de gestos perguntaram ao pai como queria que o chamassem.","63":"Ele pediu uma tabuinha e escreveu: “João é seu nome”. E todos ficaram admirados.","64":"Na mesma hora sua boca se abriu, a língua se soltou e ele se pôs a falar, bendizendo a Deus.","65":"Todos os seus vizinhos ficaram cheios de temor, e por toda a montanha da Judeia se contavam todos esses fatos.","66":"Todos os que ouviam isso, guardavam tudo no coração, perguntando: “Que virá a ser este menino?” De fato, a mão do Senhor estava com ele.","67":"Então seu pai Zacarias, cheio do Espírito Santo, começou a profetizar, dizendo:","68":"“Bendito seja o Senhor, Deus de Israel, porque visitou e libertou seu povo,","69":"e fez surgir para nós um Salvador poderoso na casa de Davi, seu servo,","70":"conforme tinha anunciado pela boca de seus santos, os antigos profetas,","71":"para nos salvar de nossos inimigos e de todos os que nos odeiam.","72":"Mostra assim misericórdia a nossos pais e lembra-se de sua santa aliança,","73":"do juramento que fez a Abraão, nosso pai,","74":"de nos conceder que, sem temor e livres de nossos inimigos,","75":"o sirvamos em santidade e justiça, diante dele, por toda a nossa vida.","76":"E tu, menino, serás chamado profeta do Altíssimo, porque irás à frente do Senhor para preparar seus caminhos,","77":"para revelar a seu povo a salvação, pela remissão dos pecados;","78":"graças à terna misericórdia de nosso Deus, com a qual nos visitará, como sol que vem do alto,","79":"para iluminar os que jazem nas trevas e na sombra da morte, a fim de guiar nossos passos no caminho da paz”.","80":"Entretanto o menino crescia, e se fortalecia seu espírito. E morou no deserto até o dia em que devia manifestar-se a Israel."},"titles":{"5":"Anúncio do nascimento de João Batista.","26":"Anúncio do nascimento de Jesus.","39":"Maria visita Isabel.","46":"O Magnificat.","57":"Nascimento de João Batista.","67":"O Benedictus."}}