{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":10,"content":{"1":"Depois disso, o Senhor designou outros setenta e dois discípulos e mandou-os, dois a dois, a sua frente, a todas as cidades e lugares aonde ele pensava ir. ","2":"Dizia-lhes: “A messe é grande, mas os operários são poucos; por isso, rogai ao Senhor da messe que mande mais operários para sua messe. ","3":"Ide! Eu vos envio como cordeiros no meio de lobos. ","4":"Não leveis bolsa, nem sacola, nem sandálias; e não saudeis ninguém pelo caminho. ","5":"Em toda casa em que entrardes, dizei primeiro: ‘Paz a esta casa!’","6":"E se lá houver quem ame a paz, vossa paz ficará com ele; do contrário, ela voltará a vós. ","7":"Ficai nesta mesma casa, comendo e bebendo do que lá houver, pois o operário merece seu salário. Não fiqueis andando de uma casa para outra. ","8":"Em toda cidade em que entrardes e fordes bem recebidos, comei o que vos for servido,","9":"curai os doentes que lá houver e dizei-lhes: ‘Chegou para vós o Reino de Deus’. ","10":"Mas em qualquer cidade em que entrardes e não vos acolherem, saí pelas praças e dizei: ","11":"‘Até a poeira de vossa cidade que nos ficou nos pés sacudimos contra vós. Mas ficai sabendo que o Reino de Deus chegou’. ","12":"Eu vos afirmo que, naquele dia, haverá menos rigor para Sodoma do que para tal cidade”.","13":"“Ai de ti, Corozaim! Ai de ti, Betsaida! Porque se os milagres realizados em vosso meio tivessem sido feitos em Tiro e Sidônia, há muito tempo se teriam convertido, vestidas de luto e sentadas sobre cinza! ","14":"Assim, no juízo, haverá menos rigor para Tiro e Sidônia do que para vós! ","15":"E tu, Cafarnaum, pensas que serás elevada até o céu? Serás rebaixada até o inferno! ","16":"Quem vos ouve a mim ouve, quem vos rejeita a mim rejeita, e quem me rejeita rejeita Aquele que me enviou”.","17":"Os setenta e dois voltaram contentes, dizendo: “Senhor, até os demônios se submetem a nós em teu nome!” ","18":"Respondeu-lhes Jesus: “Eu via Satanás caindo do céu como um raio. ","19":"Eu vos dei o poder de pisar em serpentes, escorpiões e em toda a força do Inimigo, e nada vos fará mal. ","20":"Mas ficai alegres, não tanto porque os espíritos se vos submetem, e sim porque vossos nomes estão escritos no céu”.","21":"Naquele momento, exultou Jesus de alegria no Espírito Santo e disse: “Eu vos bendigo, ó Pai, Senhor do céu e da terra, porque estas coisas que escondestes aos sábios e entendidos, vós as revelastes à gente simples. Sim, Pai, porque assim foi de vosso agrado. ","22":"O Pai me entregou todas as coisas, e ninguém conhece quem é o Filho senão o Pai, nem quem é o Pai, senão o Filho e aquele a quem o Filho o quiser revelar”.","23":"Voltando-se para os discípulos, disse-lhes em particular: “Felizes os olhos que veem o que vós vedes! ","24":"Pois eu vos digo que muitos profetas e reis quiseram ver o que vós vedes e não o viram; quiseram ouvir o que vós ouvis e não o ouviram!”","25":"Levantou-se um doutor da lei e perguntou a Jesus, para pô-lo à prova: “Mestre, que devo fazer para herdar a vida eterna?” ","26":"Jesus disse-lhe: “Que está escrito na Lei? Como é que lês?” ","27":"O outro respondeu: ‘Amarás o Senhor, teu Deus, de todo o teu coração, de toda a tua alma, com todas as tuas forças e com toda a tua mente; e teu próximo como a ti mesmo’","28":"Jesus lhe disse: “Respondeste bem. Faze isto e terás a vida!” ","29":"Mas este, querendo justificar-se, perguntou a Jesus: “E quem é meu próximo?”","30":"Retomando a palavra, disse Jesus: “Um homem descia de Jerusalém a Jericó e caiu nas mãos de assaltantes, que roubaram tudo o que tinha, agrediram-no a pauladas e fugiram, deixando-o quase morto. ","31":"Por acaso descia um sacerdote por aquele caminho: viu-o e seguiu adiante. ","32":"De igual modo um levita, chegando àquele lugar, ao vê-lo, seguiu em frente. ","33":"Um samaritano, porém, que ia de viagem, chegou perto dele e, ao vê-lo, teve compaixão. ","34":"Aproximou-se dele e fez curativos em suas feridas, derramando óleo e vinho; depois montou-o em seu próprio animal, levou-o a uma pensão e cuidou dele. ","35":"No dia seguinte, tirou duas moedas e, entregando-as ao hospedeiro, disse-lhe: ‘Cuida dele, e o que gastares a mais, na volta eu o pagarei’. ","36":"Qual dos três, em tua opinião, comportou-se como próximo do homem que caiu nas mãos dos assaltantes?” ","37":"Ele respondeu: “Aquele que o tratou com bondade”. Então Jesus lhe disse: “Vai e faze o mesmo!”","38":"Aconteceu que, durante a viagem, Jesus entrou num povoado. Uma mulher, de nome Marta, hospedou-o em sua casa. ","39":"Ela tinha uma irmã chamada Maria que, sentada aos pés do Senhor, escutava sua palavra. ","40":"Marta, absorvida pelo muito serviço, aproximou-se e disse: “Senhor, não te importas que minha irmã me deixe sozinha no serviço? Dize-lhe que me ajude”. ","41":"Em resposta, o Senhor lhe disse: “Marta, Marta, andas ansiosa e preocupada com muitas coisas; ","42":"todavia, uma só coisa é necessária. Pois Maria escolheu a melhor parte, e esta não lhe será tirada”."},"titles":{"13":" As cidades impenitentes. ","17":"Grandeza dos discípulos. ","21":"O Pai se revela aos simples. ","23":"Os tempos messiânicos. ","25":"O maior mandamento. ","30":"O bom samaritano. ","38":"Marta e Maria. "}}