{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":11,"content":{"1":"Jesus estava rezando em certo lugar. Quando terminou, disse-lhe um de seus discípulos: “Senhor, ensina-nos a rezar, como João ensinou a seus discípulos”. E ele lhes falou: ","2":"“Quando rezardes, dizei: ‘Pai, santificado seja vosso nome; venha vosso Reino. ","3":"Dai-nos cada dia nosso pão cotidiano. ","4":"E perdoai-nos nossos pecados, porque também nós perdoamos a todo nosso devedor. E não nos deixeis cair em tentação’”.","5":"E disse-lhes: “Se alguém de vós tiver um amigo e for procurá-lo à meia-noite para dizer-lhe: ‘Amigo, empresta-me três pães, ","6":"porque um amigo meu chegou de viagem e não tenho nada para lhe oferecer’; ","7":"e se lá de dentro o amigo responder: ‘Não me incomodes, a porta já está trancada, eu e meus filhos já estamos deitados, não posso levantar-me para te dar os pães’; ","8":"eu vos digo, mesmo que não se levante para dar-lhe os pães por ser seu amigo, ele acabará  levantando-se por causa de sua importunação para dar-lhe tudo o que precisa. ","9":"Pois bem, eu vos digo: Pedi e vos será dado; buscai e achareis; batei e vos será aberto. ","10":"Pois todo aquele que pede recebe; quem procura encontra; e ao que bate se abre. ","11":"Qual é o pai entre vós que, se o filho pedir um peixe, lhe dará uma cobra em lugar do peixe? ","12":"Ou, se pedir um ovo, lhe dará um escorpião? ","13":"Se, pois, vós, que sois maus, sabeis dar coisas boas a vossos filhos, quanto mais o Pai do céu dará o Espírito Santo aos que lho pedirem!”","14":"Jesus estava expulsando um demônio que era mudo. Quando o demônio saiu, o mudo começou a falar, e as multidões ficaram maravilhadas. ","15":"Mas alguns deles disseram: “É pelo poder de Belzebu, chefe dos demônios, que ele expulsa os demônios”. ","16":"Outros, para submetê-lo à prova, pediam-lhe um sinal do céu. ","17":"Mas Jesus, conhecendo seus pensamentos, disse-lhes: “Todo reino dividido contra si mesmo está arruinado, e uma casa dividida contra si mesma cairá. ","18":"Se, pois, também Satanás está dividido contra si mesmo, como poderá ficar de pé o seu reino? Pois estais dizendo que é pelo poder de Belzebu que eu expulso os demônios... ","19":"Ora, se eu expulso os demônios pelo poder de Belzebu, pelo poder de quem vossos filhos os expulsam? Por isso, eles é que serão vossos juízes. ","20":"Mas se é pelo dedo de Deus que eu expulso os demônios, então chegou para vós o Reino de Deus. ","21":"Quando um homem forte e bem armado guarda seu palácio, seus bens estão em segurança.","22":"Mas se surgir outro mais forte e o subjugar, toma-lhe as armas em que confiava e reparte seus despojos. ","23":"Quem não está comigo está contra mim; e quem não ajunta comigo espalha. ","24":"Quando o espírito imundo sai de uma pessoa, vagueia por lugares áridos, procurando descanso. Não o encontrando, diz: ‘Voltarei para minha casa donde saí’. ","25":"E, ao voltar, encontra-a varrida e enfeitada. ","26":"Vai então buscar outros sete espíritos, piores do que ele; e eles voltam e nela se instalam. E a última condição daquela pessoa fica pior que antes”.","27":"Quando assim falava, uma mulher levantou a voz do meio da multidão e lhe disse: “Feliz o ventre que te trouxe e os seios que te amamentaram!” ","28":"Mas ele respondeu: “Felizes, antes, os que ouvem a palavra de Deus e a observam!”","29":"Crescendo a multidão, Jesus começou a dizer: “Esta geração é uma geração perversa; está pedindo um sinal, mas não lhe será dado sinal, a não ser o de Jonas. ","30":"Pois, assim como Jonas foi um sinal para os ninivitas, assim o Filho do homem o será para esta geração. ","31":"No dia do juízo, a rainha do Sul vai levantar-se com os homens desta geração e os condenará; porque ela veio das extremidades da terra para ouvir a sabedoria de Salomão; e aqui está alguém maior que Salomão! ","32":"No dia do juízo, os habitantes de Nínive vão levantar-se com esta geração e a condenarão, porque se converteram ouvindo a pregação de Jonas; e aqui está alguém maior que Jonas!”","33":"“Ao acender uma lâmpada, ninguém a coloca num lugar escondido ou sob uma vasilha; ao contrário, a lâmpada é posta no candeeiro, para verem a luz os que entram. ","34":"A lâmpada do corpo é teu olho. Se teu olho for sadio, todo o teu corpo fica iluminado; mas se ele estiver doente, teu corpo também fica nas trevas. ","35":"Cuidado, pois, para que a luz que há em ti não seja trevas! ","36":"Se, pois, todo o teu corpo for luminoso, sem nenhuma parte de trevas, todo ele será luminoso, como quando a lâmpada te ilumina com seu esplendor”.","37":"Enquanto falava, um fariseu o convidou para jantar em sua casa. Jesus entrou e pôs-se à mesa. ","38":"O fariseu ficou admirado ao ver que ele não fizera as abluções antes da refeição. ","39":"Mas o Senhor lhe disse: “Vós, fariseus, limpais a parte externa do copo e do prato, mas por dentro estais cheios de roubo e de maldade! ","40":"Insensatos! Aquele que fez o exterior não fez também o interior? ","41":"Dai, antes, em esmola o que tendes, e todas as coisas vos serão puras!","42":"Mas ai de vós, fariseus, que pagais o dízimo da hortelã, da arruda e de todas as hortaliças, mas deixais de lado a justiça e o amor a Deus! Era preciso fazer estas coisas, sem omitir aquelas. ","43":"Ai de vós, fariseus, que gostais de ocupar os primeiros lugares nas sinagogas e as saudações nas praças públicas! ","44":"Ai de vós, porque sois como sepulcros que não se notam e sobre os quais a gente pisa sem saber!” ","45":"Um dos doutores da lei tomou então a palavra e lhe disse: “Mestre, falando assim, tu nos ofendes a nós também”. ","46":"Respondeu Jesus: “Ai de vós também, doutores da lei, porque estais impondo às pessoas fardos impossíveis de carregar, ao passo que vós mesmos nem com um dos dedos os tocais! ","47":"Ai de vós, porque construís túmulos para os profetas, que foram mortos por vossos pais! ","48":"Assim sois testemunhas e aprovais as obras de vossos pais: eles os mataram e vós lhes edificais os sepulcros! ","49":"Por isso, disse também a Sabedoria de Deus: ‘Eu lhes enviarei profetas e apóstolos: a uns matarão, a outros perseguirão’, ","50":"para que a esta geração se peça conta do sangue de todos os profetas, que foi derramado desde a criação do mundo, ","51":"desde o sangue de Abel até o de Zacarias, que foi assassinado entre o altar e o santuário! Sim, eu vos digo, serão pedidas contas a esta geração! ","52":"Ai de vós, doutores da lei, porque tirastes a chave da ciência: vós mesmos não entrastes e impedistes os que queriam entrar!” ","53":"Quando Jesus saiu, os escribas e fariseus começaram a persegui-lo duramente e a importuná-lo com inúmeras perguntas","54":"armando-lhe ciladas para surpreendê-lo em alguma palavra sua."},"titles":{"5":"Confiança na oração. ","14":"A cura do possesso mudo. ","27":"Felicidade do discípulo. ","29":"O sinal de Jonas. ","33":"Valor do testemunho. ","37":"Pureza externa e interna. ","42":"Hipocrisia dos fariseus. "}}