{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":12,"content":{"1":"Entretanto, as multidões iam ajuntando-se aos milhares, a ponto de pisarem uns nos outros; e Jesus começou a dizer, antes de tudo, a seus discípulos: “Tomai cuidado com o fermento dos fariseus, que é a hipocrisia.","2":"Não há nada oculto que não seja descoberto; nada de secreto que não venha a ser conhecido.","3":"Por isso, tudo o que tiverdes falado no escuro será ouvido em plena luz; e o que tiverdes falado ao pé do ouvido, no interior da casa, vai ser proclamado sobre os telhados.","4":"Eu vos digo, meus amigos: não tenhais medo daqueles que matam o corpo e depois disso nada mais podem fazer.","5":"Vou mostrar-vos a quem deveis temer: temei Aquele que, depois de matar, tem o poder de lançar na geena. Sim, eu vos digo, a esse deveis temer.","6":"Não se vendem cinco pardais por dois asses? No entanto, de nenhum deles Deus se esquece.","7":"Mais que isso: até os cabelos de vossas cabeças estão todos contados. Portanto, não tenhais medo: vós valeis mais do que muitos pardais.","8":"Eu vos digo: todo aquele que se declarar a meu favor diante dos homens, também o Filho do homem vai declarar-se a seu favor diante dos anjos de Deus;","9":"mas o que me renegar diante dos homens será renegado diante dos anjos de Deus.","10":"Quem falar contra o Filho do homem alcançará perdão; mas quem blasfemar contra o Espírito Santo não terá perdão.","11":"Quando vos levarem às sinagogas, à presença dos magistrados e das autoridades, não fiqueis aflitos, imaginando como vos defendereis ou o que direis;","12":"porque o Espírito Santo vos ensinará naquela hora o que será preciso dizer”.","13":"Alguém do meio da multidão disse a Jesus: “Mestre, dize a meu irmão que reparta comigo a herança”.","14":"“Homem – respondeu-lhe Jesus – quem me constituiu para ser vosso juiz ou mediador sobre vossos bens?”","15":"Em seguida, disse-lhes: “Cuidado! Fugi de toda avareza, porque, mesmo possuindo uma grande fortuna, a vida da pessoa não depende de suas riquezas”.","16":"Contou-lhes, então, esta parábola: “Havia um homem rico, cujas terras produziram grande colheita.","17":"Ele ficou pensando: ‘Que vou fazer? Não tenho onde guardar minha colheita’.","18":"Então disse: ‘Farei assim: vou demolir meus celeiros e construir outros maiores. Neles guardarei todo o meu trigo e meus bens,","19":"e direi a mim mesmo: Tu tens uma grande quantidade de bens em depósito para muitos anos. Descansa, come, bebe, comemora!’","20":"Mas Deus lhe disse: ‘Louco, nesta mesma noite tua vida vai ser requisitada! E para quem vai ficar o que ajuntaste?’","21":"Assim é aquele que ajunta tesouros para si e não é rico diante de Deus”.","22":"Disse depois a seus discípulos: “Por isso vos digo: não vos preocupeis por vossa vida, com o que comereis, nem por vosso corpo, com o que vestireis.","23":"Pois a vida vale mais que o alimento, e o corpo mais que as roupas.","24":"Observai os corvos: não semeiam nem colhem, não têm celeiro nem despensa; e, no entanto, Deus os alimenta. Quanto mais valeis do que as aves!","25":"Quem de vós consegue, com suas preocupações, acrescentar um côvado ao curso de sua vida?","26":"Se, portanto, não podeis fazer nem as mínimas coisas, por que estais preocupados com as outras?","27":"Observai os lírios: como crescem! Não trabalham nem fiam. Ora, eu vos digo, nem Salomão, no auge de sua glória, vestiu-se como um deles.","28":"Se, pois, Deus veste assim a erva, que hoje está no campo e amanhã é lançada ao fogo, quanto mais fará por vós, gente pobre de fé?","29":"Vós também, não fiqueis procurando o que haveis de comer ou beber, nem fiqueis ansiosos.","30":"Porque os pagãos do mundo é que vivem preocupados com tudo isso; mas vosso Pai sabe que precisais disso.","31":"Buscai primeiro seu reino, e estas coisas vos serão dadas por acréscimo.","32":"Não tenhais medo, pequeno rebanho, porque foi do agrado de vosso Pai dar-vos o Reino.","33":"Vendei vossos bens e dai o dinheiro em esmola. Fazei para vós bolsas que não se gastam, um tesouro que não se esgota nos céus, aonde o ladrão não chega nem a traça corrói.","34":"Porque onde estiver vosso tesouro, aí estará também vosso coração”.","35":"“Estejam cingidos vossos rins e acesas vossas lâmpadas.","36":"Sede como homens que esperam o patrão que está para voltar das núpcias, para lhe abrir logo que ele chegar e bater.","37":"Felizes os servos que o patrão, ao chegar, encontrar vigilantes! Na verdade vos digo: o patrão colocará o avental, fará com que tomem lugar à mesa e aproximando-se os servirá.","38":"Se ele chegar na segunda ou na terceira vigília, e os encontrar assim, felizes deles!","39":"Compreendei bem isto: se o dono da casa soubesse em que hora viria o ladrão, não o deixaria arrombar sua casa.","40":"Vós também, ficai preparados, porque na hora que não pensais, o Filho do homem virá!”","41":"Disse então Pedro: “Senhor, é para nós que contas esta parábola, ou para todos?”","42":"Respondeu-lhe o Senhor: “Quem é, pois, o administrador fiel e prudente, que o patrão porá à frente de seus criados, para lhes dar o alimento no tempo devido?","43":"Feliz daquele servo que, ao chegar, o patrão encontrar agindo assim!","44":"Na verdade vos digo: vai dar-lhe poder sobre todos os seus bens.","45":"Mas se aquele servo ficar pensando: ‘Meu patrão está demorando a chegar’, e começar a espancar criados e criadas, a comer, beber e embriagar-se,","46":"virá o patrão desse servo no dia que não espera e na hora que não sabe; vai dar-lhe um tremendo castigo e lhe dará o destino dos infiéis.","47":"O empregado que, conhecendo a vontade do patrão, nada preparou e não lhe obedeceu, receberá grande número de açoites.","48":"Aquele que, sem conhecer a vontade do patrão, fizer o que mereça castigo, receberá um pequeno número. Àquele a quem muito se deu, muito será pedido, e daquele a quem muito se entregou, mais se exigirá.","49":"Eu vim lançar um fogo sobre a terra, e como gostaria que já estivesse aceso!","50":"Devo receber um batismo, e qual não é minha angústia até que seja consumado!","51":"Pensais, acaso, que vim trazer paz à terra? Não, eu vos digo, mas a divisão.","52":"Porque de agora em diante, numa casa de cinco pessoas haverá divisão: três contra duas e duas contra três.","53":"Dividir-se-ão: pai contra filho e filho contra pai; mãe contra filha e filha contra mãe; sogra contra nora e nora contra sogra”.","54":"E dizia às multidões: “Quando vedes uma nuvem levantar-se no poente, logo dizeis: ‘Vem chuva’, e assim acontece.","55":"E quando vedes soprar o vento sul, dizeis: ‘Vai fazer calor’, e tal acontece.","56":"Hipócritas! sabeis decifrar o aspecto da terra e do céu, e como então não sabeis discernir o tempo presente?”","57":"“Mas por que, por vós mesmos, não julgais o que é justo?","58":"Assim, quando vais com teu adversário à presença do magistrado, esforça-te para entrar em acordo com ele pelo caminho, para que não te arraste ao juiz, e o juiz te entregue ao carcereiro, e o carcereiro te ponha na prisão.","59":"Eu te digo: de lá não sairás até pagares o último centavo”."},"titles":{"13":"Perigo da avareza.","22":"A Providência divina.","35":"A vigilância.","41":"O empregado fiel.","49":"Jesus, sinal de contradição.","54":"Saber entender o tempo.","57":"Reconciliação."}}