{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":13,"content":{"1":"Naquela hora chegaram algumas pessoas que comunicaram a Jesus o que havia acontecido com os galileus, cujo sangue Pilatos misturara com o das vítimas que ofereciam.","2":"Em resposta, disse-lhes Jesus: “Pensais que estes galileus, por terem sofrido isto, eram mais pecadores do que todos os outros galileus?","3":"Eu vos digo que não; mas se não vos converterdes, perecereis todos igualmente.","4":"Ou aqueles dezoito homens, sobre os quais caiu a torre de Siloé e os matou, pensais que eram mais culpados que todos os outros habitantes de Jerusalém?","5":"Eu vos digo que não; mas se não vos converterdes, perecereis todos do mesmo modo”.","6":"E disse esta parábola: “Um homem tinha uma figueira plantada em sua vinha. Veio procurar frutos nela e não encontrou.","7":"Disse então ao vinhateiro: ‘Faz três anos que venho procurar frutos nesta figueira e não encontro. Corta-a, portanto. Por que ocupa a terra inutilmente?’","8":"Respondeu o outro: ‘Senhor, deixa-a mais este ano; cavarei em redor dela e colocarei adubo.","9":"Talvez dê fruto no futuro. Se não, manda cortá-la’”.","10":"Num sábado, Jesus estava ensinando numa das sinagogas.","11":"Achava-se lá uma mulher que havia dezoito anos que tinha um espírito que a tornava enferma: andava curvada e não podia de modo algum endireitar-se.","12":"Vendo-a, Jesus chamou-a e disse-lhe: “Mulher, estás livre de tua enfermidade”.","13":"Impôs-lhe as mãos, e no mesmo instante ela se endireitou e começou a dar glória a Deus.","14":"Mas o chefe da sinagoga, indignado porque Jesus tinha curado no sábado, tomou a palavra e disse à multidão: “Há seis dias para se trabalhar; vinde, pois, nesses dias para serdes curados, e não no sábado”.","15":"“Hipócritas, – respondeu o Senhor – cada um de vós não solta da estrebaria seu boi ou seu jumento para levá-los a beber no sábado?","16":"E esta filha de Abraão, que Satanás mantinha prisioneira por dezoito anos, não deveria ser libertada desta prisão no dia de sábado?”","17":"Enquanto dizia isto, todos os seus adversários ficaram envergonhados, ao passo que a multidão inteira se alegrava com as maravilhas por ele realizadas.","18":"Dizia Jesus: “A que se assemelha o Reino de Deus? Com que poderei compará-lo?","19":"É semelhante a uma semente de mostarda que um homem pegou e lançou em sua horta. Ela cresceu e se tornou uma árvore, em cujos ramos as aves do céu vieram fazer ninhos”.","20":"Disse ainda: “Com que hei de comparar o Reino de Deus?","21":"É semelhante ao fermento que uma mulher pega e mistura em três medidas de farinha, até que tudo fique fermentado”.","22":"Ia Jesus por cidades e aldeias, ensinando e caminhando em direção a Jerusalém.","23":"Perguntou-lhe alguém: “Senhor, são poucos os que se salvam?”","24":"Ele respondeu: “Esforçai-vos por entrar pela porta estreita, porque eu vos digo que muitos procurarão entrar e não vão conseguir.","25":"Depois que o dono da casa se tiver levantado para fechar a porta, e que vós, lá fora, começardes a bater, suplicando: ‘Senhor, abre-nos a porta’, ele responderá: ‘Não sei de onde sois’.","26":"Então começareis a dizer: ‘Nós comemos e bebemos junto contigo e ensinaste em nossas praças’.","27":"Mas ele vos responderá: ‘Não sei de onde sois; afastai-vos de mim vós todos que praticais a iniquidade!’","28":"Então chorareis, rangendo os dentes, quando virdes Abraão, Isaac, Jacó e todos os profetas no Reino de Deus, e vós, tocados para fora.","29":"Virão pessoas do oriente e do ocidente, do norte e do sul, para tomar parte no banquete do Reino de Deus.","30":"Há últimos que serão os primeiros, e primeiros que serão os últimos”.","31":"Naquela hora chegaram alguns fariseus dizendo-lhe: “Sai e vai embora daqui, porque Herodes quer matar-te”.","32":"Respondeu-lhes: “Ide dizer àquela raposa: Eu expulso demônios e realizo curas hoje e amanhã; e no terceiro dia sou consumado.","33":"Devo, porém, continuar meu caminho hoje, amanhã e no dia seguinte, porque não convém que um profeta morra fora de Jerusalém”.","34":"“Jerusalém, Jerusalém, que matas os profetas e apedrejas aqueles que Deus te envia! Quantas vezes eu quis reunir teus filhos, como a galinha recolhe a ninhada debaixo das asas, mas não o quiseste!","35":"Vossa casa ficará abandonada. Eu vos digo: não me vereis mais até que digais: Bendito o que vem em nome do Senhor!”"},"titles":{"10":"Cura de uma mulher no sábado.","18":"A semente de mostarda.","20":"O fermento na massa.","22":"A porta é estreita.","31":"Herodes ameaça Jesus.","34":"Castigo de Jerusalém."}}