{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":14,"content":{"1":"Num sábado, Jesus entrou na casa de um dos chefes dos fariseus para tomar a refeição, e puseram-se a observá-lo.","2":"À frente dele estava um homem hidrópico.","3":"Tomando a palavra, Jesus disse aos doutores da lei e aos fariseus: “É permitido ou não curar no sábado?”","4":"Mas eles ficaram calados. Então Jesus tomou o homem pela mão, curou-o e despediu-o.","5":"Depois lhes disse: “Qual de vós, se seu carneiro ou seu boi caísse num poço, não o retiraria logo, mesmo sendo sábado?”","6":"E a isso nada puderam responder.","7":"Percebendo como os convidados estavam escolhendo os primeiros lugares à mesa, contou-lhes esta parábola:","8":"“Quando fores convidado por alguém para uma festa de casamento, não procures sentar-te no primeiro lugar da mesa, porque pode ser que tenha sido convidado por ele alguém mais importante que tu;","9":"e, chegando aquele que te convidou a ti e a ele, venha dizer-te: ‘Cede-lhe o lugar’. E tu, cheio de vergonha, terias de ir sentar-te no último lugar.","10":"Ao contrário, quando fores convidado, senta-te no último lugar e, assim, aquele que te convidou te dirá ao chegar: ‘Meu amigo, senta-te mais para cima!’ E isso será honroso para ti diante de todos os convidados,","11":"porque todo aquele que se eleva será rebaixado, e o que se rebaixa será elevado”.","12":"Depois, Jesus disse ao homem que o convidara: “Quando deres um almoço ou um jantar, não convides os amigos, os irmãos, os parentes, nem os vizinhos ricos, para não acontecer que por sua vez eles te convidem e sejas recompensado.","13":"Mas, quando deres um banquete, convida os pobres, os aleijados, os coxos, os cegos;","14":"e serás feliz, porque eles não têm com que te retribuir, e receberás a recompensa na ressurreição dos justos”.","15":"Ao ouvir isto, disse-lhe um dos convivas: Feliz daquele que participar do banquete do Reino de Deus!’","16":"Jesus disse-lhe: “Um homem preparou um grande banquete para o qual convidou muita gente.","17":"Na hora marcada, enviou seu servo para dizer aos convidados: ‘Vinde, já está pronto!’","18":"Mas todos, um após outro, começaram a se desculpar. O primeiro disse: ‘Comprei um terreno e preciso ir vê-lo; peço que me desculpes’.","19":"Outro disse: ‘Comprei cinco juntas de bois e vou experimentá-las; peço que me desculpes’.","20":"Um outro disse: ‘Eu me casei e por isso não posso ir’.","21":"Voltando, o servo relatou isto ao patrão. Indignado, o dono da casa disse então a seu servo: ‘Sai depressa às praças e ruas da cidade e traze aqui os pobres, os aleijados, os cegos e os coxos’.","22":"’Senhor – disse-lhe o servo – tua ordem foi executada e ainda há lugar’.","23":"Então disse o patrão ao servo: ‘Sai pelos caminhos e atalhos e força-os a entrar, a fim de que se encha minha casa.","24":"Porque, eu vos declaro, nenhum dos que foram convidados provará de meu banquete’”.","25":"Caminhavam com Jesus numerosas multidões. Voltando-se para elas, disse:","26":"“Aquele que vem a mim e não tem maior amor a mim do que a seu pai, sua mãe, sua mulher, seus filhos, seus irmãos, suas irmãs e até a sua própria vida não pode ser meu discípulo.","27":"Aquele que não carrega sua cruz e não me segue não pode ser meu discípulo.","28":"Quem de vós, com efeito, querendo construir uma torre, não se senta primeiro para calcular os gastos e ver se tem o suficiente para concluir a obra?","29":"Para não suceder que, colocados os alicerces e não podendo terminá-la, todos os que o virem comecem a zombar dele, dizendo:","30":"‘Vede o homem que começou a construir e não conseguiu terminar!’","31":"E qual é o rei que, partindo para a guerra contra outro rei, não se senta para examinar se com dez mil homens pode enfrentar aquele que vem contra ele com vinte mil?","32":"Se não, envia mensageiros para negociar a paz, enquanto o outro ainda está longe.","33":"Assim pois, aquele dentre vós que não renunciar a todos os seus bens não pode ser meu discípulo.","34":"O sal é uma boa coisa. Mas, se perder seu sabor, com que se há de restituir-lhe o sabor? Ele não prestará nem para a terra, nem para adubo:","35":"será jogado fora! Ouça quem for capaz!”"},"titles":{"7":"Humildade à mesa.","12":"Não buscar recompensa.","15":"Parábola do banquete.","25":"Condições para seguir Jesus."}}