{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":16,"content":{"1":"Dizia também aos discípulos: “Havia um homem rico que tinha um administrador. Este foi acusado perante ele de dissipar seus bens.","2":"Chamou-o então e disse-lhe: ‘Que é isso que estou ouvindo a teu respeito? Presta contas de tua administração, porque não podes mais administrar meus bens’.","3":"O administrador pensou: ‘O que vou fazer, já que meu patrão retira de mim a administração? Para ser lavrador, não tenho saúde... Ficar mendigando, sinto vergonha...","4":"Ah! já sei o que vou fazer, para que, despedido da administração, me acolham em suas casas’.","5":"Chamou um por um os devedores do patrão e disse ao primeiro: ‘Quanto deves a meu patrão?’","6":"Respondeu: ‘Cem barris de azeite’. Disse-lhe o administrador: ‘Toma tua fatura, senta-te depressa e escreve: cinquenta’.","7":"Depois disse ao outro: ‘E tu, quanto estás devendo?’ ‘Cem sacos de trigo’, respondeu. E disse o administrador: ‘Toma tua fatura e escreve: oitenta’.","8":"O patrão louvou o administrador desonesto por ter agido com habilidade. Pois os que pertencem a este mundo são mais hábeis no trato com seus semelhantes do que os que pertencem à luz.","9":"Pois eu vos digo: fazei amigos com o dinheiro injusto, a fim de que, quando ele faltar, vos recebam nas moradas eternas”.","10":"“Quem é fiel nas coisas pequenas é fiel também nas grandes. Quem é desonesto nas coisas pequenas, é desonesto também nas grandes.","11":"Portanto, se não fostes fiéis ao lidar com a riqueza injusta, quem vos confiará a verdadeira?","12":"E se não fostes fiéis ao lidar com a riqueza alheia, quem vos dará o que vos pertence?”","13":"“Nenhum servo pode servir a dois senhores: ou odiará um e amará o outro, ou ficará com este e abandonará aquele. Não podeis servir a Deus e à riqueza”.","14":"Os fariseus, que eram avarentos, ouviam isto tudo e zombavam dele.","15":"Jesus disse-lhes: “Vós sois daqueles que procuram parecer justos aos olhos dos homens, mas Deus conhece vossos corações; pois o que é elevado para os homens é abominável diante de Deus”.","16":"“A Lei e os Profetas duraram até João; desde então o Reino de Deus está sendo anunciado, e todos se esforçam para entrar nele”.","17":"“É mais fácil passar o céu e a terra do que cair uma vírgula sequer da Lei”.","18":"“Todo aquele que se divorciar de sua mulher e se casar com outra é adúltero; como também é adúltero quem se casa com uma divorciada”.","19":"“Havia um homem rico, que se vestia de púrpura e de linho fino e que diariamente fazia festa com grandes banquetes.","20":"Jazia a sua porta um pobre, chamado Lázaro, coberto de feridas.","21":"Bem que desejava matar a fome com os restos que caíam da mesa do rico. E até os cães vinham lamber-lhe as feridas.","22":"Aconteceu que o pobre morreu e foi levado pelos anjos para o seio de Abraão. Também o rico morreu e foi enterrado.","23":"Lá na região dos mortos, entre tormentos, o rico ergueu os olhos e viu ao longe Abraão e Lázaro em seu seio.","24":"Ele gritou: ‘Pai Abraão, tem pena de mim! Manda Lázaro molhar na água a ponta do dedo para me refrescar a língua, pois estou penando muito nestas chamas!’","25":"Abraão respondeu: ‘Meu filho, lembra-te que durante a vida recebeste teus bens e Lázaro igualmente seus males. Agora, ele é consolado e tu és torturado.","26":"Além disso, entre nós e vós está posto um grande abismo, para que os que quiserem passar daqui para vós não possam; e que daí tampouco possam chegar até nós’.","27":"Então, o rico disse: ‘Pai, por favor, manda Lázaro à casa de meu pai, pois tenho cinco irmãos.","28":"Que lhes dê testemunho, a fim de que não venham também eles para este lugar de tormentos’.","29":"Disse-lhe Abraão: ‘Eles têm Moisés e os profetas: que os ouçam!’","30":"O rico respondeu: ‘Não, pai Abraão, mas se alguém dentre os mortos for a sua procura, eles se converterão’.","31":"Mas Abraão disse: ‘Se não dão ouvidos a Moisés e aos Profetas, mesmo que alguém ressuscite dos mortos, não se deixarão persuadir’”."},"titles":{"10":"A fidelidade a Deus.","13":"Os dois patrões.","14":"Advertência aos fariseus.","16":"O Reino de Deus.","17":"A Lei permanece.","18":"O divórcio.","19":"Lázaro e o rico."}}