{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":19,"content":{"1":"Jesus entrou em Jericó e estava atravessando a cidade.","2":"Um homem chamado Zaqueu, chefe dos publicanos e rico,","3":"procurava ver quem era Jesus, mas, por causa da multidão, não conseguia, pois era pequeno de estatura.","4":"Correndo adiante, subiu a um sicômoro para vê-lo, porque ele iria passar por ali.","5":"Quando Jesus chegou a esse lugar, levantou os olhos e disse-lhe: “Zaqueu, desce depressa, porque hoje devo hospedar-me em tua casa”.","6":"Ele desceu a toda pressa e recebeu-o com alegria.","7":"Vendo isso, todos murmuravam, dizendo: “Foi hospedar-se na casa de um pecador”.","8":"Mas Zaqueu levantou-se e disse ao Senhor: “Senhor, vou dar a metade de meus bens aos pobres e, se prejudiquei alguém em alguma coisa, vou devolver quatro vezes mais”.","9":"Disse-lhe Jesus: “Hoje a salvação chegou a esta casa, porque também este é filho de Abraão;","10":"pois o Filho do homem veio procurar e salvar o que estava perdido”.","11":"Tendo eles ouvido isto, Jesus acrescentou uma parábola, porque estava perto de Jerusalém e pensavam que o Reino de Deus ia manifestar-se imediatamente.","12":"Disse então: “Um homem da nobreza partiu para um país distante a fim de receber a coroa real e depois voltar.","13":"Chamou dez de seus servos e entregou-lhes dez minas,  dizendo-lhes: ‘Fazei-as render até que eu volte’.","14":"Mas seus concidadãos o odiavam e mandaram uma comissão atrás dele com este recado: ‘Não o queremos como rei’.","15":"Ao regressar, após ter recebido a coroa real, mandou chamar os servos aos quais entregara o dinheiro, a fim de saber quanto cada qual havia lucrado.","16":"Apresentou-se o primeiro e disse: ‘Senhor, tua mina rendeu dez minas’.","17":"‘Muito bem, servo bom – respondeu-lhe –, porque foste fiel no pouco, recebe o governo de dez cidades’.","18":"Veio o segundo e disse: ‘Senhor, tua mina rendeu cinco minas’.","19":"A este igualmente respondeu: ‘Tu também estarás à frente de cinco cidades’.","20":"Chegou o outro, dizendo: ‘Senhor, aqui está tua mina; conservei-a guardada num lenço,","21":"porque tinha medo de ti, que és um homem severo, que tomas o que não depositaste e colhes onde não semeaste’.","22":"‘Por tuas próprias palavras eu te condeno, servo mau’, respondeu-lhe ele; ‘sabias que sou um homem severo, que tomo o que não depositei e colho o que não semeei.","23":"Por que, então, não depositaste meu dinheiro no banco? Voltando, eu o receberia com juros’.","24":"Disse então aos que se achavam presentes: ‘Tirai dele a mina e dai-a ao que tem dez minas’.","25":"‘Senhor, este já tem dez minas’, responderam-lhe.","26":"‘Eu vos digo que a todo aquele que tem será dado; mas a quem não tem, até o que ele tem, lhe será tirado.","27":"Quanto a esses inimigos, que não me quiseram como rei, trazei-os aqui e matai-os em minha presença’”.","28":"Dito isto, Jesus seguiu em frente, dirigindo-se para Jerusalém.","29":"Quando se aproximava de Betfagé e de Betânia, junto ao monte chamado das Oliveiras, ele enviou dois de seus discípulos e disse-lhes:","30":"“Ide à aldeia que está defronte e, entrando, encontrareis amarrado um jumentinho sobre o qual ainda não montou ninguém. Soltai-o e trazei-o aqui.","31":"E se alguém vos perguntar: ‘Por que o estais soltando?’, dareis esta resposta: ‘Porque o Senhor está precisando dele’.","32":"Os enviados partiram e encontraram tudo conforme lhes dissera.","33":"Quando soltavam o jumentinho, seus donos lhes perguntaram: “Por que estais soltando o jumentinho?”","34":"Eles responderam: “Porque o Senhor está precisando dele”.","35":"Eles o conduziram a Jesus. Colocaram suas vestes sobre o jumentinho e fizeram Jesus sentar-se em cima.","36":"Por onde ele passava, o povo estendia seus mantos sobre o caminho.","37":"Quando já se aproximava da descida do monte das Oliveiras, toda a multidão de discípulos, cheia de alegria, começou a louvar a Deus em altas vozes por todas as maravilhas que tinham visto.","38":"Diziam: “Bendito o Rei que vem em nome do Senhor! Paz no céu e glória nas alturas","39":"Alguns dos fariseus disseram-lhe do meio da multidão: “Mestre, repreende teus discípulos!”","40":"Mas ele respondeu: “Eu vos digo que, se eles calarem, as pedras gritarão”.","41":"Chegando mais perto, Jesus viu a cidade e chorou sobre ela, dizendo:","42":"“Ah! se ao menos neste dia tu também compreendesses como encontrar a paz! Mas isto agora está oculto a teus olhos.","43":"Porque dias virão sobre ti em que teus inimigos te cercarão de trincheiras, investirão contra ti e te apertarão de todos os lados.","44":"Eles te destruirão junto com teus moradores que estiverem em teu meio e não deixarão em ti pedra sobre pedra, porque não reconheceste o tempo da visita de Deus!’","45":"Entrando no templo, começou a expulsar os vendedores, dizendo-lhes:","46":"“Está escrito: ‘Minha casa deve ser lugar de oração! Mas vós a transformastes em caverna de ladrões!’”","47":"E ele ensinava todos os dias no templo. Os chefes dos sacerdotes, os escribas e os líderes do povo procuravam tirar-lhe a vida.","48":"Mas não achavam um meio de fazê-lo, pois todo o povo o ouvia extasiado."},"titles":{"11":"As dez minas.","29":"Entrada triunfal em Jerusalém.","41":"Jesus chora sobre Jerusalém.","45":"Jesus expulsa do templo os vendedores."}}