{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":2,"content":{"1":"Naqueles dias foi promulgado um decreto de César Augusto, determinando o recenseamento do mundo inteiro. ","2":"Este recenseamento, o primeiro que se fez, foi efetuado quando Quirino governava a Síria. ","3":"E todos iam alistar-se, cada um em sua cidade. ","4":"Também José subiu de Nazaré, na Galileia, para a cidade de Davi, chamada Belém, na Judeia, porque era da casa e da família de Davi, ","5":"a fim de alistar-se juntamente com Maria, sua esposa, que estava grávida. ","6":"Enquanto estavam lá, completaram-se os dias da gestação. ","7":"E Maria deu à luz seu filho primogênito; envolveu-o em faixas e o deitou num presépio, porque não havia lugar para eles na hospedaria. ","8":"Havia na mesma região pastores que estavam nos campos e guardavam seu rebanho no decorrer da noite.","9":"Apresentou-se junto deles um anjo do Senhor, e a glória do Senhor os envolveu de luz; ficaram com muito medo, ","10":"mas o anjo lhes disse: “Não tenhais medo, pois vos anuncio uma grande alegria, que será para todo o povo: ","11":"Hoje, na cidade de Davi, nasceu para vós um Salvador, que é o Cristo Senhor. ","12":"Isto vos servirá de sinal: encontrareis um menino envolto em faixas e deitado num presépio”. ","13":"No mesmo instante, juntou-se ao anjo grande multidão do exército celeste, louvando a Deus e dizendo: ","14":"“Glória a Deus nas alturas<br />\ne paz na terra aos homens por ele amados”. <br />\n","15":"Quando os anjos os deixaram, voltando para o céu, os pastores disseram entre si: “Vamos até Belém, para ver o que aconteceu e que o Senhor nos deu a conhecer”. ","16":"Os pastores foram depressa e encontraram Maria, José e o menino deitado no presépio. ","17":"Quando o viram, contaram o que lhes fora dito a respeito daquele menino. ","18":"E todos os que ouviam se admiravam das coisas que lhes diziam os pastores. ","19":"Maria, porém, conservava todas estas recordações, meditando-as em seu coração. ","20":"Depois, os pastores voltaram glorificando e louvando a Deus por tudo o que tinham ouvido e visto, conforme o que lhes fora dito.","21":"Passados oito dias, quando o menino devia ser circuncidado, deram-lhe o nome de Jesus, conforme fora indicado pelo anjo, antes de ser concebido no seio materno.","22":"E quando se completaram os dias para eles se purificarem, segundo a lei de Moisés, levaram-no a Jerusalém, para apresentá-lo ao Senhor, ","23":"conforme o que está escrito na lei do Senhor: “Todo primogênito do sexo masculino seja consagrado ao Senhor”; ","24":"e para oferecer em sacrifício, como se prescreve na lei do Senhor, um par de rolas ou dois pombinhos.","25":"Havia em Jerusalém um homem chamado Simeão. Era justo e piedoso; esperava a consolação de Israel e o Espírito Santo estava nele. ","26":"Fora-lhe revelado pelo Espírito Santo que não morreria antes de ver o Messias do Senhor. ","27":"Movido pelo Espírito, dirigiu-se ao templo e, quando os pais levaram o menino Jesus para cumprirem as prescrições da lei a seu respeito, ","28":"ele o tomou nos braços e louvou a Deus, dizendo:","29":"“Agora, Senhor, podeis deixar ir em paz vosso servo, <br />\nconforme vossa palavra, <br />\n","30":"porque meus olhos viram vossa salvação, ","31":"que preparastes diante de todos os povos, ","32":"luz para iluminar as nações e glória de Israel, vosso povo”.","33":"Seu pai e sua mãe estavam maravilhados com as coisas que dele se diziam. ","34":"Simeão os abençoou e disse a Maria, sua mãe: “Este menino vai causar a queda e a elevação de muitos em Israel; ele será um sinal de contradição; ","35":"a ti própria, uma espada te traspassará a alma, para que se revelem os pensamentos de muitos corações”.","36":"Havia lá também uma profetisa chamada Ana, filha de Fanuel, da tribo de Aser. Era de idade muito avançada. Após sua virgindade, vivera sete anos com seu marido, ","37":"ficou viúva e atingiu a idade de oitenta e quatro anos. Não se apartava do templo, servindo a Deus noite e dia, com jejuns e orações. ","38":"Chegando naquela mesma hora, ela se pôs a bendizer a Deus e a falar do menino a todos os que esperavam a libertação de Jerusalém.","39":"Depois de haverem cumprido todas as prescrições da lei do Senhor, voltaram para a Galileia, a sua cidade de Nazaré. ","40":"O menino, entretanto, ia crescendo e se fortificava, enchendo-se de sabedoria. E a graça de Deus estava sobre ele.","41":"Os pais de Jesus iam todos os anos a Jerusalém para a festa da Páscoa. ","42":"Quando ele tinha doze anos, subiram para lá, como era costume na festa. ","43":"Passados os dias da festa, quando estavam voltando, ficou em Jerusalém o menino Jesus, sem que seus pais o notassem. ","44":"Pensando que ele estivesse na comitiva, fizeram o percurso de um dia inteiro. Depois o procuraram entre os parentes e conhecidos, ","45":"e, não o encontrando, voltaram a Jerusalém a sua procura. ","46":"Depois de três dias o encontraram no templo, sentado no meio dos doutores, ouvindo-os e interrogando-os. ","47":"Todos os que o ouviam estavam maravilhados com sua sabedoria e com suas respostas. ","48":"Quando seus pais o viram, ficaram muito emocionados. E sua mãe lhe perguntou: “Filho, por que fizeste isso conosco? Teu pai e eu te procurávamos, cheios de aflição...” ","49":"Jesus respondeu-lhes: “Por que me procuráveis? Não sabíeis que devo estar naquilo que é de meu Pai?”","50":"Mas eles não compreenderam o que lhes dizia. ","51":"Desceu com eles e foi para Nazaré, e lhes era submisso. Sua mãe conservava todas estas recordações em seu coração. ","52":"Jesus ia crescendo em sabedoria, estatura e graça diante de Deus e dos homens."},"titles":{"21":"O nome de Jesus. ","22":"Apresentação no templo. ","25":"Cântico de Simeão. ","33":"Profecia de Simeão. ","36":"A profetisa Ana. ","39":"Volta a Nazaré. ","41":"O menino Jesus em Jerusalém. "}}