{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":20,"content":{"1":"Num dia em que ensinava o povo no templo e anunciava a Boa Nova, vieram os sumos sacerdotes, com os escribas e anciãos, ","2":"e lhe falaram assim: “Dize-nos com que autoridade fazes estas coisas, ou quem te deu esta autoridade”. ","3":"Respondeu-lhes: “Eu também vou fazer-vos uma pergunta. Respondei-me: ","4":"O batismo de João vinha do céu ou dos homens?” Eles refletiam entre si: ","5":"“Se respondermos: ‘Do céu’, ele dirá: ‘Então, por que não crestes nele?’; ","6":"se, ao contrário, dissermos: ‘Dos homens’, todo o povo nos apedrejará, porque está convencido de que João era profeta","7":"Responderam, então, que não sabiam de onde ele vinha. ","8":"E Jesus lhes disse: “Pois eu também não vos direi com que autoridade faço estas coisas”.","9":"Começou então Jesus a contar ao povo esta parábola: “Um homem plantou uma vinha, arrendou-a depois a uns lavradores e partiu em viagem por muito tempo. ","10":"No devido tempo, enviou aos lavradores um servo, para que lhe dessem sua parte da colheita, mas os lavradores o espancaram e o despediram de mãos vazias. ","11":"Tornou a enviar outro servo; mas também a este espancaram, insultaram e o despediram de mãos vazias. ","12":"Mandou ainda um terceiro; feriram igualmente a este e o expulsaram. ","13":"Disse então o dono da vinha: ‘Que farei? Mandarei meu filho querido; talvez o respeitem’. ","14":"Mas os lavradores, ao vê-lo, disseram entre si: ‘É o herdeiro; vamos matá-lo, para que a herança seja nossa!’ ","15":"Arrastaram-no para fora da vinha e o mataram. Que fará com eles o dono da vinha? ","16":"Voltará, exterminará esses lavradores e dará a vinha a outros”. Ouvindo isso, disseram: “Isto não pode acontecer!” ","17":"Mas Jesus, fitando neles o olhar, respondeu: “Então, o que significa isto que está escrito: ‘A pedra que os construtores rejeitaram tornou-se a pedra principal’? ","18":"Aquele que cair sobre esta pedra ficará em pedaços, e aquele sobre quem ela cair será esmagado”. ","19":"Nessa mesma hora os escribas e os sumos sacerdotes quiseram prendê-lo, mas tiveram medo do povo. É que haviam compreendido que era para eles que Jesus tinha dito aquela parábola.","20":"Começaram a vigiá-lo e mandaram espiões que se fingiam de justos para o surpreenderem em alguma palavra e poderem entregá-lo às autoridades e ao poder do governador. ","21":"Fizeram-lhe esta pergunta: “Mestre, sabemos que falas e ensinas com retidão e que não tratas as pessoas segundo as aparências, mas ensinas na verdade o caminho de Deus. ","22":"É-nos permitido ou não pagar o tributo a César?” ","23":"Mas Jesus percebeu a astúcia deles e respondeu-lhes: ","24":"“Mostrai-me um denário. De quem são a imagem e a inscrição que ele traz?” “De César”, responderam. Replicou-lhes então: ","25":"“Pois bem; devolvei a César o que é de César, mas dai a Deus o que é de Deus”.  ","26":"Não conseguiram surpreendê-lo em nenhuma palavra diante do povo. E, admirados com sua resposta, ficaram calados.","27":"Aproximando-se então alguns dos saduceus, os quais dizem que ressurreição não existe, fizeram-lhe esta pergunta: ","28":"“Mestre, Moisés nos prescreveu que, se um homem casado morrer sem filhos, o irmão dele deve casar-se com a viúva, para dar uma descendência ao irmão. ","29":"Ora, havia sete irmãos. O primeiro casou-se e morreu sem filhos. ","30":"O segundo ","31":"e, depois, o terceiro tomaram a viúva como esposa. Todos os sete morreram do mesmo modo, sem deixar filhos. ","32":"Finalmente, morreu também a mulher. ","33":"Pois bem: na ressurreição, de qual deles será ela esposa? Pois os sete a tiveram como esposa”. ","34":"Respondeu-lhes Jesus: “Os filhos deste mundo têm mulher ou marido; ","35":"mas os que forem considerados dignos de ter parte no outro mundo e na ressurreição dos mortos não têm mulher nem marido; ","36":"pois não podem mais morrer, porque são iguais aos anjos e são filhos de Deus, sendo filhos da ressurreição.  ","37":"E que os mortos ressuscitam, o próprio Moisés o declarou no episódio da sarça ardente, quando fala do Senhor como o Deus de Abraão, o Deus de Isaac e o Deus de Jacó. ","38":"Ora, Deus não é um Deus de mortos, e sim de vivos; pois para ele todos vivem”.   ","39":"Alguns escribas disseram: “Mestre, respondeste bem!” ","40":"E não mais ousavam fazer-lhe pergunta nenhuma.","41":"Perguntou-lhes: “Como podem dizer que o Messias é filho de Davi? ","42":"Pois o próprio Davi diz no livro dos Salmos: ‘O Senhor disse a meu senhor: Senta-te a minha direita ","43":"até que eu ponha teus inimigos debaixo de teus pés’.","44":"Se Davi o chama de senhor, como pode ser seu filho?”","45":"Como todo o povo o escutava, disse Jesus a seus discípulos: ","46":"“Desconfiai dos escribas, que gostam de andar com longas túnicas e de ser cumprimentados nas praças, que procuram nas sinagogas as primeiras cadeiras e os primeiros lugares nos banquetes, ","47":"que devoram os bens das viúvas, fingindo fazer longas orações. Eles receberão um castigo mais severo!”"},"titles":{"9":"Os lavradores homicidas. ","20":"O imposto devido a César. ","27":"Os saduceus e a ressurreição. ","41":"O Messias, filho de Davi. ","45":"Os pecados dos escribas. "}}