{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":21,"content":{"1":"Levantando os olhos, Jesus viu gente rica depositando no cofre do templo suas ofertas.","2":"Viu também uma pobre viúva colocando ali duas moedas pequeninas","3":"e disse: “Na verdade vos digo: esta pobre viúva deu mais do que todos.","4":"Pois todos esses tiraram para dar a Deus do que tinham de sobra, mas esta, em sua penúria, deu tudo o que tinha para viver”.","5":"Alguns estavam falando sobre o templo, que era ornado de lindas pedras e de ofertas votivas. Jesus lhes disse:","6":"“Chegará o dia em que, dessas coisas que contemplais, não ficará pedra sobre pedra: tudo será destruído”.","7":"Perguntaram-lhe então: “Mestre, quando acontecerá isso? Qual será o sinal de que isso está para acontecer?”","8":"Jesus respondeu: “Tomai cuidado para não serdes enganados, porque muitos virão em meu nome, dizendo: ‘Sou eu’ e ‘O tempo já chegou’. Não os sigais!","9":"Quando ouvirdes falar de guerras e de tumultos, não fiqueis com medo; pois é preciso que antes aconteçam essas coisas, mas não virá logo o fim”.","10":"Então lhes disse: “Uma nação se levantará contra a outra, um reino contra o outro.","11":"Haverá grandes terremotos e em várias regiões da terra haverá fome, pestes, coisas terríveis e grandes sinais vindos do céu.","12":"Mas, antes de tudo isso, lançarão as mãos sobre vós e vos perseguirão. Sereis entregues às sinagogas e às prisões, arrastados perante reis e governadores por causa de meu nome.","13":"Isso vos servirá de ocasião para dardes testemunho.","14":"Tende bem presente no espírito que não deveis preparar de antemão vossa defesa,","15":"porque eu vos darei uma eloquência e uma sabedoria a que não poderá resistir nem contestar nenhum de vossos adversários.","16":"Sereis entregues até pelos pais, irmãos, parentes e amigos, e vários dentre vós serão mortos.","17":"Sereis odiados por todos por causa de meu nome.","18":"Mas não se perderá um só cabelo de vossas cabeças.","19":"Com vossa constância salvareis vossas vidas”.","20":"“Quando virdes Jerusalém cercada de exércitos, sabei que sua ruína está perto.","21":"Então, os que se acharem na Judeia fujam para os montes; quem estiver dentro da cidade retire-se; e os que se acharem nos campos não entrem na cidade.","22":"Porque estes serão dias de castigo, para se cumprir tudo quanto foi escrito.","23":"Ai das mulheres que naqueles dias estiverem grávidas ou amamentando! Haverá, com efeito, grande calamidade na terra e flagelos contra este povo.","24":"Cairão ao fio da espada e serão levados cativos para todas as nações, e Jerusalém será calcada aos pés pelos pagãos, até se completarem os tempos das nações”.","25":"“Haverá sinais no sol, na lua e nas estrelas. Na terra, as nações serão tomadas de angústia, inquietas com o bramido do mar e das ondas.","26":"As pessoas vão desmaiar de medo, na ansiedade pelo que irá acontecer a todo o universo, pois as forças do céu serão abaladas.","27":"E naquela hora hão de ver o Filho do homem vir sobre uma nuvem com poder e grande glória.","28":"Quando começarem a acontecer tais coisas, levantai-vos e erguei a cabeça, porque está próxima vossa libertação”.","29":"Disse-lhes uma parábola: “Vede a figueira e as outras árvores:","30":"ao vê-las começando a brotar, vós mesmos percebeis que o verão está perto.","31":"Assim também, quando virdes suceder tais coisas, sabei que está perto o Reino de Deus.","32":"Na verdade vos digo: esta geração não passará até que tudo aconteça.","33":"Céu e terra passarão, mas minhas palavras não passarão”.","34":"Cuidado, para que vossos corações não se embruteçam na devassidão e na embriaguez e pelas preocupações desta vida, e para que aquele dia não caia de improviso sobre vós;","35":"pois ele virá como uma armadilha sobre todos os habitantes da terra inteira.","36":"Portanto, vigiai e orai sem cessar para terdes a força de escapar de todas essas coisas que devem acontecer e de comparecer diante do Filho do homem”.","37":"Durante o dia, Jesus ensinava no templo, mas passava as noites ao relento, no monte chamado das Oliveiras.","38":"Desde a aurora, todo o povo ia ter com ele no templo para ouvi-lo."},"titles":{"5":"A ruína de Jerusalém.","29":"A parábola da figueira.","34":"Necessidade da vigilância.","37":"Os últimos dias de Jesus."}}