{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":22,"content":{"1":"Estava chegando a festa dos Ázimos, chamada Páscoa. ","2":"E os sumos sacerdotes e os escribas procuravam um modo de matar Jesus, pois temiam o povo. ","3":"Satanás entrou em Judas, chamado Iscariotes, que era um dos Doze. ","4":"Ele foi combinar com os sumos sacerdotes e com os chefes da guarda o modo de entregá-lo. ","5":"Estes ficaram alegres e prometeram-lhe dinheiro. ","6":"Ele aceitou e buscava uma ocasião oportuna para entregá-lo a eles sem a multidão o saber.","7":"Chegou o dia dos Ázimos, no qual se devia imolar o Cordeiro Pascal. ","8":"Jesus enviou Pedro e João, dizendo: “Ide e preparai-nos a Páscoa para a comermos”. ","9":"Perguntaram-lhe eles: “Onde queres que a preparemos?” ","10":"Respondeu-lhes: “Ao entrardes na cidade, encontrareis um homem carregando um cântaro de água. Segui-o até a casa onde entrar ","11":"e dizei ao dono da casa: ‘O Mestre lhe manda perguntar: Onde está a sala em que poderei comer a Páscoa com meus discípulos?’ ","12":"Ele vos mostrará uma grande sala mobiliada, no andar de cima. Fazei lá os preparativos”. ","13":"Eles foram, encontraram tudo como Jesus lhes dissera e prepararam a Páscoa. ","14":"Chegada a hora, ele se pôs à mesa e, com ele, os apóstolos. ","15":"Ele lhes disse: “Desejei ardentemente comer esta Páscoa convosco antes de sofrer; ","16":"porque eu vos digo que nunca mais a comerei, até que ela se cumpra no Reino de Deus”. ","17":"Tomando um cálice, deu graças a Deus e disse: “Tomai-o e reparti entre vós; ","18":"pois eu vos digo: doravante não beberei mais do fruto da videira, até que venha o Reino de Deus”.","19":"Depois, tomando um pão e dando graças a Deus, partiu-o e deu-o a eles, dizendo: “Isto é meu corpo, dado por vós: fazei isto em memória de mim”. ","20":"Do mesmo modo, no fim da ceia, tomou o cálice, dizendo: “Este cálice é a nova aliança em meu sangue, derramado por vós”. ","21":"“No entanto, eis que a mão de quem me trai está à mesa comigo. ","22":"Pois o Filho do homem, de fato, vai, conforme está determinado; mas ai daquele por quem ele for entregue!” ","23":"Puseram-se eles então a indagar entre si qual deles iria fazer tal coisa.","24":"Surgiu também entre eles uma discussão sobre qual deles devia ser considerado o maior. ","25":"Jesus lhes disse: “Os reis das nações as dominam, e os que exercem autoridade sobre elas fazem-se chamar benfeitores. ","26":"Mas entre vós não deve ser assim; ao contrário, o maior entre vós se torne como o menor, e aquele que comanda, como aquele que serve. ","27":"Pois, quem é maior: o que está à mesa ou o que está servindo? Não é o que está à mesa? Eu, porém, estou no meio de vós como aquele que serve. ","28":"Vós sois os que perseveraram comigo em minhas provações. ","29":"Por isso, eu vos entrego o Reino, assim como meu Pai o entregou a mim, ","30":"para que comais e bebais a minha mesa em meu Reino e vos senteis sobre tronos para julgar as doze tribos de Israel”.","31":"“Simão, Simão! Satanás vos requereu para vos peneirar como o trigo; ","32":"mas eu roguei por ti, para tua fé não desfalecer; e tu, quando te converteres, confirma teus irmãos!” ","33":"Simão lhe disse: “Estou pronto para ir contigo até a prisão e a morte!” ","34":"Mas Jesus respondeu: “Eu te digo, Pedro: o galo não cantará hoje, antes que três vezes tenhas negado conhecer-me”.","35":"E falou-lhes: “Quando vos mandei sem bolsa, nem sacola, nem sandálias, faltou-vos alguma coisa?” “Nada”, responderam eles.","36":"“Mas agora – continuou Jesus – quem tiver bolsa tome-a, como também a sacola; e quem não tiver espada venda o manto e compre uma. ","37":"Porque eu vos digo: é preciso que se cumpra em mim aquilo que está escrito: ‘Ele foi contado entre os criminosos’. De fato, o que me diz respeito vai se cumprir”. ","38":"Disseram-lhe eles: “Senhor, aqui estão duas espadas”. Ele lhes respondeu: “É o bastante!” ","39":"Ele saiu e, como de costume, foi para o monte das Oliveiras, e os discípulos o acompanharam. ","40":"Chegando lá, Jesus lhes disse: “Rezai para não entrardes em tentação”. ","41":"Afastou-se deles à distância de um lance de pedra e, de joelhos, rezava: ","42":"“Pai, se quereis, afastai de mim este cálice! Mas não aconteça como eu quero, mas como vós quereis!” ","43":"Apareceu-lhe então um anjo do céu, que o confortava. ","44":"Entrando em agonia, rezava com maior insistência, e seu suor tornou-se semelhante a espessas gotas de sangue que caíam por terra. ","45":"Levantando-se da oração, foi ter com os discípulos e encontrou-os dormindo por causa da tristeza. ","46":"Perguntou-lhes: “Por que estais dormindo? Levantai-vos e rezai para não entrardes em tentação”.","47":"Enquanto ainda estava falando, surgiu uma multidão chefiada por aquele que se chamava Judas, um dos Doze. Aproximou-se de Jesus para beijá-lo. ","48":"Mas Jesus lhe disse: “Judas, com um beijo entregas o Filho do homem?” ","49":"Vendo o que ia suceder, os que estavam em volta de Jesus lhe perguntaram: “Senhor, devemos feri-los com a espada?” ","50":"E um deles feriu o servo do sumo sacerdote, cortando-lhe a orelha direita. ","51":"Jesus, porém, respondeu: “Deixai! Basta!” E, tocando-lhe a orelha, o curou. ","52":"Disse então Jesus aos sumos sacerdotes, aos chefes da guarda do templo e aos anciãos, que tinham vindo contra ele: “Saístes com espadas e paus como contra um ladrão. ","53":"Eu estava convosco todos os dias no templo e não me prendestes. Mas esta é a vossa hora, e o poder das trevas!”","54":"Prenderam então Jesus, levaram-no e o introduziram na casa do sumo sacerdote. Pedro seguia de longe. ","55":"Acenderam uma fogueira no pátio e estavam sentados em volta, e Pedro sentou-se entre eles. ","56":"Uma criada, vendo-o sentado junto ao fogo, encarou-o bem e disse: “Este também estava com ele!” ","57":"Mas ele negou, dizendo: “Mulher, eu não o conheço”. ","58":"Pouco depois, um outro o viu e disse: “Tu também és um deles!” Mas Pedro respondeu: “Homem, não sou!” ","59":"Cerca de uma hora depois, outro ainda insistia: “Realmente, este também estava com ele, pois é galileu!” ","60":"“Homem – disse Pedro – não sei o que dizes!” Nisso, enquanto ele ainda estava falando, um galo cantou. ","61":"Voltando-se, o Senhor olhou para Pedro. Lembrou-se então Pedro da palavra que o Senhor lhe dissera: “Antes que o galo cante hoje, tu me negarás três vezes”. ","62":"E, saindo para fora, chorou amargamente.","63":"Os homens que guardavam Jesus zombavam dele e o espancavam; ","64":"cobriram-lhe o rosto e perguntavam: “Profetiza! Quem te bateu?” ","65":"E diziam muitos outros insultos contra ele.","66":"Quando amanheceu, reuniu-se o Conselho dos anciãos do povo, os sumos sacerdotes e os escribas. ","67":"Conduziram-no diante de seu Sinédrio e lhe disseram: “Se tu és o Messias, dize-nos!” Ele respondeu: “Se eu vos disser, não acreditareis; ","68":"e se eu vos interrogar, não me respondereis. ","69":"Mas o Filho do homem estará, doravante, sentado à direita do Poder de Deus”. ","70":"Todos disseram: “Então, tu és o Filho de Deus?” Respondeu-lhes: “Vós o dizeis: eu o sou”. ","71":"Então disseram: “Que necessidade ainda temos de testemunho? Pois nós mesmos o ouvimos de sua boca!”"},"titles":{"7":"A última ceia. ","19":"A instituição da Eucaristia. ","21":"Anúncio da traição. ","24":"Autoridade é serviço. ","31":"Anúncio da negação de Pedro. ","47":"A prisão de Jesus. ","54":"As negações de Pedro. ","63":"Insultos a Jesus. ","66":"Processo diante do Sinédrio. "}}