{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":23,"content":{"1":"Levantando-se toda a assembleia, conduziram Jesus a Pilatos.","2":"Começaram a acusá-lo, dizendo: “Encontramos este homem subvertendo nossa nação, proibindo pagar o tributo a César e declarando ser ele o Cristo Rei”.","3":"Pilatos interrogou a Jesus: “Tu és o Rei dos Judeus?” Jesus respondeu: “Tu o dizes”.","4":"Disse, então, Pilatos aos sumos sacerdotes e às multidões: “Nenhum crime encontro neste homem”.","5":"Eles, porém, insistiam, dizendo: “Ele agita o povo, ensinando por toda a Judeia, desde a Galileia, onde começou, até aqui”.","6":"Ouvindo isto, Pilatos perguntou se aquele homem era galileu.","7":"Quando soube que era da jurisdição de Herodes, mandou-o para Herodes, que também se encontrava em Jerusalém naqueles dias.","8":"Herodes ficou todo alegre ao ver Jesus; porque desde muito tempo desejava vê-lo, pois tinha ouvido falar dele e esperava vê-lo realizar algum milagre.","9":"Começou a dirigir-lhe numerosas perguntas. Jesus, porém, nada lhe respondeu","10":"Entretanto, os sumos sacerdotes e os escribas mantinham-se lá, acusando-o com veemência.","11":"Herodes, com seus guardas, desprezou-o e escarneceu dele, mandando revesti-lo de uma túnica brilhante; devolveu-o depois a Pilatos.","12":"Herodes e Pilatos, que antes eram inimigos, tornaram-se amigos naquele dia.","13":"Tendo convocado os sumos sacerdotes, os magistrados e o povo,","14":"disse-lhes Pilatos: “Vós me apresentastes este homem como um agitador do povo. Interrogando-o, no entanto, em vossa presença, não encontrei nele nenhum dos crimes de que o acusais.","15":"Nem tampouco Herodes, pois no-lo mandou de volta. Ele nada fez que mereça a morte.","16":"Dar-lhe-ei, portanto, a liberdade, depois de o castigar”.","18":"Mas eles puseram-se a gritar juntos: “Morte para ele e solta-nos Barrabás!”","19":"Esse Barrabás tinha sido preso por causa de uma revolta na cidade e de um homicídio.","20":"Pilatos tornou a falar-lhes, querendo soltar Jesus.","21":"Mas eles gritavam, dizendo: “Crucifica-o! Crucifica-o!”","22":"Pilatos lhes disse pela terceira vez: “Mas que mal ele fez? Nada encontrei nele que mereça a morte. Vou castigá-lo e depois o soltarei”.","23":"Eles, porém, insistiam com grandes clamores, pedindo que fosse crucificado. Seus brados tornavam-se cada vez mais fortes.","24":"Então Pilatos decidiu atender ao pedido deles.","25":"Libertou-lhes o que fora encarcerado por causa de revolta e homicídio, e que eles pediam, e entregou Jesus ao arbítrio deles.","26":"Quando o levavam, detiveram certo Simão Cireneu, que voltava do sítio, e puseram a cruz sobre ele, obrigando-o a levá-la atrás de Jesus.","27":"Seguia-o grande multidão de povo e de mulheres, as quais batiam no peito e o lamentavam.","28":"Voltando-se para elas, disse Jesus: “Filhas de Jerusalém, não choreis por mim, mas chorai por vós mesmas e por vossos filhos,","29":"porque virão dias em que se há de dizer: ‘Felizes as estéreis e felizes as entranhas que não geraram e os seios que não amamentaram!’","30":"Então começarão a dizer às montanhas: ‘Caí sobre nós!’ e às colinas: ‘Cobri-nos!’","31":"Porque, se fazem isto com o lenho verde, que se fará com o seco?”","32":"Levaram para ser executados junto com ele outros dois, que eram malfeitores.","33":"Quando chegaram ao lugar chamado o Crânio, ali o crucificaram, como também aos malfeitores, um à direita e o outro à esquerda.","34":"Jesus dizia: “Pai, perdoai-lhes, porque não sabem o que fazem”. Eles dividiram suas vestes, tirando a sorte.","35":"O povo permanecia lá, observando. Também os chefes zombavam, dizendo: “Salvou os outros, salve-se agora a si mesmo, se é o Cristo, o Eleito de Deus!”","36":"Os soldados igualmente o insultavam; aproximando-se, ofereciam-lhe vinagre","37":"e diziam: “Se tu és o rei dos judeus, salva-te a ti mesmo!”","38":"Via-se também sobre ele uma inscrição que dizia: “Este é o rei dos judeus”.","39":"Um dos malfeitores crucificados blasfemava contra ele, dizendo: “Tu não és o Cristo? Salva-te a ti mesmo e a nós”.","40":"O outro, porém, o repreendia, dizendo: “Nem tu, condenado ao mesmo suplício, temes a Deus?","41":"Para nós é justo, pois recebemos o castigo merecido por nossas obras, mas este nenhum mal praticou”.","42":"E dizia: “Jesus, lembra-te de mim quando vieres com teu Reino”.","43":"Jesus respondeu-lhe: “Na verdade te digo: hoje estarás comigo no paraíso”.","44":"Era cerca da hora sexta quando o sol se escureceu e a terra inteira cobriu-se de trevas até a hora nona.","45":"A cortina do templo rasgou-se pelo meio.","46":"Gritando com voz forte, Jesus disse: “Pai, em vossas mãos entrego meu espírito”. Dizendo isto, expirou.","47":"Vendo o que tinha acontecido, o centurião glorificou a Deus, dizendo: “Na verdade, este homem era justo”.","48":"Toda a multidão que se reunira para aquele espetáculo, vendo o que tinha acontecido, voltava batendo no peito.","49":"À distância, observando essas coisas, encontravam-se todos os conhecidos de Jesus e as mulheres que o tinham acompanhado desde a Galileia.","50":"Ora, um membro do Conselho, homem bom e justo, chamado José,","51":"não havia concordado com a decisão nem com os atos dos outros. Era originário de Arimateia, cidade da Judeia, e esperava o Reino de Deus.","52":"Foi ter com Pilatos e pediu o corpo de Jesus.","53":"Descendo-o da cruz, envolveu-o num lençol e o depositou num sepulcro cavado na rocha, onde ninguém tinha sido ainda colocado.","54":"Era o dia da Preparação da Páscoa e já estava para começar o sábado.","55":"No entanto, as mulheres que tinham vindo da Galileia com Jesus acompanharam José e observaram o sepulcro e como o corpo de Jesus fora nele depositado.","56":"Voltaram e prepararam aromas e perfumes. E, no sábado, observaram o repouso conforme o preceito."},"titles":{"26":"A via-sacra.","33":"Jesus na cruz.","44":"Morte de Jesus.","50":"O sepultamento."}}