{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":24,"content":{"1":"No primeiro dia da semana, bem cedo, as mulheres foram ao sepulcro, levando os aromas que tinham preparado. ","2":"Acharam removida a pedra que fechava o sepulcro. ","3":"Entrando, não encontraram o corpo do Senhor Jesus. ","4":"Enquanto estavam perplexas diante disto, apareceram diante delas dois homens com vestes resplandecentes. ","5":"Cheias de medo, curvaram o rosto para o chão. Eles, porém, lhes disseram: “Por que procurais entre os mortos aquele que está vivo? ","6":"Ele não está aqui, mas ressuscitou. Lembrai-vos de como vos falou, quando ainda estava na Galileia. ","7":"Ele dissera: ‘É necessário que o Filho do homem seja entregue às mãos dos pecadores, seja crucificado e que ressuscite ao terceiro dia’”. ","8":"Elas se recordaram de suas palavras. ","9":"De volta do sepulcro, relataram tudo isso aos Onze e a todos os outros. ","10":"As que contaram essas coisas aos apóstolos foram Maria Madalena, Joana, Maria, mãe de Tiago, e as outras que estavam com elas. ","11":"Mas suas palavras lhes pareceram um delírio: não lhes deram crédito. ","12":"Pedro, no entanto, levantou-se e correu ao sepulcro. Abaixou-se e não viu senão os lençóis. Voltou para casa admirado do que acontecera.","13":"Neste mesmo dia, dois discípulos caminhavam para uma aldeia chamada Emaús, distante de Jerusalém sessenta estádios. ","14":"Iam conversando entre si a respeito de tudo o que havia acontecido. ","15":"Enquanto conversavam e discutiam juntos, Jesus em pessoa aproximou-se e foi caminhando com eles. ","16":"Mas seus olhos estavam impedidos de reconhecê-lo. ","17":"Ele perguntou-lhes então: “De que assunto falais pelo caminho?” Eles pararam, com tristeza no rosto. ","18":"Um deles, chamado Cléofas, respondeu-lhe: “És o único peregrino em Jerusalém que ignora o que ali se passou nestes dias!” ","19":"“Que foi?”, perguntou ele. Disseram-lhe: “O que aconteceu a Jesus, o Nazareno, que era um profeta poderoso em obras e em palavras diante de Deus e de todo o povo. ","20":"Nossos sumos sacerdotes e nossos chefes o entregaram para ser condenado à morte e o crucificaram. ","21":"Nós esperávamos que fosse ele o que haveria de libertar Israel; mas, além de tudo isso, já faz três dias que estas coisas aconteceram. ","22":"Verdade é que algumas mulheres de nosso grupo nos deixaram espantados: foram ao sepulcro, de madrugada, ","23":"e não acharam seu corpo. Voltaram dizendo que lhes apareceram anjos, os quais afirmaram que ele está vivo. ","24":"Alguns dos nossos foram ao sepulcro e acharam as coisas conforme as mulheres disseram; mas a ele não o viram...” ","25":"Então ele lhes disse: “Homens sem inteligência, como vosso coração é lento para crer tudo o que os profetas anunciaram! ","26":"Não era necessário que o Cristo sofresse estas coisas para entrar em sua glória?” ","27":"E, começando por Moisés e percorrendo todos os profetas, explicou-lhes em todas as Escrituras o que lhe dizia respeito. ","28":"Ao chegarem perto da aldeia para onde iam, ele deu a entender que ia para mais longe. ","29":"Mas insistiram com ele, dizendo: “Fica conosco, porque já é tarde e o dia já se acaba”. Ele entrou para ficar com eles. ","30":"Estando à mesa com eles, tomou o pão, pronunciou a bênção e, depois de o partir, deu-o a eles. ","31":"Neste momento, os olhos deles se abriram e o reconheceram; mas ele desapareceu de sua vista. ","32":"Disseram então um ao outro: “Não é verdade que nosso coração ardia em nós quando ele nos falava pelo caminho e nos explicava as Escrituras?” ","33":"Partiram imediatamente de volta a Jerusalém, onde encontraram reunidos os Onze e seus companheiros, ","34":"que diziam: “É verdade, o Senhor ressuscitou e apareceu a Simão!” ","35":"Então eles contaram o que lhes sucedera no caminho e como o haviam reconhecido ao partir o pão.","36":"Enquanto assim falavam, Jesus apresentou-se no meio deles e lhes disse: “A paz esteja convosco!” ","37":"Espantados e cheios de medo, imaginavam ver um espírito. ","38":"Mas ele lhes disse: “Por que vos assustais e se levantam dúvidas em vossos corações? ","39":"Olhai minhas mãos e meus pés: sou eu mesmo! Tocai-me e vede, pois um espírito não tem carne nem ossos como vedes que eu tenho”. ","40":"E, dizendo isto, mostrou-lhes as mãos e os pés. ","41":"Mas como, em sua alegria, continuavam incrédulos e estavam espantados, perguntou-lhes: “Tendes aqui alguma coisa para se comer?” ","42":"Ofereceram-lhe um pedaço de peixe assado. ","43":"Ele o tomou e comeu à vista deles.","44":"Depois disse-lhes: “Era bem isso que eu vos dizia quando ainda estava convosco: que era preciso que se cumprisse tudo o que está escrito a meu respeito na Lei de Moisés, nos Profetas e nos Salmos”. ","45":"Abriu-lhes então a inteligência, para compreenderem as Escrituras; ","46":"e lhes disse: “Assim está escrito, que o Cristo devia sofrer e ao terceiro dia ressuscitar dos mortos ","47":"e que em seu nome se pregariam a conversão e o perdão dos pecados a todas as nações, começando por Jerusalém. ","48":"Vós sois testemunhas destas coisas. ","49":"Vou enviar-vos o que meu Pai prometeu. Ficai, porém, na cidade, até que sejais revestidos da força do alto”.","50":"Depois levou-os até perto de Betânia e, erguendo as mãos, abençoou-os. ","51":"Enquanto os abençoava, separou-se deles e foi elevado ao céu. ","52":"Eles se prostraram diante dele e depois voltaram para Jerusalém cheios de alegria. ","53":"E estavam sempre no templo, bendizendo a Deus."},"titles":{"13":"Os discípulos de Emaús. ","36":"Jesus aparece aos apóstolos. ","50":"A ascensão. "}}