{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":3,"content":{"1":"No ano décimo quinto do império de Tibério César, sendo Pôncio Pilatos, governador da Judeia; Herodes, tetrarca da Galileia; Filipe, seu irmão, tetrarca da região da Itureia e da Traconítide; e Lisânias, tetrarca de Abilene; ","2":"sendo sumos sacerdotes Anás e Caifás, a palavra de Deus foi dirigida a João, filho de Zacarias, no deserto. ","3":"E ele percorreu toda a região do Jordão, anunciando um batismo de penitência, para a remissão dos pecados, ","4":"conforme está escrito no livro dos oráculos do profeta Isaías:<br />\n“Voz do que clama no deserto: <br />\nPreparai o caminho do Senhor! <br />\nRetificai suas estradas! <br />\n","5":"Todo vale será aterrado, <br />\ntodo monte e colina serão rebaixados, <br />\nos caminhos tortuosos serão endireitados, <br />\nos ásperos, aplainados, <br />\n","6":"e toda criatura verá a salvação de Deus”. ","7":"E dizia às multidões que vinham para ser por ele batizadas: “Raça de víboras! Quem vos ensinou a fugir da ira que está chegando? ","8":"Produzi, então, frutos que demonstrem conversão e não comeceis a dizer dentro de vós mesmos: ‘Abraão é nosso pai!’ Porque eu vos digo que até mesmo destas pedras Deus é capaz de fazer nascer filhos de Abraão! ","9":"O machado já está encostado no pé das árvores; e toda árvore que não produzir bom fruto será cortada e jogada no fogo”. ","10":"E as multidões o interrogavam, dizendo: “Que devemos, então, fazer?”","11":"João respondia: “Aquele que tem duas túnicas reparta com quem não tem; e o que tem alimentos faça o mesmo”.","12":"Vieram também publicanos para serem batizados e lhe perguntaram: “Mestre, que devemos fazer?” ","13":"Respondeu-lhes: “Não exijais nada além do que vos está determinado”. ","14":"Também uns soldados o interrogavam, dizendo: “E nós, que precisamos fazer?” Disse-lhes: “Não useis de violência com ninguém, não calunieis e contentai-vos com vosso soldo”. ","15":"Achava-se o povo em expectativa e perguntavam todos em seus corações se João não seria o Cristo. ","16":"Mas João respondeu, declarando a todos: “Eu vos batizo com água, mas virá aquele que é mais forte do que eu e a quem não sou digno de desatar a correia das sandálias; ele vos batizará com o fogo do Espírito Santo. ","17":"Traz em sua mão a pá para limpar seu terreiro. Vai guardar o trigo no paiol, mas a palha ele a queimará numa fogueira que não se apaga”. ","18":"João evangelizava o povo com muitas outras exortações. ","19":"O tetrarca Herodes, a quem João repreendera por causa de Herodíades, mulher de seu irmão, e por todas as más ações que havia cometido, ","20":"acrescentou a todas as outras mais esta: mandou encerrar João na cadeia.","21":"Quando todo o povo estava sendo batizado, e quando Jesus recebeu também o batismo e estava rezando, o céu se abriu ","22":"e o Espírito Santo desceu sobre ele em forma corporal, como uma pomba. Veio, então, uma voz do céu que dizia: “Tu és meu Filho muito amado; a ti dedico meu afeto”.","23":"Jesus, ao começar sua vida pública, tinha uns trinta anos. E era, como pensavam, filho de José, filho de Eli, ","24":"filho de Matat, filho de Levi, filho de Melqui, filho de Janai, filho de José, ","25":"filho de Matatias, filho de Amós, filho de Naum, filho de Esli, filho de Nagai, ","26":"filho de Maat, filho de Matatias, filho de Semein, filho de Josec, filho de Jodá, ","27":"filho de Joanã, filho de Resa, filho de Zorobabel, filho de Salatiel, filho de Neri, ","28":"filho de Melqui, filho de Adi, filho de Cosã, filho de Elmadã, filho de Her, ","29":"filho de Jesus, filho de Eliezer, filho de Jorim, filho de Matat, filho de Levi, ","30":"filho de Simeão, filho de Judá, filho de José, filho de Jonã, filho de Eliacim, ","31":"filho de Meleá, filho de Mena, filho de Matatá, filho de Natã, filho de Davi, ","32":"filho de Jessé, filho de Obed, filho de Booz, filho de Sala, filho de Naasson, ","33":"filho de Aminadab, filho de Admin, filho de Arni, filho de Esrom, filho de Farés, filho de Judá, ","34":"filho de Jacó, filho de Isaac, filho de Abraão, filho de Taré, filho de Nacor, ","35":"filho de Sarug, filho de Ragau, filho de Faleg, filho de Héber, filho de Salé, ","36":"filho de Cainã, filho de Arfaxad, filho de Sem, filho de Noé, filho de Lamec, ","37":"filho de Matusalém, filho de Henoc, filho de Jared, filho de Malaleel, filho de Cainã,","38":"filho de Enós, filho de Set, filho de Adão, filho de Deus."},"titles":{"21":"Batismo de Jesus. ","23":"Antepassados de Jesus. "}}