{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":4,"content":{"1":"Jesus, cheio do Espírito Santo, voltou do Jordão e foi conduzido pelo Espírito ao deserto, ","2":"onde foi tentado pelo demônio durante quarenta dias. Naqueles dias nada comeu, mas, quando terminaram, teve fome. ","3":"Disse-lhe, então, o demônio: “Se és filho de Deus, dize a esta pedra que se transforme em pão”. ","4":"Respondeu-lhe Jesus: “Está escrito: ‘Não só de pão vive o homem’”. ","5":"E o demônio o conduziu a um lugar alto, mostrou-lhe num instante todos os reinos da terra ","6":"e disse-lhe: “Eu te darei todo este poder e a glória destes reinos, porque me foram entregues e os dou a quem quero. ","7":"Se, portanto, me adorares, serão tuas todas estas coisas”. ","8":"Respondeu-lhe Jesus: “Está escrito: ‘Adorarás o Senhor teu Deus e só a Ele servirás’”. ","9":"Levou-o depois a Jerusalém, colocou-o sobre o pináculo do templo e disse-lhe: “Se és filho de Deus, lança-te daqui abaixo, ","10":"pois, está escrito: <br />\n‘Dará ordem a seus anjos a teu respeito, <br />\npara que te guardem’; <br />\n","11":"e: <br />\n‘Eles te transportarão nas mãos, <br />\npara que não firas o pé em alguma pedra’”. <br />\n","12":"Jesus respondeu-lhe: “Foi dito: ‘Não tentarás o Senhor teu Deus’”. ","13":"Terminada toda a tentação, afastou-se dele o demônio até o momento oportuno.","14":"Com a força do Espírito Santo, voltou Jesus para a Galileia, e sua fama espalhou-se por toda a região. ","15":"Ensinava nas sinagogas deles e era glorificado por todos.","16":"Foi a Nazaré, lugar onde tinha sido criado. No sábado, segundo seu costume, entrou na sinagoga e levantou-se para fazer a leitura. ","17":"Foi-lhe dado o livro do profeta Isaías. Desenrolando o livro, encontrou a passagem onde estava escrito: ","18":"“O Espírito do Senhor está sobre mim, <br />\nporque me ungiu para evangelizar os pobres, <br />\nmandou-me anunciar aos cativos a libertação,<br />\naos cegos a recuperação da vista, <br />\npôr em liberdade os oprimidos<br />\n","19":"e proclamar um ano de graça do Senhor”. ","20":"Depois enrolou o livro, entregou-o ao servente e sentou-se. Todos na sinagoga tinham os olhos voltados para ele. ","21":"Então começou a dizer-lhes: “Cumpriu-se hoje esta passagem da Escritura diante de vós”. ","22":"Todos lhe davam testemunho e admiravam as palavras encantadoras que saíam de sua boca e diziam: “Porventura não é este o filho de José?” ","23":"Disse-lhes então Jesus: “Certamente me aplicareis este provérbio: ‘Médico, cura-te a ti mesmo!’ Todas aquelas coisas que, segundo ouvimos, fizeste em Cafarnaum, faze-as também aqui em tua pátria!” ","24":"E acrescentou: “Na verdade vos digo que nenhum profeta é bem recebido em sua terra. ","25":"Na verdade vos digo: havia muitas viúvas em Israel no tempo de Elias, quando o céu foi fechado durante três anos e seis meses e houve grande fome em todo o país. ","26":"Entretanto, Elias não foi enviado a nenhuma delas, mas sim a uma viúva que morava em Sarepta, no território de Sidônia. ","27":"E havia muitos leprosos em Israel no tempo do profeta Eliseu, e nenhum deles foi curado, mas sim Naaman, o sírio”. ","28":"Ouvindo essas palavras, encheram-se de cólera todos os que estavam na sinagoga. ","29":"Levantaram-se e expulsaram Jesus da cidade. Levaram-no até o alto do monte sobre o qual estava edificada sua cidade, para o precipitarem de lá. ","30":"Mas ele, passando pelo meio deles, seguiu seu caminho...","31":"Desceu então a Cafarnaum, cidade da Galileia, e ali os ensinava aos sábados. ","32":"Todos ficavam maravilhados com sua doutrina, porque falava com autoridade. ","33":"Estava na sinagoga um homem possesso de um demônio impuro, que se pôs a gritar com voz forte: ","34":"“Ah! que temos a ver contigo, Jesus de Nazaré? Vieste para nossa perdição? Eu sei quem tu és: o Santo de Deus!”","35":"Mas Jesus o repreendeu, dizendo: “Cala-te e sai dele”. Então o demônio, jogando o homem ao chão no meio de todos, saiu dele sem lhe causar mal algum. ","36":"Todos ficaram cheios de espanto e perguntavam uns aos outros: “Que significa isto? Ordena com autoridade e poder aos espíritos impuros e eles saem!” ","37":"E sua fama se espalhava por todos os lugares da região.","38":"Saindo da sinagoga, entrou na casa de Simão. A sogra deste estava com febre alta, e pediram-lhe por ela. ","39":"Inclinando-se sobre ela, deu ordem à febre, e esta a deixou; e ela, levantando-se logo, pôs-se a servi-los.","40":"Ao pôr do sol, todos os que tinham doentes sofrendo de diversas enfermidades traziam-nos até ele e, impondo as mãos sobre cada um, ele os curava. ","41":"De muitos saíam também demônios, gritando e dizendo: “Tu és o Filho de Deus!” Ele os repreendia e não lhes permitia falar, porque sabiam que era o Messias. ","42":"Ao amanhecer, saiu e dirigiu-se para um lugar solitário. As multidões começaram a procurá-lo e, encontrando-o, queriam retê-lo, para que não as deixasse. ","43":"Mas ele respondeu-lhes: “É necessário que eu anuncie a Boa Nova do Reino de Deus também às outras cidades, pois para isso é que fui enviado”. ","44":"E andava pregando pelas sinagogas da Judeia."},"titles":{"14":"Pregação de Jesus em Nazaré. ","31":"Cura de um possesso. ","38":"Cura da sogra de Pedro. ","40":"Outras curas. "}}