{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":5,"content":{"1":"E aconteceu que a multidão se comprimia em torno de Jesus e escutava a palavra de Deus, enquanto ele se achava à beira do lago de Genesaré.","2":"Viu duas barcas paradas à beira do lago; os pescadores tinham descido e estavam lavando as redes.","3":"Subiu a uma das barcas, que pertencia a Simão, e pediu-lhe que se afastasse um pouco da terra. Sentou-se e, de dentro da barca, ensinava as multidões.","4":"Quando acabou de falar, disse a Simão: “Avança para águas profundas e lançai vossas redes para a pesca”.","5":"Simão respondeu-lhe: “Mestre, nós nos cansamos a noite toda e nada apanhamos, mas, em atenção a tua palavra, lançarei as redes”.","6":"Feito isso, apanharam tão grande quantidade de peixes que as redes se rompiam.","7":"Fizeram sinal a seus companheiros, que estavam na outra barca, para que viessem ajudá-los. Vieram e encheram tanto as duas barcas que estavam afundando.","8":"Vendo isto, Simão Pedro atirou-se aos joelhos de Jesus, dizendo: “Senhor, afasta-te de mim, porque sou um homem pecador!”","9":"De fato, ele e todos os que com ele estavam encheram-se de espanto por causa da pesca que haviam feito.","10":"O mesmo aconteceu a Tiago e João, filhos de Zebedeu, que eram companheiros de Simão. Mas Jesus disse a Simão: “Não tenhas medo; daqui em diante, serás pescador de homens”.","11":"Depois de levarem as barcas para a terra, abandonaram tudo e o seguiram.","12":"Aconteceu que, estando ele numa cidade, achava-se lá um homem coberto de lepra. Ao ver Jesus, prostrou-se com a face por terra e suplicou-lhe, dizendo: “Senhor, se queres, podes curar-me!”","13":"Jesus estendeu a mão e tocou-o, dizendo: “Quero, fica curado”. No mesmo instante desapareceu dele a lepra.","14":"Ele ordenou-lhe que não o contasse a ninguém: “Mas vai apresentar-te ao sacerdote e fazer por tua purificação a oferenda que Moisés prescreveu, para lhes servir de testemunho”.","15":"Sua fama, porém, cada vez mais se espalhava, e acorriam multidões numerosas para ouvi-lo e serem curadas de suas enfermidades.","16":"Mas ele se retirava a lugares desertos para rezar.","17":"Certo dia, ele estava ensinando, e lá se achavam sentados fariseus e doutores da Lei, vindos de todas as aldeias da Galileia, da Judeia e de Jerusalém, e a força do Senhor o levava a fazer curas.","18":"Vieram então uns homens, carregando um paralítico num leito, que procuravam levá-lo para dentro e pô-lo diante dele.","19":"Não achando por onde introduzi-lo, por causa da multidão, subiram ao telhado e por entre as telhas o desceram no leito no meio, diante de Jesus.","20":"Vendo a fé que eles tinham, disse Jesus: “Homem, teus pecados estão perdoados”.","21":"Puseram-se então a pensar os escribas e fariseus: “Quem é este que profere blasfêmias? Quem pode perdoar pecados senão Deus só?”","22":"Percebendo Jesus seus pensamentos, disse-lhes em resposta: “Que estais pensando em vossos corações?","23":"O que é mais fácil dizer: ‘Teus pecados estão perdoados’, ou: ‘Levanta-te e caminha’?","24":"Pois bem, para saberdes que o Filho do homem tem na terra o poder de perdoar pecados, eu te ordeno, disse ele ao paralítico: Levanta-te, pega teu leito e vai para casa!”","25":"No mesmo instante levantou-se diante deles, pegou o leito em que jazia e foi para casa, glorificando a Deus.","26":"Todos ficaram maravilhados e começaram a dar glória a Deus. Cheios de temor, diziam: “Vimos hoje coisas prodigiosas!”","27":"Depois disso, Jesus saiu e notou um publicano, que se chamava Levi, sentado junto à banca de impostos, e lhe disse: “Segue-me”.","28":"Deixando tudo, este se levantou e o seguiu.","29":"Levi ofereceu-lhe um grande banquete em sua casa. Havia uma numerosa multidão de publicanos e de outras pessoas que estavam à mesa com eles.","30":"Os fariseus e seus escribas murmuravam e diziam aos discípulos de Jesus: “Por que comeis e bebeis com os publicanos e os pecadores?”","31":"Tomando a palavra, disse-lhes Jesus: “Os que têm saúde não precisam de médico, mas sim os doentes.","32":"Não vim chamar os justos, mas os pecadores, à conversão”.","33":"Então lhe disseram: “Os discípulos de João jejuam com frequência e fazem orações, como também os dos fariseus; os teus comem e bebem!”","34":"Respondeu-lhes Jesus: “Acaso podeis obrigar a jejuar os convidados do noivo enquanto o noivo está com eles?","35":"Mas virá o tempo em que o noivo lhes será tirado, e então neste tempo eles vão jejuar”.","36":"Apresentou-lhes ainda esta comparação: “Ninguém corta um retalho de roupa nova para remendar uma roupa velha; pois terá cortado a nova, e o remendo não vai combinar com a roupa velha.","37":"Como também ninguém põe vinho novo em odres velhos; pois o vinho novo arrebentará os odres e se derramará, ficando os odres inutilizados.","38":"Mas o vinho novo se coloca em odres novos.","39":"E ninguém, depois de ter bebido o vinho velho, deseja o novo; pois ele vai dizer: “O velho é que é bom!”"},"titles":{"12":"Cura de um leproso.","17":"Poder sobre a doença e o pecado.","27":"A vocação de Levi.","29":"Jesus busca os pecadores.","33":"O jejum."}}