{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":6,"content":{"1":"Num sábado, Jesus estava passando no meio das plantações de trigo; seus discípulos apanhavam espigas e as comiam, depois de debulhá-las nas mãos.","2":"Alguns dos fariseus disseram: “Por que fazeis o que não é permitido no sábado?”","3":"Jesus respondeu-lhes: “Não lestes o que fez Davi, quando teve fome, ele e os companheiros?","4":"Entrou na casa de Deus e, tomando os pães da apresentação, comeu e deu aos companheiros aqueles pães que só os sacerdotes podem comer”.","5":"E dizia-lhes: “O Filho do homem é senhor do Sábado”.","6":"Num outro sábado, Jesus entrou na sinagoga e se pôs a ensinar. Estava lá um homem que tinha a mão direita atrofiada.","7":"Os escribas e fariseus o observavam, para ver se ele ia curar em dia de sábado, a fim de terem de que acusá-lo.","8":"Mas ele conhecia seus pensamentos. Disse, então, ao homem da mão atrofiada: “Levanta-te e fica em pé aqui no meio”.","9":"Ele se levantou e ficou em pé. Então Jesus lhes disse: “Eu vos pergunto: É permitido no sábado praticar o bem ou o mal, salvar uma vida ou perdê-la?”","10":"Olhando para todos a seu redor, disse ao homem: “Estende a mão!” Ele o fez, e sua mão voltou ao normal.","11":"Eles ficaram cheios de raiva e combinavam entre si o que poderiam fazer contra Jesus.","12":"Naqueles dias, Jesus foi à montanha para rezar, e passou toda a noite em oração a Deus.","13":"Quando amanheceu, chamou seus discípulos e dentre eles escolheu doze, aos quais chamou de apóstolos:","14":"Simão, a quem deu o nome de Pedro; André, seu irmão; Tiago; João; Filipe; Bartolomeu;","15":"Mateus; Tomé; Tiago, filho de Alfeu; Simão, chamado o zelota;","16":"Judas, filho de Tiago, e Judas Iscariotes, que se tornou traidor.","17":"Descendo com eles, parou numa planície. Havia lá um número imenso de seus discípulos e grande multidão de gente vinda de toda a Judeia e de Jerusalém, do litoral de Tiro e de Sidônia,","18":"para ouvi-lo e ser curados de suas doenças. Os que eram atormentados por espíritos impuros ficavam curados,","19":"e toda a multidão procurava tocá-lo, porque dele saía uma força que curava a todos.","20":"Levantando os olhos para seus discípulos, dizia: “Felizes vós, os pobres, porque é vosso o Reino de Deus.","21":"Felizes vós que agora passais fome, porque sereis saciados. Felizes vós que agora chorais, porque havereis de rir.","22":"Felizes vós quando os homens vos odiarem, repelirem, cobrirem de injúrias e rejeitarem vosso nome como infame por causa do Filho do homem.","23":"Alegrai-vos naquele dia e exultai, porque grande será vossa recompensa no céu. Pois era assim que os pais deles tratavam os profetas.","24":"Mas ai de vós, ricos! Porque já tendes vossa consolação.","25":"Ai de vós que agora estais saciados! Porque tereis fome. Ai de vós que agora rides! Porque haveis de chorar e vos lamentar.","26":"Ai de vós, quando todos os homens vos louvarem, porque era assim que os pais deles tratavam os falsos profetas”.","27":"“A vós que me escutais eu digo: Amai vossos inimigos! Fazei o bem aos que vos odeiam!","28":"Bendizei os que vos maldizem e rezai pelos que vos caluniam!","29":"A quem te bater numa face, apresenta-lhe também a outra. A quem te tirar o manto, não o impeças de levar também a túnica.","30":"Dá a todo aquele que te pedir e não reclames de quem te tira o que é teu.","31":"O que quereis que os outros vos façam, fazei-o a eles igualmente.","32":"Se amais os que vos amam, que merecimento tereis? Também os pecadores amam os que os amam.","33":"E se fizerdes o bem aos que vos fazem o bem, que merecimento tereis? Também os pecadores agem assim.","34":"E se emprestais àqueles de quem esperais receber, que merecimento tereis? Também os pecadores emprestam aos pecadores, para receberem o equivalente.","35":"Ao contrário, amai vossos inimigos, fazei o bem e emprestai sem nada esperar em retribuição. Então será grande vossa recompensa e sereis filhos do Altíssimo, porque ele é bom para com os ingratos e para com os maus.","36":"Sede misericordiosos como vosso Pai é misericordioso!”","37":"“Não julgueis os outros, e Deus não vos julgará; não condeneis, e Deus não vos condenará; perdoai, e Deus vos perdoará.","38":"Dai, e Deus vos dará: derramará em vosso regaço uma medida boa, comprimida, sacudida e transbordante. A mesma medida que usardes para medir os outros vos será aplicada também”.","39":"Propôs-lhes ainda uma comparação: “Um cego pode guiar outro cego? Não cairão ambos no buraco?","40":"O discípulo não está acima do mestre; mas todo discípulo, quando chegar à perfeição, será como seu mestre.","41":"Por que observar o cisco que está no olho de teu irmão, se não enxergas a trave que está em teu olho?","42":"Como podes dizer a teu irmão: ‘Irmão, deixa-me tirar o cisco de teu olho’, se não estás vendo a trave que está no teu? Hipócrita! Tira primeiro a trave de teu olho, e então enxergarás bem para tirar o cisco do olho de teu irmão”.","43":"“Não há árvore boa que dê mau fruto, nem árvore má que dê bom fruto.","44":"Pois, cada árvore se conhece por seu fruto: no meio de espinhos não se apanham figos, nem se colhem uvas dos abrolhos.","45":"O homem bom, do bom tesouro que é seu coração, tira o bem; mas o homem mau, de seu mau tesouro, tira o mal; pois a boca fala daquilo de que o coração está cheio”.","46":"“Por que me chamais: ‘Senhor, Senhor’, e não fazeis o que vos mando","47":"Todo aquele que vem a mim, ouve minhas palavras e as põe em prática, vou mostrar-vos a quem se assemelha:","48":"é semelhante a um homem que, construindo uma casa, cavou, furou bem fundo e colocou os alicerces sobre a rocha; veio a enchente, o rio precipitou-se contra a casa, mas não a pôde abalar, porque estava bem construída.","49":"Ao contrário, quem ouve e não pratica é semelhante ao homem que construiu a casa sobre o chão sem alicerce; o rio precipitou-se contra a casa e logo ela caiu; e foi grande a ruína daquela casa!”"},"titles":{"6":"O homem da mão atrofiada.","12":"Os doze apóstolos.","17":"Bem-aventuranças e ais.","27":"O amor ao próximo.","37":"Não julgar.","43":"A árvore e seus frutos.","46":"Seguir a vontade de Deus."}}