{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":7,"content":{"1":"Quando acabou de falar ao povo todas essas palavras, Jesus entrou em Cafarnaum. ","2":"Havia lá um centurião, que tinha um servo que lhe era muito caro e se achava doente, quase morrendo. ","3":"Tendo ouvido falar de Jesus, o centurião enviou-lhe alguns anciãos dos judeus para lhe pedir que viesse salvar seu servo. ","4":"Aproximando-se de Jesus, eles lhe suplicavam com insistência, dizendo: “Ele merece mesmo que lhe concedas isto, ","5":"pois gosta de nosso povo e foi ele que construiu nossa sinagoga”. ","6":"Jesus foi andando com eles. Não estava muito longe da casa, quando o centurião mandou uns amigos lhe dizer: “Senhor, não precisas incomodar-te, porque eu não sou digno de que entres em minha casa; ","7":"por isso também não me julguei digno de vir ter contigo; mas dize uma só palavra e meu servo será curado. ","8":"Pois eu, que sou apenas subalterno, tenho soldados a minha disposição e digo a um: ‘Vai’, e ele vai; e a outro: ‘Vem’, e ele vem; e a meu escravo: ‘Faze isso’, e ele faz”. ","9":"Ouvindo isto, Jesus ficou admirado com ele e, voltando-se, disse à multidão que o seguia: “Eu vos digo que nem mesmo em Israel achei uma fé tão grande”. ","10":"De volta à casa, os enviados encontraram o servo completamente são.","11":"Depois, Jesus foi para uma cidade chamada Naim, e foram com ele seus discípulos e uma enorme multidão. ","12":"Ao chegar à porta da cidade, estavam levando para a sepultura um morto que era o filho único de uma viúva; com ela havia uma multidão bem grande da cidade. ","13":"Vendo-a, o Senhor teve pena dela e lhe disse: “Não chores”. ","14":"E, aproximando-se, tocou no esquife; os que o carregavam pararam. Então disse: “Moço, eu te ordeno: levanta-te!” ","15":"O que estivera morto sentou-se e começou a falar. E Jesus o entregou a sua mãe. ","16":"O medo apoderou-se de todos e louvavam a Deus, dizendo: “Um grande profeta surgiu entre nós e Deus visitou seu povo”. ","17":"Esta notícia espalhou-se pela Judeia inteira e por toda a região ao redor.","18":"Os discípulos de João informaram-no de tudo isso. Chamando dois deles, ","19":"João mandou-os perguntar ao Senhor: “És tu aquele que deve vir, ou temos de esperar outro?” ","20":"Chegando perto de Jesus, aqueles homens lhe disseram: “João Batista enviou-nos a ti para perguntar: ‘És tu aquele que deve vir ou temos de esperar outro?’’’ ","21":"Naquela hora, Jesus curou muita gente de doenças, enfermidades e espíritos malignos e deu a vista a muitos cegos. ","22":"Em resposta, disse-lhes: “Ide e contai a João o que vistes e ouvistes: os cegos veem, os paralíticos andam, os leprosos ficam curados, os surdos ouvem, ressurgem os mortos, a Boa Nova é anunciada aos pobres. ","23":"E feliz aquele que não cair por minha causa!”","24":"Quando partiram os mensageiros de João, Jesus começou a falar às multidões a respeito de João: “O que fostes ver no deserto? Um caniço que o vento balança? ","25":"Então, o que fostes ver? Um homem vestido de roupas finas? Mas os que se vestem de roupas preciosas e vivem no luxo estão nos palácios dos reis. ","26":"Então, o que fostes ver? Um profeta? Sim, eu vos digo, e mais que um profeta. ","27":"É dele que está escrito: ‘Eu envio meu mensageiro a tua frente, para preparar teu caminho diante de ti’. ","28":"Eu vos afirmo que entre os mortais ninguém há maior que João; no entanto, o menor no Reino de Deus é maior do que ele. ","29":"Todo o povo que ouviu, mesmo os publicanos, deram razão a Deus, aceitando o batismo de João; ","30":"mas os fariseus e doutores da Lei, não se deixando batizar por ele, frustraram os desígnios de Deus a seu respeito”.","31":"“Com quem, pois, hei de comparar os homens da geração atual? A quem se assemelham eles? ","32":"São como a criançada sentada na praça, gritando uns aos outros: ‘Tocamos flauta para vós e não dançastes; cantamos lamentos e não chorastes’. ","33":"Pois veio João Batista, que não come pão nem bebe vinho, e dizeis: ‘Ele é um possesso’. ","34":"Veio o Filho do homem, que come e bebe, e dizeis: ‘É um comilão e beberrão, amigo dos publicanos e pecadores’. ","35":"Mas a sabedoria de Deus mostra sua verdade por meio de todos os seus filhos”.","36":"Um fariseu convidou Jesus para almoçar com ele. Jesus entrou na casa do fariseu e se pôs à mesa. ","37":"Uma mulher da cidade, que era pecadora, ao saber que Jesus estava à mesa na casa do fariseu, levou um vaso de alabastro cheio de perfume e ","38":"colocou-se atrás de Jesus, junto a seus pés. Chorando, com suas lágrimas banhava os pés de Jesus; enxugava-os com os cabelos, beijava-os e ungia-os com o perfume. ","39":"O fariseu que convidou a Jesus, vendo isso, dizia consigo mesmo: “Se este homem fosse profeta, saberia quem é a mulher que o toca e a condição dela: uma pecadora”. ","40":"Tomando a palavra, Jesus lhe disse: “Simão, tenho uma coisa a dizer-te”. Simão respondeu: “Fala, Mestre”. ","41":"“Um credor tinha dois devedores. Um devia-lhe quinhentos denários e o outro, cinquenta. ","42":"Como eles não tinham com que pagar, perdoou-lhes a dívida. Qual dos dois o amará mais?” ","43":"Simão respondeu: “Suponho que seja aquele a quem foi perdoado mais”. “Julgaste bem”, disse-lhe Jesus. ","44":"E, virando-se para a mulher, disse a Simão: “Estás vendo esta mulher? Entrei em tua casa e não derramaste água em meus pés; ela, ao contrário, banhou-me os pés com lágrimas e os enxugou com os cabelos. ","45":"Não me saudaste com o beijo; ela, porém, desde que entrei aqui, não parou de beijar-me os pés. ","46":"Não me ungiste a cabeça com óleo; mas ela ungiu-me os pés com perfume. ","47":"Por isso, eu te digo que seus numerosos pecados lhe são perdoados porque ela tem muito amor. Mas aquele a quem pouco se perdoa pouco ama”. ","48":"Disse então à mulher: “Teus pecados estão perdoados”. ","49":"Os convidados começaram a pensar: “Quem é este que até perdoa pecados?” ","50":"Mas Jesus disse à mulher: “Tua fé te salvou. Vai em paz”."},"titles":{"11":"Ressurreição do jovem de Naim. ","18":"A pergunta de João Batista. ","24":"O precursor. ","31":"Geração incrédula. ","36":" A pecadora na casa do fariseu. "}}