{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":8,"content":{"1":"Aconteceu, a seguir, que Jesus andava por cidades e aldeias, pregando e anunciando a Boa Nova do Reino de Deus. Iam com ele os Doze ","2":"e também algumas mulheres que haviam sido curadas de espíritos maus e enfermidades: Maria, chamada Madalena, da qual tinham saído sete demônios; ","3":"Joana, esposa de Cuza, administrador de Herodes; Suzana e muitas outras, que lhe prestavam assistência com seus bens.","4":"Tendo-se reunido uma grande multidão que acorria a ele de todas as cidades, Jesus falou, usando uma parábola:","5":"“Saiu o semeador a semear sua semente. Enquanto semeava, uma parte caiu à beira do caminho; foi pisada, e as aves do céu a comeram. ","6":"Outra parte caiu na pedra e, depois de brotar, secou por falta de umidade.","7":"Outra parte caiu entre espinhos, que cresceram com ela e a sufocaram. ","8":"Outra parte caiu em terra boa, cresceu e produziu cem por um”. Dizendo isto, exclamou em alta voz: “Ouça quem for capaz!”","9":"Seus discípulos perguntaram-lhe qual o sentido desta parábola. ","10":"Ele respondeu: “A vós Deus manifestou os mistérios de seu Reino; mas aos outros, apenas em parábolas, para que vendo não vejam e ouvindo não compreendam.","11":"É este o sentido da parábola: a semente é a palavra de Deus. ","12":"As sementes que estão à beira do caminho são os que ouviram; mas depois vem o diabo e retira a Palavra de seu coração, para que não creiam nem se salvem. ","13":"As que estão sobre a pedra são os que, ao ouvirem, acolhem a Palavra com alegria, mas não têm raízes; creem por algum tempo, mas na hora da tentação voltam atrás. ","14":"A semente que caiu entre espinhos são os que ouviram, mas, com o passar do tempo, deixam absorver-se pelas preocupações, riquezas e prazeres da vida e não chegam à maturidade. ","15":"Enfim, a que cai em terra boa são os que, tendo ouvido a Palavra com coração nobre e generoso, guardam a Palavra e produzem fruto por sua constância”.","16":"“Ao acender uma lâmpada, ninguém a cobre com um vaso ou a coloca debaixo da cama; ao contrário, a lâmpada é colocada no candeeiro, para que os que entram vejam a luz.","17":"Pois nada há de oculto que não se torne manifesto; nada há de secreto que não deva ser conhecido e divulgado. ","18":"Portanto, prestai atenção ao modo como ouvis. Pois a quem tem será dado; mas de quem não tem será tirado até aquilo que julga ter”.","19":"Vieram ter com ele sua mãe e seus irmãos, mas não conseguiam chegar perto dele por causa da multidão. ","20":"Alguém lhe comunicou: “Tua mãe e teus irmãos estão lá fora e querem te ver”. ","21":"Em resposta lhes disse: “Minha mãe e meus irmãos são estes que ouvem a palavra de Deus e a põem em prática”.","22":"Certo dia, Jesus subiu a uma barca com seus discípulos e lhes disse: “Passemos à outra margem do lago”. E fizeram-se ao largo. Enquanto navegavam, ele adormeceu. ","23":"Uma tempestade de vento se abateu sobre o lago, a barca ia enchendo-se de água, e eles corriam perigo.","24":"Aproximaram-se dele e o despertaram, dizendo: “Mestre! Mestre! Estamos perdidos!” Acordando, ele deu ordem ao vento e à fúria da água, que se acalmaram, voltando a tranquilidade. ","25":"Então perguntou-lhes: “Onde está vossa fé?” Eles ficaram com medo e, admirados, diziam entre si: “Quem é este que ordena até aos ventos e à água, e eles obedecem?”","26":"Navegaram para a região dos gerasenos, que fica defronte à Galileia. ","27":"Quando Jesus desembarcou, veio-lhe ao encontro um homem da cidade, possesso de demônios. Desde há muito não usava roupa, nem morava em casa, mas no cemitério.","28":"Vendo Jesus, deu um grito, caiu a seus pés e disse com voz forte: “Que tens tu comigo, Jesus, Filho do Deus Altíssimo? Eu te rogo, não me atormentes!” ","29":"Com efeito, Jesus ordenara ao espírito impuro que saísse do homem. Pois muitas vezes se tinha apoderado dele; então o prendiam com correntes e grilhões, mas ele arrebentava as cadeias e era impelido pelo demônio para os desertos. ","30":"Perguntou-lhe Jesus: “Qual é teu nome?” Respondeu: “Legião”, pois muitos demônios haviam entrado nele. ","31":"E rogavam a Jesus que não os mandasse para o abismo. ","32":"Ora, havia lá numerosa vara de porcos pastando no monte. Os demônios pediram a Jesus que lhes permitisse entrar neles. E Jesus permitiu. ","33":"Saindo então do homem, os demônios entraram nos porcos, e a vara se precipitou no lago, pelo barranco abaixo, e lá se afogou.  ","34":"Vendo o que tinha sucedido, os que guardavam os porcos fugiram e levaram a notícia à cidade e aos campos.","35":"Eles então saíram para ver o que acontecera. Chegaram perto de Jesus e acharam junto aos pés dele, sentado, vestido e em perfeito juízo, o homem do qual haviam saído os demônios; e ficaram com medo. ","36":"As testemunhas lhes relataram como fora curado o possesso. ","37":"Então todo o povo do território dos gerasenos rogou a Jesus que se retirasse dali, porque estavam tomados de grande medo. Subindo à barca, ele voltou. ","38":"O homem do qual saíram os demônios pedia a Jesus para ficar em sua companhia. ","39":"Mas Jesus despediu-o, dizendo: “Volta para casa e conta tudo o que Deus fez por ti”. Ele partiu, anunciando por toda a cidade o que Jesus lhe fizera.","40":"Quando Jesus chegou de volta, a multidão o recebeu, porque todos o esperavam. ","41":"Veio um homem chamado Jairo, que era chefe da sinagoga; caindo aos pés de Jesus, suplicava-lhe que fosse a sua casa, ","42":"pois tinha uma única filha, de uns doze anos, que estava morrendo. Enquanto Jesus ia andando, a multidão o comprimia. ","43":"Ora, uma mulher, que já por doze anos padecia de um fluxo de sangue, e que ninguém conseguia curar, ","44":"chegou por detrás de Jesus e tocou-lhe a orla do manto; e no mesmo instante cessou o fluxo de sangue. ","45":"Mas Jesus perguntou: “Quem foi que me tocou?” Como todos negassem, Pedro disse: “Mestre, são as multidões que te apertam e te comprimem!” ","46":"Mas Jesus insistiu: “Alguém tocou em mim, pois senti que saía de mim uma força!”","47":"A mulher, vendo que não podia ficar no anonimato, veio tremendo prostrar-se diante dele e declarou diante de todos a razão por que o havia tocado, e como logo tinha ficado sã. ","48":"Jesus disse-lhe: “Filha, tua fé te salvou; vai em paz”.","49":"Estava ainda falando, quando chegou alguém da casa do chefe da sinagoga e disse: “Tua filha morreu; não incomodes mais o Mestre”. ","50":"Jesus ouviu isto e respondeu-lhe: “Não tenhas medo; basta ter fé e ela será salva”. ","51":"Chegando à casa, não deixou ninguém entrar com ele, exceto Pedro, João e Tiago, bem como o pai e a mãe da menina. ","52":"Todos choravam e se lamentavam por causa dela. Jesus disse então: “Não choreis; ela não morreu: está dormindo”. ","53":"Riam-se dele, sabendo bem que ela havia morrido. ","54":"Mas ele, tomando-a pela mão, disse em voz alta: “Menina, levanta-te!” ","55":"Voltou-lhe a vida e ela se levantou logo. Jesus mandou que lhe dessem de comer. ","56":"Seus pais ficaram cheios de espanto. E Jesus lhes ordenou que não contassem a ninguém o que tinha acontecido."},"titles":{"4":"A parábola do semeador. ","9":"Explicação da parábola. ","16":"Apostolado do cristão. ","19":"Os parentes de Jesus. ","22":"A tempestade acalmada. ","26":"O endemoninhado geraseno. ","40":"Jesus cura e ressuscita. "}}