{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":9,"content":{"1":"Convocando os Doze, Jesus lhes deu força e poder sobre todos os demônios, bem como o dom de curar doenças.","2":"Enviou-os a pregar o Reino de Deus e a curar os doentes.","3":"Disse-lhes: “Não leveis nada para a viagem: nem bastão, nem sacola, nem pão, nem dinheiro, nem tenhais duas túnicas.","4":"Em qualquer casa em que entrardes, nela permanecei até sairdes de lá.","5":"Se não vos acolherem, saí da cidade sacudindo a poeira dos pés em testemunho contra eles”.","6":"Eles partiram e percorreram as aldeias, anunciando a Boa Nova e operando curas por toda a parte.","7":"Herodes, o tetrarca, ouviu falar de tudo o que estava acontecendo e ficou perplexo, porque uns diziam: “É João que ressuscitou dos mortos”. E outros:","8":"“É Elias que apareceu”. E outros ainda: “É um dos antigos profetas ressuscitado”.","9":"Mas Herodes disse: “João, eu o decapitei. Então, quem é este do qual ouço dizer tais coisas?” E procurava vê-lo.","10":"Ao voltarem, os apóstolos contaram a Jesus tudo quanto haviam feito. Tomou-os então consigo e retirou-se a um lugar isolado, perto de uma cidade chamada Betsaida.","11":"Mas as multidões ficaram sabendo e foram atrás dele. Primeira multiplicação dos pães. Jesus as acolheu, falou-lhes do Reino de Deus e curou os que estavam precisando.","12":"Caía a tarde, e os Doze chegaram perto dele e disseram: “Manda esse povo embora, para que se dirijam às aldeias e povoados vizinhos e procurem hospedagem e comida, pois onde estamos é um lugar deserto”.","13":"Jesus respondeu-lhes: “Dai-lhes vós mesmos de comer!” Disseram os discípulos: “Não temos senão cinco pães e dois peixes... Só se formos comprar comida para todo esse povo...”","14":"Pois eram cerca de cinco mil homens. Falou então Jesus a seus discípulos: “Fazei-os sentar-se em grupos de cinquenta”.","15":"Assim fizeram e mandaram que todos se sentassem.","16":"Jesus tomou então os cinco pães e os dois peixes, ergueu os olhos para o céu, abençoou-os e, depois de partir os pães, ia dando-os aos discípulos para que eles os distribuíssem à multidão.","17":"Todos comeram até ficarem satisfeitos, e recolheram doze cestos de pedaços que sobraram.","18":"Certa vez, quando Jesus estava orando a sós, não tendo ninguém consigo senão os discípulos, fez-lhes esta pergunta: “Quem sou eu, na opinião do povo?”","19":"Responderam-lhe: “João Batista; para outros, és Elias; para outros ainda, és um dos antigos profetas que ressuscitou”.","20":"Disse-lhes então Jesus: “E vós, quem dizeis que eu sou?” Pedro respondeu: “O Cristo de Deus”.","21":"Jesus, porém, proibiu-lhes severamente que o dissessem a alguém","22":"e acrescentou: “O Filho do homem deve sofrer muito e ser rejeitado pelos anciãos, pelos príncipes dos sacerdotes e pelos escribas, ser morto e ressuscitar ao terceiro dia”.","23":"E dizia a todos: “Se alguém quiser me seguir, renuncie a si mesmo, carregue sua cruz diária e me acompanhe.","24":"Porque quem quiser salvar sua vida vai perdê-la; mas quem perder a vida por causa de mim, este a salvará.","25":"Pois que adianta ao homem ganhar o mundo inteiro, se perder ou arruinar a si mesmo?","26":"Pois quem se envergonhar de mim e de minhas palavras, dele se envergonhará o Filho do homem quando vier em sua glória e na do Pai e dos santos anjos.","27":"Na verdade vos digo: há alguns dos que estão aqui presentes que não provarão a morte até que vejam o Reino de Deus”.","28":"Uns oito dias depois desses fatos, Jesus tomou consigo Pedro, João e Tiago e subiu ao monte para rezar.","29":"Enquanto rezava, o aspecto de seu rosto se transformou e suas vestes se tornaram de resplandecente brancura.","30":"E dois homens conversavam com ele: eram Moisés e Elias;","31":"apareceram envoltos em glória e lhe falavam a respeito de sua partida, que devia cumprir-se em Jerusalém.","32":"Pedro e seus companheiros estavam dominados pelo sono. Despertando, viram sua glória e os dois homens que estavam com ele.","33":"Quando estes iam retirando-se de perto de Jesus, Pedro lhe disse: “Mestre, é bom a gente estar aqui. Façamos então três tendas: uma para ti, uma para Moisés e uma para Elias”. Não sabia o que estava dizendo.","34":"Enquanto falava, veio uma nuvem que os cobriu. Ficaram atemorizados quando entraram na nuvem.","35":"E da nuvem saiu uma voz, dizendo: “Este é meu Filho, o Eleito, escutai-o!”","36":"Ao soar aquela voz, Jesus se encontrou só. Os discípulos guardaram segredo e a ninguém disseram, naqueles dias, coisa alguma do que tinham visto.","37":"No dia seguinte, quando desciam do monte, numerosa multidão foi ter com Jesus.","38":"Do meio da multidão, um homem gritou: “Mestre, eu te peço, olha para meu filho; pois é meu filho único!","39":"Um espírito se apodera dele, e de repente ele começa a soltar gritos, e o sacode com violência e o faz espumar; e só o larga depois de deixá-lo todo alquebrado.","40":"Pedi a teus discípulos que o expulsassem, mas não o conseguiram”.","41":"“Geração incrédula e perversa – respondeu Jesus – até quando tenho de ficar convosco e tenho de vos suportar? Traze aqui teu filho”.","42":"Quando o menino vinha chegando, o demônio o atirou por terra e o sacudiu violentamente. Mas Jesus ameaçou o espírito impuro, curou o menino e o restituiu ao pai.","43":"Todos ficaram maravilhados com a grandeza de Deus. Segundo anúncio da Paixão. Como todos admirassem tudo quanto ele fazia, Jesus disse a seus discípulos:","44":"“Prestai bem atenção a estas palavras: o Filho do homem vai ser entregue às mãos dos homens”.","45":"Mas não entendiam esta afirmação: ela permanecia velada para eles, para que não a entendessem; e tinham medo de interrogá-lo a este respeito.","46":"Veio-lhes à mente uma questão: qual dentre eles seria o maior?","47":"Mas Jesus, conhecendo seus pensamentos secretos, tomou um menino, colocou-o perto de si e lhes disse:","48":"“Quem acolhe este menino em meu nome, é a mim que acolhe; e quem me acolhe, acolhe aquele que me enviou; pois o menor entre vós todos, esse é o maior”.","49":"Tomando a palavra, disse João: “Mestre, vimos um homem expulsando demônios em teu nome e procuramos impedi-lo, porque não segue conosco”.","50":"Mas Jesus respondeu: “Não o proibais, pois quem não está contra vós está do vosso lado”.","51":"Quando se estava completando o prazo para ser levado deste mundo, Jesus tomou a firme resolução de ir para Jerusalém.","52":"Enviou mensageiros a sua frente; estes partiram e entraram numa aldeia de samaritanos para fazer os preparativos.","53":"Mas não o receberam, porque estava a caminho de Jerusalém.","54":"Diante disso, os discípulos Tiago e João disseram: “Senhor, queres que mandemos descer fogo do céu para destruí-los?”","55":"Jesus voltou-se para eles e os repreendeu.","56":"Foram então para outro povoado.","57":"Indo eles pela estrada, um homem disse a Jesus: “Eu te seguirei para onde fores”.","58":"Respondeu-lhe Jesus: “As raposas têm tocas e as aves do céu, ninhos; mas o Filho do homem não tem onde descansar a cabeça”.","59":"A um outro disse: “Segue-me”. Mas ele respondeu: “Senhor, permite que eu vá primeiro enterrar meu pai”.","60":"Jesus disse-lhe: “Deixa que os mortos enterrem seus mortos. Tu, porém, vai anunciar o Reino de Deus”.","61":"Outro lhe disse: “Senhor, eu te seguirei, mas permite que eu vá primeiro despedir-me dos parentes”.","62":"Retrucou Jesus: “Ninguém que olha para trás, depois de ter posto a mão no arado, é apto para o Reino de Deus”."},"titles":{"7":"Herodes e Jesus.","10":"Voltam os apóstolos.","18":"Jesus é o Cristo.","21":"Primeiro anúncio da Paixão.","23":"Como seguir a Jesus.","28":"A transfiguração.","37":"O menino epilético.","46":"Quem é o maior.","49":"A concórdia entre os homens.","51":"Oposição dos samaritanos.","57":"A vocação."}}