{"meta":{"title":"2 Coríntios","abbrev":"2co"},"chapter":1,"content":{"1":"Paulo, apóstolo de Cristo Jesus pela vontade de Deus, e o irmão Timóteo, à igreja de Deus que está em Corinto, juntamente com todos os santos de toda a Acaia:","2":"A vocês, graça e paz da parte de Deus nosso Pai e do Senhor Jesus Cristo.","3":"Bendito seja o Deus e Pai de nosso Senhor Jesus Cristo, Pai das misericórdias e Deus de toda consolação,","4":"que nos consola em todas as nossas tribulações, para que, com a consolação que recebemos de Deus, possamos consolar os que estão passando por tribulações.","5":"Pois assim como os sofrimentos de Cristo transbordam sobre nós, também por meio de Cristo transborda a nossa consolação.","6":"Se somos atribulados, é para consolação e salvação de vocês; se somos consolados, é para consolação de vocês, a qual lhes dá paciência para suportarem os mesmos sofrimentos que nós estamos padecendo.","7":"E a nossa esperança em relação a vocês está firme, porque sabemos que, da mesma forma como vocês participam dos nossos sofrimentos, participam também da nossa consolação.","8":"Irmãos, não queremos que vocês desconheçam as tribulações que sofremos na província da Ásia, as quais foram muito além da nossa capacidade de suportar, a ponto de perdermos a esperança da própria vida.","9":"De fato, já tínhamos sobre nós a sentença de morte, para que não confiássemos em nós mesmos, mas em Deus, que ressuscita os mortos.","10":"Ele nos livrou e continuará nos livrando de tal perigo de morte. Nele temos colocado a nossa esperança de que continuará a livrar-nos,","11":"enquanto vocês nos ajudam com as suas orações. Assim muitos darão graças por nossa causa, pelo favor a nós concedido em resposta às orações de muitos.","12":"Este é o nosso orgulho: A nossa consciência dá testemunho de que nos temos conduzido no mundo, especialmente em nosso relacionamento com vocês, com santidade e sinceridade provenientes de Deus, não de acordo com a sabedoria do mundo, mas de acordo com a graça de Deus.","13":"Pois nada lhes escrevemos que vocês não sejam capazes de ler ou entender. E espero que,","14":"assim como vocês nos entenderam em parte, venham a entender plenamente que podem orgulhar-se de nós, assim como nos orgulharemos de vocês no dia do Senhor Jesus.","15":"Confiando nisso, e para que vocês fossem duplamente beneficiados, planejava primeiro visitá-los","16":"em minha ida à Macedônia e voltar a vocês vindo de lá, para que me ajudassem em minha viagem para a Judéia.","17":"Quando planejei isso, será que o fiz levianamente? Ou será que faço meus planos de modo mundano, dizendo ao mesmo tempo \"sim\" e \"não\"?","18":"Todavia, como Deus é fiel, nossa mensagem a vocês não é \"sim\" e \"não\",","19":"pois o Filho de Deus, Jesus Cristo, pregado entre vocês por mim e também por Silvano e Timóteo, não foi \"sim\" e \"não\", mas nele sempre houve \"sim\";","20":"pois quantas forem as promessas feitas por Deus, tantas têm em Cristo o \"sim\". Por isso, por meio dele, o \"Amém\" é pronunciado por nós para a glória de Deus.","21":"Ora, é Deus que faz que nós e vocês permaneçamos firmes em Cristo. Ele nos ungiu,","22":"nos selou como sua propriedade e pôs o seu Espírito em nossos corações como garantia do que está por vir.","23":"Invoco a Deus como testemunha de que foi a fim de poupá-los que não voltei a Corinto.","24":"Não que tenhamos domínio sobre a sua fé, mas cooperamos com vocês para que tenham alegria, pois é pela fé que vocês permanecem firmes."}}
