{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":10,"content":{"1":"Jesus reuniu seus doze discípulos. Conferiu-lhes o poder de expulsar os espíritos imundos e de curar todo mal e toda enfermidade.","2":"Eis os nomes dos doze apóstolos: o primeiro, Simão, chamado Pedro; depois André, seu irmão. Tiago, filho de Zebedeu, e João, seu irmão.*","3":"Filipe e Barto­lomeu. Tomé e Mateus, o publi­cano. Tiago, filho de Alfeu, e Tadeu.*","4":"Simão, o cananeu, e Judas Iscariotes, que foi o traidor.*","5":"Estes são os Doze que Jesus enviou em missão, após lhes ter dado as seguintes instruções: “Não ireis ao meio dos gentios nem entra­reis em Samaria;*","6":"ide antes às ovelhas que se perderam da casa de Israel.","7":"Por onde andardes, anunciai que o Reino dos Céus está próximo.","8":"Curai os doentes, ressuscitai os mortos, purificai os leprosos, expulsai os demô­nios. Recebestes de graça, de graça dai!","9":"Não leveis nem ouro, nem prata, nem dinheiro em vossos cintos,","10":"nem mochila para a viagem, nem duas túnicas, nem calçados, nem bastão; pois o operário merece o seu sustento.*","11":"Nas cidades ou aldeias onde entrardes, informai-vos se há alguém ali digno de vos receber; ficai ali até a vossa partida.","12":"Entrando numa casa, saudai-a: Paz a esta casa.","13":"Se aquela casa for digna, descerá sobre ela vossa paz; se, porém, não o for, vosso voto de paz retornará a vós.","14":"Se não vos receberem e não ouvirem vossas palavras, quando sairdes daquela casa ou daquela cidade, sacudi até mesmo o pó de vossos pés.*","15":"Em verdade vos digo: no dia do juízo haverá mais indulgência com Sodoma e Gomorra que com aquela cidade.","16":"Eu vos envio como ovelhas no meio de lobos. Sede, pois, prudentes como as serpentes, mas simples como as pombas.","17":"Cuidai-vos dos homens. Eles vos levarão aos seus tribunais e sereis açoitados com varas nas suas sinagogas.","18":"Sereis por minha causa levados diante dos governadores e dos reis: servireis assim de testemunho para eles e para os pagãos.","19":"Quando fordes presos, não vos preocupeis nem pela maneira com que haveis de falar, nem pelo que haveis de dizer: naquele momento vos será inspirado o que haveis de dizer.","20":"Porque não sereis vós que falareis, mas é o Espírito de vosso Pai que falará em vós.","21":"O irmão entregará seu irmão à morte. O pai, seu filho. Os filhos se levantarão contra seus pais e os matarão.","22":"Sereis odiados de todos por causa de meu nome, mas aquele que perseverar até o fim será salvo.","23":"Se vos perseguirem numa cidade, fugi para uma outra. Em verdade vos digo: não acabareis de percorrer as cidades de Israel antes que volte o Filho do Homem.","24":"“O discípulo não é mais que o mestre, o servidor não é mais que o patrão.","25":"Basta ao discípulo ser tratado como seu mestre, e ao servidor como seu patrão. Se chamaram de Beelzebul ao pai de família, quanto mais o farão às pessoas de sua casa!*","26":"Não os temais, pois; porque nada há de escondido que não venha à luz, nada de secreto que não se venha a saber.","27":"O que vos digo na escuridão, dizei-o às claras. O que vos é dito ao ouvido, publicai-o de cima dos telhados.","28":"Não temais aqueles que matam o corpo, mas não podem matar a alma; temei antes aquele que pode precipitar a alma e o corpo na geena.*","29":"Não se vendem dois passarinhos por um asse? No entanto, nenhum cai por terra sem a vontade de vosso Pai.*","30":"Até os cabelos de vossa cabeça estão todos contados.","31":"Não temais, pois! Bem mais que os pássaros valeis vós.","32":"Portanto, quem der testemunho de mim diante dos homens, também eu darei testemunho dele diante de meu Pai que está nos céus.","33":"Aquele, porém, que me negar diante dos homens, também eu o negarei diante de meu Pai que está nos céus.","34":"Não julgueis que vim trazer a paz à terra. Vim trazer não a paz, mas a espada.*","35":"Eu vim trazer a divisão entre o filho e o pai, entre a filha e a mãe, entre a nora e a sogra,","36":"e os inimigos do homem serão as pessoas de sua própria casa.","37":"Quem ama seu pai ou sua mãe mais que a mim não é digno de mim. Quem ama seu filho mais que a mim não é digno de mim.","38":"Quem não toma a sua cruz e não me segue não é digno de mim.*","39":"Aquele que tentar salvar a sua vida irá perdê-la. Aquele que a perder, por minha causa, irá reencontrá-la.","40":"Quem vos recebe, a mim recebe. E quem me recebe recebe aquele que me enviou.","41":"Aquele que recebe um profeta, na qualidade de profeta, receberá uma recompensa de profeta. Aquele que recebe um justo, na qualidade de justo, receberá uma recompensa de justo.","42":"Todo aquele que der ainda que seja somente um copo de água fresca a um destes pequeninos, porque é meu discípulo, em verdade eu vos digo: não perderá sua recompensa.”"}}