{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":13,"content":{"1":"Naquele dia, saiu Jesus e sentou-se à beira do lago.","2":"Acercou-se dele, porém, uma tal multidão, que precisou entrar numa barca. Nela se assentou, enquanto a multidão ficava à margem.","3":"E seus discursos foram uma série de parábolas.","4":"Disse ele: “Um semeador saiu a semear. E, semean­do, parte da semente caiu ao longo do caminho; os pássaros vieram e a comeram.","5":"Outra parte caiu em solo pedregoso, onde não havia muita terra, e nasceu logo, porque a terra era pouco profunda.","6":"Logo, porém, que o sol nasceu, queimou-se, por falta de raízes.","7":"Outras sementes caíram entre os espinhos: os espinhos cresceram e as sufocaram.","8":"Outras, enfim, caíram em terra boa: deram frutos, cem por um, sessenta por um, trinta por um.","9":"Aquele que tem ouvidos, ouça”.","10":"Os discípulos aproximaram-se dele, então, para dizer-lhe: “Por que lhes falas em parábolas?”","11":"Respondeu Jesus: “Porque a vós é dado compreender os mistérios do Reino dos Céus, mas a eles não.*","12":"Ao que tem se lhe dará e terá em abundância, mas ao que não tem, será tirado até mesmo o que tem.","13":"Eis por que lhes falo em parábolas: para que, vendo, não vejam e, ouvindo, não ouçam nem compreendam.","14":"Assim se cumpre para eles o que foi dito pelo profeta Isaías: Ouvireis com vossos ouvidos e não entendereis, olhareis com vossos olhos e não vereis,","15":"porque o coração deste povo se endureceu: taparam os seus ouvidos e fecharam os seus olhos, para que seus olhos não vejam e seus ouvidos não ouçam, nem seu coração compreenda; para que não se convertam e eu os sare ( Is 6,9 s).","16":"Mas, quanto a vós, bem-aventurados os vossos olhos, porque veem! Ditosos os vossos ouvidos, porque ouvem!","17":"Eu vos declaro, em verdade: muitos profetas e justos desejaram ver o que vedes e não o viram, ouvir o que ouvis e não ouviram”.","18":"“Ouvi, pois, o sentido da pará­bola do semeador:","19":"quando um homem ouve a palavra do Reino e não a entende, o Maligno vem e arranca o que foi semea­do no seu coração. Este é aquele que recebeu a semente à beira do caminho.","20":"O solo pedregoso em que ela caiu é aquele que acolhe com alegria a palavra ouvida,","21":"mas não tem raízes, é inconstante: sobrevindo uma tribulação ou uma perseguição por causa da palavra, logo encontra uma ocasião de queda.","22":"O terreno que recebeu a semente entre os espinhos representa aquele que ouviu bem a palavra, mas nele os cuidados do mundo e a sedução das riquezas a sufocam e a tornam infrutuosa.","23":"A terra boa semeada é aquele que ouve a palavra e a compreende, e produz fruto: cem por um, sessenta por um, trinta por um.”","24":"Jesus propôs-lhes outra parábola: “O Reino dos Céus é semelhante a um homem que tinha semeado boa semente em seu campo.","25":"Na hora, porém, em que os homens repousavam, veio o seu inimigo, semeou joio no meio do trigo e partiu.","26":"O trigo cresceu e deu fruto, mas apareceu também o joio.","27":"Os servidores do pai de família vieram e disseram-lhe: ‘Se­nhor, não semeaste bom trigo em teu campo? Donde vem, pois, o joio?’.","28":"Disse-lhes ele: ‘Foi um inimigo que fez isto!’. Replicaram-lhe: ‘Queres que vamos e o arranquemos?’.","29":"‘Não’ – disse ele –; arrancando o joio, arriscais tirar também o trigo.","30":"Deixai-os crescer juntos até a colhei­ta. No tempo da colhei­ta, direi aos ceifadores: arrancai primeiro o joio e atai-o em feixes para o queimar. Recolhei depois o trigo no meu celeiro’.”","31":"Em seguida, propôs-lhes outra parábola: “O Reino dos Céus é comparado a um grão de mostarda que um homem toma e semeia em seu campo.","32":"É esta a menor de todas as sementes, mas, quando cresce, torna-se um arbusto maior que todas as hortaliças, de sorte que os pássaros vêm aninhar-se em seus ramos”.*","33":"Disse-lhes, por fim, esta outra parábola: “O Reino dos Céus é comparado ao fermento que uma mulher toma e mistura em três medidas de farinha e que faz fermentar toda a massa”.*","34":"Tudo isso disse Jesus à multidão em forma de parábola. De outro modo não lhe falava,","35":"para que se cumprisse a profecia: Abrirei a boca para ensinar em parábolas; revelarei coisas ocultas desde a criação ( Sl 77,2 ).","36":"Então despediu a multidão. Em seguida, entrou de novo na casa e seus discípulos agruparam-se ao redor dele para perguntar-lhe: “Explica-nos a parábola do joio no campo”.","37":"Jesus respondeu: “O que semeia a boa semente é o Filho do Homem.","38":"O campo é o mundo. A boa semente são os filhos do Reino. O joio são os filhos do Maligno.","39":"O inimigo, que o semeia, é o demônio. A colheita é o fim do mundo. Os ceifadores são os anjos.","40":"E assim como se recolhe o joio para jogá-lo no fogo, assim será no fim do mundo.","41":"O Filho do Homem enviará seus anjos, que retirarão de seu Reino todos os escândalos e todos os que fazem o mal","42":"e os lançarão na fornalha ardente, onde haverá choro e ranger de dentes.","43":"Então, no Reino de seu Pai, os justos resplandecerão como o sol. Aquele que tem ouvidos, ouça”.","44":"“O Reino dos Céus é também semelhante a um tesouro escondido num campo. Um homem o encontra, mas o esconde de novo. E, cheio de alegria, vai, vende tudo o que tem para comprar aquele campo.","45":"O Reino dos Céus é ainda semelhante a um negociante que procura pérolas preciosas.*","46":"Encontrando uma de grande valor, vai, vende tudo o que possui e a compra.","47":"O Reino dos Céus é seme­lhante ainda a uma rede que, jogada ao mar, recolhe peixes de toda espécie.","48":"Quando está repleta, os pescadores puxam-na para a praia, sentam-se e separam nos cestos o que é bom e jogam fora o que não presta.","49":"Assim será no fim do mundo: os anjos virão separar os maus do meio dos justos","50":"e os arrojarão na fornalha, onde haverá choro e ranger de dentes.","51":"Compreendestes tudo isso? – Sim, Senhor – responderam eles.","52":"Por isso, todo escri­ba instruído nas coisas do Reino dos Céus é comparado a um pai de família que tira de seu tesouro coisas novas e velhas.”","53":"Após ter exposto as parábolas, Jesus partiu.","54":"Foi para a sua cidade e ensinava na sinagoga, de modo que todos diziam admirados: “Donde lhe vem esta sabedoria e esta força miraculosa?","55":"Não é este o filho do carpinteiro? Não é Maria sua mãe? Não são seus irmãos Tiago, José, Simão e Judas?","56":"E suas irmãs, não vivem todas entre nós? Donde lhe vem, pois, tudo isso?”.","57":"E não sabiam o que dizer dele. Disse-lhes, porém, Jesus: “É só em sua pátria e em sua família que um profeta é menosprezado”.","58":"E, por causa da falta de confiança deles, operou ali poucos milagres."}}