{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":14,"content":{"1":"Por aquela mesma época, o tetrarca Hero­des ouviu falar de Jesus.*","2":"E disse aos seus cortesãos: “É João Batista que ressuscitou. É por isso que ele faz tantos milagres.”","3":"Com efeito, Herodes havia mandado prender e acorrentar João, e o tinha mandado meter na prisão por causa de Herodíades, esposa de seu irmão Filipe.","4":"João lhe tinha dito: “Não te é permitido tomá-la por mulher!”.","5":"De boa mente o mandaria matar; temia, porém, o povo que considerava João um profeta.","6":"Mas, na festa de aniversário de nascimento de Herodes, a filha de Herodíades dançou no meio dos convidados e agradou a Herodes.","7":"Por isso, ele prometeu com juramento dar-lhe tudo o que lhe pedisse.","8":"Por instigação de sua mãe, ela respondeu: “Dá-me aqui, neste prato, a cabeça de João Batista”.","9":"O rei entristeceu-se, mas, como havia jurado diante dos convidados, ordenou que lha dessem;","10":"e mandou decapitar João na sua prisão.","11":"A cabeça foi trazida num prato e dada à moça, que a entregou à sua mãe.","12":"Vieram, então, os discípulos de João transladar seu corpo, e o enterraram. Depois foram dar a notícia a Jesus.","13":"A essa notícia, Jesus partiu dali numa barca para se retirar a um lugar deserto, mas o povo soube e a multidão das cidades o seguiu a pé.","14":"Quando desembarcou, vendo Jesus essa numerosa multidão, moveu-se de compaixão para ela e curou seus doentes.","15":"Caía a tarde. Agrupados em volta dele, os discípulos disseram-lhe: “Este lugar é deserto e a hora é avançada. Despede esta gente para que vá comprar víveres na aldeia”. 16 Jesus, porém, respondeu: “Não é necessário: dai-lhe vós mesmos de comer”. –","17":"“Mas” – disseram eles – “nós não temos aqui mais que cinco pães e dois peixes.” –","18":"“Trazei-mos” – disse-lhes ele.","19":"Mandou, então, a multidão assentar-se na relva, tomou os cinco pães e os dois peixes e, elevando os olhos ao céu, abençoou-os. Partindo em seguida os pães, deu-os aos seus discípulos, que os distribuíram ao povo.","20":"Todos comeram e ficaram fartos, e, dos pedaços que sobraram, recolheram doze cestos cheios.","21":"Ora, os convivas foram aproximadamente cinco mil homens, sem contar as mulheres e crianças.","22":"Logo depois, Jesus obrigou seus discípulos a entrar na barca e a passar antes dele para a outra margem, enquanto ele despedia a multidão.","23":"Feito isso, subiu à montanha para orar na solidão. E, chegando a noite, estava lá sozinho.","24":"Entretanto, já a boa distância da margem, a barca era agitada pelas ondas, pois o vento era contrário.","25":"Pela quarta vigília da noite, Jesus veio a eles, caminhando sobre o mar.*","26":"Quando os discípulos o perceberam caminhando sobre as águas, ficaram com medo: “É um fantasma!” – disseram eles –, soltando gritos de terror.","27":"Mas Jesus logo lhes disse: “Tranquilizai-vos, sou eu. Não tenhais medo!”.","28":"Pedro tomou a palavra e falou: “Senhor, se és tu, manda-me ir sobre as águas até junto de ti!”.","29":"Ele disse-lhe: “Vem!”. Pedro saiu da barca e caminhava sobre as águas ao encontro de Jesus.","30":"Mas, redobrando a violência do vento, teve medo e, começando a afundar, gritou: “Senhor, salva-me!”.","31":"No mesmo instante, Jesus estendeu-lhe a mão, segurou-o e lhe disse: “Homem de pouca fé, por que duvidaste?”.","32":"Apenas tinham subido para a barca, o vento cessou.","33":"Então, aqueles que estavam na barca prostraram-se diante dele e disseram: “Tu és verdadeiramente o Filho de Deus.”","34":"E, tendo atravessado, chegaram a Gene­sa­­ré.","35":"As pessoas do lugar o reconheceram e mandaram anunciar por todos os arredores. Apresentaram-lhe, então, todos os doentes,","36":"rogando-lhe que ao menos deixasse tocar na orla de sua veste. E, todos aqueles que nele tocaram, foram curados."}}