{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":15,"content":{"1":"Alguns fariseus e escribas de Jeru­salém vieram um dia ter com Jesus e lhe disseram:","2":"“Por que transgridem teus discípulos a tradição dos antigos? Nem mesmo lavam as mãos antes de comer”.","3":"Jesus respondeu-lhes: “E vós, por que violais os preceitos de Deus, por causa de vossa tradição?","4":"Deus disse: Honra teu pai e tua mãe; aquele que amaldiçoar seu pai ou sua mãe será castigado de morte ( Ex 20,12 ; 21,17).","5":"Mas vós dizeis: Aquele que disser a seu pai ou a sua mãe: ‘aquilo com que eu vos poderia assistir já ofereci a Deus’,*","6":"esse já não é obrigado a socorrer de outro modo a seus pais. Assim, por causa de vossa tradição, anulais a Palavra de Deus.","7":"Hipócritas! É bem de vós que fala o profeta Isaías:","8":"Este povo somente me honra com os lábios; seu coração, porém, está longe de mim.","9":"Vão é o culto que me prestam, porque ensinam preceitos que só vêm dos homens!”. ( Is 29,13 ).","10":"Depois, reuniu os assistentes e disse-lhes:","11":"“Ouvi e compreendei. Não é aquilo que entra pela boca que mancha o homem, mas aquilo que sai dele. Eis o que mancha o homem”.","12":"Então, se aproximaram dele seus discípulos e disseram-lhe: “Sabes que os fariseus se escanda­lizaram com as palavras que ouviram?”.","13":"Jesus respondeu: “Toda planta que meu Pai celeste não plantou será arrancada pela raiz.","14":"Deixai-os. São cegos e guias de cegos. Ora, se um cego conduz a outro, tombarão ambos na mesma vala”.","15":"Tomando então a palavra, Pedro disse: “Explica-nos esta parábola”.","16":"Jesus respondeu: “Sois também vós de tão pouca compreensão?","17":"Não compreendeis que tudo o que entra pela boca vai ao ventre e depois é lançado num lugar secreto?","18":"“Ao contrário, aquilo que sai da boca provém do coração, e é isso o que mancha o homem.","19":"Porque é do coração que provêm os maus pensamentos, os homicídios, os adulté­rios, as impurezas, os furtos, os falsos testemunhos, as calúnias.","20":"Eis o que mancha o homem. Comer, porém, sem ter lavado as mãos, isso não mancha o homem”.","21":"Jesus partiu dali e retirou-se para os arredores de Tiro e Sidônia.","22":"E eis que uma cananeia, origi­nária daquela terra, gritava: “Se­nhor, filho de Davi, tem piedade de mim! Minha filha está cruelmente atormentada por um demônio”.","23":"Jesus não lhe respondeu palavra alguma. Seus discípulos vieram a ele e lhe disseram com insistência: “Despede-a, ela nos persegue com seus gritos”.","24":"Jesus respondeu-lhes: “Não fui enviado senão às ovelhas perdidas da casa de Israel”.*","25":"Mas aquela mulher veio prostrar-se diante dele, dizendo: “Senhor, ajuda-me!”.","26":"Jesus res­pondeu-lhe: “Não convém jogar aos cachorrinhos o pão dos filhos”.* –","27":"“Certamente, Senhor, replicou-lhe ela; mas os cachorrinhos ao menos comem as migalhas que caem da mesa de seus donos...”.","28":"Disse-lhe, então, Jesus: “Ó mulher, grande é tua fé! Seja-te feito como desejas”. E na mesma hora sua filha ficou curada.","29":"Jesus saiu daquela região e voltou para perto do mar da Galileia. Subiu a uma colina e sentou-se ali.","30":"Então numerosa multidão aproximou-se dele, trazendo consigo mudos, cegos, coxos, aleijados e muitos outros enfermos. Puseram-nos aos seus pés e ele os curou,","31":"de sorte que o povo estava admirado ante o espetáculo dos mudos que falavam, daqueles aleijados curados, de coxos que andavam, dos cegos que viam; e glorificavam ao Deus de Israel.","32":"Jesus, porém, reuniu os seus discípulos e disse-lhes: “Tenho piedade desta multidão: eis que há três dias está perto de mim e não tem nada para comer. Não quero despedi-la em jejum, para que não desfaleça no caminho”.","33":"Disseram-lhe os discípulos: “De que maneira procuraremos neste lugar deserto pão bastante para saciar tal multidão?”.","34":"Pergunta-lhes Jesus: “Quantos pães tendes?”. “Sete, e alguns peixi­nhos” – responderam eles.","35":"Mandou, então, a multidão assentar-se no chão,","36":"tomou os sete pães e os peixes e abençoou-os. Depois os partiu e os deu aos discípulos, que os distribuí­ram à multidão.","37":"Todos comeram e ficaram saciados, e, dos pedaços que restaram, encheram sete cestos.","38":"Ora, os que se alimentaram foram quatro mil homens, sem contar as mulheres e as crianças.","39":"Jesus então despediu o povo, subiu para a barca e retornou à região de Magadã."}}