{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":16,"content":{"1":"Os fariseus e os saduceus achegaram-se a Jesus para submetê-lo à prova e pediram-lhe que lhes mostrasse um milagre do céu.","2":"Ele lhes respondeu: “Quando vem a tarde, dizeis: Haverá bom tempo, porque o céu está averme­lhado.","3":"E de manhã: Hoje haverá tormenta, porque o céu está de um vermelho sombrio.","4":"Hipócritas! Sabeis distinguir o aspecto do céu e não podeis discernir os sinais dos tempos? Essa raça perversa e adúltera pede um milagre! Mas não lhe será dado outro sinal senão o de Jonas!”. Depois, deixando-os, partiu.*","5":"Ora, passando para a outra margem do lago, os discípulos haviam esquecido de levar pão.","6":"Jesus disse-lhes: “Guardai-vos com cuidado do fermento dos fariseus e dos saduceus”.","7":"Eles pensavam: “É que não trouxemos pão...”.","8":"Jesus, penetrando nos seus pensamentos, disse-lhes: “Homens de pouca fé! Por que julgais que vos falei por não terdes pão?","9":"Ainda não compreendeis? Nem vos lembrais dos cinco pães e dos cinco mil homens, e de quantos cestos recolhestes?","10":"Nem dos sete pães para os quatro mil homens e de quantos cestos enchestes?","11":"Por que não compreendeis que não é do pão que eu vos falava, quando vos disse: Guardai-vos do fermento dos fariseus e dos saduceus?”.","12":"Então, entenderam que não dissera que se guardassem do fermento do pão, mas da doutrina dos fariseus e dos saduceus.","13":"Chegando ao território de Cesareia de Filipe, Jesus perguntou a seus discípulos: “No dizer do povo, quem é o Filho do Homem?”.","14":"Responderam: “Uns dizem que é João Batista; outros, Elias; outros, Jeremias ou um dos profetas”.","15":"Disse-lhes Jesus: “E vós quem dizeis que eu sou?”","16":"Simão Pedro respondeu: “Tu és o Cristo, o Filho de Deus vivo!”.","17":"Jesus, então, lhe disse: “Feliz és, Simão, filho de Jonas, porque não foi a carne nem o sangue que te revelou isto, mas meu Pai que está nos céus.*","18":"E eu te declaro: tu és Pedro, e sobre esta pedra edificarei a minha Igreja; as portas do inferno não prevalecerão contra ela.*","19":"Eu te darei as chaves do Reino dos Céus: tudo o que ligares na terra será ligado nos céus, e tudo o que desligares na terra será desligado nos céus”.*","20":"Depois, ordenou aos seus discípulos que não dissessem a ninguém que ele era o Cristo.","21":"Desde então, Jesus começou a manifestar a seus discípulos que precisava ir a Jerusalém e sofrer muito da parte dos anciãos, dos príncipes dos sacerdotes e dos escribas; seria morto e ressuscitaria ao terceiro dia.","22":"Pedro, então, começou a interpelá-lo e protes­tar nestes termos: “Que Deus não permita isso, Senhor! Isso não te acontecerá!”.","23":"Mas Jesus, voltando-se para ele, disse-lhe: “Afasta-te, Satanás! Tu és para mim um escândalo; teus pensamentos não são de Deus, mas dos homens!”.","24":"Em seguida, Jesus disse a seus discípulos: “Se alguém quiser vir comigo, renuncie-se a si mesmo, tome sua cruz e siga-me.","25":"Porque aquele que quiser salvar a sua vida, irá perdê-la; mas aquele que tiver sacrificado a sua vida por minha causa, irá recobrá-la.","26":"Que servirá a um homem ganhar o mundo inteiro, se vem a prejudicar a sua vida? Ou que dará um homem em troca de sua vida?...*","27":"Porque o Filho do Homem há de vir na glória de seu Pai com seus anjos, e então recompensará a cada um segundo suas obras.","28":"Em verdade vos declaro: muitos destes que aqui estão não verão a morte, sem que tenham visto o Filho do Homem voltar na majestade de seu Reino”."}}