{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":17,"content":{"1":"Seis dias depois, Jesus tomou consigo Pedro, Tiago e João, seu irmão, e conduziu-os à parte a uma alta montanha.","2":"Lá se transfigurou na presença deles: seu rosto brilhou como o sol, suas vestes tornaram-se resplandecentes de brancura.","3":"E eis que apareceram Moisés e Elias conversando com ele.*","4":"Pedro tomou, então, a palavra e disse-lhe: “Senhor, é bom estarmos aqui. Se queres, farei aqui três tendas: uma para ti, uma para Moisés e outra para Elias”.","5":"Falava ele ainda, quando veio uma nuvem luminosa e os envolveu. E daquela nuvem fez-se ouvir uma voz que dizia: “Eis o meu Filho muito amado, em quem pus toda a minha afeição; ouvi-o”.","6":"Ouvindo esta voz, os discípulos caíram com a face por terra e tiveram medo.","7":"Mas Jesus aproximou-se deles e tocou-os, dizendo: “Levantai-vos e não temais”.","8":"Eles levantaram os olhos e não viram mais ninguém, senão unicamente Jesus.","9":"E, quando desciam, Jesus lhes fez esta proibição: “Não conteis a ninguém o que vistes, até que o Filho do Homem ressuscite dos mortos”.","10":"Em seguida, os discípulos o interrogaram: “Por que dizem os escribas que Elias deve voltar primeiro?”.","11":"Jesus respondeu-lhes: “Elias, de fato, deve voltar e restabelecer todas as coisas.","12":"Mas eu vos digo que Elias já veio, mas não o conheceram; antes, fizeram com ele quanto quiseram. Do mesmo modo farão sofrer o Filho do Homem”.*","13":"Os discípulos compreenderam, então, que ele lhes falava de João Batista.","14":"E, quando eles se reuniram ao povo, um homem aproximou-se deles e prostrou-se diante de Jesus,","15":"dizendo: “Senhor, tem piedade de meu filho, porque é lunático e sofre muito: ora cai no fogo, ora na água...","16":"Já o apresentei a teus discípulos, mas eles não o puderam curar”.","17":"Respondeu Jesus: “Raça incrédula e perversa, até quando estarei convosco? Até quando hei de aturar-vos? Trazei-mo”.","18":"Jesus ameaçou o demônio e este saiu do menino, que ficou curado na mesma hora.","19":"Então, os discípulos lhe perguntaram em particular: “Por que não pudemos nós expulsar esse demônio?”.","20":"Jesus respondeu-lhes: “Por causa de vossa falta de fé. Em verdade vos digo: se tiverdes fé, como um grão de mostarda, direis a esta montanha: Transporta-te daqui para lá, e ela irá; e nada vos será impossível.","21":"Quanto a esta espécie de demônio, só se pode expulsar à força de oração e de jejum”.","22":"Enquanto caminhava pela Galileia, Jesus lhes disse: “O Filho do Homem deve ser entregue nas mãos dos homens.","23":"Eles irão matá-lo, mas ao terceiro dia ressuscitará.” E eles ficaram profundamente aflitos.","24":"Logo que chegaram a Cafarnaum, aqueles que cobravam o imposto da didracma aproximaram-se de Pedro e lhe perguntaram: “Teu mestre não paga a didracma?”.* –","25":"“Paga, sim” – respondeu Pedro. Mas quando chegaram à casa, Jesus preveniu-o, dizendo: “Que te parece, Simão? Os reis da terra, de quem recebem os tributos ou os impostos? De seus filhos ou dos estrangeiros?”","26":"Pedro respondeu: “Dos estrangeiros”. Jesus replicou: “Os filhos, então, estão isentos.*","27":"Mas não convém escandalizá-los. Vai ao mar, lança o anzol, e ao primeiro peixe que pegares, abrirás a boca e encontrarás um estater. Toma-o e dá-o por mim e por ti”.*"}}