{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":18,"content":{"1":"Neste momento, os discípulos aproxima­ram-se de Jesus e perguntaram-lhe: “Quem é o maior no Reino dos Céus?”.","2":"Jesus chamou uma criancinha, colocou-a no meio deles e disse:","3":"“Em verdade vos declaro: se não vos transformardes e vos tornardes como criancinhas, não entrareis no Reino dos Céus.*","4":"Aquele que se fizer humilde como esta criança será maior no Reino dos Céus.","5":"E o que recebe em meu nome a um menino como este, é a mim que recebe.","6":"Mas, se alguém fizer cair em pecado um destes pequenos que creem em mim, melhor fora que lhe atassem ao pescoço a mó de um moinho e o lançassem no fundo do mar.","7":"Ai do mundo por causa dos escândalos! Eles são inevitáveis, mas ai do homem que os causa!","8":"Por isso, se tua mão ou teu pé te fazem cair em pecado, corta-os e lança-os longe de ti: é melhor para ti entrares na vida coxo ou manco que, tendo dois pés e duas mãos, seres lançado no fogo eterno.","9":"Se teu olho te leva ao pecado, arranca-o e lança-o longe de ti: é melhor para ti entrares na vida cego de um olho que seres jogado com teus dois olhos no fogo da geena.*","10":"Guardai-vos de menosprezar um só destes pequenos, porque eu vos digo que seus anjos no céu contemplam sem cessar a face de meu Pai que está nos céus.","11":"[Porque o Filho do Homem veio salvar o que estava perdido.]*","12":"Que vos parece? Um homem possui cem ovelhas: uma delas se desgarra. Não deixa ele as noventa e nove na montanha, para ir buscar aquela que se desgarrou?","13":"E se a encontra, sente mais júbilo do que pelas noventa e nove que não se desgarraram.","14":"Assim é a vontade de vosso Pai celeste, que não se perca um só destes pequeninos”.","15":"“Se teu irmão tiver pecado contra ti, vai e repreende-o entre ti e ele somente; se te ouvir, terás ganho teu irmão.","16":"Se não te escutar, toma contigo uma ou duas pessoas, a fim de que toda a questão se resolva pela decisão de duas ou três testemunhas.","17":"Se recusa ouvi-los, dize-o à Igreja. E se recusar ouvir também a Igreja, seja ele para ti como um pagão e um publicano.","18":"Em verdade vos digo: tudo o que ligardes sobre a terra será ligado no céu, e tudo o que desligar­des sobre a terra será também desligado no céu.”","19":"“Digo-vos ainda isto: se dois de vós se unirem sobre a terra para pedir, seja o que for, o conseguirão de meu Pai que está nos céus.","20":"Porque onde dois ou três estão reunidos em meu nome, aí estou eu no meio deles.”","21":"Então, Pedro se aproximou dele e disse: “Senhor, quantas vezes devo per­doar a meu irmão, quando ele pecar contra mim? Até sete vezes?”","22":"Respondeu Jesus: “Não te digo até sete vezes, mas até setenta vezes sete”.*","23":"“Por isso, o Reino dos Céus é comparado a um rei que quis ajustar contas com seus servos.","24":"Quando começou a ajustá-las, trouxeram-lhe um que lhe devia dez mil talentos.*","25":"Como ele não tinha com que pagar, seu senhor ordenou que fosse vendido, ele, sua mulher, seus filhos e todos os seus bens para pagar a dívida.","26":"Este servo, então, prostrou-se por terra diante dele e suplicava-lhe: ‘Dá-me um prazo e eu te pagarei tudo!’.","27":"Cheio de compaixão, o senhor o deixou ir embora e perdoou-lhe a dívida.","28":"Apenas saiu dali, encontrou um de seus companheiros de serviço que lhe devia cem denários. Agarrou-o na garganta e quase o estrangulou, dizendo: ‘Paga o que me deves!’","29":"O outro caiu-lhe aos pés e pediu-lhe: ‘Dá-me um prazo e eu te pagarei!’.","30":"Mas, sem nada querer ouvir, este homem o fez lançar na prisão, até que tivesse pago sua dívida.","31":"Vendo isso, os outros servos, profundamente tristes, vieram contar a seu senhor o que se tinha passado.","32":"Então, o senhor o chamou e lhe disse: ‘Servo mau, eu te perdoei toda a dívida porque me suplicaste.","33":"Não devias também tu compadecer-te de teu companheiro de serviço, como eu tive piedade de ti?’.","34":"E o senhor, encolerizado, entregou-o aos algozes, até que pagasse toda a sua dívida.","35":"Assim vos tratará meu Pai celeste, se cada um de vós não perdoar a seu irmão, de todo o seu coração.”"}}