{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":20,"content":{"1":"Com efeito, o Reino dos Céus é semelhan­te a um pai de família que saiu ao romper da manhã, a fim de contratar operários para sua vinha.","2":"Ajustou com eles um denário por dia e enviou-os para sua vinha.","3":"Cerca da terceira hora, saiu ainda e viu alguns que estavam na praça sem fazer nada.*","4":"Disse-lhes ele: ‘Ide também vós para minha vinha e vos darei o justo salário’.","5":"Eles foram. À sexta hora saiu de novo e igualmente pela nona hora, e fez o mesmo.","6":"Finalmente, pela undéci­ma hora, encontrou ainda outros na praça e perguntou-lhes: ‘Por que estais todo o dia sem fazer nada?’","7":"Eles responderam: ‘É porque ninguém nos contratou’. Disse-lhes ele, então: – Ide vós também para minha vinha.","8":"Ao cair da tarde, o senhor da vinha disse a seu feitor: ‘Chama os operários e paga-lhes, começando pelos últimos até os primeiros’.","9":"Vieram aqueles da undécima hora e receberam cada qual um denário.","10":"Chegando por sua vez os primeiros, julgavam que haviam de receber mais. Mas só receberam cada qual um denário.","11":"Ao receberem, murmuravam contra o pai de família, dizendo:","12":"‘Os últimos só trabalharam uma hora... e deste-lhes tanto como a nós, que suportamos o peso do dia e do calor’.","13":"O senhor, porém, observou a um deles: ‘Meu amigo, não te faço injustiça. Não contrataste comigo um denário?","14":"Toma o que é teu e vai-te. Eu quero dar a este último tanto quanto a ti.","15":"Ou não me é permitido fazer dos meus bens o que me apraz? Porventura vês com maus olhos que eu seja bom?’.","16":"Assim, pois, os últimos serão os primeiros e os primeiros serão os últimos. [Muitos serão os chamados, mas poucos os escolhidos.]”*","17":"Subindo para Jerusalém, durante o caminho, Jesus tomou à parte os Doze e disse-lhes:","18":"“Eis que subimos a Jerusalém, e o Filho do Homem será entregue aos prínci­pes dos sacerdotes e aos escribas. Eles o condenarão à morte.","19":"E o entregarão aos pagãos para ser exposto às suas zombarias, açoitado e crucificado; mas ao terceiro dia ressuscitará”.","20":"Nisso aproximou-se a mãe dos filhos de Zebedeu com seus filhos e prostrou-se diante de Jesus para lhe fazer uma súplica.","21":"Perguntou-lhe ele: “Que queres?”. Ela respondeu: “Ordena que estes meus dois filhos se sentem no teu Reino, um à tua direita e outro à tua esquerda”.","22":"Jesus disse: “Não sabeis o que pedis. Podeis vós beber o cálice que eu devo beber?”. “Sim” – disseram-lhe.","23":"“De fato, bebereis meu cálice. Quanto, porém, a sentar-vos à mi­nha direi­ta ou à minha esquerda, isso não depende de mim vo-lo conceder. Esses lugares cabem àqueles aos quais meu Pai os reservou.”","24":"Os dez outros, que haviam ouvido tudo, indignaram-se contra os dois irmãos.","25":"Jesus, porém, os chamou e lhes disse: “Sabeis que os chefes das nações as subjugam, e que os grandes as governam com autoridade.","26":"Não seja assim entre vós. Todo aquele que quiser tornar-se grande entre vós, se faça vosso servo.","27":"E o que quiser tornar-se entre vós o primeiro, se faça vosso escravo.","28":"Assim como o Filho do Homem veio, não para ser servido, mas para servir e dar sua vida em resgate por uma multidão”.*","29":"Ao sair de Jericó, uma grande multidão o seguiu.","30":"Dois cegos, sentados à beira do caminho, ouvindo dizer que Jesus passava, começaram a gritar: “Senhor, filho de Davi, tem piedade de nós!”.","31":"A multidão, porém, os repreendia para que se calassem. Mas eles gritavam ainda mais forte: “Se­nhor, filho de Davi, tem piedade de nós!”.","32":"Jesus parou, chamou-os e perguntou-lhes: “Que quereis que eu vos faça?”.","33":"“Senhor, que nossos olhos se abram!”.","34":"Jesus, cheio de compaixão, tocou-lhes os olhos. Instantaneamente recobraram a vista e puseram-se a segui-lo.*"}}