{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":21,"content":{"1":"Aproximavam-se de Jerusalém. Quando chegaram a Betfagé, perto do monte das Oliveiras, Jesus enviou dois de seus discípulos,*","2":"dizendo-lhes: “Ide à aldeia que está defronte. Encon­tra­reis logo uma jumenta amarrada e com ela seu jumentinho. Desamarrai-os e trazei-mos.","3":"Se alguém vos disser qualquer coisa, respondei-lhe que o Senhor necessita deles e que ele sem demora os devolverá”.","4":"Assim, neste acontecimento, cumpria-se o oráculo do profeta:","5":"Dizei à filha de Sião: Eis que teu rei vem a ti, cheio de doçura, montado numa jumenta, num jumentinho, filho da que leva o jugo ( Zc 9,9 ).","6":"Os discípulos foram e exe­cutaram a ordem de Jesus.","7":"Trouxe­ram a jumenta e o jumentinho, cobriram-nos com seus mantos e fizeram-no montar.","8":"Então, a multidão estendia os mantos pelo caminho, cortava ramos de árvores e espalhava-os pela estrada.","9":"E toda aquela multidão, que o precedia e que o seguia, clamava: “Hosana ao filho de Davi! Bendito seja aquele que vem em nome do Senhor! Hosana no mais alto dos céus!”.*","10":"Quando ele entrou em Jerusalém, alvoroçou-se toda a cidade, perguntando: “Quem é este?”.","11":"A multidão respondia: “É Jesus, o profeta de Nazaré da Galileia”.","12":"Jesus entrou no templo e expulsou dali todos aqueles que se entregavam ao comércio. Derru­bou as mesas dos cambistas e os bancos dos negociantes de pombas,*","13":"e disse-lhes: “Está escrito: Minha casa é uma casa de oração ( Is 56,7 ), mas vós fizestes dela um covil de ladrões ( Jr 7,11 )!”.","14":"Os cegos e os coxos vieram a ele no templo e ele os curou,","15":"com grande indignação dos príncipes dos sacerdotes e dos escribas que assistiam a seus milagres e ouviam os meninos gritarem no templo: “Hosana ao filho de Davi!”.","16":"Disseram-lhe eles: “Ouves o que dizem eles?”. “Perfeitamente, respondeu-lhes Jesus. Nunca lestes estas palavras: Da boca dos meninos e das crianças de peito tirastes o vosso louvor” ( Sl 8,3 )?.","17":"Depois os deixou e saiu da cidade para hospedar-se em Betânia.","18":"De manhã, voltando à cidade, teve fome.","19":"Vendo uma figueira à beira do caminho, aproximou-se dela, mas só achou nela folhas; e disse-lhe: “Jamais nasça fruto de ti!”.","20":"E imediatamente a figueira secou. À vista disso, os discípulos ficaram estupefatos e disseram: “Como ficou seca num instante a figueira?!”.","21":"Respondeu-lhes Jesus: “Em verdade vos declaro que, se tiverdes fé e não hesitardes, não só fareis o que foi feito a esta figueira, mas ainda se disser­des a esta montanha: Levanta-te daí e atira-te ao mar, isso se fará...*","22":"Tudo o que pedirdes com fé na oração, vós o alcançareis”.","23":"Dirigiu-se Jesus ao templo. E, enquanto ensinava, os príncipes dos sacerdotes e os anciãos do povo aproximaram-se e perguntaram-lhe: “Com que direito fazes isso? Quem te deu essa autoridade?”.","24":"Respondeu-lhes Jesus: “Eu vos proporei também uma questão. Se respon­derdes, eu vos direi com que direito o faço.","25":"Donde procedia o batismo de João: do céu ou dos homens?”. Ora, eles raciocinavam entre si: “Se respondermos: Do céu, ele nos dirá: Por que não crestes nele?","26":"E se dissermos: Dos homens, é de temer-se a multidão, porque todo o mundo considera João como profeta”.","27":"Responde­ram a Jesus: “Não sabemos”. “Pois eu tampouco vos digo” – retorquiu Jesus – “com que direito faço essas coisas.”","28":"“Que vos parece? Um homem tinha dois filhos. Dirigindo-se ao primeiro, disse-lhe: ‘Meu filho, vai trabalhar hoje na vinha’.","29":"Respondeu ele: ‘Não quero’. Mas, em seguida, tocado de arrependimento, foi.","30":"Dirigindo-se depois ao outro, disse-lhe a mesma coisa. O filho res­pondeu: ‘Sim, pai!’. Mas não foi.*","31":"Qual dos dois fez a vontade do pai? ‘O primeiro’ – responderam-lhe. E Jesus disse-lhes: ‘Em verdade vos digo: os publicanos e as mere­trizes vos precedem no Reino de Deus!","32":"João veio a vós no caminho da justiça e não crestes nele. Os publicanos, porém, e as prostitutas creram nele. E vós, vendo isso, nem fostes tocados de arrependimento para crerdes nele’.”","33":"“Ouvi outra parábola: havia um pai de família que plantou uma vinha. Cercou-a com uma sebe, cavou um lagar e edificou uma torre. E, tendo-a arrendado a lavradores, deixou o país.*","34":"Vindo o tempo da colheita, enviou seus servos aos lavradores para recolher o produto de sua vinha.","35":"Mas os lavradores agarraram os servos, feriram um, mataram outro e apedrejaram o terceiro.","36":"Enviou outros servos em maior número que os primeiros, e fize­ram-lhes o mesmo.","37":"Enfim, enviou seu próprio filho, dizendo: Hão de respeitar meu filho.","38":"Os lavradores, porém, vendo o filho, disseram uns aos outros: Eis o herdeiro! Matemo-lo e teremos a sua herança!","39":"Lançaram-lhe as mãos, conduziram-no para fora da vinha e o assassinaram.","40":"Pois bem: quando voltar o senhor da vinha, que fará ele àqueles lavradores?”","41":"Responderam-lhe: “Mandará matar sem piedade aqueles miseráveis e arrendará sua vinha a outros lavradores que lhe pagarão o produto em seu tempo”.","42":"Jesus acrescentou: “Nunca lestes nas Escrituras: A pedra rejeitada pelos construtores tornou-se a pedra angular; isto é obra do Senhor, e é admirável aos nossos olhos ( Sl 117,22 )?","43":"Por isso, vos digo: será tirado de vós o Reino de Deus, e será dado a um povo que produzirá os frutos dele.","44":"[Aquele que tropeçar nesta pedra, far-se-á em pedaços; e aquele sobre quem ela cair será esmagado.]”.","45":"Ouvindo isso, os príncipes dos sacerdotes e os fariseus compreenderam que era deles que Jesus falava.*","46":"E procuravam prendê-lo; mas temeram o povo, que o tinha por um profeta."}}