{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":22,"content":{"1":"Jesus tornou a falar-lhes por meio de parábolas:","2":"“O Reino dos Céus é comparado a um rei que celebrava as bodas de seu filho.","3":"Enviou seus servos para chamar os convidados, mas eles não quiseram vir.","4":"Enviou outros ainda, dizendo-lhes: Dizei aos convidados que já está preparado o meu banquete; meus bois e meus animais cevados estão mortos, tudo está preparado. Vinde às bodas!","5":"Mas, sem se importarem com aquele convite, foram-se, um a seu campo e outro para seu negócio.","6":"Outros lançaram mãos de seus servos, insultaram-nos e os mataram.","7":"O rei soube e indignou-se em extremo. Enviou suas tropas, matou aqueles assassinos e incendiou-lhes a cidade.","8":"Disse depois a seus servos: O festim está pronto, mas os convidados não foram dignos.","9":"Ide às encruzilhadas e convidai para as bodas todos quantos achardes.","10":"Espalharam-se eles pelos caminhos e reuniram todos quantos acharam, maus e bons, de modo que a sala do banquete ficou repleta de convidados.","11":"O rei entrou para vê-los e viu ali um homem que não trazia a veste nupcial.","12":"Perguntou-lhe: Meu amigo, como entraste aqui, sem a veste nupcial? O homem não proferiu palavra alguma.","13":"Disse, então, o rei aos servos: Amarrai-lhe os pés e as mãos e lançai-o nas trevas exteriores. Ali haverá choro e ranger de dentes.","14":"Porque muitos são os chamados, e poucos os escolhidos”.","15":"Reuniram-se então os fariseus para deliberar entre si sobre a maneira de surpreender Jesus nas suas próprias palavras.","16":"Enviaram seus discípulos com os herodianos, que lhe disseram: “Mestre, sabemos que és verdadeiro e ensinas o caminho de Deus em toda a verdade, sem te preocupares com ninguém, porque não olhas para a aparência dos homens.*","17":"Dize-nos, pois, o que te parece: É permitido ou não pagar o imposto a César?”.","18":"Jesus, percebendo a sua malícia, respondeu: “Por que me tentais, hipócritas?","19":"Mostrai-me a moeda com que se paga o imposto!”. Apresentaram-lhe um denário.","20":"Perguntou Jesus: “De quem é esta imagem e esta inscrição?”.","21":"“De César” – responderam-lhe. Disse-lhes então Jesus: “Dai, pois, a César o que é de César e a Deus o que é de Deus”.","22":"Esta resposta encheu-os de admiração e, deixando-o, retiraram-se.","23":"Naquele mesmo dia, os saduceus, que negavam a ressurreição, interrogaram-no:*","24":"“Mestre, Moisés disse: Se um homem morrer sem filhos, seu irmão case-se com a sua viúva e dê-lhe assim uma posteridade ( Dt 25,5 ).","25":"Ora, havia entre nós sete irmãos. O primeiro casou-se e morreu. Como não tinha filhos, deixou sua mulher ao seu irmão.","26":"O mesmo sucedeu ao segundo, depois ao terceiro, até o sétimo.","27":"Por sua vez, depois deles todos, morreu também a mulher.","28":"Na ressurreição, de qual dos sete será a mulher, uma vez que todos a tiveram?”.","29":"Respondeu-lhes Jesus: “Errais, não compreendendo as Escrituras nem o poder de Deus.","30":"Na ressurreição, os homens não terão mulheres nem as mulheres, maridos; mas serão como os anjos de Deus no céu.","31":"Quanto à ressurreição dos mortos, não lestes o que Deus vos disse:","32":"Eu sou o Deus de Abraão, o Deus de Isaac e o Deus de Jacó ( Ex 3,6 )? Ora, ele não é Deus dos mortos, mas Deus dos vivos”.*","33":"E, ouvindo essa doutrina, as turbas se enchiam de grande admiração.","34":"Sabendo os fariseus que Jesus reduzira ao silêncio os saduceus, reuniram-se","35":"e um deles, doutor da Lei, fez-lhe esta pergunta para pô-lo à prova:","36":"“Mestre, qual é o maior mandamento da Lei?”.","37":"Respondeu Jesus: “Amarás o Senhor, teu Deus, de todo o teu o coração, de toda a tua alma e de todo o teu espírito ( Dt 6,5 ).","38":"Esse é o maior e o primeiro mandamento.","39":"E o segundo, semelhante a este, é: Amarás teu próximo como a ti mesmo ( Lv 19,18 ).","40":"Nesses dois mandamentos se resumem toda a Lei e os Profetas”.","41":"Como os fariseus se agrupassem, Jesus interrogou-os:","42":"“Que pensais vós de Cristo? De quem é filho?”. Responderam: “De Davi!”.","43":"“Como então, prosseguiu Jesus, Davi, falando sob inspiração do Espírito, chama-o Senhor, dizendo:","44":"O Senhor disse a meu Senhor: Senta-te à minha direita, até que eu ponha teus inimigos por escabelo dos teus pés ( Sl 109,1 )?","45":"Se, pois, Davi o chama Senhor, como é ele seu filho?”","46":"Ninguém pôde responder-lhe nada. E, depois daquele dia, ninguém mais ousou interrogá-lo."}}