{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":23,"content":{"1":"Dirigindo-se, então, Jesus à multidão e aos seus discípulos, disse:","2":"“Os escribas e os fariseus sentaram-se na cadeira de Moisés.","3":"Observai e fazei tudo o que eles dizem, mas não façais como eles, pois dizem e não fazem.","4":"Atam fardos pesados e esmagadores e com eles sobrecarregam os ombros dos homens, mas não querem movê-los sequer com o dedo.","5":"Fazem todas as suas ações para serem vistos pelos homens, por isso trazem largas faixas e longas franjas nos seus mantos.","6":"Gostam dos primeiros lugares nos banquetes e das primeiras cadeiras nas sinagogas.","7":"Gostam de ser saudados nas praças públicas e de ser chamados rabi pelos homens.","8":"Mas vós não vos façais chamar rabi, porque um só é o vosso preceptor, e vós sois todos irmãos.","9":"E a ninguém chameis de pai sobre a terra, porque um só é vosso Pai, aquele que está nos céus.","10":"Nem vos façais chamar de mestres, porque só tendes um Mestre, o Cristo.","11":"O maior dentre vós será vosso servo.","12":"Aquele que se exaltar será humilhado, e aquele que se humilhar será exaltado.","13":"Ai de vós, escribas e fariseus hipócritas! Vós fechais aos homens o Reino dos Céus. Vós mesmos não entrais e nem deixais que entrem os que querem entrar.","14":"[Ai de vós, escribas e fariseus hipócritas! Devorais as casas das viú­vas, fingindo fazer longas orações. Por isso, sereis castigados com muito maior rigor.]*","15":"Ai de vós, escribas e fariseus hipócritas! Percorreis mares e terras para fazer um prosélito e, quando o conseguis, fazeis dele um filho do inferno duas vezes pior que vós mesmos.*","16":"Ai de vós, guias cegos! Vós dizeis: Se alguém jura pelo templo, isto não é nada; mas, se jura pelo tesouro do templo, é obrigado pelo seu juramento.","17":"Insensatos, cegos! Qual é o maior: o ouro ou o templo que santifica o ouro?","18":"E dizeis ainda: Se alguém jura pelo altar, não é nada; mas, se jura pela oferta que está sobre ele, é obrigado.","19":"Cegos! Qual é o maior: a oferta ou o altar que santifica a oferta?","20":"Aquele que jura pelo altar jura ao mesmo tempo por tudo o que está sobre ele.","21":"Aquele que jura pelo templo, jura ao mesmo tempo por aquele que nele habita.","22":"E aquele que jura pelo céu, jura ao mesmo tempo pelo trono de Deus e por aquele que nele está sentado.","23":"“Ai de vós, escribas e fariseus hipócritas! Pagais o dízimo da hortelã, do endro e do cominho e desprezais os preceitos mais importantes da Lei: a justiça, a misericórdia, a fidelidade. Eis o que era preciso praticar em primeiro lugar sem, contudo, deixar o restante.","24":"Guias cegos! Filtrais um mosquito e engolis um camelo.","25":"Ai de vós, escribas e fariseus hipócritas! Limpais por fora o copo e o prato e por dentro estais cheios de roubo e de intemperança.","26":"Fariseu cego! Limpa primeiro o interior do copo e do prato, para que também o que está fora fique limpo.","27":"Ai de vós, escribas e fariseus hipócritas! Sois semelhantes aos sepulcros caiados: por fora parecem formosos, mas por dentro estão cheios de ossos, de cadáveres e de toda espécie de podridão.*","28":"Assim também vós: por fora pareceis justos aos olhos dos homens, mas por dentro estais cheios de hipocrisia e de iniquidade.","29":"Ai de vós, escribas e fariseus hipócritas! Edificais sepulcros aos profetas, adornais os monumentos dos justos","30":"e dizeis: Se tivéssemos vivido no tempo de nossos pais, não teríamos manchado nossas mãos como eles no sangue dos profetas...","31":"Testemunhais assim contra vós mesmos que sois de fato os fi­lhos dos assassinos dos profetas.","32":"Acabai, pois, de encher a medida de vossos pais!*","33":"Serpentes! Raça de víboras! Como escapareis ao castigo do inferno?","34":"Vede, eu vos envio profetas, sábios, doutores. Matareis e crucificareis uns e açoitareis outros nas vossas sinagogas. Eu os perseguireis de cidade em cidade,","35":"para que caia sobre vós todos o sangue inocente derramado sobre a terra, desde o sangue de Abel, o justo, até o sangue de Zacarias, filho de Baraquias, a quem matastes entre o templo e o altar.","36":"Em verdade vos digo: todos esses crimes pesam sobre esta raça.","37":"Jerusalém, Jerusalém, que matas os profetas e apedrejas aqueles que te são enviados! Quantas vezes eu quis reunir teus fi­lhos, como a galinha reúne seus pinti­nhos debaixo de suas asas... e tu não quiseste!","38":"Pois bem, a vossa casa vos é deixada deserta.","39":"Porque eu vos digo: já não me vereis de hoje em diante, até que digais: Bendito seja aquele que vem em nome do Senhor.”"}}