{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":24,"content":{"1":"Ao sair do templo, os dis­cípulos aproximaram-se de Jesus e fizeram-no apreciar as construções.","2":"Jesus, porém, respondeu-lhes: “Vedes todos estes edifícios? Em verdade vos declaro: não ficará aqui pedra sobre pedra; tudo será destruído”.","3":"Indo ele assentar-se no monte das Oliveiras, achegaram-se os discípulos e, estando a sós com ele, perguntaram-lhe: “Quando acontecerá isto? E qual será o sinal de tua volta e do fim do mundo?”.*","4":"Respondeu-lhes Jesus: “Cuidai que ninguém vos seduza.*","5":"Muitos virão em meu nome, dizendo: Sou eu o Cristo. E seduzirão a muitos.","6":"Ouvireis falar de guerras e de rumores de guerra. Atenção: que isso não vos perturbe, porque é preciso que isso aconteça. Mas ainda não será o fim.","7":"Irá levantar-se nação contra nação, reino contra reino, e haverá fome, peste e grandes desgraças em diversos lugares.","8":"Tudo isso será apenas o início das dores.","9":"Então, sereis entregues aos tormentos, sereis mortos e sereis por minha causa, sereis objeto de ódio para todas as nações.","10":"Muitos sucumbirão, serão traídos mutuamente e mutuamente se odiarão.","11":"Irão levantar-se muitos falsos profetas e seduzirão a muitos.","12":"E, ante o progresso crescente da iniquidade, a caridade de muitos esfriará.","13":"Entretanto, aquele que perseverar até o fim será salvo.","14":"Este Evangelho do Reino será pregado pelo mundo inteiro para servir de testemunho a todas as nações, e então chegará o fim.","15":"Quando virdes estabelecida no lugar santo a abominação da desolação que foi predita pelo profeta Daniel (9,27) – o leitor entenda bem –,*","16":"então os habitantes da Judeia fujam para as montanhas.","17":"Aquele que está no terraço da casa não desça para tomar o que está em sua casa.","18":"E aquele que está no campo não volte para buscar suas vestimentas.","19":"Ai das mulheres que estiverem grávidas ou amamentarem naqueles dias!","20":"Rogai para que vossa fuga não seja no inverno, nem em dia de sábado;*","21":"porque então a tribulação será tão grande como nunca foi vista, desde o começo do mundo até o presente, nem jamais será.","22":"Se aqueles dias não fossem abreviados, criatura alguma escaparia; mas, por causa dos escolhidos, aqueles dias serão abreviados.","23":"Então, se alguém vos disser: Eis, aqui está o Cristo! Ou: Ei-lo acolá!, não creiais.*","24":"Porque se levantarão falsos cristos e falsos profetas, que farão milagres a ponto de seduzir, se isso fosse possível, até mesmo os escolhidos.","25":"Eis que estais prevenidos.","26":"Se, pois, vos disserem: Vinde, ele está no deserto, não saiais. Ou: Lá está ele em casa, não o creiais.","27":"Porque, como o relâmpago parte do Oriente e ilumina até o Ocidente, assim será a volta do Filho do Homem.","28":"Onde houver um cadáver, aí se ajuntarão os abutres”.","29":"“Logo após esses dias de tribulação, o sol escurecerá, a lua não terá claridade, cairão do céu as estrelas e as potências dos céus serão abaladas.","30":"Então, aparecerá no céu o sinal do Filho do Homem. Todas as tribos da terra baterão no peito e verão o Filho do Homem vir sobre as nuvens do céu cercado de glória e de majestade.","31":"Ele enviará seus anjos com estridentes trombetas, e juntarão seus escolhidos dos quatro ventos, de uma extremidade do céu à outra.","32":"Compreendei isso pela comparação da figueira: quando seus ramos estão tenros e crescem as folhas, pressentis que o verão está próximo.","33":"Do mesmo modo, quando virdes tudo isso, sabei que o Filho do Homem está próximo, à porta.","34":"Em verdade vos declaro: não passará esta geração antes que tudo isso aconteça.*","35":"O céu e a terra passarão, mas as minhas palavras não passarão.","36":"Quanto àquele dia e àquela hora, ninguém o sabe, nem mesmo os anjos do céu, mas somente o Pai.*","37":"Assim como foi nos tempos de Noé, assim acontecerá na vinda do Filho do Homem.","38":"Nos dias que precederam o dilúvio, comiam, bebiam, casavam-se e davam-se em casamento, até o dia em que Noé entrou na arca.","39":"E os homens de nada sabiam, até o momento em que veio o dilúvio e os levou a todos. Assim será também na volta do Filho do Homem.","40":"Dois homens estarão no campo: um será tomado, o outro será deixado.","41":"Duas mulheres estarão moendo no mesmo moinho: uma será tomada e a outra será deixada.","42":"Vigiai, pois, porque não sabeis a hora em que virá o Senhor.","43":"Sabei que se o pai de família soubesse em que hora da noite viria o ladrão, vigiaria e não deixaria arrombar a sua casa.","44":"Por isso, estai também vós preparados porque o Filho do Homem virá numa hora em que menos pensardes.”","45":"“Quem é, pois, o servo fiel e prudente que o Senhor constituiu sobre os de sua família, para dar-lhes o alimento no momento oportuno?","46":"Bem-aventurado aquele servo a quem seu senhor, na sua volta, encontrar procedendo assim!","47":"Em verdade vos digo: ele o estabelecerá sobre todos os seus bens.","48":"Mas, se é um mau servo que imagina consigo:","49":"‘Meu senhor tarda a vir’, e se põe a bater em seus companheiros e a comer e a beber com os ébrios,","50":"o senhor desse servo virá no dia em que ele não o espera e na hora em que ele não sabe,","51":"e o despedirá e o mandará ao destino dos hipócritas; ali haverá choro e ranger de dentes.”"}}