{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":25,"content":{"1":"“Então, o Reino dos Céus será semelhante a dez virgens, que saíram com suas lâmpadas ao encontro do esposo.*","2":"Cinco dentre elas eram tolas e cinco, prudentes.","3":"Tomando suas lâmpadas, as tolas não levaram óleo consigo.","4":"As prudentes, todavia, levaram de reserva vasos de óleo junto com as lâmpadas.","5":"Tardando o esposo, cochilaram todas e adormeceram.","6":"No meio da noite, porém, ouviu-se um clamor: Eis o esposo, ide-lhe ao encontro.","7":"E as virgens levantaram-se todas e prepararam suas lâmpadas.","8":"As tolas disseram às prudentes: Dai-nos de vosso óleo, porque nossas lâmpadas se estão apagando.","9":"As prudentes responderam: Não temos o suficiente para nós e para vós; é preferível irdes aos vendedores, a fim de o comprar para vós.","10":"Ora, enquanto foram comprar, veio o esposo. As que estavam preparadas entraram com ele para a sala das bodas e foi fechada a porta.","11":"Mais tarde, chegaram também as outras e diziam: Se­nhor, senhor, abre-nos!","12":"Mas ele respondeu: Em verdade vos digo: não vos conheço!","13":"Vigiai, pois, porque não sabeis nem o dia nem a hora.”","14":"“Será também como um ho­mem que, tendo de viajar, reuniu seus servos e lhes confiou seus bens.","15":"A um deu cinco talentos; a outro, dois; e a outro, um, segundo a capacidade de cada um. Depois partiu.","16":"Logo em seguida, o que recebeu cinco talentos negociou com eles; fê-los produzir, e ganhou outros cinco.","17":"Do mesmo modo, o que recebeu dois, ganhou outros dois.","18":"Mas, o que recebeu apenas um, foi cavar a terra e escondeu o dinheiro de seu senhor.","19":"Muito tempo depois, o senhor daqueles servos voltou e pediu-lhes contas.","20":"O que recebeu cinco talen­tos aproximou-se e apresentou outros cinco: ‘Senhor’ – disse-lhe –, ‘confiaste-me cinco talentos; eis aqui outros cinco que ganhei’.","21":"Disse-lhe seu senhor: ‘Muito bem, servo bom e fiel; já que foste fiel no pouco, eu te confiarei muito. Vem regozijar-te com teu senhor’.","22":"O que recebeu dois talentos adiantou-se também e disse: ‘Se­nhor, confias­te-me dois talentos; eis aqui os dois outros que lucrei’.","23":"Disse-lhe seu senhor: ‘Muito bem, servo bom e fiel; já que foste fiel no pouco, eu te confiarei muito. Vem regozijar-te com teu senhor’.","24":"Veio, por fim, o que recebeu só um talento: ‘Senhor, disse-lhe, sabia que és um homem duro, que colhes onde não semeaste e recolhes onde não espalhaste.","25":"Por isso, tive medo e fui esconder teu talento na terra. Eis aqui, toma o que te pertence’.","26":"Respondeu-lhe seu senhor: ‘Servo mau e preguiçoso! Sabias que colho onde não semeei e que recolho onde não espalhei.","27":"Devias, pois, levar meu dinheiro ao banco e, à minha volta, eu receberia com os juros o que é meu.","28":"Tirai-lhe este talento e dai-o ao que tem dez.","29":"Será dado ao que tem e terá em abundância. Mas ao que não tem será tirado mesmo aquilo que julga ter.","30":"E a esse servo inútil, jogai-o nas trevas exteriores; ali haverá choro e ranger de dentes’.”","31":"“Quando o Filho do Homem voltar na sua glória e todos os anjos com ele, se sentará no seu trono glorioso.","32":"Todas as nações se reu­nirão diante dele e ele separará uns dos outros, como o pastor separa as ovelhas dos cabritos.","33":"Colocará as ovelhas à sua direita e os cabritos à sua esquerda.","34":"Então, o Rei dirá aos que estão à direita: ‘Vinde, benditos de meu Pai, tomai posse do Reino que vos está preparado desde a criação do mundo,","35":"porque tive fome e me destes de comer; tive sede e me destes de beber; era pere­grino e me acolhestes;","36":"nu e me vestistes; enfermo e me visitastes; estava na prisão e viestes a mim’.","37":"Os justos lhe perguntarão: ‘Senhor, quando foi que te vimos com fome e te demos de comer, com sede e te demos de beber?","38":"Quando foi que te vimos peregrino e te acolhemos, nu e te vestimos?","39":"Quando foi que te vimos enfermo ou na prisão e te fomos visitar?’.","40":"Responderá o Rei: ‘Em verdade eu vos declaro: todas as vezes que fizestes isso a um destes meus irmãos mais pequeninos, foi a mim mesmo que o fizestes.’","41":"Ele se voltará em seguida para os da sua esquerda e lhes dirá: ‘Retirai-vos de mim, malditos! Ide para o fogo eterno destinado ao demônio e aos seus anjos.*","42":"Porque tive fome e não me destes de comer; tive sede e não me destes de beber;","43":"era peregrino e não me acolhes­tes; nu e não me vestistes; enfermo e na prisão e não me visitastes’.","44":"Também estes lhe perguntarão: ‘Senhor, quando foi que te vimos com fome, com sede, peregrino, nu, enfermo, ou na prisão e não te socorremos?’.","45":"E ele responderá: ‘Em verdade eu vos declaro: todas as vezes que deixastes de fazer isso a um destes peque­ninos, foi a mim que o dei­xastes de fazer’.","46":"“E estes irão para o castigo eterno, e os justos, para a vida eterna.”"}}