{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":28,"content":{"1":"Depois do sábado, quando amanhecia o primeiro dia da semana, Maria Madalena e a ou­tra Maria foram ver o túmulo.","2":"E eis que houve um violento tremor de terra: um anjo do Senhor desceu do céu, rolou a pedra e sentou-se sobre ela.","3":"Resplandecia como relâmpago e suas vestes eram brancas como a neve.","4":"Vendo isso, os guardas pensaram que morre­riam de pavor.","5":"Mas o anjo disse às mulheres: “Não temais! Sei que procurais Jesus, que foi crucificado.","6":"Não está aqui: ressuscitou como disse. Vinde e vede o lugar em que ele repousou.","7":"Ide depressa e dizei aos discípulos que ele ressuscitou dos mortos. Ele vos precede na Galileia. Lá o haveis de rever, eu vo-lo disse”.","8":"Elas se afastaram prontamente do túmulo com certo receio, mas ao mesmo tempo com alegria, e correram a dar a Boa-Nova aos discípulos.","9":"Nesse momento, Jesus apresentou-se diante delas e disse-lhes: “Salve!”. Aproximaram-se elas e, prostradas diante dele, beijaram-lhe os pés.","10":"Disse-lhes Jesus: “Não temais! Ide dizer aos meus irmãos que se dirijam à Galileia, pois é lá que eles me verão”.","11":"Enquanto elas voltavam, alguns homens da guarda já estavam na cidade para anunciar o acontecimento aos príncipes dos sacerdotes.","12":"Reuniram-se estes em conselho com os anciãos. Deram aos soldados uma importante soma de dinheiro, ordenando-lhes:","13":"“Vós direis que seus discípulos vieram retirá-lo à noite, enquanto dormíeis.","14":"Se o governador vier a sabê-lo, nós o acalmaremos e vos tiraremos de dificuldades”.","15":"Os soldados receberam o dinheiro e seguiram suas instruções. E essa versão é ainda hoje espalhada entre os judeus.","16":"Os onze discípulos foram para a Galileia, para a montanha que Jesus lhes tinha designado.","17":"Quando o viram, adoraram-no; entretanto, alguns hesitavam ain­da.","18":"Mas Jesus, aproximando-se, lhes disse: “Toda autoridade me foi dada no céu e na terra.","19":"Ide, pois, e ensinai a todas as nações; batizai-as em nome do Pai, do Filho e do Espírito Santo.","20":"Ensinai-as a observar tudo o que vos prescrevi. Eis que estou convosco todos os dias, até o fim do mundo”."}}