{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":3,"content":{"1":"Naqueles dias, apareceu João Batista, pregando no deserto da Judeia.","2":"Dizia ele: “Fazei penitência porque está próximo o Reino dos Céus.”","3":"Este é aquele de quem falou o profeta Isaías, quando disse: Uma voz clama no deserto: Preparai o caminho do Senhor, endireitai as suas veredas ( Is 40,3 ).","4":"João usava uma vesti­menta de pelos de camelo e um cinto de couro em volta dos rins. Alimentava-se de gafanhotos e mel silvestre.","5":"Pessoas de Jerusalém, de toda a Judeia e de toda a circunvizinhança do Jordão vinham a ele.","6":"Confessavam seus pecados e eram batizadas por ele nas águas do Jordão.","7":"Ao ver, porém, que muitos dos fariseus e dos saduceus vinham ao seu batismo, disse-lhes: “Raça de víboras, quem vos ensinou a fugir da cólera vindoura?*","8":"Dai, pois, frutos de verdadeira penitência.","9":"Não digais dentro de vós: Nós temos a Abraão por pai! Pois eu vos digo: Deus é poderoso para suscitar destas pedras filhos a Abraão.","10":"O machado já está posto à raiz das árvores: toda árvore que não produzir bons frutos será cortada e lançada ao fogo.","11":"Eu vos batizo com água, em sinal de penitência, mas aquele que virá depois de mim é mais poderoso do que eu e nem sou digno de carregar seus calçados. Ele vos batizará no Espírito Santo e em fogo.","12":"Tem na mão a pá, limpará sua eira e reco­lherá o trigo ao celeiro. As palhas, porém, serão queimadas num fogo inextinguível”.","13":"Da Galileia foi Jesus ao Jordão ter com João, a fim de ser batizado por ele.","14":"João recusava-se: “Eu devo ser batizado por ti e tu vens a mim!”.","15":"Mas Jesus lhe respondeu: “Deixa por agora, pois convém cumpramos a justiça completa”. Então, João cedeu.*","16":"Depois que Jesus foi batizado, saiu logo da água. Eis que os céus se abriram e viu descer sobre ele, em forma de pomba, o Espírito de Deus.","17":"E do céu baixou uma voz: “Eis meu Filho muito amado em quem ponho minha afeição”."}}