{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":4,"content":{"1":"Em seguida, Jesus foi conduzido pelo Espírito ao deserto para ser tentado pelo demônio.","2":"Jejuou quarenta dias e quarenta noites. Depois, teve fome.","3":"O tentador aproximou-se dele e lhe disse: “Se és Filho de Deus, ordena que estas pedras se tornem pães”.","4":"Jesus respondeu: “Está escrito: Não só de pão vive o homem, mas de toda palavra que procede da boca de Deus” ( Dt 8,3 ).","5":"O demônio transportou-o à Cidade Santa, colocou-o no ponto mais alto do templo e disse-lhe:*","6":"“Se és Filho de Deus, lança-te abaixo, pois está escrito: Ele deu a seus anjos ordens a teu respeito; eles te protegerão com as mãos, com cuidado, para não machucares o teu pé em alguma pedra” ( Sl 90,11 s).","7":"Disse-lhe Jesus: “Também está escrito: Não tentarás o Senhor teu Deus ( Dt 6,16 )”.","8":"O demônio transportou-o uma vez mais, a um monte muito alto, e lhe mostrou todos os reinos do mundo e a sua glória, e disse-lhe:","9":"“Eu te darei tudo isto se, prostrando-te diante de mim, me adorares”.","10":"Respondeu-lhe Jesus: “Para trás, Satanás, pois está escrito: Adorarás o Senhor, teu Deus, e só a ele servirás ( Dt 6,13 )”.","11":"Em seguida, o demônio o deixou, e os anjos aproximaram-se dele para servi-lo.","12":"Quando, pois, Jesus ouviu que João fora preso, retirou-se para a Galileia.","13":"Deixando a cidade de Nazaré, foi habitar em Cafarnaum, à margem do lago, nos confins de Zabulon e Neftali,*","14":"para que se cumprisse o que foi dito pelo profeta Isaías:","15":"A terra de Zabulon e de Neftali, região vizinha ao mar, a terra além do Jordão, a Galileia dos gentios,","16":"este povo, que jazia nas trevas, viu resplandecer uma grande luz; e surgiu uma aurora para os que jaziam na região sombria da morte ( Is 9,1 ).","17":"Desde então, Jesus começou a pregar: “Fazei penitência, pois o Reino dos céus está próximo”.","18":"Caminhando ao longo do mar da Galileia, viu dois irmãos: Simão (chamado Pedro) e André, seu irmão, que lançavam a rede ao mar, pois eram pescadores.","19":"E disse-lhes: “Vinde após mim e vos farei pescadores de homens”.","20":"Na mesma hora, abandonaram suas redes e o seguiram.","21":"Passando adiante, viu outros dois irmãos: Tiago, filho de Zebedeu, e seu irmão João, que estavam com seu pai Zebedeu consertando as redes. Chamou-os,","22":"e eles abandonaram a barca e seu pai e o seguiram.","23":"Jesus percorria toda a Galileia, ensinando nas suas sinagogas, pregando o Evangelho do Reino, curando todas as doenças e enfermidades entre o povo.*","24":"Sua fama espalhou-se por toda a Síria: traziam-lhe os doentes e os enfermos, os possessos, os lunáticos, os paralíticos. E ele curava a todos.*","25":"Grandes multidões acompanharam-no da Galileia, da Decápo­le, de Jerusalém, da Judeia e dos países do outro lado do Jordão.*"}}