{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":5,"content":{"1":"Vendo aquelas multidões, Jesus subiu à montanha. Sentou-se e seus discípulos aproximaram-se dele.","2":"Então, abriu a boca e lhes ensinava, dizendo:","3":"“Bem-aventurados os que têm um coração de pobre, porque deles é o Reino dos Céus!","4":"Bem-aventurados os que cho­ram, porque serão consolados!","5":"Bem-aventurados os mansos, porque possuirão a terra!","6":"Bem-aventurados os que têm fome e sede de justiça, porque serão saciados!","7":"Bem-aventurados os misericordiosos, porque alcançarão miseri­córdia!","8":"Bem-aventurados os puros de coração, porque verão Deus!","9":"Bem-aventurados os pacíficos, porque serão chamados filhos de Deus!","10":"Bem-aventurados os que são perseguidos por causa da justiça, porque deles é o Reino dos Céus!","11":"Bem-aventurados sereis quando vos caluniarem, quando vos perseguirem e disserem falsamente todo o mal contra vós por causa de mim.","12":"Alegrai-vos e exultai, porque será grande a vossa recompensa nos céus, pois assim perseguiram os profetas que vieram antes de vós”.","13":"“Vós sois o sal da terra. Se o sal perde o sabor, com que lhe será restituído o sabor? Para nada mais serve senão para ser lançado fora e calcado pelos homens.","14":"Vós sois a luz do mundo. Não se pode esconder uma cidade situa­da sobre uma montanha","15":"nem se acende uma luz para colocá-la debaixo do alqueire, mas sim para colocá-la sobre o candeeiro, a fim de que brilhe a todos os que estão em casa.","16":"Assim, brilhe vossa luz dian­te dos homens, para que vejam as vossas boas obras e glorifiquem vosso Pai que está nos céus.”","17":"“Não julgueis que vim abolir a Lei ou os profetas. Não vim para os abolir, mas sim para levá-los à perfeição.","18":"Pois em verdade vos digo: passará o céu e a terra, antes que desapareça um iota (menor letra do alfabeto hebraico), um traço da Lei.*","19":"Aquele que violar um destes mandamentos, por menor que seja, e ensinar assim aos homens, será declarado o menor no Reino dos Céus. Mas aquele que os guardar e os ensinar será declarado grande no Reino dos Céus.","20":"Digo-vos, pois, se vossa justiça não for maior que a dos escribas e fari­seus, não entrareis no Reino dos Céus.”","21":"“Ouvistes o que foi dito aos antigos: Não matarás, mas quem matar será castigado pelo juízo do tribunal.","22":"Mas eu vos digo: todo aquele que se irar contra seu irmão será castigado pelos juízes. Aquele que disser a seu irmão: imbecil, será castigado pelo Grande Conselho. Aquele que lhe disser: Louco, será condenado ao fogo da geena.","23":"Se estás, portanto, para fazer a tua oferta diante do altar e te lembrares de que teu irmão tem alguma coisa contra ti,","24":"deixa lá a tua oferta diante do altar e vai primeiro reconci­liar-te com teu irmão; só então vem fazer a tua oferta.","25":"Entra em acordo sem demora com o teu adversário, enquanto estás em caminho com ele, para que não suceda que te entregue ao juiz, e o juiz te entregue ao seu ministro e sejas posto em prisão.","26":"Em verdade te digo: dali não sairás antes de teres pago o último centavo.","27":"Ouvistes que foi dito aos antigos: Não cometerás adultério.","28":"Eu, porém, vos digo: todo aquele que lançar um olhar de cobiça para uma mulher já adulterou com ela em seu coração.","29":"Se teu olho direito é para ti causa de queda, arranca-o e lança-o longe de ti, porque te é preferível perder-se um só dos teus membros a que o teu corpo todo seja lançado na geena.","30":"E se tua mão direita é para ti causa de queda, corta-a e lança-a longe de ti, porque te é preferível perder-se um só dos teus membros a que o teu corpo inteiro seja atirado na geena.","31":"Foi também dito: Todo aquele que rejeitar sua mulher, dê-lhe carta de divórcio.","32":"Eu, porém, vos digo: todo aquele que rejeita sua mulher a faz tornar-se adúltera, a não ser que se trate de matrimônio falso; e todo aquele que desposa uma mulher rejeitada comete um adultério.","33":"Ouvistes ainda o que foi dito aos antigos: Não jurarás falso, mas cumprirás para com o Senhor os teus juramentos.","34":"Eu, porém, vos digo: não jureis de modo algum, nem pelo céu, porque é o trono de Deus;","35":"nem pela terra, porque é o escabelo de seus pés; nem por Jerusalém, porque é a cidade do grande Rei.","36":"Nem jurarás pela tua cabeça, porque não podes fazer um cabelo tornar-se branco ou negro.","37":"Dizei somente: ‘Sim’, se é sim; ‘não’, se é não. Tudo o que passa além disso vem do Maligno.*","38":"Tendes ouvido o que foi dito: Olho por olho, dente por dente.","39":"Eu, porém, vos digo: não resistais ao mau. Se alguém te ferir a face direi­ta, oferece-lhe também a ou­tra.*","40":"Se alguém te citar em justiça para tirar-te a túnica, cede-lhe também a capa.","41":"Se alguém vem obrigar-te a andar mil passos com ele, anda dois mil.","42":"Dá a quem te pede e não te desvies daquele que te quer pedir emprestado.","43":"Tendes ouvido o que foi dito: Amarás o teu próximo e poderás odiar teu inimigo.*","44":"Eu, porém, vos digo: amai vossos inimigos, fazei bem aos que vos odeiam, orai pelos que vos [maltratam e] perseguem.","45":"Deste modo sereis os filhos de vosso Pai do céu, pois ele faz nas­cer o sol tanto sobre os maus como sobre os bons, e faz chover sobre os justos e sobre os injustos.","46":"Se amais somente os que vos amam, que recompensa tereis? Não fazem assim os próprios publicanos?","47":"Se saudais apenas vossos irmãos, que fazeis de extraordinário? Não fazem isso também os pagãos?","48":"Portanto, sede perfeitos, assim como vosso Pai celeste é perfeito.”"}}