{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":6,"content":{"1":"“Guardai-vos de fazer vossas boas obras diante dos homens, para serdes vistos por eles. Do contrário, não tereis recompensa junto de vosso Pai que está no céu.","2":"Quando, pois, dás esmola, não toques a trombeta diante de ti, como fazem os hipócritas nas sinagogas e nas ruas, para serem louvados pelos homens. Em verdade eu vos digo: já receberam sua recompensa.","3":"Quando deres esmola, que tua mão esquerda não saiba o que fez a direi­ta.*","4":"Assim, a tua esmola se fará em segredo; e teu Pai, que vê o escondido, irá recompensar-te.","5":"Quando orardes, não façais como os hipócritas, que gostam de orar de pé nas sinagogas e nas esquinas das ruas, para serem vistos pelos homens. Em verdade eu vos digo: já receberam sua recompensa.","6":"Quando orares, entra no teu quarto, fecha a porta e ora ao teu Pai em segredo; e teu Pai, que vê num lugar oculto, te recompensará.","7":"Nas vossas orações, não multipliqueis as palavras, como fazem os pagãos que julgam que serão ouvidos à força de palavras.","8":"Não os imi­teis, porque vosso Pai sabe o que vos é necessário, antes que vós lho peçais.","9":"Eis como deveis rezar: PAI NOS­SO, que estais no céu, santificado seja o vosso nome;","10":"venha a nós o vosso Reino; seja feita a vossa vontade, assim na terra como no céu.","11":"O pão nosso de cada dia nos dai hoje;*","12":"perdoai-nos as nossas ofensas, assim como nós perdoamos aos que nos ofenderam;*","13":"e não nos deixeis cair em tentação, mas livrai-nos do mal.","14":"Porque, se perdoardes aos homens as suas ofensas, vosso Pai celeste também vos perdoará.","15":"Mas, se não perdoardes aos homens, tampouco vosso Pai vos perdoará.","16":"Quando jejuardes, não tomeis um ar triste como os hipócritas, que mostram um semblante abatido para manifestar aos homens que je­juam. Em verdade eu vos digo: já receberam sua recompensa.","17":"Quando jejuares, perfuma a tua cabeça e lava o teu rosto.","18":"Assim, não parecerá aos homens que jejuas, mas somente a teu Pai que está presente ao oculto; e teu Pai, que vê num lugar oculto, te recompensará.”","19":"“Não ajunteis para vós tesou­ros na terra, onde a ferrugem e as traças corroem, onde os ladrões furtam e roubam.","20":"Ajuntai para vós tesouros no céu, onde não os consomem nem as traças nem a ferrugem, e os ladrões não furtam nem roubam.","21":"Porque onde está o teu tesouro, lá também está teu coração.","22":"O olho é a luz do corpo. Se teu olho é são, todo o teu corpo será iluminado.","23":"Se teu olho estiver em mau estado, todo o teu corpo estará nas trevas. Se a luz que está em ti são trevas, quão espessas deverão ser as trevas!”","24":"“Ninguém pode servir a dois senhores, porque ou odiará a um e amará o outro, ou se dedicará a um e desprezará o outro. Não podeis servir a Deus e à riqueza.*","25":"Portanto, eis que vos digo: não vos preo­cupeis por vossa vida, pelo que comereis, nem por vosso corpo, pelo que vestireis. A vida não é mais do que o alimento e o corpo não é mais que as vestes?","26":"Olhai as aves do céu: não semeiam nem ceifam, nem recolhem nos celeiros e vosso Pai celeste as alimenta. Não valeis vós muito mais que elas?","27":"Qual de vós, por mais que se esforce, pode acrescentar um só côvado à duração de sua vida?*","28":"E por que vos inquietais com as vestes? Considerai como crescem os lírios do campo; não trabalham nem fiam.","29":"Entretanto, eu vos digo que o próprio Salomão no auge de sua glória não se vestiu como um deles.","30":"Se Deus veste assim a erva dos campos, que hoje cresce e amanhã será lançada ao fogo, quanto mais a vós, homens de pouca fé?","31":"Não vos aflijais, nem digais: Que comeremos? Que beberemos? Com que nos vestiremos?","32":"São os pagãos que se preocupam com tudo isso. Ora, vosso Pai celeste sabe que necessitais de tudo isso.","33":"Buscai em primeiro lugar o Reino de Deus e a sua justiça e todas estas coisas vos serão dadas em acréscimo.","34":"Não vos preocupeis, pois, com o dia de amanhã: o dia de amanhã terá as suas preocupações próprias. A cada dia basta o seu cuidado.”"}}