{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":7,"content":{"1":"“Não julgueis, e não sereis julgados.","2":"Porque do mesmo modo que julgardes, sereis também vós julgados e, com a medida com que tiverdes medido, também vós sereis medidos.","3":"Por que olhas a palha que está no olho do teu irmão e não vês a trave que está no teu?","4":"Como ousas dizer a teu irmão: Deixa-me tirar a palha do teu olho, quando tens uma trave no teu?","5":"Hipócrita! Tira primeiro a trave de teu olho e assim verás para tirar a palha do olho do teu irmão.","6":"Não lanceis aos cães as coisas san­­tas, não atireis aos porcos as vossas pérolas, para que não as calquem com os seus pés, e, voltando-se contra vós, vos despedacem.","7":"Pedi e se vos dará. Buscai e achareis. Batei e vos será aberto.","8":"Porque todo aquele que pede, recebe. Quem busca, acha. A quem bate, se abrirá.","9":"Quem dentre vós dará uma pedra a seu filho, se este lhe pedir pão?","10":"E, se lhe pedir um peixe, lhe dará uma serpente?","11":"Se vós, pois, que sois maus, sabeis dar boas coisas a vossos filhos, quanto mais vosso Pai celeste dará boas coisas aos que lhe pedirem.","12":"Tudo o que quereis que os homens vos façam, fazei-o vós a eles. Esta é a Lei e os profetas.*","13":"Entrai pela porta estreita, porque larga é a porta e espaçoso o caminho que conduz à perdição e numerosos são os que por aí entram.","14":"Estreita, porém, é a porta e apertado o caminho da vida e raros são os que o encontram.","15":"Guardai-vos dos falsos profetas. Eles vêm a vós disfarçados de ovelhas, mas por dentro são lobos arrebatadores.","16":"Pelos seus frutos os conhecereis. Colhem-se, porventura, uvas dos espinhos e figos dos abro­lhos?","17":"Toda árvore boa dá bons frutos; toda árvore má dá maus frutos.","18":"Uma árvore boa não pode dar maus frutos; nem uma árvore má, bons frutos.","19":"Toda árvore que não der bons frutos será cortada e lançada ao fogo.","20":"Pelos seus frutos os conhecereis.","21":"Nem todo aquele que me diz: Senhor, Senhor, entrará no Reino dos Céus, mas sim aquele que faz a vontade de meu Pai, que está nos céus.","22":"Muitos me dirão naquele dia: Senhor, Se­nhor, não pregamos nós em vosso nome, e não foi em vosso nome que expulsamos os demônios e fizemos muitos milagres?*","23":"E, no entanto, eu lhes direi: Nunca vos conheci. Reti­rai-vos de mim, operários maus!”.*","24":"“Aquele, pois, que ouve estas mi­nhas palavras e as põe em prática é semelhante a um homem prudente, que edificou sua casa sobre a rocha.","25":"Caiu a chuva, vieram as enchentes, sopraram os ventos e investiram contra aquela casa; ela, porém, não caiu, porque estava edificada na rocha.","26":"Mas aquele que ouve as minhas palavras e não as põe em prática é semelhante a um homem insensato, que construiu sua casa na areia.","27":"Caiu a chuva, vieram as enchentes, sopraram os ventos e investiram contra aquela casa; ela caiu e grande foi a sua ruína.”","28":"Quando Jesus terminou o discurso, a multidão ficou impressionada com a sua doutrina.","29":"Com efeito, ele a ensinava como quem tinha autoridade e não como os seus escribas."}}