{"meta":{"title":"Judite","abbrev":"judite"},"chapter":9,"content":{"1":"Tendo eles partido, Judite entrou em seu oratório, pôs o seu cilício, cobriu a cabeça com cinzas e, prostrando-se diante do Senhor, orou dizendo:","2":"“Senhor, Deus de meu pai Simeão, a quem destes uma espada para se vingar dos estrangeiros que, arrastados pela paixão, violaram uma virgem, descobrindo-lhe vergonhosamente a nudez;*","3":"que entregastes suas mulheres à rapina, suas filhas ao cativeiro e todos os seus despojos em partilha aos vossos servos que ardiam de zelo ao vosso serviço, vinde, eu vos peço, ó Senhor, meu Deus, e socorrei esta viúva.","4":"Vós dispusestes os acontecimentos do passado, determinastes que uns sucedessem a outros e nada aconteceu sem que vós o quisésseis.","5":"Todos os vossos caminhos são previamente escolhidos e os vossos juízos são marcados por vossa providência.","6":"Olhai agora para o acampamento dos assírios, como vos dignastes outrora olhar para o dos egípcios, quando corriam armados atrás dos vossos servos, fiando-se nos seus carros, nos seus cavaleiros e na multidão dos seus combatentes.","7":"Bastou um vosso olhar sobre o seu acampamento para paralisá-los nas trevas.","8":"O abismo reteve os seus pés e as águas submergiram-nos.","9":"Senhor, que o mesmo aconteça a estes que confiam no seu número, nos seus carros, nos seus dardos, nos seus escudos, nas suas flechas e que são orgulhosos de suas lanças.","10":"Eles ignoram que vós sois o nosso Deus, vós que desde todo o tempo sabeis deter as guerras e que vosso nome é o Senhor.","11":"Levantai o vosso braço como nos tempos antigos e quebrai o seu poder com a vossa força; caia diante de vossa cólera o poder daqueles que prometeram a si próprios violar o vosso santuário, profanar o taberná­culo de vosso nome e derrubar com um golpe de espada os cornos de vosso altar.","12":"Fazei, Senhor, que o orgulho desse homem seja cortado com sua própria espada;","13":"seja ele preso no laço de seus olhos fixos em mim e feri-o com as doces palavras de meus lábios.","14":"Dai firmeza ao meu coração para o desprezar e coragem para o abater.","15":"Isso será para o vosso nome uma glória digna de memória, tendo-o derrubado a mão de uma mulher.","16":"Não é na multidão, Senhor, que está o vosso poder, nem vos comprazeis na força dos cavalos. Os soberbos nunca vos agradaram, mas sempre vos foram aceitas as preces dos mansos e humildes.","17":"Deus do céu, criador das águas e senhor de toda a criação, ouvi uma pobre suplicante que só confia em vossa misericórdia.","18":"Lembrai-vos, Senhor, de vossa promessa. Inspirai as palavras de minha boca e dai firmeza à resolução de meu coração, para que a vossa casa vos permaneça para sempre consagrada e que todos os povos reconheçam que só vós sois Deus e que não há outro fora de vós”."}}