{"meta":{"title":"1 Timóteo","abbrev":"1tm"},"chapter":4,"content":{"1":"O Espírito diz expressamente que, nos tempos vindouros, alguns hão de apostatar da fé, dando ouvidos a espíritos embusteiros e a doutrinas diabólicas,","2":"de hipócritas e impostores que, marcados na própria consciência com o ferrete da infâmia,","3":"proíbem o casamento, assim como o uso de alimentos que Deus criou para que sejam tomados com ação de graças pelos fiéis e pelos que conhecem a verdade.","4":"Pois tudo o que Deus criou é bom e nada há de reprovável, quando se usa com ação de graças.","5":"Porque se torna santificado pela Palavra de Deus e pela oração.","6":"Recomenda esta doutrina aos irmãos, e serás bom ministro de Jesus Cristo, alimentado com as palavras da fé e da sã doutrina que até agora seguiste com exatidão.","7":"Quanto às fábulas profanas, esses contos extravagantes de comadres, rejeita-as.","8":"Exercita-te na piedade. Se o exercício corporal traz algum pequeno proveito, a piedade, esta sim, é útil para tudo, porque tem a promessa da vida presente e da futura.","9":"Eis uma verdade absolutamente certa e digna de fé:","10":"se nos afadigamos e sofremos ultrajes, é porque pusemos a nossa esperança em Deus vivo, que é o Salvador de todos os homens, sobretudo dos fiéis.","11":"Seja este o objeto de tuas prescrições e dos teus ensinamentos.","12":"Ninguém te despreze por seres jovem. Ao contrário, torna-te mode­lo para os fiéis, no modo de falar e de viver, na caridade, na fé, na castidade.","13":"Enquanto eu não chegar, aplica-te à leitura, à exortação, ao ensino.","14":"Não negligencies o carisma que está em ti e que te foi dado por profecia, quando a assembleia dos anciãos te impôs as mãos.*","15":"Põe nisto toda a dili­gência e empenho, de tal modo que se torne manifesto a todos o teu aproveitamento.","16":"Olha por ti e pela instrução dos outros. E persevera nestas coisas. Se isto fizeres, tu te salvarás a ti mesmo e aos que te ouvirem."}}