{"meta":{"title":"1 Timóteo","abbrev":"i-timoteo"},"chapter":5,"content":{"1":"Ao ancião não repreendas com aspereza, mas adverte-o como a um pai, aos moços como a irmãos,","2":"às mulheres de idade como a mães, às jovens como a irmãs, com toda a pureza.","3":"Honra as viúvas que são realmente viúvas.*","4":"Se uma viúva tem filhos ou netos, como primeira obrigação aprendam estes a exercer com a própria família o dever da piedade filial e a retribuir aos pais o que deles receberam, porque isto é agradável a Deus.","5":"Mas a que verdadeiramente é viúva e desampara­da, põe a sua esperança em Deus e persevera noite e dia em orações e súplicas.","6":"Aquela, pelo contrário, que vive nos prazeres, embora viva, está morta.","7":"Recorda-lhes isto, para que sejam irrepreensíveis.","8":"Quem se descuida dos seus, e principalmente dos de sua própria família, é um renegado, pior que um infiel.","9":"Poderá ser inscrita como viú­va apenas quem tenha pelo menos sessenta anos de idade, casada uma só vez,","10":"conhecida pelo seu bom comportamento, tenha educado bem os filhos, exercido a hospitalidade, lavado os pés dos santos, socorrido os infelizes e praticado toda espécie de boas obras.","11":"Não admitas viúvas jovens, porque, ao sentirem os atrativos da paixão contrária a Cristo, quere­rão casar-se outra vez","12":"e incorrerão na censura de ter violado o primeiro compromisso.*","13":"Além disso, habituam-se a andar ociosas de casa em casa; e não só ociosas, mas também indiscretas e curiosas, falando coisas que não devem.","14":"Quero, pois, que as viúvas jovens se casem, cumpram os deveres de mãe e cuidem do próprio lar, para não dar a ninguém ensejo de crítica.","15":"Algumas já se perverteram, para irem após Satanás.","16":"Se algum fiel tem viúvas em casa, procure dar-lhes assistência, de tal maneira que elas não sejam um peso para a Igreja, a fim de que esta possa socorrer as que verdadeiramente são viúvas.","17":"Os presbíteros que desempenham bem o encargo de presidir sejam honrados com dupla remuneração, principalmente os que trabalham na pregação e no ensino.","18":"Pois diz a Escritura: Não atarás a boca ao boi quando ele pisar o grão ( Dt 25,4 ); e ainda: O operário é digno do seu salário ( Lc 10,7 ).","19":"Não recebas acusação contra um presbítero, senão por duas ou três testemunhas.","20":"Aos que faltam às suas obrigações, repreende-os diante de todos, para que também os demais se atemorizem.","21":"Eu te conjuro, dian­te de Deus e de Cristo Jesus e dos anjos escolhidos, a que guardes essas regras sem prevenção, nada fazendo por espírito de parcialidade.","22":"A ninguém imponhas as mãos inconside­radamente, para que não venhas a tornar-te cúmplice dos pecados alheios. Conserva-te puro.","23":"Não continues a beber só água, mas toma também um pouco de vinho, por causa do teu estômago e das tuas frequentes indisposições.","24":"Os pecados dos homens às vezes são conhecidos já antes de levados a juízo; outras vezes o serão depois.","25":"Da mesma forma, as boas obras: ou já são manifestas ou não poderão permanecer ocultas."}}