{"meta":{"title":"1 Timóteo","abbrev":"1tm"},"chapter":6,"content":{"1":"Todos os que vivem sob o jugo da servidão considerem seus senhores dignos de toda honra, para que não sejam caluniados o nome de Deus e sua doutrina.","2":"E os que têm patrões que abraçaram a fé, nem por isso os menosprezem, sob pretexto de serem irmãos. Ao contrário, deverão servi-los ainda melhor, pelo fato de que eles são fiéis amados de Deus e participantes de seus benefícios. Tal deve ser o tema de teus ensinamentos e de tuas exortações.","3":"Quem ensina de outra forma e discorda das salutares palavras de nosso Senhor Jesus Cristo, bem como da doutrina conforme à piedade,","4":"é um obcecado pelo orgulho, um ignorante, doentio por questões ociosas e contendas de palavras. Daí se originam a inveja, a discórdia, os insultos, as suspeitas injustas,","5":"os vãos conflitos entre homens de coração corrompido e privados da verdade, que só veem na piedade uma fonte de lucro.","6":"Sem dúvida, grande fonte de lucro é a piedade, porém quando acompanhada de espírito de des­prendimento.","7":"Porque nada trouxe­mos ao mundo, como tampouco nada poderemos levar.","8":"Tendo alimento e vestuário, contentemo-nos com isso.","9":"Aqueles que ambicionam tornar-se ricos caem nas armadilhas do demônio e em muitos desejos insensatos e nocivos, que precipitam os homens no abismo da ruína e da perdição.","10":"Porque a raiz de todos os males é o amor ao dinheiro. Acossados pela cobiça, alguns se desviaram da fé e se enredaram em muitas aflições.","11":"Mas tu, ó homem de Deus, foge desses vícios e procura com todo empenho a piedade, a fé, a caridade, a paciência, a mansidão.","12":"Combate o bom combate da fé. Conquista a vida eterna, para a qual foste chamado e fizeste aquela nobre profissão de fé perante muitas testemunhas.*","13":"Em presença de Deus, que dá a vida a todas as coisas, e de Cristo Jesus, que ante Pôncio Pilatos abertamente testemunhou a verdade,*","14":"recomendo-te que guardes o mandamento sem mácula, irrepreensível, até a aparição de nosso Senhor Jesus Cristo,","15":"a qual a seu tempo será realizada pelo bem-aventurado e único Soberano, Rei dos reis e Senhor dos senhores,","16":"o único que possui a imortalidade e habita em luz inacessível, a quem nenhum homem viu, nem pode ver. A ele, honra e poder eterno! Amém.*","17":"Exorta os ricos deste mundo a que não sejam orgulhosos nem ponham sua esperança nas riquezas volúveis, mas em Deus, que nos dá abundantemente todas as coisas para delas fruirmos.","18":"Que pratiquem o bem, se enriqueçam de boas obras, sejam generosos, comunicativos,","19":"ajuntem um tesouro sólido e excelente para seu futuro, a fim de conquistarem a verdadeira vida.","20":"Ó Timóteo, guarda o bem que te foi confiado! Evita as conversas frívolas e mundanas, assim como as contradições de pretensa ciência.*","21":"Alguns, por segui-las, se transviaram da fé. A graça esteja convosco."}}