{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":26,"content":{"1":"Houve fome naquela terra, como tinha acontecido no tempo de Abraão. Por isso Isaque foi para Gerar, onde Abimeleque era o rei dos filisteus.","2":"O Senhor apareceu a Isaque e disse: \"Não desça ao Egito; procure estabelecer-se na terra que eu lhe indicar.","3":"Permaneça nesta terra mais um pouco, e eu estarei com você e o abençoarei. Porque a você e a seus descendentes darei todas estas terras e confirmarei o juramento que fiz a seu pai Abraão.","4":"Tornarei seus descendentes tão numerosos como as estrelas do céu e lhes darei todas estas terras; e por meio da sua descendência todos os povos da terra serão abençoados,","5":"porque Abraão me obedeceu e guardou meus preceitos, meus mandamentos, meus decretos e minhas leis\".","6":"Assim Isaque ficou em Gerar.","7":"Quando os homens do lugar lhe perguntaram sobre a sua mulher, ele disse: \"Ela é minha irmã\". Teve medo de dizer que era sua mulher, pois pensou: \"Os homens deste lugar podem matar-me por causa de Rebeca, por ser ela tão bonita\".","8":"Isaque estava em Gerar já fazia muito tempo. Certo dia, Abimeleque, rei dos filisteus, estava olhando do alto de uma janela quando viu Isaque acariciando Rebeca, sua mulher.","9":"Então Abimeleque chamou Isaque e lhe disse: \"Na verdade ela é tua mulher! Por que me disseste que ela era tua irmã? \" Isaque respondeu: \"Porque pensei que eu poderia ser morto por causa dela\".","10":"Então disse Abimeleque: \"Tens idéia do que nos fizeste? Qualquer homem bem poderia ter-se deitado com tua mulher, e terias trazido culpa sobre nós\".","11":"E Abimeleque ordenou a todo o povo: \"Quem tocar neste homem ou em sua mulher certamente morrerá! \"","12":"Isaque formou lavoura naquela terra e no mesmo ano colheu a cem por um, porque o Senhor o abençoou.","13":"O homem enriqueceu, e a sua riqueza continuou a aumentar, até que ficou riquíssimo.","14":"Possuía tantos rebanhos e servos que os filisteus o invejavam.","15":"Estes taparam todos os poços que os servos de Abraão, pai de Isaque, tinham cavado na sua época, enchendo-os de terra.","16":"Então Abimeleque pediu a Isaque: \"Sai de nossa terra, pois já és poderoso demais para nós\".","17":"Então Isaque mudou-se de lá, acampou no vale de Gerar e ali se estabeleceu.","18":"Isaque reabriu os poços cavados no tempo de seu pai Abraão, os quais os filisteus fecharam depois que Abraão morreu, e deu-lhes os mesmos nomes que seu pai lhes tinha dado.","19":"Os servos de Isaque cavaram no vale e descobriram um veio d’água.","20":"Mas os pastores de Gerar discutiram com os pastores de Isaque, dizendo: \"A água é nossa! \" Por isso Isaque deu ao poço o nome de Eseque, porque discutiram por causa dele.","21":"Então os seus servos cavaram outro poço, mas eles também discutiram por causa dele; por isso o chamou Sitna.","22":"Isaque mudou-se dali e cavou outro poço, e ninguém discutiu por causa dele. Deu-lhe o nome de Reobote, dizendo: \"Agora o Senhor nos abriu espaço e prosperaremos na terra\".","23":"Dali Isaque foi para Berseba.","24":"Naquela noite, o Senhor lhe apareceu e disse: \"Eu sou o Deus de seu pai Abraão. Não tema, porque estou com você; eu o abençoarei e multiplicarei os seus descendentes por amor ao meu servo Abraão\".","25":"Isaque construiu nesse lugar um altar e invocou o nome do Senhor. Ali armou acampamento, e os seus servos cavaram outro poço.","26":"Por aquele tempo, veio a ele Abimeleque, de Gerar, com Auzate, seu conselheiro pessoal, e Ficol, o comandante dos seus exércitos.","27":"Isaque lhes perguntou: \"Por que me vieram ver, uma vez que foram hostis e me mandaram embora? \"","28":"Eles responderam: \"Vimos claramente que o Senhor está contigo; por isso dissemos: Façamos um juramento entre nós. Queremos firmar um acordo contigo:","29":"Tu não nos farás mal, assim como nada te fizemos, mas sempre te tratamos bem e te despedimos em paz. Agora sabemos que o SENHOR te tem abençoado\".","30":"Então Isaque ofereceu-lhes um banquete, e eles comeram e beberam.","31":"Na manhã seguinte os dois fizeram juramento. Depois Isaque os despediu e partiram em paz.","32":"Naquele mesmo dia os servos de Isaque vieram falar-lhe sobre o poço que tinham cavado, e disseram: \"Achamos água! \"","33":"Isaque deu-lhe o nome de Seba e, por isso, até o dia de hoje aquela cidade é conhecida como Berseba.","34":"Tinha Esaú quarenta anos de idade quando escolheu por mulher a Judite, filha de Beeri, o hitita, e também a Basemate, filha de Elom, o hitita.","35":"Elas amarguraram a vida de Isaque e de Rebeca."}}