{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":48,"content":{"1":"Algum tempo depois, disseram a José: \"Seu pai está doente\"; e ele foi vê-lo, levando consigo seus dois filhos, Manassés e Efraim.","2":"E anunciaram a Jacó: \"Seu filho José veio vê-lo\". Israel reuniu suas forças e assentou-se na cama.","3":"Então disse Jacó a José: \"O Deus Todo-poderoso apareceu-me em Luz, na terra de Canaã, e ali me abençoou,","4":"dizendo: ‘Eu o farei prolífero e o multiplicarei. Farei de você uma comunidade de povos e darei esta terra por propriedade perpétua aos seus descendentes’.","5":"\"Agora, pois, os seus dois filhos que lhe nasceram no Egito, antes da minha vinda para cá, serão reconhecidos como meus; Efraim e Manassés serão meus, como são meus Rúben e Simeão.","6":"Os filhos que lhe nascerem depois deles serão seus; serão convocados sob o nome dos seus irmãos para receberem sua herança.","7":"Quando eu voltava de Padã, para minha tristeza Raquel morreu em Canaã, quando ainda estávamos a caminho, a pouca distância de Efrata. Eu a sepultei ali, ao lado do caminho para Efrata, que é Belém\".","8":"Quando Israel viu os filhos de José, perguntou: \"Quem são estes? \"","9":"Respondeu José a seu pai: \"São os filhos que Deus me deu aqui\". Então Israel disse: \"Traga-os aqui para que eu os abençoe\".","10":"Os olhos de Israel já estavam enfraquecidos por causa da idade avançada, e ele mal podia enxergar. Por isso José levou seus filhos para perto dele, e seu pai os beijou e os abraçou.","11":"E Israel disse a José: \"Nunca pensei que veria a sua face novamente, e agora Deus me concede ver também os seus filhos! \"","12":"Em seguida, José os tirou do colo de Israel e curvou-se, rosto em terra.","13":"E José tomou os dois, Efraim à sua direita, perto da mão esquerda de Israel, e Manassés à sua esquerda, perto da mão direita de Israel, e os aproximou dele.","14":"Israel, porém, estendeu a mão direita e a pôs sobre a cabeça de Efraim, embora este fosse o mais novo e, cruzando os braços, pôs a mão esquerda sobre a cabeça de Manassés, embora Manassés fosse o filho mais velho.","15":"E abençoou a José, dizendo: \"Que o Deus, a quem serviram meus pais Abraão e Isaque, o Deus que tem sido o meu pastor em toda a minha vida até o dia de hoje,","16":"o Anjo que me redimiu de todo o mal, abençoe estes meninos. Sejam eles chamados pelo meu nome e pelos nomes de meus pais Abraão e Isaque, e cresçam muito na terra\".","17":"Quando José viu seu pai colocar a mão direita sobre a cabeça de Efraim, não gostou; por isso pegou a mão do pai, a fim de mudá-la da cabeça de Efraim para a de Manassés,","18":"e lhe disse: \"Não, meu pai, este aqui é o mais velho; ponha a mão direita sobre a cabeça dele\".","19":"Mas seu pai recusou-se e respondeu: \"Eu sei, meu filho, eu sei. Ele também se tornará um povo, também será grande. Apesar disso, seu irmão mais novo será maior do que ele, e seus descendentes se tornarão muitos povos\".","20":"Assim, Jacó os abençoou naquele dia, dizendo: \"O povo de Israel usará os seus nomes para abençoar uns aos outros: Que Deus faça a você como fez a Efraim e a Manassés! \" E colocou Efraim à frente de Manassés.","21":"A seguir, Israel disse a José: \"Estou para morrer, mas Deus estará com vocês e os levará de volta à terra de seus antepassados.","22":"E a você, como alguém que está acima de seus irmãos, dou a região montanhosa que tomei dos amorreus com a minha espada e com o meu arco\"."}}