{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":5,"content":{"1":"Este é o registro da descendência de Adão: Quando Deus criou o homem, à semelhança de Deus o fez;","2":"homem e mulher os criou. Quando foram criados, ele os abençoou e os chamou Homem.","3":"Aos 130 anos, Adão gerou um filho à sua semelhança, conforme a sua imagem; e deu-lhe o nome de Sete.","4":"Depois que gerou Sete, Adão viveu 800 anos e gerou outros filhos e filhas.","5":"Viveu ao todo 930 anos e morreu.","6":"Aos 105 anos, Sete gerou Enos.","7":"Depois que gerou Enos, Sete viveu 807 anos e gerou outros filhos e filhas.","8":"Viveu ao todo 912 anos e morreu.","9":"Aos 90 anos, Enos gerou Cainã.","10":"Depois que gerou Cainã, Enos viveu 815 anos e gerou outros filhos e filhas.","11":"Viveu ao todo 905 anos e morreu.","12":"Aos 70 anos, Cainã gerou Maalaleel.","13":"Depois que gerou Maalaleel, Cainã viveu 840 anos e gerou outros filhos e filhas.","14":"Viveu ao todo 910 anos e morreu.","15":"Aos 65 anos, Maalaleel gerou Jarede.","16":"Depois que gerou Jarede, Maalaleel viveu 830 anos e gerou outros filhos e filhas.","17":"Viveu ao todo 895 anos e morreu.","18":"Aos 162 anos, Jarede gerou Enoque.","19":"Depois que gerou Enoque, Jarede viveu 800 anos e gerou outros filhos e filhas.","20":"Viveu ao todo 962 anos e morreu.","21":"Aos 65 anos, Enoque gerou Matusalém.","22":"Depois que gerou Matusalém, Enoque andou com Deus 300 anos e gerou outros filhos e filhas.","23":"Viveu ao todo 365 anos.","24":"Enoque andou com Deus; e já não foi encontrado, pois Deus o havia arrebatado.","25":"Aos 187 anos, Matusalém gerou Lameque.","26":"Depois que gerou Lameque, Matusalém viveu 782 anos e gerou outros filhos e filhas.","27":"Viveu ao todo 969 anos e morreu.","28":"Aos 182 anos, Lameque gerou um filho.","29":"Deu-lhe o nome de Noé e disse: \"Ele nos aliviará do nosso trabalho e do sofrimento de nossas mãos, causados pela terra que o SENHOR amaldiçoou\".","30":"Depois que Noé nasceu, Lameque viveu 595 anos e gerou outros filhos e filhas.","31":"Viveu ao todo 777 anos e morreu.","32":"Aos 500 anos, Noé tinha gerado Sem, Cam e Jafé."}}