{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":7,"content":{"1":"Então o Senhor disse a Noé: \"Entre na arca, você e toda a sua família, porque você é o único justo que encontrei nesta geração.","2":"Leve com você sete casais de cada espécie de animal puro, macho e fêmea, e um casal de cada espécie de animal impuro, macho e fêmea,","3":"e leve também sete casais de aves de cada espécie, macho e fêmea, a fim de preservá-las em toda a terra.","4":"Daqui a sete dias farei chover sobre a terra quarenta dias e quarenta noites, e farei desaparecer da face da terra todos os seres vivos que fiz\".","5":"E Noé fez tudo como o Senhor lhe tinha ordenado.","6":"Noé tinha seiscentos anos de idade quando as águas do Dilúvio vieram sobre a terra.","7":"Noé, seus filhos, sua mulher e as mulheres de seus filhos entraram na arca, por causa das águas do Dilúvio.","8":"Casais de animais grandes, puros e impuros, de aves e de todos os animais pequenos que se movem rente ao chão","9":"vieram a Noé e entraram na arca, como Deus tinha ordenado a Noé.","10":"E depois dos sete dias, as águas do Dilúvio vieram sobre a terra.","11":"No dia em que Noé completou seiscentos anos, um mês e dezessete dias, nesse mesmo dia todas as fontes das grandes profundezas jorraram, e as comportas do céu se abriram.","12":"E a chuva caiu sobre a terra quarenta dias e quarenta noites.","13":"Naquele mesmo dia, Noé e seus filhos, Sem, Cam e Jafé, com sua mulher e com as mulheres de seus três filhos, entraram na arca.","14":"Com eles entraram todos os animais de acordo com as suas espécies: todos os animais selvagens, todos os rebanhos domésticos, todos os demais seres vivos que se movem rente ao chão e todas as criaturas que têm asas: todas as aves e todos os outros animais que voam.","15":"Casais de todas as criaturas que tinham fôlego de vida vieram a Noé e entraram na arca.","16":"Os animais que entraram foram um macho e uma fêmea de cada ser vivo, conforme Deus ordenara a Noé. Então o Senhor fechou a porta.","17":"Quarenta dias durou o Dilúvio sobre a terra, e as águas aumentaram e elevaram a arca acima da terra.","18":"As águas prevaleceram, aumentando muito sobre a terra, e a arca flutuava na superfície das águas.","19":"As águas dominavam cada vez mais a terra, e foram cobertas todas as altas montanhas debaixo do céu.","20":"As águas subiram até quase sete metros acima das montanhas.","21":"Todos os seres vivos que se movem sobre a terra pereceram: aves, rebanhos domésticos, animais selvagens, todas as pequenas criaturas que povoam a terra e toda a humanidade.","22":"Tudo o que havia em terra seca e tinha nas narinas o fôlego de vida morreu.","23":"Todos os seres vivos foram exterminados da face da terra; tanto os homens, como os animais grandes, os animais pequenos que se movem rente ao chão e as aves do céu foram exterminados da terra. Só restaram Noé e aqueles que com ele estavam na arca.","24":"E as águas prevaleceram sobre a terra cento e cinqüenta dias."}}