{"meta":{"title":"1 Reis","abbrev":"1rs"},"chapter":1,"content":{"1":"O rei Davi estava velho, em idade avançada; por mais que o cobrissem de roupas, não conseguia aquecer-se.","2":"Por isso disseram-lhe seus servos: “Procure- -se para o senhor nosso rei uma jovem virgem que assista o rei, cuide dele e durma em seus braços, para que o senhor nosso rei se aqueça”.","3":"Procuraram, pois, em todo o território de Israel uma jovem bela e acharam Abisag, a sunamita, e a trouxeram ao rei.","4":"Essa jovem era extremamente bela, cuidava do rei e o servia, mas ele não se uniu a ela.","5":"Ora, Adonias, filho de Haguit, exaltou-se, dizendo: “Sou eu que vou reinar!” Arranjou para si carro e cavalos, além de cinquenta homens que corriam diante dele.","6":"Seu pai, enquanto viveu, jamais o repreendeu, dizendo: “Por que fazes isso?” Também ele era extraordinariamente belo e havia nascido depois de Absalão.","7":"Entrou em entendimentos com Joab, filho de Sárvia, e com o sacerdote Abiatar, que lhe deram apoio","8":"mas o sacerdote Sadoc, Banaías, filho de Joiada, o profeta Natã, Semei e Rei, bem como os valentes de Davi, não estavam do lado de Adonias.","9":"Certa vez, Adonias imolou ovelhas, bois e bezerros cevados junto à Pedra de Zoélet, situada perto da fonte de Roguel, e convidou todos os seus irmãos, os filhos do rei, e todos os homens de Judá que estavam a serviço do rei,","10":"mas não convidou o profeta Natã, nem Banaías, nem os valentes, nem seu irmão Salomão.","11":"Então Natã disse a Betsabeia, mãe de Salomão: “Não ficaste sabendo que Adonias, filho de Haguit, proclamou-se rei sem que Davi, nosso senhor, o saiba?","12":"Agora, deixa-me dar-te um conselho, para que salves tua vida e a de teu filho Salomão.","13":"Vai, apresenta-te ao rei Davi e dize-lhe: ‘Senhor, meu rei, porventura não juraste a tua serva, dizendo: É teu filho Salomão que reinará depois de mim e se sentará em meu trono? Por que então Adonias se tornou rei?’","14":"Enquanto ainda estiveres lá, falando com o rei, entrarei depois de ti e confirmarei tuas palavras”.","15":"Betsabeia foi ter com o rei em seu aposento. Ora, o rei estava muito velho e Abisag, a sunamita, o servia.","16":"Betsabeia inclinou-se e prostrou-se diante do rei, o qual lhe perguntou: “Que desejas?”","17":"Ela respondeu-lhe: “Meu senhor, juraste a tua serva por Javé teu Deus, dizendo: ‘É teu filho Salomão que reinará depois de mim e se sentará em meu trono’.","18":"Agora, porém, Adonias tornou-se rei e tu, senhor meu rei, não sabes disso.","19":"Ele imolou grande número de bois, bezerros cevados e ovelhas e convidou todos os filhos do rei, o sacerdote Abiatar e Joab, general do exército, mas não convidou teu servo Salomão.","20":"Agora, senhor meu rei, todo Israel dirige para ti seu olhar, a fim de que lhe anuncies quem se sentará sobre o trono do senhor meu rei depois dele.","21":"Do contrário, quando o senhor meu rei tiver adormecido com seus pais, eu e meu filho Salomão seremos tidos como culpados”.","22":"Ela ainda estava falando com o rei, quando entrou o profeta Natã.","23":"Anunciaram ao rei: “O profeta Natã está aí”. Ele veio perante o rei e prostrou-se diante dele com o rosto em terra.","24":"Disse Natã: “Senhor meu rei, acaso dissestes: ‘Adonias reinará depois de mim e se sentará em meu trono?’","25":"Pois ele desceu hoje para imolar inúmeros bois, bezerros cevados e ovelhas e convidou todos os filhos do rei, os oficiais do exército e o sacerdote Abiatar; eles estão comendo e bebendo em sua presença e gritando: ‘Viva o rei Adonias!’","26":"Mas não convidou a mim, teu servo, nem o sacerdote Sadoc, nem Banaías, filho de Joiada, nem teu servo Salomão.","27":"Porventura foi por ordem do senhor meu rei que isto se fez, sem que tenhas indicado a teu servo quem sucederia no trono ao senhor meu rei?","28":"O rei Davi respondeu: “Chamai para mim Betsabeia”. Ela veio perante o rei e ficou de pé diante dele.","29":"Então o rei fez este juramento: “Pela vida de Javé, que me livrou de toda adversidade,","30":"como te jurei por Javé, Deus de Israel, dizendo: ‘Teu filho Salomão reinará depois de mim e se sentará em meu trono em meu lugar’, assim o farei hoje mesmo”.","31":"Betsabeia inclinou-se com o rosto em terra, prostrou-se diante do rei e disse: “Viva para sempre o rei Davi, meu senhor!”","32":"Depois o rei Davi ordenou: “Chamai para mim o sacerdote Sadoc, o profeta Natã e Banaías, filho de Joiada”. Eles vieram perante o rei,","33":"e este lhes disse: Tomai convosco os servos de vosso senhor, fazei montar em minha mula meu filho Salomão e fazei-o descer até Guion.","34":"Lá o sacerdote Sadoc e o profeta Natã o ungirão rei de Israel e vós tocareis a trombeta e gritareis: ‘Viva o rei Salomão!’","35":"Depois subireis atrás dele, e ele virá sentar-se em meu trono e reinará em meu lugar, pois foi a ele que constituí chefe sobre Israel e sobre Judá”.","36":"Banaías, filho de Joiada, respondeu ao rei: “Amém! Que assim o ordene o Senhor, o Deus do senhor meu rei!","37":"Como Javé esteve com o senhor meu rei, assim esteja com Salomão e que exalte seu trono mais do que o trono do rei Davi, meu senhor!”","38":"Desceram, pois, o sacerdote Sadoc, o profeta Natã, Banaías, filho de Joiada, os cereteus e os feleteus†. Fizeram Salomão montar na mula do rei Davi e o conduziram a Guion.","39":"O sacerdote Sadoc apanhou na tenda o chifre de óleo e ungiu Salomão; soaram a trombeta e todo o povo gritou: “Viva o rei Salomão!”","40":"Depois, todo o povo subiu atrás dele, tocando flauta e exultando com tão grande júbilo que a terra se fendia com seus clamores.","41":"Adonias e todos os seus convidados ouviram aqueles clamores quando estavam acabando a refeição. Joab ouviu o toque da trombeta e perguntou: “Por que esse barulho e alvoroço na cidade?”","42":"Estava ainda falando quando chegou Jônatas, filho do sacerdote Abiatar, e Adonias disse: “Entra, pois és um homem valente e certamente trazes boas notícias”.","43":"Jônatas respondeu a Adonias: “Pelo contrário, o rei Davi, nosso senhor, acaba de constituir Salomão rei!","44":"O rei mandou com ele o sacerdote Sadoc, o profeta Natã, Banaías, filho de Joiada, os cereteus e os feleteus, fizeram-no montar na mula do rei","45":"e o sacerdote Sadoc e o profeta Natã o ungiram rei em Guion; voltaram de lá soltando gritos de alegria, e a cidade se alvoroçou; é este o rumor que acabais de ouvir.","46":"Além disso, Salomão já está sentado no trono real,","47":"e os oficiais do rei já foram felicitar o rei Davi, nosso senhor, dizendo: ‘Que teu Deus glorifique o nome de Salomão mais ainda que o teu e que ele engrandeça seu trono mais que o teu!’ O rei prostrou-se sobre seu leito","48":"e assim falou: ‘Bendito seja Javé, Deus de Israel, que fez alguém sentar-se sobre meu trono hoje, permitindo que meus olhos o vissem’”.","49":"Então todos os convidados de Adonias entraram em pânico, levantaram-se e cada qual partiu para um lado.","50":"Adonias, temendo Salomão, levantou-se e foi agarrar-se aos chifres do altar.","51":"Informaram Salomão nestes termos: “Adonias está com medo* do rei Salomão e agarrou-se aos chifres do altar, dizendo: ‘Que o rei Salomão me jure hoje que não mandará matar seu servo à espada’”.","52":"Salomão respondeu: “Se ele se portar como pessoa honesta, nem sequer um de seus cabelos cairá por terra; mas se for surpreendido em falta, morrerá”.","53":"O rei Salomão ordenou que o descessem do altar; ele veio e prostrou-se diante do rei Salomão, que lhe disse: “Vai para casa”."},"titles":{"4":"Conspiração de Adonias.","11":"A luta pela sucessão.","28":"Salomão é consagrado rei.","41":"Adonias abandonado."}}