{"meta":{"title":"1 Reis","abbrev":"1rs"},"chapter":10,"content":{"1":"A rainha de Sabá ouviu falar da fama de Salomão, por causa do nome de Javé, e veio pô-lo à prova por meio de perguntas difíceis.","2":"Chegou a Jerusalém com numerosa comitiva, com camelos carregados de aromas, de grande quantidade de ouro e de pedras preciosas. Apresentou-se diante de Salomão e lhe expôs tudo o que tinha no coração.","3":"Salomão respondeu a todas as suas perguntas e nada houve, por demais obscuro para ele, que não pudesse explicar.","4":"Quando a rainha de Sabá viu toda a sabedoria de Salomão, o palácio que fizera para si,","5":"as iguarias de sua mesa, os aposentos de seus oficiais, o serviço de seus criados e suas vestes, seus copeiros e os holocaustos que ele oferecia no templo de Javé, ficou fora de si","6":"e disse ao rei: “Realmente era verdade o que ouvi em minha terra a respeito de ti e de tua sabedoria!","7":"Eu não acreditava no que diziam antes de vir e ver com meus próprios olhos; mas de fato não me haviam contado nem a metade: tua sabedoria e tua riqueza superam tudo quanto ouvi.","8":"Feliz tua gente, felizes estes teus servos, que estão continuamente em tua presença e ouvem tua sabedoria!","9":"Bendito seja Javé, teu Deus, que se agradou de ti, colocando-te sobre o trono de Israel; é porque Javé ama Israel para sempre que ele te constituiu rei, para exerceres o direito e a justiça”.","10":"Ela deu ao rei cento e vinte talentos de ouro, uma grande quantidade de aromas e de pedras preciosas. Nunca mais chegou tamanha quantidade de aromas como a que a rainha de Sabá ofereceu ao rei Salomão.","11":"Por sua vez, a frota de Hiram, que trazia ouro de Ofir, trouxe de lá também madeira de sândalo em grande quantidade e pedras preciosas.","12":"Com essa madeira de sândalo o rei fez balaustradas para o templo de Javé e para o palácio real, liras e harpas para os músicos. Nunca mais se transportou dessa madeira de sândalo nem se viu mais dela até hoje.","13":"Por sua vez, o rei Salomão ofereceu à rainha de Sabá tudo o que ela desejou e pediu, além dos presentes que lhe deu conforme sua generosidade real. Depois ela partiu e voltou para sua terra com seus servos.","14":"O peso do ouro* que chegava para o rei Salomão, anualmente, era de seiscentos e sessenta e seis talentos de ouro,","15":"sem contar o que lhe provinha dos vendedores, do comércio dos negociantes, de todos os reis da Arábia e dos governadores do país.","16":"O rei Salomão fez duzentos escudos grandes de ouro batido, para cada um dos quais utilizou seiscentos siclos de ouro,","17":"e trezentos pequenos escudos de ouro batido, empregando em cada um deles três minas de ouro, e os depositou na casa da Floresta do Líbano.","18":"O rei fez também um grande trono de marfim e o revestiu de ouro puro.","19":"Esse trono tinha seis degraus, um espaldar redondo na parte superior, braços de cada lado do assento e perto dos braços dois leões em pé,","20":"e doze leões em pé de cada lado dos seis degraus. Jamais se fez algo semelhante em nenhum outro reino.","21":"Todas as taças que o rei Salomão usava para beber eram de ouro e todos os objetos da casa da Floresta do Líbano eram de ouro puro; nada era de prata, porque da prata não se fazia nenhum caso no tempo de Salomão.","22":"Com efeito, o rei tinha no mar uma frota de Társis junto com a frota de Hiram, e de três em três anos a frota de Társis voltava trazendo ouro, prata, marfim, macacos e pavões.","23":"O rei Salomão superou em riqueza e em sabedoria todos os reis da terra.","24":"Todo o mundo queria ser recebido por Salomão para ouvir a sabedoria que Deus lhe havia posto no coração.","25":"Ano após ano, cada um trazia seu presente: objetos de prata e objetos de ouro, roupas, armas e aromas, cavalos e mulas.","26":"Salomão reuniu também carros e cavaleiros; possuía mil e quatrocentos carros e doze mil cavaleiros, distribuídos nas cidades dos carros e junto do rei, em Jerusalém.","27":"Fez com que a prata fosse tão comum em Jerusalém quanto as pedras, e que os cedros fossem tão numerosos como os sicômoros da Planície.","28":"Importavam-se para Salomão cavalos do Egito e da Cilícia; os comerciantes do rei importavam-nos da Cilícia pelo preço estipulado.","29":"Um carro era importado do Egito por seiscentos siclos de prata e um cavalo, por cento e cinquenta. O preço era o mesmo para os reis dos heteus e para os reis de Aram, que os importavam por meio desses comerciantes."},"titles":{"14":"As riquezas de Salomão.","26":"Os carros de Salomão."}}