{"meta":{"title":"1 Reis","abbrev":"1rs"},"chapter":11,"content":{"1":"Além da filha do faraó, o rei Salomão amou muitas mulheres estrangeiras: moabitas, amonitas, edomitas, sidônias e heteias, ","2":"pertencentes às nações das quais Javé dissera aos israelitas: “Não caseis com elas nem casem elas convosco, pois certamente desviariam vossos corações para seus deuses”. Mas Salomão uniu-se a elas por amor. ","3":"Teve setecentas mulheres princesas e trezentas concubinas, e suas mulheres perverteram seu coração. ","4":"Quando ficou velho, suas mulheres desviaram seu coração para outros deuses, e seu coração não foi mais todo de Javé, seu Deus, como o fora o de Davi, seu pai. ","5":"Salomão prestou culto à Astarte, deusa dos sidônios, e a Melcom, a abominação dos amonitas. ","6":"Fez o mal aos olhos de Javé e não lhe foi fiel plenamente como seu pai Davi. ","7":"Foi então que Salomão construiu, na montanha que está defronte de Jerusalém, um lugar alto para Camos, a abominação dos moabitas, e para Moloc, a abominação dos amonitas. ","8":"Fez o mesmo para todas as suas mulheres estrangeiras, as quais ofereciam incenso e sacrifícios a seus deuses.","9":"Javé indignou-se contra Salomão, porque seu coração se desviara de Javé, Deus de Israel, que lhe aparecera duas vezes ","10":"e que lhe havia ordenado precisamente que não seguisse outros deuses, mas ele não obedeceu ao que Javé lhe ordenara. ","11":"Então Javé disse a Salomão: “Já que procedeste assim e não guardaste minha aliança e os estatutos que te dei, vou tirar-te o reino e dá-lo a um de teus servos. ","12":"Todavia, não farei isso durante tua vida, por amor a Davi, teu pai; é da mão de teu filho que o arrebatarei. ","13":"Mas não lhe tirarei o reino todo: darei a teu filho uma tribo, por amor a meu servo Davi e a Jerusalém, que escolhi.","14":"Javé suscitou contra Salomão um inimigo: Adad, o edomita, da estirpe real de Edom. ","15":"Depois que Davi esteve em Edom, Joab, general do exército, foi sepultar os mortos e matou todos os homens de Edom. ","16":"Joab e todo o Israel lá permaneceram por seis meses até exterminar todos os homens de Edom. ","17":"Então Adad fugiu para o Egito com alguns edomitas, servos de seu pai. Ele era ainda muito jovem. ","18":"Partindo de Madiã, chegaram a Farã; tomaram consigo alguns homens de Farã e foram para o Egito, para junto do faraó, rei do Egito. O faraó deu a Adad uma casa, cuidou de seu sustento e lhe doou um terreno. ","19":"Adad ganhou a simpatia do faraó, que lhe deu por mulher sua cunhada, a irmã de Táfnis, a rainha-mãe. ","20":"A irmã de Táfnis deu-lhe um filho, Genubat, que Táfnis criou no <br />\npalácio do faraó. Genubat morava <br />\nno palácio do faraó, junto com os filhos deste. ","21":"Quando Adad ouviu dizer, no Egito, que Davi adormecera com seus pais e que Joab, general do exército, estava morto, disse ao faraó: “Deixa-me partir, quero voltar para minha terra”. ","22":"O faraó respondeu-lhe: “Que te falta em minha casa para desejares voltar para tua terra?” – “Nada”, respondeu ele, “mas deixa-me partir”.","23":"Javé suscitou contra Salomão um outro inimigo: Razon, filho de Eliada, que fugira de seu senhor, Adadezer, rei de Soba. ","24":"Reuniu outros homens em torno de si e se tornou chefe de um bando; foi então que Davi os massacrou. Foram a Damasco, aí se estabeleceram e reinaram sobre Damasco. ","25":"Foi um adversário de Israel durante toda a vida de Salomão, fazendo o mal como fez Adad: detestava Israel e reinou sobre a Síria. ","26":"Também Jeroboão, filho de Nabat, efraimita de Sareda e servo de Salomão, revoltou-se contra o rei; sua mãe era uma viúva chamada Sarva. ","27":"Foi esta a causa de sua revolta: Salomão estava construindo o Melo e fechando a brecha da Cidade de Davi, seu pai. ","28":"Jeroboão era um homem valente e forte; vendo Salomão como esse jovem trabalhava, colocou-o à frente de todos os trabalhos forçados da casa de José. ","29":"Aconteceu que, tendo Jeroboão saí­do de Jerusalém, o profeta Aías de Silo, que trajava um manto novo, encontrou-o no caminho; os dois estavam sozinhos no campo. ","30":"Aías tomou o manto novo que trajava, rasgou-o em doze pedaços","31":"e disse a Jeroboão: “Toma para ti dez pedaços, pois assim fala Javé, Deus de Israel: Rasgarei o reino das mãos de Salomão e te darei dez tribos. ","32":"Mas ele ainda ficará com uma tribo, por amor a meu servo Davi e a Jerusalém, cidade que escolhi dentre todas as tribos de Israel. ","33":"É que eles me abandonaram, prestaram culto à Astarte, deusa dos sidônios, a Camos, deus de Moab, a Melcom, deus dos amonitas, e não andaram em meus caminhos, fazendo o que é reto a meus olhos e observando meus estatutos e decretos, como fez seu pai Davi. ","34":"Todavia, não tirarei da mão dele o reino todo, pois o estabeleci príncipe por todo o <br />\ntempo de sua vida, por amor a meu <br />\nservo Davi, que escolhi, e que observou meus mandamentos e meus estatutos; ","35":"é da mão de seu filho que tirarei o reino e o darei a ti, isto é, dez tribos. ","36":"A seu filho deixarei uma tribo, para que meu servo Davi tenha sempre uma lâmpada diante de mim em Jerusalém, cidade que escolhi para nela colocar meu nome. ","37":"Quanto a ti, eu te tomarei para reinares sobre tudo o que desejares e serás rei de Israel. ","38":"Se obedeceres a tudo que eu te mandar, se seguires meus caminhos e fizeres o que é reto a meus olhos, observando meus estatutos e meus mandamentos, como fez meu servo Davi, então estarei contigo e construirei para ti uma casa estável, como o fiz para Davi. Eu te entregarei Israel ","39":"e humilharei, por causa disso, a descendência de Davi, mas não para sempre”.","40":"Salomão procurou matar Jeroboão, mas este fugiu para o Egito, para junto de Sesac, rei do Egito, e permaneceu no Egito até a morte de Salomão.","41":"O resto dos atos de Salomão, tudo o que ele fez e sua sabedoria, não estão escritos no livro dos Atos de Salomão? ","42":"O tempo que Salomão reinou em Jerusalém sobre todo o Israel foi de quarenta anos. ","43":"Depois, Salomão adormeceu com seus pais e foi sepultado na Cidade de Davi, seu pai; seu filho Roboão reinou em seu lugar. "},"titles":{"9":"Anúncio do cisma. ","14":"Os inimigos de Salomão. ","26":" Revolta de Jeroboão. ","41":"Morte de Salomão. "}}