{"meta":{"title":"1 Reis","abbrev":"1rs"},"chapter":12,"content":{"1":"Roboão foi para Siquém, pois foi lá que todo o Israel se havia congregado para proclamá-lo rei.","2":"Quando Jeroboão, filho de Nabat, soube disso, ele ainda estava no Egito, para onde fugira do rei Salomão, pois morava no Egito.","3":"Mandaram chamá-lo, e ele veio com toda a assembleia de Israel. Disseram assim a Roboão:","4":"“Teu pai nos impôs um jugo pesado; agora, pois, alivia a dura servidão de teu pai e o jugo pesado que ele nos impôs, e nós te serviremos”.","5":"Ele respondeu: “Ide e daqui a três dias voltai a mim”. E o povo foi embora.","6":"O rei Roboão consultou os anciãos que haviam auxiliado seu pai Salomão durante sua vida e perguntou: “Que me aconselhais a responder a este povo?”","7":"Eles responderam: “Se hoje te fizeres servo deste povo, se o servires e lhe responderes com boas palavras, então eles serão para sempre teus servidores”.","8":"Mas ele rejeitou o conselho que os anciãos lhe deram e consultou os jovens que foram seus companheiros de infância e que estavam a seu serviço.","9":"Perguntou-lhes: “Que aconselhais que se responda a este povo que me falou assim: ‘Alivia o jugo que teu pai nos impôs’?”","10":"Os jovens, seus companheiros de infância, responderam-lhe: “Eis o que dirás a este povo que te disse: ‘Teu pai tornou pesado nosso jugo, mas tu alivia-o’; eis o que lhes responderás: ‘Meu dedo mínimo é mais grosso que os rins de meu pai!","11":"Meu pai vos sobrecarregou com um jugo pesado, mas eu o tornarei mais pesado ainda; meu pai vos castigou com açoites, e eu vos castigarei com escorpiões!’”","12":"Jeroboão e todo o povo se apresentaram a Roboão, no terceiro dia, de acordo com a ordem que lhe dera: ‘Voltai a mim daqui a três dias’.","13":"O rei respondeu duramente ao povo, rejeitou o conselho dos anciãos","14":"e, seguindo o conselho dos jovens, falou-lhes assim: “Meu pai tornou vosso jugo pesado, mas eu aumentarei o peso de vosso jugo: meu pai vos castigou com açoites, e eu vos castigarei com escorpiões”.","15":"Assim, o rei não ouviu o povo, porque isto era uma disposição de Javé, para cumprir a palavra que ele dissera a Jeroboão, filho de Nabat, por intermédio de Aías de Silo.","16":"Quando todo o Israel viu que o rei não os ouvia, o povo respondeu ao rei:“Que parte temos com Davi?Não temos herança com o filho de Jessé.A tuas tendas, ó Israel!E agora, cuida de tua casa, Davi!”E Israel voltou para suas tendas.","17":"Mas Roboão continuou a reinar sobre os israelitas que moravam nas cidades de Judá.","18":"O rei Roboão enviou Adoram, chefe dos trabalhos forçados, mas todo o Israel o apedrejou, e ele morreu; então o rei Roboão subiu depressa a seu carro a fim de fugir para Jerusalém.","19":"Assim Israel se rebelou contra a casa de Davi até o dia de hoje.","20":"Quando todo o Israel soube que Jeroboão tinha voltado, convidaram-no para a assembleia e o proclamaram rei sobre todo o Israel. Ninguém seguiu a casa de Davi, com a única exceção da tribo de Judá.","21":"Quando Roboão chegou a Jerusalém, convocou toda a casa de Judá e a tribo de Benjamim, num total de cento e oitenta mil guerreiros de escol, para dar combate à casa de Israel e restituir o reino a Roboão, filho de Salomão.","22":"Mas a palavra de Deus foi dirigida a Semeías, homem de Deus, nestes termos:","23":"“Fala a Roboão, filho de Salomão, rei de Judá, a toda a casa de Judá e de Benjamim e ao resto do povo:","24":"Assim fala Javé: Não subais para guerrear contra vossos irmãos, os israelitas; volte cada um para sua casa, pois o que aconteceu foi por minha vontade”. Eles obedeceram à ordem de Javé e regressaram como Javé lhes ordenara.","25":"Jeroboão fortificou Siquém na montanha de Efraim e ali se estabeleceu. Depois saiu de lá e fortificou Fanuel.","26":"Jeroboão refletiu consigo mesmo: “Desse jeito o reino pode voltar à casa de Davi.","27":"Se este povo continuar subindo ao templo de Javé em Jerusalém para oferecer sacrifícios, o coração deste povo se voltará para seu senhor, Roboão, rei de Judá; vão me matar e voltar para Roboão, rei de Judá”.","28":"Depois de ter pedido conselho, fez dois bezerros de ouro e disse ao povo: “Deixai de subir a Jerusalém! Israel, eis aqui teus deuses que te fizeram sair da terra do Egito”.","29":"Colocou um em Betel e o outro em Dã","30":"Este procedimento levou ao pecado, porque o povo ia até Dã para prostrar-se diante de um dos bezerros.","31":"Construiu também santuários nos lugares altos e designou como sacerdotes homens tirados do povo, que não eram filhos de Levi.","32":"Jeroboão instituiu uma festa no dia quinze do oitavo mês, à semelhança da que se celebrava em Judá, e subiu ao altar que fez em Betel para sacrificar aos bezerros que tinha feito. Em Betel também estabeleceu sacerdotes para os lugares altos que havia edificado.","33":"Subiu ao altar que havia feito em Betel, no dia quinze do oitavo mês, data que escolhera arbitrariamente; instituiu uma festa para os israelitas e subiu ao altar para queimar incenso."},"titles":{"16":"O cisma político.","20":"Jeroboão, rei de Israel.","26":"O cisma religioso."}}