{"meta":{"title":"1 Reis","abbrev":"1rs"},"chapter":13,"content":{"1":"Um homem de Deus chegou de Judá a Betel, por ordem de Javé, no momento em que Jeroboão estava de pé diante do altar para oferecer o sacrifício.","2":"Por ordem de Javé, gritou contra o altar: “Altar, altar! Assim fala Javé: Na casa de Davi nascerá um filho chamado Josias, que imolará sobre ti os sacerdotes dos lugares altos que sobre ti ofereceram incenso e queimará sobre ti ossadas humanas”.","3":"Ao mesmo tempo, ele deu um sinal, dizendo: “Este é o sinal de que Javé falou: Este altar vai partir-se e se espalhará a cinza que está por cima dele”.","4":"Quando ouviu o que o homem de Deus bradava contra o altar de Betel, o rei Jeroboão estendeu a mão fora do altar e disse: “Agarrai-o!” Mas a mão que ele estendera contra o homem secou, de sorte que ele não a pôde mais recolher.","5":"O altar partiu-se e as cinzas do altar se espalharam, conforme o sinal que dera o homem de Deus, por ordem de Javé.","6":"Então o rei tomou a palavra e disse ao homem de Deus: “Aplaca, eu te peço, Javé teu Deus, e roga por mim, a fim de que me seja restituída a mão”. O homem de Deus aplacou Javé, e a mão do rei lhe foi restituída, ficando como antes.","7":"O rei disse ao homem de Deus: “Vem comigo a minha casa para refazeres tuas forças, e eu te darei um presente”.","8":"Mas o homem de Deus disse ao rei: “Mesmo que me desses a metade de tua casa, não iria contigo. Nada comerei nem beberei neste lugar,","9":"pois recebi de Javé esta ordem: ‘Nada comerás nem beberás, nem voltarás pelo mesmo caminho por onde fores’”.","10":"E ele voltou por outro caminho, sem retomar o caminho pelo qual chegara a Betel.","11":"Vivia em Betel um profeta já idoso, ao qual seus filhos vieram contar tudo o que o homem de Deus tinha feito naquele dia em Betel; também contaram ao pai as palavras que dissera ao rei.","12":"O pai perguntou-lhes: “Em que direção ele seguiu?” Pois seus filhos tinham visto o caminho que tomara o homem de Deus que viera de Judá.","13":"Disse ele aos filhos: “Selai o jumento”; eles lhe selaram o jumento, e o pai montou.","14":"Foi atrás do homem de Deus e o encontrou sentado debaixo de um terebinto e perguntou-lhe: “És tu o homem de Deus vindo de Judá?” Ele respondeu: “Sim”.","15":"O profeta continuou: “Vem comigo a minha casa para comer alguma coisa”.","16":"Mas ele respondeu: “Não posso voltar nem ir contigo, nem comer pão, nem beber água contigo aqui,","17":"pois recebi de Javé esta ordem: ‘Lá não comerás nem beberás nada, nem voltarás pelo mesmo caminho por onde fores’”.","18":"Então o outro lhe disse: “Eu também sou profeta como tu e um anjo me disse, por ordem de Javé: ‘Leva-o contigo a tua casa, para ele comer pão e beber água’”, mas era mentira.","19":"O homem de Deus voltou então com ele, comeu e bebeu em sua casa.","20":"Ora, enquanto estavam à mesa, a palavra de Javé foi dirigida ao profeta que o havia trazido","21":"e este clamou ao homem de Deus vindo de Judá: “Assim fala Javé. Porque foste rebelde à palavra de Javé e não cumpriste a ordem que te deu Javé teu Deus,","22":"mas voltaste, comeste e bebeste no lugar do qual te havia dito: ‘Não comerás nem beberás ali’, teu cadáver não entrará no sepulcro de teus pais”.","23":"Depois que ele comeu e bebeu, o profeta que o havia feito voltar mandou selar seu jumento,","24":"e ele partiu. No caminho, um leão o encontrou e o matou; seu cadáver ficou estendido no caminho, o jumento continuou a seu lado e o leão também ficou junto do cadáver.","25":"Passaram por ali algumas pessoas que viram o cadáver estendido no caminho, e o leão junto dele; foram e divulgaram a notícia na cidade onde morava o velho profeta.","26":"Ao saber disso, o profeta que o havia feito voltar atrás no caminho disse: “É o homem de Deus, aquele que desobedeceu à ordem de Javé! Javé o entregou ao leão, que o dilacerou e matou, conforme a predição que Javé lhe havia feito!”","27":"Ordenou a seus filhos: “Selai para mim o jumento”; e eles o selaram.","28":"Partiu e encontrou o cadáver estendido no caminho, com o jumento e o leão ao lado; o leão não tinha devorado o cadáver nem dilacerado o jumento.","29":"Ergueu o cadáver do homem de Deus, colocou-o sobre o jumento e conduziu-o para a cidade onde morava, para pranteá-lo e sepultá-lo.","30":"Depositou o cadáver em seu próprio túmulo e pranteou-o dizendo: “Ai, meu irmão!”","31":"Depois de tê-lo sepultado, disse a seus filhos: “Quando eu morrer, sepultai-me no mesmo túmulo em que foi sepultado o homem de Deus; poreis meus ossos ao lado dos seus.","32":"Porque com certeza se cumprirá a palavra que ele bradou por ordem de Javé contra o altar de Betel e contra todos os santuários dos lugares altos que estão nas cidades da Samaria”.","33":"Depois desse fato, Jeroboão não se converteu de sua má conduta, mas continuou a designar como sacerdotes dos lugares altos homens tirados do povo. A quem a desejasse, ele dava a investidura para tornar-se sacerdote dos lugares altos.","34":"Nisto consistiu o pecado da casa de Jeroboão e é por isso que foi destruída e exterminada da face da terra."},"titles":{"11":"O homem de Deus e o profeta."}}