{"meta":{"title":"1 Reis","abbrev":"1rs"},"chapter":14,"content":{"1":"Por aquele tempo, adoeceu Abias, filho de Jeroboão,","2":"e Jeroboão disse a sua mulher: “Levanta-te e disfarça-te para que não reconheçam que és a esposa de Jeroboão e vai a Silo, onde está o profeta Aías, aquele que me predisse que eu reinaria sobre este povo.","3":"Leva contigo dez pães, bolos e um pote de mel evai ter com ele; ele te indicará o que vaisuceder ao menino”.","4":"Assim fez a mulher de Jeroboão; levantou-se, foi a Silo e entrou na casa de Aías. Ora, este não mais conseguia enxergar, porque a velhice lhe obscurecera os olhos.","5":"Mas Javé lhe dissera: “Aí vem a esposa de Jeroboão para te pedir um oráculo a respeito do filho, que está doente; e tu lhe dirás isso e isso. Ela virá fingindo ser uma outra”.","6":"Logo que Aías ouviu o barulho de seus passos junto à porta, disse: “Entra, esposa de Jeroboão! Por que queres passar por outra? Estou encarregado de te dar uma triste notícia.","7":"Vai dizer a Jeroboão: ‘Assim fala Javé, Deus de Israel: Eu te levantei do meio do povo e te estabeleci como chefe sobre  meu povo Israel;","8":"arranquei o reino da casa de Davi para dá-lo a ti. Mas tu não foste como meu servo Davi, que observou meus mandamentos e me seguiu de todo o coração, fazendo somente o que é reto a meus olhos;","9":"ao contrário, fizeste mais mal que todos os teus antecessores e chegaste a fazer para ti outros deuses, imagens fundidas para me irritares, e me lançaste para trás das costas.","10":"Por isso mandarei a desgraça sobre a casa de Jeroboão; exterminarei todos os homens da casa de Jeroboão, escravos ou livres em Israel; varrerei a casa de Jeroboão como se varre o esterco, até que não reste nada.","11":"Os membros da família de Jeroboão que morrerem na cidade serão devorados pelos cães e os que morrerem no campo serão comidos pelas aves do céu, porque o disse Javé’.","12":"E tu, levanta-te e vai para casa; quando puseres os pés na cidade, o menino morrerá.","13":"Todo o Israel chorará sobre ele e o sepultará. Com efeito, ele é o único membro da família de Jeroboão que será sepultado, pois só nele, entre toda a família de Jeroboão, achou-se alguma coisa de bom diante de Javé, Deus de Israel.","14":"Javé estabelecerá sobre Israel um rei que exterminará a casa de Jeroboão. É hoje, sim! É agora mesmo!","15":"Javé ferirá Israel como quando o caniço se agita na água; arrancará Israel desta boa terra que deu a seus pais e o dispersará do outro lado do rio, porque fizeram seus troncos idolátricos, provocando a ira de Javé.","16":"Ele abandonará Israel por causa dos pecados que Jeroboão cometeu e levou Israel a cometer”.","17":"A mulher de Jeroboão levantou-se, partiu e chegou a Tersa; quando transpôs a soleira de sua porta, o menino morreu.","18":"Sepultaram-no, e todo o Israel pranteou-o como dissera Javé, por intermédio de seu servo, o profeta Aías.","19":"O resto dos atos de Jeroboão, as guerras que fez e seu governo, tudo isso está escrito no livro dos Anais dos reis de Israel.","20":"O tempo que reinou Jeroboão foi de vinte e dois anos; adormeceu com seus pais, e seu filho Nadab reinou em seu lugar.","21":"Roboão, filho de Salomão, tornou-se rei de Judá; tinha quarenta e um anos quando subiu ao trono e reinou dezessete anos em Jerusalém, cidade que Javé escolhera entre todas as tribos de Israel para nela colocar seu nome. Sua mãe, amonita, chamava-se Naama.","22":"Judá fez o mal aos olhos de Javé; irritaram seu ciúme mais do que haviam feito seus pais, com todos os pecados que cometeram.","23":"Também eles construíram lugares altos, ergueram colunas sagradas e troncos idolátricos sobre toda colina elevada e debaixo de toda árvore frondosa.","24":"Houve até prostitutos sagrados no país. Praticaram todas as abominações das nações que Javé havia expulsado da frente dos israelitas.","25":"No quinto ano do rei Roboão, o rei do Egito, Sesac, atacou Jerusalém.","26":"Apoderou-se dos tesouros do templo de Javé e dos do palácio real, levando tudo, até mesmo todos os escudos de ouro que Salomão mandara fazer.","27":"Para substituí-los, o rei Roboão mandou fazer escudos de bronze e os confiou aos chefes dos guardas, que vigiavam a porta do palácio real.","28":"Cada vez que o rei ia ao templo de Javé, os guardas vinham e os tomavam e depois os devolviam à sala dos guardas.","29":"O resto da história de Roboão, tudo o que fez, não está escrito no livro dos Anais dos reis de Judá?","30":"Houve guerra contínua entre Roboão e Jeroboão.","31":"Roboão adormeceu com seus pais e foi sepultado com seus pais na Cidade de Davi. Sua mãe chamava-se Naama, a amonita. Seu filho Abiam reinou em seu lugar."},"titles":{"21":"Reinado de Roboão."}}