{"meta":{"title":"1 Reis","abbrev":"1rs"},"chapter":15,"content":{"1":"No décimo oitavo ano do rei Jeroboão, Abiam tornou-se rei em Judá ","2":"e reinou três anos em Jerusalém. Sua mãe chamava-se Maaca, filha de Absalão. ","3":"Imitou todos os pecados que seu pai cometera antes dele, e seu coração não foi plenamente fiel a Javé, seu Deus, como o coração de Davi, seu antepassado. ","4":"Mas por amor a Davi, Javé, seu Deus, concedeu-lhe uma lâmpada em Jerusalém, elevando seu filho depois dele e poupando Jerusalém. ","5":"Davi, com efeito, fizera o que é reto aos olhos de Javé e em nada se havia afastado do que ele lhe ordenara por toda a sua vida, com exceção do episódio de Urias, o heteu.","6":"Houve guerra entre Roboão e Jeroboão todos os dias de sua vida. ","7":"O resto da história de Abiam, tudo o que fez, não está escrito no livro dos Anais dos reis de Judá? Houve guerra entre Abiam e Jeroboão. ","8":"Depois Abiam adormeceu com seus pais e foi sepultado na Cidade de Davi; seu filho Asa reinou em seu lugar.","9":"No vigésimo ano de Jeroboão, rei de Israel, Asa tornou-se rei de Judá ","10":"e reinou quarenta e um anos em Jerusalém. Sua avó chamava-se Maaca, filha de Absalão. ","11":"Asa fez o que é reto* aos olhos de Javé, como Davi, seu antepassado.","12":"Expulsou do país todos os prostitutos sagrados e aboliu todos os ídolos que seus pais haviam feito. ","13":"Chegou a retirar de sua avó a dignidade de rainha-mãe, porque ela fizera um ídolo para Aserá; Asa quebrou o ídolo e o queimou na torrente do Cedron. ","14":"Mas os lugares altos não desapareceram; contudo o coração de Asa foi plenamente fiel a Javé por toda a sua vida. ","15":"Depositou no templo de Javé as oferendas consagradas por seu pai e suas próprias oferendas: prata, ouro e objetos.","16":"Houve guerra entre Asa e Baasa, rei de Israel, enquanto viveram. ","17":"Baasa, rei de Israel, atacou Judá e fortificou Ramá para impedir as comunicações com Asa, rei de Judá. ","18":"Então Asa tomou a prata e o ouro que restavam nos tesouros do templo de Javé e nos tesouros do palácio real e os entregou a seus servos, para enviá-los a Ben-Adad, filho de Tabremon, filho de Hezion, rei de Aram, que residia em Damasco, com esta mensagem: ","19":"“Haja aliança entre mim e ti, como houve entre meu pai e teu pai! Envio-te um presente de prata e ouro. Vai e rompe tua aliança com Baasa, rei de Israel, para que se afaste de mim!” ","20":"Ben-Adad deu ouvidos ao rei Asa e enviou os chefes de seu exército contra as cidades de Israel; conquistou Aion, Dã, Abel-Bet-Maaca, toda a região de Quineret com toda a terra de Neftali. ","21":"Quando Baasa o soube, suspendeu os trabalhos em Ramá e ficou em Tersa.","22":"Então o rei Asa convocou todos os de Judá, sem excetuar ninguém; tiraram as pedras e a madeira com as quais Baasa estava fortificando Ramá, e com elas o rei fortificou Gaba de Benjamim e Masfa.","23":"O resto da história de Asa, toda a sua valentia, todos os seus atos e as cidades que construiu, não está tudo escrito no livro dos Anais dos reis de Judá? Mas em sua velhice teve uma doença nos pés. ","24":"Asa adormeceu com seus pais e foi sepultado na Cidade de Davi, seu antepassado, e seu filho Josafá reinou em seu lugar.","25":"No segundo ano de Asa, rei de Judá, Nadab, filho de Jeroboão, tornou-se rei de Israel e reinou dois anos em Israel. ","26":"Fez o mal aos olhos de Javé, imitando o comportamento de seu pai e o pecado ao qual tinha arrastado Israel. ","27":"Baasa, filho de Aías, da casa de Issacar, conspirou contra ele e o assassinou em Gebeton, cidade filisteia, enquanto Nadab e todo o Israel a sitiavam. ","28":"Baasa matou-o no terceiro ano de Asa, rei de Judá, e reinou em seu lugar. ","29":"Logo que se tornou rei, massacrou toda a casa de Jeroboão, não deixou ninguém com vida, a todos exterminou, segundo a predição que Javé fizera por intermédio de seu servo Aías de Silo, ","30":"por causa dos pecados que ele cometera e fizera Israel cometer, provocando assim a indignação de Javé, Deus de Israel.","31":"O resto da história de Nadab, todos os seus feitos, não está tudo escrito no livro dos Anais dos reis de Israel? ","32":"Houve guerra entre Asa e Baasa, rei de Israel, enquanto viveram.","33":"No terceiro ano de Asa, rei de Judá, Baasa, filho de Aías, tornou-se rei sobre todo o Israel em Tersa e reinou vinte e quatro anos. ","34":"Fez o mal aos olhos de Javé, imitando a conduta de Jeroboão e o pecado ao qual ele havia arrastado Israel. "},"titles":{"9":"Asa, rei de Judá. ","25":"Nadab, rei de Israel. ","33":"Baasa, rei de Israel. "}}