{"meta":{"title":"1 Reis","abbrev":"1rs"},"chapter":16,"content":{"1":"A palavra de Javé foi dirigida a Jeú, filho de Hanani, contra Baasa, nestes termos:","2":"“Eu te levantei do pó e te estabeleci chefe sobre meu povo Israel, mas tu imitaste o comportamento de Jeroboão e levaste Israel, meu povo, a pecar, irritando-me com seus pecados.","3":"Por isso varrerei Baasa e sua casa, tratarei sua casa como a de Jeroboão, filho de Nabat.","4":"Todo membro da família de Baasa que morrer na cidade será devorado pelos cães e o que morrer no campo será comido pelas aves do céu”.","5":"O resto da história de Baasa, seus atos e proezas, não está tudo escrito no livro dos Anais dos reis de Israel?","6":"Baasa adormeceu com seus pais e foi sepultado em Tersa. Seu filho Ela reinou em seu lugar.","7":"Também por meio do profeta Jeú, filho de Hanani, veio a palavra de Javé contra Baasa e contra sua casa, por causa de todo o mal que fizera aos olhos de Javé, irritando-o com suas ações, tornando-se semelhante à casa de Jeroboão e também por ter exterminado essa casa.","8":"No vigésimo sexto ano de Asa, rei de Judá, Ela, filho de Baasa, tornou-se rei de Israel em Tersa e reinou por dois anos.","9":"Seu servo Zambri, chefe da metade de seus carros, conspirou contra ele. Estando ele em Tersa, bebendo e embriagando-se em casa de Arsa, mordomo do palácio em Tersa,","10":"Zambri entrou, feriu-o e o matou no vigésimo sétimo ano de Asa, rei de Judá; depois reinou em lugar dele.","11":"Logo que se tornou rei e sentou-se no trono, massacrou toda a família de Baasa, sem deixar um só homem, e matou também seus parentes e amigos.","12":"Zambri exterminou toda a casa de Baasa, segundo a predição que Javé fizera contra Baasa por intermédio do profeta Jeú,","13":"por causa de todos os pecados que cometeram Baasa e Ela, seu filho, e fizeram Israel cometer, irritando Javé, Deus de Israel, com seus ídolos.","14":"O resto da história de Ela e todos os seus atos, não está tudo escrito no livro dos Anais dos reis de Israel?","15":"No vigésimo sétimo ano de Asa, rei de Judá, Zambri reinou sete dias em Tersa. O povo estava acampado diante de Gebeton, que pertence aos filisteus.","16":"Quando o acampamento recebeu esta notícia: “Zambri fez uma conspiração e matou o rei”, todo Israel, no mesmo dia, no acampamento, proclamou rei de Israel Amri, chefe do exército.","17":"Amri e todo o Israel com ele saíram de Gebeton e vieram sitiar Tersa.","18":"Quando Zambri viu que a cidade ia ser tomada, entrou na cidadela do palácio real, pôs fogo no palácio, estando lá dentro, e morreu.","19":"Tudo por causa do pecado que cometeu, fazendo o mal aos olhos de Javé, imitando a conduta de Jeroboão e o pecado que fez, levando Israel a pecar.","20":"O resto da história de Zambri e a conspiração que ele tramou, não está tudo escrito no livro dos Anais dos reis de Israel?","21":"Então o povo de Israel se dividiu: metade apoiou Tebni, filho de Ginet, querendo fazê-lo rei; a outra metade apoiou Amri.","22":"Mas o partido de Amri prevaleceu sobre o de Tebni, filho de Ginet; Tebni morreu e Amri tornou-se rei.","23":"No trigésimo primeiro ano de Asa, rei de Judá, Amri tornou-se rei de Israel e reinou doze anos, seis dos quais em Tersa.","24":"Depois comprou de Semer, por dois talentos de prata, o monte de Samaria; construiu sobre ele uma cidade, a que deu o nome de Samaria, por causa do nome de Semer, proprietário do monte.","25":"Amri fez o mal aos olhos de Javé, agindo pior que todos os seus antecessores.","26":"Imitou em tudo a conduta de Jeroboão, filho de Nabat, e os pecados a que este levou Israel, irritando Javé, Deus de Israel, com seus ídolos.","27":"O resto da história de Amri, seus atos e proezas, não está tudo escrito no livro dos Anais dos reis de Israel?","28":"Amri adormeceu com seus pais e foi sepultado em Samaria. Seu filho Acab reinou em seu lugar.","29":"Acab, filho de Amri, tornou-se rei de Israel no trigésimo oitavo ano de Asa, rei de Judá, e reinou vinte e dois anos sobre Israel, em Samaria.","30":"Acab, filho de Amri, fez o mal aos olhos de Javé, mais que todos os seus antecessores.","31":"Como se não lhe bastasse imitar os pecados de Jeroboão, filho de Nabat, desposou ainda Jezabel, filha de Etbaal, rei dos sidônios, e passou a servir a Baal e a adorá-lo","32":"Erigiu-lhe um altar no templo de Baal, que construiu em Samaria.","33":"Acab erigiu também um tronco idolátrico e cometeu ainda outros pecados, irritando Javé, Deus de Israel, mais que todos os reis de Israel que o precederam.","34":"Em seu tempo, Hiel de Betel reconstruiu Jericó; pelo preço de seu primogênito Abiram*lançou seus fundamentos e pelo preço de seu último filho Segub assentou suas portas, conforme a predição que fizera Javé por meio de Josué, filho de Nun."},"titles":{"8":"Ela, rei de Israel.","15":"Zambri, rei de Israel.","23":"Amri, rei de Israel.","29":"Acab, rei de Israel."}}