{"meta":{"title":"1 Reis","abbrev":"1rs"},"chapter":17,"content":{"1":"Elias, o tesbita, um dos habitantes de Galaad, disse a Acab: “Pela vida de Javé, Deus de Israel, a quem sirvo: não haverá nestes anos nem orvalho e nem chuva, a não ser quando eu o ordenar”.","2":"A palavra de Javé foi-lhe dirigida nestes termos:","3":"“Vai-te daqui, retira-te para o oriente e esconde-te na torrente de Carit, que está a leste do Jordão.","4":"Beberás da torrente, e os corvos por ordem minha te levarão alimento”.","5":"Elias partiu e fez como Javé ordenara, indo morar na torrente de Carit, a leste do Jordão.","6":"Os corvos lhe traziam pão e carne de manhã, pão e carne de tarde, e ele bebia da torrente.","7":"Depois de certo tempo, a torrente secou, porque não chovia no país.","8":"Então lhe veio a palavra de Javé, dizendo:","9":"“Levanta-te e vai a Sarepta, que pertence a Sidônia, e lá habitarás. Ordenei lá a uma viúva que te dê o sustento”.","10":"Ele se levantou e foi para Sarepta. Ao chegar à porta da cidade, estava lá uma viúva apanhando lenha; chamou-a e disse: “Por favor, traze-me num vaso um pouco de água para eu beber!”","11":"Quando ela já estava indo para buscar água, ele gritou-lhe: “Traze-me também um pedaço de pão em tua mão!”","12":"Respondeu ela: “Pela vida de Javé, teu Deus, não tenho pão cozido; tenho apenas um punhado de farinha numa vasilha e um pouco de azeite num jarro. Estou ajuntando uns gravetos e vou preparar esse resto para mim e meu filho; nós o comeremos e depois esperaremos a morte”.","13":"Elias respondeu-lhe: “Não temas; vai e faze como disseste. Mas, primeiro, prepara-me com o que tens um pãozinho e traze-o para mim; depois o prepararás para ti e para teu filho.","14":"Pois assim fala Javé, Deus de Israel:A vasilha de farinha não ficará vaziae o jarro de azeite não acabaráaté o dia em que Javé enviara chuva sobre a face da terra”.","15":"Ela foi e fez como Elias dissera; e comeram ela, ele e sua casa durante muito tempo.","16":"A vasilha de farinha não se esvaziou e o jarro de azeite não acabou, conforme a palavra que Javé havia pronunciado por meio de Elias.","17":"Depois disso, aconteceu que o filho dessa mulher, dona da casa, adoeceu, e seu mal foi tão grave que ele veio a falecer.","18":"Então ela disse a Elias: “Que tenho eu contigo, homem de Deus? Vieste a minha casa para reavivar a lembrança de minhas faltas e causar a morte de meu filho?”","19":"Ele respondeu-lhe: “Dá-me teu filho”. Tomando-o dos braços dela, levou-o ao quarto de cima, onde morava, e colocou-o sobre seu leito.","20":"Depois clamou a Javé, dizendo: “Javé, meu Deus, até a viúva que me hospeda quereis afligir, fazendo seu filho morrer?”","21":"Estendeu-se por três vezes sobre o menino e invocou Javé, dizendo: “Javé, meu Deus, eu vos peço, fazei voltar a ele a alma deste menino!”","22":"Javé atendeu à súplica de Elias; a alma do menino voltou a ele, e ele reviveu.","23":"Elias tomou o menino, desceu-o do quarto de cima para a casa e entregou-o a sua mãe, dizendo: “Olha, teu filho está vivo”.","24":"A mulher respondeu a Elias: “Agora reconheço que és um homem de Deus e que de fato Javé fala por tua boca!”"},"titles":{"2":"Na torrente de Carit.","7":"O milagre da farinha e do óleo.","17":"A ressurreição do filho da viúva."}}