{"meta":{"title":"1 Reis","abbrev":"1rs"},"chapter":18,"content":{"1":"Passado muito tempo, no terceiro ano, a palavra de Javé foi dirigida a Elias nestes termos: “Vai apresentar-te diante de Acab; vou mandar a chuva sobre a face da terra”.","2":"Elias partiu e foi apresentar-se a Acab. Havia uma grande fome em Samaria.","3":"Acab mandou chamar Abdias, intendente do palácio. Este era um homem muito temente a Javé;","4":"quando Jezabel massacrou os profetas de Javé, ele tomou cem profetas e os escondeu numa gruta em grupos de cinquenta, providenciando-lhes comida e bebida.","5":"Acab disse a Abdias: “Vai pelo país, a todas as fontes e torrentes, talvez encontremos capim para manter vivos os cavalos e os burros e não tenhamos de sacrificar os animais”.","6":"Repartiram entre si a terra para percorrê-la: Acab partiu sozinho para um lado e Abdias partiu sozinho para o outro.","7":"Enquanto Abdias caminhava, Elias veio a seu encontro; ele o reconheceu e se prostrou com o rosto em terra, dizendo: “És tu meu senhor Elias?”","8":"Ele respondeu: “Sou eu! Vai e dize a teu senhor: Elias está aqui”.","9":"Mas o outro replicou: “Que pecado cometi para entregares teu servo nas mãos de Acab, para ele me matar","10":"Pela vida de Javé, teu Deus, não há nação nem reino onde meu senhor não tenha mandado procurar-te; e quando respondiam: ‘Ele não está aqui!’, fazia o reino e a nação jurar que não te haviam achado.","11":"E agora mandas: ‘Vai dizer a teu senhor: Elias está aqui!’","12":"Mas, quando eu me apartar de ti, o espírito de Javé te transportará não sei para onde, eu irei informar Acab e ele, não te achando, me matará! No entanto, teu servo teme a Javé desde a juventude.","13":"Porventura não foi contado a meu senhor o que fiz quando Jezabel massacrava os profetas de Javé, como escondi cem profetas de Javé, em grupos de cinquenta, numa gruta e lhes forneci pão e água?","14":"E agora ordenas: ‘Vai dizer a teu senhor: Elias está aqui’. Ele vai me matar!”","15":"Elias respondeu-lhe: “Pela vida de Javé dos exércitos, a quem sirvo,* hoje mesmo me apresentarei a ele”.","16":"Abdias foi encontrar-se com Acab e contou-lhe o acontecido; e Acab saiu ao encontro de Elias.","17":"Logo que viu Elias, Acab lhe disse: “És tu, flagelo de Israel?”","18":"Elias respondeu: “Não sou eu o flagelo de Israel, mas és tu e a casa de teu pai, porque vós abandonastes os mandamentos de Javé e tu seguiste os ídolos de Baal.","19":"Pois bem, manda que se reúna todo o Israel junto de mim, no monte Carmelo, com os quatrocentos e cinquenta profetas de Baal e os quatrocentos profetas de Aserá, que comem à mesa de Jezabel”.","20":"Acab convocou todo o Israel e reuniu os profetas no monte Carmelo.","21":"Elias, aproximando-se de todo o povo, disse: “Até quando ficareis mancando de duas pernas? Se Javé é Deus, segui-o! Se é Baal, segui-o!” Mas o povo não lhe respondeu nada.","22":"Então Elias disse ao povo: “Sou o único dos profetas de Javé que fiquei, enquanto os profetas de Baal são quatrocentos e cinquenta.","23":"Deem-nos dois novilhos; que eles escolham um para si e depois de esquartejá-lo o coloquem sobre a lenha, sem lhe pôr fogo. Eu prepararei o outro novilho e o colocarei sobre a lenha, sem lhe pôr fogo.","24":"Invocareis depois o nome de vosso deus, e eu invocarei o nome de Javé: o deus que responder enviando fogo, é ele o Deus”. Todo o povo respondeu: “Está bem”.","25":"Elias disse então aos profetas de Baal: “Escolhei para vós um novilho e preparai-o vós primeiro, pois sois mais numerosos. Invocai o nome de vosso deus, mas não acendais o fogo”.","26":"Eles tomaram o novilho que lhes foi dado, prepararam-no e invocaram o nome de Baal desde a manhã até o meio-dia, dizendo: “Baal, responde- -nos!” Mas não houve voz nem resposta; e eles dançavam dobrando o joelho diante do altar que haviam feito.","27":"Ao meio-dia, Elias começou a zombar deles, dizendo: “Gritai mais alto, pois ele é deus; ele pode estar meditando ou fazendo negócios ou, em viagem; talvez esteja dormindo e precisa ser acordado!”","28":"Gritaram mais forte e, segundo seu costume, fizeram incisões no próprio corpo com espadas e lanças, até escorrer sangue.","29":"Passado o meio-dia, eles profetizaram até a hora da apresentação da oferenda, mas não houve voz, nem resposta, nem sinal de atenção.","30":"Então Elias disse a todo o povo: “Aproximai-vos de mim”; e todo o povo se aproximou dele. Ele restaurou o altar de Javé que fora demolido.","31":"Tomou doze pedras, segundo o número das doze tribos dos filhos de Jacó, a quem Javé havia dito: “Teu nome será Israel”","32":"e edificou com as pedras um altar* ao nome de Javé. Fez em redor do altar um rego capaz de conter duas medidas de semente.","33":"Empilhou a lenha, esquartejou o novilho e o colocou sobre a lenha.","34":"Depois disse: “Enchei quatro talhas de água e entornai-a sobre o holocausto e sobre a lenha”. Ele disse: “Fazei-o de novo”, e eles o fizeram. E acrescentou: “Fazei-o pela terceira vez”, e eles o fizeram.","35":"A água se espalhou em torno do altar e inclusive o rego ficou cheio de água.","36":"Na hora em que se apresentava a oferenda, o profeta Elias aproximou-se e disse: “Javé, Deus de Abraão, de Isaac e de Jacó, fazei que hoje se saiba que vós sois Deus em Israel, que sou vosso servo e que foi por ordem vossa que fiz todas essas coisas.","37":"Respondei-me, Javé, respondei-me, para que este povo reconheça que vós, Javé, sois Deus e que converteis os corações deles!”","38":"Então caiu o fogo de Javé que consumiu o holocausto e a lenha, as pedras e a terra, secando a água que estava no rego.","39":"Vendo isto, todo o povo prostrou-se com o rosto em terra, exclamando: “É Javé que é Deus!” É Javé que é Deus!”","40":"Elias lhes disse: “Prendei os profetas de Baal; que nenhum deles escape!” Eles os prenderam. Elias fê-los descer à torrente de Quison e lá os degolou.","41":"Disse Elias a Acab: “Sobe, come e bebe, pois já se ouve o rumor de uma tempestade”.","42":"Enquanto Acab subia para comer e beber, Elias subiu ao topo do Carmelo, prostrou-se por terrae pôs o rosto entre os joelhos.","43":"Disse a seu criado: “Sobe e olha para o lado do mar”. Ele subiu, olhou e disse: “Não há nada”. Elias disse: “Retorna sete vezes”.","44":"Na sétima vez, o criado disse: “Está subindo do mar uma nuvem pequena como a mão de uma pessoa”. Elias disse: “Vai dizer a Acab: Prepara o carro e desce, para que a chuva não te detenha”.","45":"Num instante o céu se escureceu com muita nuvem e vento e caiu uma forte chuva. Acab subiu a seu carro e partiu para Jez­rael.","46":"A mão de Javé esteve sobre Elias. Ele cingiu os rins e correu diante de Acab até a entrada de Jezrael."},"titles":{"16":"Encontro de Acab com Elias.","20":"O sacrifício no Carmelo.","41":"O fim da seca."}}