{"meta":{"title":"1 Reis","abbrev":"1rs"},"chapter":19,"content":{"1":"Acab contou a Jezabel tudo o que fizera Elias e como passara a fio de espada todos os profetas. ","2":"Então Jezabel mandou a Elias um mensageiro para lhe dizer: “Que os deuses me mandem um castigo sobre outro se amanhã a esta hora eu não tiver feito de tua vida o que fizeste da vida deles!” ","3":"Vendo isto, Elias levantou-se e partiu para salvar sua vida. Chegou a Bersabeia, que pertence a Judá, e deixou lá seu criado. ","4":"Ele fez a caminhada de um dia pelo deserto e foi sentar-se debaixo de um junípero. Pediu a morte, dizendo: “Agora basta, Javé! Retira-me a vida, pois não sou melhor que meus pais”. ","5":"Deitou-se e dormiu debaixo do junípero. Mas um anjo o tocou e lhe disse: “Levanta-te e come”. ","6":"Abriu os olhos e viu a sua cabeceira um pão cozido sobre pedras quentes <br />\ne um jarro de água. Comeu, bebeu e <br />\ntornou a deitar-se. ","7":"Mas o anjo de Javé veio pela segunda vez, tocou-o e disse: “Levanta-te e come, porque o caminho é longo demais para ti”. ","8":"Levantou-se, comeu e bebeu e, depois, com a força daquela comida, caminhou quarenta dias e quarenta noites até a montanha de Deus, o Horeb.","9":"Lá entrou na gruta, onde passou a noite. Então veio a ele a palavra de Javé, que lhe disse: “Que fazes aqui, Elias?” ","10":"Ele respondeu: “Estou cheio de ardente zelo por Javé dos exércitos, porque os israelitas abandonaram vossa aliança, derrubaram vossos altares e mataram vossos profetas a espada. Fiquei somente eu, e procuram tirar-me a vida”.","11":"Deus disse: “Sai e fica na montanha diante de Javé”. E Javé passou. Um vento forte e impetuoso fendia as montanhas e quebrava os rochedos diante de Javé, mas Javé não estava no vento; depois do vento houve um terremoto, mas Javé não estava no terremoto; ","12":"depois do terremoto, um fogo, mas Javé não estava no fogo; depois do fogo, o sussurro de uma leve brisa.","13":"Quando Elias o ouviu, cobriu o rosto com o manto, saiu e pôs-se à entrada da gruta. Então veio-lhe uma voz que disse: “Que fazes aqui, Elias?” ","14":"Ele respondeu: “Estou cheio de ardente zelo por Javé dos exércitos, porque os israelitas abandonaram vossa aliança, derrubaram vossos altares e mataram vossos profetas à espada. Fiquei somente eu, e procuram tirar-me a vida”.","15":"Javé lhe disse: “Vai, retoma teu caminho na direção do deserto de Damasco. Ungirás Hazael como rei de Aram. ","16":"Ungirás Jeú, filho de Namsi, como rei de Israel e ungirás Eliseu, filho de Safat, de Abel-Meúla, como profeta em teu lugar. ","17":"Quem escapar da espada de Hazael, Jeú o matará e quem escapar da espada de Jeú, Eliseu o matará. ","18":"Mas pouparei em Israel sete mil homens, todos os que não dobraram os joelhos diante de Baal e não o beijaram com sua boca”. ","19":"Partindo dali, Elias encontrou Eliseu, filho de Safat, que estava arando com doze juntas de bois diante dele, e ele estava com a duodécima. Elias passou perto dele e lançou sobre ele seu manto. ","20":"Eliseu abandonou seus bois, correu atrás de Elias e disse: “Deixa-me abraçar meu pai e minha mãe, depois te seguirei”. Elias respondeu: “Vai e volta; pois bem sabes o que te fiz”. ","21":"Eliseu afastou-se de Elias e, tomando a junta de bois, a imolou. Serviu-se da lenha do arado para cozinhar a carne e deu-a aos seus para comer. Depois levantou-se, seguiu Elias e se pôs a seu serviço."},"titles":{"9":"Deus aparece a Elias. ","19":"Vocação de Eliseu. "}}