{"meta":{"title":"1 Reis","abbrev":"1rs"},"chapter":2,"content":{"1":"Aproximando-se o momento de sua morte, Davi ordenou a seu filho Salomão: ","2":"“Vou seguir o caminho de todo o mundo. Sê corajoso e porta-te como homem. ","3":"Observa as ordens de Javé, teu Deus, andando em seus caminhos, pondo em prática seus estatutos, seus mandamentos, seus decretos e seus preceitos, conforme está escrito na lei de Moisés, a fim de seres bem-sucedido em tudo quanto fizeres e em todos os teus projetos. ","4":"Para que Javé cumpra a promessa que me fez quando disse: ‘Se teus filhos conservarem boa conduta, caminhando com lealdade diante de mim, de todo o seu coração e de toda a sua alma, jamais te faltará um sucessor no trono de Israel’. ","5":"Tu sabes também o que me fez Joab, filho de Sárvia, o que ele fez aos dois chefes do exército de Israel, Abner, filho de Ner, e Amasa, filho de Jeter. Ele os matou, vingando em tempo de paz o sangue derramado na guerra e manchando de sangue inocente o cinturão de seus rins e a sandália de seus pés; ","6":"agirás conforme tua sabedoria, mas não deixes que seus cabelos brancos desçam em paz ao xeol. ","7":"Aos filhos de Berzelai, o galaadita, porém, mostrarás benevolência e eles estarão entre os que comem a tua mesa, pois com igual bondade vieram a meu encontro quando eu fugia diante de teu irmão Absalão. ","8":"Tens contigo Semei, filho de Gera, o benjaminita de Baurim, que me amaldiçoou violentamente no dia em que parti para Maanaim; mas como ele desceu para me encontrar no Jordão, jurei-lhe por Javé que eu não o mataria pela espada. ","9":"Mas agora, não o deixarás impune: sensato como és, saberás como tratá-lo para fazer descer ao xeol manchados de sangue seus cabelos brancos”.","10":"Davi adormeceu com seus pais e foi sepultado na Cidade de Davi. ","11":"O reinado de Davi sobre Israel durou quarenta anos: em Hebron reinou sete anos, em Jerusalém trinta e três. ","12":"Salomão subiu ao trono de Davi, seu pai, e sua realeza foi firmemente estabelecida.","13":"Adonias, filho de Haguit, foi ter com Betsabeia, mãe de Salomão. Ela perguntou: “É pacífica tua visita?” Ele respondeu: “Sim”. ","14":"E acrescentou: “Tenho algo a te dizer”. Ela respondeu: “Fala”. ","15":"E ele: “Bem sabes que a realeza me pertencia e que todo o Israel esperava que eu me tornasse rei, mas a realeza me escapou e foi dada a meu irmão, porque por vontade de Javé era dele. ","16":"Agora, só tenho um pedido a fazer-te, não o recuses”. Ela respondeu: “Fala”. ","17":"E ele: “Dize, eu te peço, ao rei Salomão – pois ele nada te negará – que me dê Abisag, a sunamita, por esposa”. ","18":"“Está bem”, respondeu Betsabeia, “eu falarei ao rei em teu favor”. ","19":"Betsabeia foi, pois, à presença do rei Salomão para lhe falar em favor de Adonias, e o rei ergueu-se para ir a seu encontro e prostrou-se diante dela; depois sentou-se no trono e mandou colocar um assento para a mãe do rei, e ela sentou-se a sua direita. ","20":"Disse ela: “Tenho um pequeno pedido para te fazer, não o negues”. O rei lhe respondeu: “Pede, minha mãe, que não o negarei”. ","21":"Ela respondeu: “Que se dê Abisag, a sunamita, por esposa a teu irmão Adonias”. ","22":"Em resposta, o rei Salomão disse a sua mãe: “E por que pedes para Adonias Abisag, a sunamita? Pede também para ele a realeza! Pois ele é meu irmão mais velho; para ele, para o sacerdote Abiatar e para Joab, filho de Sárvia!” ","23":"O rei Salomão jurou por Javé, dizendo: “Que Deus me mande um castigo em cima de outro se Adonias não pagar com a própria vida esta palavra que pronunciou! ","24":"Agora pois, pela vida de Javé que me estabeleceu e me fez sentar no trono de Davi, meu pai, e me edificou uma casa conforme prometera, hoje mesmo Adonias estará morto”. ","25":"O rei Salomão encarregou disso Banaías, filho de Joiada, o qual se lançou sobre Adonias, e ele morreu.","26":"Ao sacerdote Abiatar o rei disse: “Vai para Anatot, para tua propriedade, porque és digno de morte, mas não te farei morrer hoje, porque carregaste a arca de Javé diante de Davi, meu pai, e compartilhaste todas as provações de meu pai”. ","27":"Salomão afastou Abiatar do sacerdócio de Javé, cumprindo-se assim a palavra que Javé havia pronunciado contra a casa de Eli em Silo.","28":"Quando essa notícia* chegou a Joab – que havia apoiado Adonias, embora não tivesse apoiado Absalão – ele refugiou-se na tenda de Javé e agarrou-se aos chifres do altar. ","29":"Comunicaram ao rei Salomão: “Joab refugiou-se na tenda de Javé e acha-se junto do altar”. Então Salomão mandou Banaías, filho de Joiada, dizendo-lhe: “Vai e mata-o!” ","30":"Banaías foi à tenda de Javé e lhe disse: “O rei ordena que saias daqui”. “Não”, respondeu ele, “eu morrerei* aqui”. Banaías levou a resposta ao rei: “Assim me falou Joab e assim me respondeu”. ","31":"O rei lhe disse: “Faze como ele disse; mata-o e depois sepulta-o. Assim tirarás de cima de mim e de cima da casa de meu pai o sangue que Joab derramou sem motivo. ","32":"Javé fará recair sobre a cabeça dele o sangue que derramou quando atacou e matou à espada dois homens mais justos e melhores do que ele, sem que meu pai Davi o soubesse: Abner, filho de Ner, chefe do exército de Israel, e Amasa, filho de Jeter, chefe do exército de Judá. ","33":"Assim recairá o sangue deles sobre a cabeça de Joab e de sua descendência para sempre; mas a Davi e a sua descendência, a sua dinastia e a seu trono Javé dará paz para sempre!” ","34":"Banaías, filho de Joiada, saiu, arremeteu contra Joab e o matou, enterrando-o depois em sua casa, no deserto. ","35":"Em seu lugar, na chefia do exército, o rei colocou Banaías, filho de Joiada; e em lugar de Abiatar colocou o sacerdote Sadoc.","36":"Depois o rei mandou chamar Semei e lhe disse: “Constrói para ti uma casa em Jerusalém: nela habitarás e dela não sairás para lugar nenhum. ","37":"No dia em que saíres e atravessares a torrente do Cedron, tem por certo que morrerás; teu sangue recairá sobre tua cabeça”. ","38":"Semei respondeu ao rei: “Está bem, teu servo fará como o senhor meu rei ordenou”; e Semei permaneceu por muito tempo em Jerusalém.","39":"Mas, decorridos três anos, aconteceu que dois escravos de Semei* fugiram para junto de Aquis, filho de Maaca, rei de Gat. Avisaram Semei, dizendo: “Teus escravos estão em Gat”. ","40":"Então Semei preparou-se, selou seu jumento e partiu para Gat, para a casa de Aquis, a fim de procurar seus escravos; Semei foi e trouxe de Gat seus escravos. ","41":"Informaram Salomão de que Semei tinha viajado de Jerusalém a Gat e que havia regressado.","42":"O rei mandou chamar Semei e lhe disse: “Porventura não te fiz jurar por Javé e não te adverti, dizendo: ‘No dia em que saíres para ir aonde quer que seja, tem por certo que morrerás?’ E tu me respondeste: ‘Está bem o que disseste’. ","43":"Por que então não observaste o juramento de Javé e a ordem que te dei?” ","44":"Depois o rei disse a Semei: “Bem conheces todo o mal que fizeste a meu pai Davi; por isso Javé vai fazer recair tua maldade sobre tua própria cabeça. ","45":"Mas bendito seja o rei Salomão e que o trono de Davi permaneça firme diante de Javé para sempre!” ","46":"O rei deu ordens a Banaías, filho de Joiada, o qual saiu e arremeteu contra Semei, e este morreu. Assim foi consolidado o reino nas mãos de Salomão."},"titles":{"10":"Morte de Davi. Reina Salomão. ","13":"Morte de Adonias. ","26":"Demissão de Abiatar. ","28":" Punição de Joab. ","36":"Morte de Semei. "}}