{"meta":{"title":"1 Reis","abbrev":"1rs"},"chapter":21,"content":{"1":"Depois disso aconteceu o seguinte: Nabot de Jezrael tinha uma vinha em Jezrael, ao lado do palácio de Acab, rei de Samaria.","2":"Acab disse a Nabot: “Cede-me tua vinha, para que eu a transforme numa horta, já que ela está situada junto a meu palácio; em troca te darei uma vinha melhor, ou, se preferires, pagarei em dinheiro seu valor”.","3":"Mas Nabot respondeu a Acab: “Javé me livre de ceder-te a herança de meus pais!”","4":"Acab voltou para casa aborrecido e irritado por causa da resposta que lhe dera Nabot de Jez­rael: “Não te cederei a herança de meus pais”. Deitou-se na cama, voltou o rosto para a parede e não quis comer nada.","5":"Sua mulher Jezabel aproximou-se dele e lhe disse: “Por que estás aborrecido e não queres comer?”","6":"Respondeu ele: “Porque conversei com Nabot de Jezrael e lhe propus: ‘Cede-me tua vinha por seu preço em dinheiro, ou, se preferires, dar-te-ei outra vinha em troca’. Mas ele respondeu: ‘Não te cederei minha vinha’”.","7":"Então sua mulher Jezabel lhe disse: “Mas és tu que agora governas Israel! Levanta-te, come e que teu coração se alegre, pois eu te darei a vinha de Nabot de Jezrael”.","8":"Ela escreveu então umas cartas em nome de Acab, selou-as com o selo real e as enviou aos anciãos e aos nobres da cidade, concidadãos de Nabot.","9":"Nessas cartas escrevera o seguinte: “Proclamai um jejum e fazei Nabot sentar-se entre os primeiros do povo.","10":"Fazei comparecer diante dele dois homens inescrupulosos que o acusem assim: ‘Tu amaldiçoaste a Deus e ao rei!’ Depois, levai-o para fora e apedrejai-o até morrer!”","11":"Os homens da cidade de Nabot, os anciãos e os nobres que moravam em sua cidade fizeram conforme Jezabel lhes havia ordenado, segundo estava escrito nas cartas que ela lhes enviara.","12":"Proclamaram um jejum e colocaram Nabot entre os primeiros do povo.","13":"Então chegaram dois homens inescrupulosos, que se sentaram diante dele e testemunharam contra Nabot diante do povo, dizendo: “Nabot amaldiçoou a Deus e ao rei”. Levaram-no para fora da cidade e o apedrejaram até a morte.","14":"Depois mandaram a notícia a Jezabel: “Nabot foi apedrejado e está morto”.","15":"Quando Jezabel ouviu que Nabot tinha sido apedrejado e que estava morto, disse a Acab: “Levanta-te e vai tomar posse da vinha de Nabot de Jezrael, que ele não quis te ceder por seu preço em dinheiro, pois Nabot já não vive, está morto”.","16":"Quando Acab soube que Nabot estava morto, levantou-se para descer à vinha de Nabot de Jezrael e dela tomar posse.","17":"Então a palavra de Javé foi dirigida a Elias, o tesbita, nestes termos","18":"\"Levanta-te e desce ao encontro de Acab, rei de Israel, que está em Samaria. Ele se encontra na vinha de Nabot, aonde desceu para dela tomar posse.","19":"Isto lhe dirás: ‘Assim fala Javé: Mataste e ainda por cima tomas a heran­-ça!’ Tu lhe dirás: ‘Assim fala Javé: No mesmo lugar em que os cães lamberam* o sangue de Nabot, os cães lamberão também o teu’”.","20":"Acab disse a Elias: “Então me apanhaste, meu inimigo!” Elias respondeu: “Sim, apanhei-te. Porque te deixaste subornar para fazer o que é mau aos olhos de Javé,","21":"farei cair sobre ti a desgraça: varrerei tua raça, exterminarei os homens da casa de  Acab, escravos ou livres em Israel.","22":"Fa­rei com tua casa como fiz com a deJeroboão, filho de Nabat, e com a de Baasa, filho de Aías, porque provocaste minha ira e fizeste Israel pecar.","23":"Também de Jezabel Javé falou, dizendo: ‘Os cães devorarão Jezabel no campo de Jezrael’.","24":"Os membros da família de Acab  que morrerem na cidade serão devora­dos  pelos cães; e os que morrerem no campo serão comidos pelas aves do céu”.","25":"De fato, não houve ninguém que se prestou para fazer o que desagrada a Javé como Acab, porque a isso o instigava sua mulher Jezabel.","26":"Agiu de maneira muito abominável, cultuando os ídolos, como fizeram os amorreus que Javé expulsara da  frente dos israelitas.","27":"Quando Acab ouviu essas palavras, rasgou as vestes, cobriu o corpo com pano de saco e jejuou; dormia vestido de pano de saco e andava de cabeça baixa.","28":"Então a palavra de Javé foi dirigida a Elias, o tesbita, dizendo:","29":"“Viste como Acab se humilhou diante de mim? Por se ter humilhado diante de mim, não mandarei a desgraça durante sua vida; é nos dias de seu filho que enviarei a desgraça sobre sua casa”."},"titles":{"4":"Acab e Jezabel.","8":"Assassinato de Nabot.","17":"Profecia de Elias contra Acab.","27":"Arrependimento de Acab."}}