{"meta":{"title":"1 Reis","abbrev":"1rs"},"chapter":22,"content":{"1":"Passaram-se três anos sem guerra entre Aram e Israel.","2":"No terceiro ano, Josafá, rei de Judá, veio visitar o rei de Israel.","3":"Disse o rei de Israel a seus oficiais: “Não sabeis que Ramot de Galaad nos pertence? E nós não fazemos nada para tomá-la das mãos do rei de Aram!”","4":"Perguntou a Josafá: “Queres vir comigo à guerra em Ramot de Galaad?” Josafá respondeu ao rei de Israel: “Conta comigo como contigo mesmo, com meu povo como com teu povo, com meus cavalos como com teus cavalos”.","5":"Mas Josafá disse ao rei de Israel: “Por favor, consulta hoje mesmo a palavra de Javé”.","6":"O rei de Israel reuniu os profetas, quatrocentos aproximadamente, e perguntou-lhes: “Devo ir atacar Ramot de Galaad, ou devo desistir?” Responderam: “Ataca-a; Javé a entregará nas mãos do rei”.","7":"Mas Josafá disse: “Acaso não existe aqui um outro profeta de Javé que possamos consultar?”","8":"O rei de Israel respondeu a Josafá: “Há ainda um pelo qual se pode consultar Javé, mas eu o detesto, pois jamais profetiza o bem a meu respeito, mas sempre a desgraça: é Miqueias, filho de Jemla”. Josafá respondeu: “Que o rei não fale assim!”","9":"O rei de Israel chamou um eunuco e disse: “Chama depressa Miqueias, filho de Jemla”.","10":"O rei de Israel e Josafá, rei de Judá, estavam sentados, cada um em seu trono, revestidos com seus trajes reais; estavam sentados numa eira diante da porta de Samaria, e todos os profetas profetizavam diante deles.","11":"Sedecias, filho de Canaana, fez para si chifres de ferro e disse: “Assim fala Javé: Com isto ferirás os arameus até exterminá-los”.","12":"E todos os profetas faziam a mesma predição, dizendo: “Sobe a Ramot de Galaad. Triunfarás! Javé vai entregá-la nas mãos do rei”.","13":"O mensageiro que foi chamar Miqueias disse-lhe: “Os profetas são unânimes em predizer coisas boas para o rei. Procura falar como eles e predizer o sucesso”.","14":"Mas Miqueias respondeu: “Pela vida de Javé! O que Javé me disser, é isso que anunciarei!”","15":"Chegando à presença do rei, este perguntou-lhe: “Miqueias, devemos ir a Ramot de Galaad para combater ou devemos desistir?” Respondeu ele: “Ataca-a. Triunfarás! Javé vai entregá-la nas mãos do rei”.","16":"Mas o rei lhe disse: “Quantas vezes é preciso que eu te conjure para que me digas somente a verdade em nome de Javé?”","17":"Então ele disse: “Eu vi todo o Israel disperso pelas montanhas como um rebanho sem pastor. E Javé me disse: Eles não têm mais senhor, que cada um volte em paz para sua casa!”","18":"O rei de Israel disse então a Josafá: “Não te havia dito que ele não profetizaria para mim o bem, mas o mal?”","19":"Disse Miqueias : “Escuta, pois, a palavra de Javé: Eu vi Javé sentado em seu trono; todo o exército do céu estava junto dele, a sua direita e a sua esquerda.","20":"Javé perguntou: ‘Quem enganará Acab, para que ele suba contra Ramot de Galaad e lá pereça?’ Um dizia uma coisa e outro dizia outra.","21":"Então um espírito se aproximou e se colocou diante de Javé: ‘Sou eu que o enganarei’, disse ele. Javé lhe perguntou: ‘E de que modo?’","22":"Respondeu: ‘Partirei e serei um espírito de mentira na boca de todos os seus profetas’. Javé disse: ‘Tu o enganarás e ainda prevalecerás. Vai e faze assim’.","23":"Agora, pois, Javé infundiu um espírito de mentira na boca de todos esses teus profetas, mas Javé prenunciou a teu respeito uma desgraça”.","24":"Então Sedecias, filho de Canaana, aproximou-se de Miqueias, esbofeteou-o e disse: “Por qual caminho o espírito de Javé saiu de mim para te falar?”","25":"Miqueias respondeu: “Tu o verás no dia em que tiveres de fugir de um aposento a outro para te esconder”.","26":"O rei de Israel ordenou: “Prende Miqueias e conduze-o a Amon, o governador da cidade, e a Joás, o filho do rei.","27":"Tu lhes dirás: ‘Assim fala o rei. Lançai este homem na prisão e alimentai-o com pão e água escassos até que eu volte são e salvo’”.","28":"Miqueias disse: “Se voltares são e salvo, é porque Javé não falou por meu intermédio”. E ele disse: “Escutai, povos todos!”","29":"O rei de Israel marchou com Josafá, rei de Judá, contra Ramot de Galaad.","30":"O rei de Israel disse a Josafá: “Vou disfarçar-me para entrar no combate, mas quanto a ti, veste-te com tuas roupas”. O rei de Israel disfarçou-se e foi para o combate.","31":"O rei de Aram dera esta ordem a seus trinta e dois comandantes dos carros: “Não atacareis nem pequenos e nem grandes, mas somente o rei de Israel”.","32":"Quando os comandantes dos carros viram Josafá, disseram: “O rei de Israel é ele”, e se voltaram contra ele para o atacar; mas Josafá se pôs a gritar","33":"e, quando os comandantes dos carros viram que não era ele o rei de Israel, deixaram de persegui-lo.","34":"Ora, um homem atirou com seu arco, ao acaso, e atingiu o rei de Israel numa brecha da couraça. Este disse a seu cocheiro: “Volta e leva-me para fora do combate, pois me sinto mal”.","35":"Mas o combate tornou-se tão violento naquele dia que tiveram de manter o rei de pé sobre seu carro diante dos arameus, e pela tarde ele morreu; o sangue de sua ferida escorria no fundo do carro.","36":"Ao pôr do sol, um grito percorreu o acampamento: “Volte cada um para sua cidade e cada um para sua terra!”","37":"E o rei morreu. Foi transportado para Samaria e lá sepultado.","38":"Lavaram o carro na piscina de Samaria, onde as prostitutas se lavavam, e os cães lamberam seu sangue, conforme a palavra que Javé pronunciara.","39":"O resto da história de Acab, todos os seus atos, a casa de marfim que construiu, todas as cidades que fortificou, não está tudo escrito no livro dos Anais dos reis de Israel?","40":"Acab adormeceu com seus pais, e seu filho Ocozias reinou em seu lugar.","41":"Josafá, filho de Asa, tornou-se rei de Judá no quarto ano de Acab, rei de Israel.","42":"Josafá tinha trinta e cinco anos quando começou a reinar, e reinou vinte e cinco anos em Jerusalém. Sua mãe chamava-se Azuba, filha de Selaqui.","43":"Seguiu em tudo o procedimento de seu pai Asa, sem dele se apartar, fazendo o que é reto aos olhos de Javé.","44":"Todavia, os lugares altos não desapareceram; o povo continuou a oferecer sacrifícios e incenso nos lugares altos.","45":"Josafá viveu em paz com o rei de Israel.","46":"O resto da história de Josafá, as proezas que realizou e as guerras que empreendeu, não está tudo escrito no livro dos Anais dos reis de Judá?","47":"Ele extirpou do país o resto dos prostitutos sagrados que ainda existiam do tempo de seu pai Asa.","48":"Não havia rei em Edom, mas um prefeito era aí rei.","49":"Josafá construiu navios de Társis para ir a Ofir em busca de ouro, mas eles não puderam ir porque os navios se quebraram em Asiongaber.","50":"Então Ocozias, filho de Acab, disse a Josafá: “Meus servos poderiam ir com os teus nos navios”. Mas Josafá não concordou.","51":"Josafá adormeceu com seus pais e foi sepultado com seus pais na Cidade de Davi, seu ancestral. Seu filho Jorão reinou em seu lugar.","52":"Ocozias, filho de Acab, tornou-se rei de Israel em Samaria no décimo sétimo ano de Josafá, rei de Judá, e reinou dois anos sobre Israel.","53":"Fez o mal aos olhos de Javé e imitou o comportamento de seu pai e de sua mãe, e o de Jeroboão, filho de Nabat, que levara Israel a pecar.","54":"Prestou culto a Baal e prostrou-se diante dele, provocando a ira de Javé, Deus de Israel, como o fizera seu pai."},"titles":{"5":"Os falsos profetas predizem a vitória.","13":"O profeta Miqueias prediz o fracasso.","29":"Morte de Acab em Ramot de Galaad.","41":"Josafá, rei de Judá.","52":"Ocozias, rei de Israel."}}