{"meta":{"title":"1 Reis","abbrev":"1rs"},"chapter":3,"content":{"1":"Salomão tornou-se genro do faraó, rei do Egito, tomando por esposa a filha do faraó; introduziu-a na Cidade de Davi, enquanto acabava de construir seu palácio, a casa de Javé e as muralhas em torno de Jerusalém. ","2":"O povo oferecia sacrifícios nos lugares altos, pois até então não havia sido construída uma casa para o nome de Javé. ","3":"Salomão amou a Javé; comportava-se segundo os preceitos de seu pai Davi; mas oferecia sacrifícios e incenso nos lugares altos.","4":"O rei foi a Gabaon para lá oferecer um sacrifício, pois era o lugar alto mais importante; Salomão ofereceu mil holocaustos sobre aquele altar. ","5":"Em Gabaon, Javé apareceu em sonho a Salomão durante a noite. Deus disse: “Pede o que queres que eu te dê”. ","6":"Salomão respondeu: “Vós demonstrastes grande benevolência para com vosso servo Davi, meu pai, porque ele caminhou diante de vós na fidelidade, justiça e retidão de coração para convosco; vós lhe guardastes essa grande benevolência e lhe destes um filho que se sentasse em seu trono como hoje acontece. ","7":"Agora, pois, Javé, meu Deus, fizestes reinar vosso servo em lugar de meu pai Davi, mas eu não passo de um jovem, não sei como conduzir-me. ","8":"Vosso servo se encontra no meio de vosso povo que escolhestes, povo tão numeroso* que não se pode contar nem calcular. ","9":"Dai, pois, a vosso servo um coração compreensivo* para governar vosso povo e para discernir entre o bem e o mal, pois quem poderia governar vosso povo que é tão numeroso?” ","10":"Agradou ao Senhor que Salomão tivesse pedido tal coisa; ","11":"e Deus lhe disse: “Porque foi este teu pedido e não pediste para ti vida longa, nem riqueza, nem a vida de teus inimigos, mas pediste para ti discernimento para governar com retidão, ","12":"vou fazer como pediste: dou-te um coração sábio e inteligente como ninguém teve antes de ti e ninguém terá depois de ti. ","13":"E também o que não pediste eu te dou: riqueza e glória tais que não haverá entre os reis quem te seja semelhante durante toda a tua vida. ","14":"E se andares em meus caminhos, guardando meus estatutos e meus mandamentos como o fez teu pai Davi, eu te darei uma vida longa”. ","15":"Salomão despertou e viu que aquilo fora um sonho. Voltou a Jerusalém e pôs-se diante da arca da aliança do Senhor; ofereceu holocaustos e sacrifícios de comunhão e deu um banquete para todos os seus servos.","16":"Certa vez duas prostitutas vieram apresentar-se diante do rei. ","17":"Disse uma das mulheres: “Ó meu senhor! Eu e esta mulher moramos na mesma casa, e eu dei à luz quando ela estava em casa. ","18":"Três dias depois de eu ter dado à luz, esta mulher também teve uma criança; e não havia ninguém mais na casa além de nós duas. ","19":"Ora, certa noite morreu o filho desta mulher, pois ela se deitou sobre ele. ","20":"Ela então se levantou durante a noite, retirou meu filho de meu lado enquanto tua serva dormia e o deitou em seus braços, e nos meus colocou seu filho morto. ","21":"Levantei-me de manhã para amamentar meu filho e encontrei-o morto. Mas reparando nele pela manhã, constatei que não era o meu filho que eu tinha dado à luz”. ","22":"Então a outra mulher disse: “Não é verdade! Meu filho é o que está vivo e o teu é o que está morto!” A outra protestava: “Não é verdade! Teu filho é o que está morto e o meu é o que está vivo!” Assim discutiam diante do rei. ","23":"Ele disse: “Uma diz: ‘Meu filho é o que está vivo e o teu é o que está morto!’, e a outra responde: ‘Não! Teu filho é o que está morto e o meu é o que está vivo!’ ","24":"“Trazei-me uma espada”, ordenou o rei; e levaram uma espada diante do rei. ","25":"O rei disse: “Cortai o menino vivo em duas partes e dai metade a uma e metade à outra”. ","26":"Então a mulher, de quem era o filho vivo, suplicou ao rei, pois suas entranhas se comoveram por causa do filho, dizendo: “Ó meu senhor! Dai-lhe então o menino vivo, mas não o mateis!” Mas a outra dizia: “Não seja meu nem teu, cortai-o!” ","27":"Então o rei tomou a palavra e disse: “Dai à primeira o menino vivo e não o mateis, pois é ela a sua mãe”. ","28":"Todo Israel soube da sentença pronunciada pelo rei e todos lhe demonstraram muito respeito, pois viram que havia nele a sabedoria de Deus para fazer justiça."},"titles":{"16":"O julgamento de Salomão. "}}