{"meta":{"title":"1 Reis","abbrev":"1rs"},"chapter":4,"content":{"1":"O rei Salomão reinava sobre todo o Israel,","2":"e estes eram seus altos funcionários:Azarias, filho de Sadoc, sacerdote;","3":"Eliorefe e Aías, filhos de Sisa, secretários;Josafá, filho de Ailud, cronista;","4":"Banaías, filho de Joiada, comandante do exército;Sadoc e Abiatar, sacerdotes;","5":"Azarias, filho de Natã, chefe dos prefeitos;Zabud, filho de Natã, sacerdote e amigo do rei;","6":"Aisar, prefeito do palácio;Adoram, filho de Abda, encarregado dos trabalhos forçados.","7":"Salomão tinha doze prefeitos, sobre todo o Israel, que abasteciam o rei e sua casa; cada um cuidava do abastecimento durante um mês do ano.","8":"Eis seus nomes:O filho de Hur, na montanha de Efraim;","9":"o filho de Decar, em Maces, Salebim, Bet-Sames, Eilon-Bet-Hanã;","10":"o filho de Hesed, em Arubot, ao qual pertenciam Soco e toda a terra de Héfer;","11":"o filho de Abinadab em todo o distrito de Dor; era casado com Tabaat, filha de Salomão;","12":"Baana, filho de Ailud, em Tanac e Meguido, e todo o Betsã que está perto de Sartã, abaixo de Jezrael, desde Betsã até Abel-Meúla e até além de Jecmaan;","13":"o filho de Gaber, em Ramot de Galaad; ele tinha as aldeias de Jair, filho de Manassés, que estão em Galaad; possuía também o território de Argob que está em Basã, sessenta grandes cidades muradas e com ferrolhos de bronze;","14":"Ainadab, filho de Ado, em Maanaim;","15":"Aquimaás em Neftali, que também se casou com uma filha de Salomão, de nome Basemat;","16":"Baana, filho de Husi, em Aser e em Baalot;","17":"Josafá, filho de Farué, em Issacar;","18":"Semei, filho de Ela, em Benjamim;","19":"Gaber, filho de Uri, na região de Galaad, terra de Seon, rei dos amorreus, e de Og, rei de Basã; ele era o único prefeito que havia nesta terra.","20":"A população de Judá e de Israel era grande, tão numerosa como a areia que está na praia do mar; comiam, bebiam e viviam felizes."},"titles":{"7":"Os prefeitos de Salomão."}}