{"meta":{"title":"1 Reis","abbrev":"1rs"},"chapter":5,"content":{"1":"Salomão dominava sobre todos os reinos desde o rio Eufrates até a terra dos filisteus e até a fronteira do Egito. Pagavam-lhe tributo e serviram a Salomão todos os dias de sua vida.","2":"As provisões diárias de Salomão eram trinta coros de flor de farinha e sessenta de farinha comum,","3":"dez bois cevados, vinte bois de pasto, cem carneiros, sem contar os veados, gazelas, antílopes e as aves cevadas.","4":"Pois ele dominava sobre toda a região a oeste do Eufrates – desde Tafsaco até Gaza, sobre todos os reis da região a oeste do Eufrates – e vivia em paz com todos os países a seu redor.","5":"Judá e Israel viveram em segurança, cada qual debaixo de sua videira e de sua figueira, desde Dã até Bersabeia, durante toda a vida de Salomão.","6":"Salomão possuía quarenta mil estábulos para os cavalos de seus carros e doze mil cavalos.","7":"Os prefeitos zelavam, cada qual durante um mês, pelo sustento de Salomão e de todos os que se sentavam à mesa do rei, não deixando faltar coisa alguma.","8":"Mandavam levar também a cevada e a palha para os cavalos e os animais de tração, no lugar onde estivesse o rei, e cada qual segundo as ordens recebidas.","9":"Deus concedeu a Salomão sabedoria e inteligência extraordinárias e um coração tão grande como a areia que está na praia do mar.","10":"A sabedoria de Salomão foi maior que a de todos os filhos do oriente e maior que toda a sabedoria do Egito.","11":"Foi mais sábio que qualquer pessoa: mais que Etã, o ezraíta, mais que os filhos de Maol, Emã, Calcol e Darda; sua fama espalhou-se por todas as nações circunvizinhas.","12":"Pronunciou três mil provérbios, e seus cânticos foram em número de mil e cinco.","13":"Falou das plantas, desde o cedro que cresce no Líbano até o hissopo que sobe pelos muros; falou também dos quadrúpedes, das aves, dos répteis e dos peixes.","14":"De todos os povos vinha gente para ouvir a sabedoria de Salomão e também enviados por todos os reis da terra que tinham ouvido falar de sua sabedoria.","15":"Quando Hiram, rei de Tiro, soube que Salomão havia sido ungido rei em lugar de seu pai, mandou-lhe seus servos, pois Hiram sempre tinha sido amigo de Davi.","16":"Salomão mandou dizer a Hiram:","17":"“Bem sabes que Davi, meu pai, não pôde construir um templo para o nome de Javé, seu Deus, por causa das guerras que o importunavam de todos os lados, até que Javé submetesse os inimigos a seus pés.","18":"Mas agora Javé, meu Deus, deu-me tranquilidade por todos os lados: não existe adversário nem calamidade.","19":"Por isso resolvi construir um templo ao nome de Javé, meu Deus, conforme o que disse Javé a Davi, meu pai: ‘Teu filho, que colocarei no trono em teu lugar, é que construirá um templo para meu nome’.","20":"Ordena, pois, que cortem para mim cedros do Líbano; meus servos estarão com os teus e eu te darei como salário de teus servos tudo o que me pedires, porque tu sabes que não há entre nós ninguém que saiba cortar madeira como os sidônios”.","21":"Quando Hiram ouviu a mensagem de Salomão, muito se alegrou e disse: “Bendito seja hoje Javé,* que deu a Davi um filho sábio que governa este grande povo!”","22":"Hiram mandou responder a Salomão: “Recebi tua mensagem. Eu te darei toda a madeira de cedro e de cipreste que desejares.","23":"Meus servos a descerão do Líbano até o mar e a farei transportar pelo mar até o lugar que me indicares; ali, eu a desembarcarei e tu a levarás. Por tua vez, desejo que forneças víveres para minha casa”.","24":"Hiram forneceu a Salomão madeira de cedro e de cipreste na quantidade que ele quis,","25":"e Salomão pagou a Hiram vinte mil coros de trigo para o sustento de sua casa e vinte coros de azeite virgem. Era isso que Salomão pagava a Hiram todo ano.","26":"Javé concedeu a Salomão a sabedoria, conforme lhe prometera. Houve bom entendimento entre Hiram e Salomão, e os dois fizeram uma aliança.","27":"O rei Salomão recrutou em todo o Israel mão de obra para os trabalhos forçados; e os recrutados foram trinta mil homens.","28":"Mandava-os para o Líbano, em rodízio, dez mil cada mês; eles passavam um mês no Líbano e dois meses em casa; Adoram dirigia os trabalhos forçados.","29":"Salomão tinha ainda setenta mil carregadores e oitenta mil que talhavam pedra na montanha,","30":"afora os oficiais de Salomão, em número de três mil e trezentos, que dirigiam os trabalhos e comandavam o povo que os efetuava.","31":"O rei mandou extrair grandes blocos de pedra escolhida e lavrada, destinadas aos alicerces do templo.","32":"Os operários de Salomão, os de Hiram e os de Biblos cortaram e prepararam as madeiras e as pedras para a construção do templo."},"titles":{"15":"Tratado com Hiram."}}