{"meta":{"title":"1 Reis","abbrev":"1rs"},"chapter":6,"content":{"1":"No ano quatrocentos e oitenta, após a saída dos israelitas da terra do Egito, no quarto ano do reinado de Salomão sobre Israel, no mês de ziv, que é o segundo mês, ele começou a construir o templo de Javé.","2":"O templo que o rei Salomão edificou para Javé tinha sessenta côvados de comprimento, vinte de largura e trinta de altura.","3":"O pórtico diante do lugar santo do templo tinha vinte côvados de comprimento, igualando assim à largura do templo, e dez côvados de largura em frente do templo.","4":"Fez no templo janelas quadrangulares com grades.","5":"Contra a parede do templo, ele fez quartos ao redor dos muros do templo, em torno do lugar santo e do santuário interior, e fez aposentos laterais ao redor.","6":"O andar de baixo tinha cinco côvados de largura, o do meio seis e o terceiro sete, pois do lado de fora do templo ao redor, ele tinha feito reentrâncias de modo que as vigas não se introduziam nas paredes do templo.","7":"Quando edificaram o templo, usaram pedras já talhadas nas pedreiras; assim, durante sua construção, não se ouviu no templo barulho de martelo, de machado, nem de qualquer outro instrumento de ferro.","8":"A entrada para o andar inferior situava-se no lado direito do templo e por meio de uma escada em caracol subia-se ao andar do meio e, deste, ao terceiro.","9":"Terminada a construção do templo, Salomão cobriu-o com vigas e tábuas de cedro.","10":"Os andares que construiu ao redor de todo o templo tinham cinco côvados de altura e estavam ligados ao templo por traves de cedro.","11":"A palavra de Javé foi então dirigida a Salomão nestes termos:","12":"“Quanto a esta casa que estás construindo, se procederes segundo minhas leis, se observares minhas normas e seguires todos os meus mandamentos, agindo de acordo com eles, eu cumprirei em teu favor minha palavra, que falei a Davi, teu pai,","13":"e habitarei no meio dos israelitas e não abandonarei meu povo, Israel”.","14":"Salomão edificou o templo e o concluiu.","15":"Revestiu com tábuas de cedro o lado interno das paredes do templo, desde o pavimento até as vigas do teto, revestiu com madeira o interior e cobriu com tábuas de cipreste o pavimento do templo.","16":"No fundo do templo fez um compartimento de vinte côvados com tábuas de cedro, desde o chão até as vigas, e reservou esse espaço como santuário interior, ou santo dos santos.","17":"O templo, isto é, o lugar santo que estava na frente, media quarenta côvados.","18":"No interior do templo, o cedro era esculpido com botões e flores abertas; tudo era de cedro e não se via pedra alguma.","19":"Salomão dispôs um santuário interior dentro do templo, para nele colocar a arca da aliança de Javé.","20":"O santuário interior tinha vinte côvados de comprimento, vinte côvados de largura e vinte côvados de altura; Salomão o revestiu de ouro fino e recobriu o altar de cedro.","21":"Salomão revestiu de ouro fino o interior do templo e fez passar correntes de ouro diante do santuário interior, que revestiu de ouro.","22":"Assim recobriu de ouro o templo todo, até que todo o templo fosse terminado e recobriu também de ouro todo o altar que pertencia ao santuário interior.","23":"No santuário interior, ele fez dois querubins de madeira de oliveira, de dez côvados de altura cada um.","24":"A asa de um querubim media cinco côvados e a outra também tinha cinco côvados; de uma extremidade à outra das asas havia, pois, a distância de dez côvados.","25":"O outro querubim media também dez côvados; ambos os querubins tinham a mesma dimensão e o mesmo formato.","26":"A altura do primeiro querubim era de dez côvados, e essa também era a altura do segundo.","27":"Colocou os querubins no meio do santuário interior; os querubins estavam de asas estendidas, de sorte que a asa de um tocava uma parede e a asa do outro tocava a outra parede, e suas asas tocavam uma na outra, no meio da sala.","28":"Revestiu de ouro os querubins.","29":"Em todas as paredes ao redor do templo, tanto no interior como no exterior, mandou esculpir querubins, palmas e flores.","30":"Cobriu de ouro o pavimento do templo, por dentro e por fora.","31":"Para a entrada do santuário interior ele fez portas de madeira de oliveira; a verga com as ombreiras ocupavam a quinta parte da parede.","32":"Os dois batentes eram de madeira de oliveira. Mandou esculpir neles figuras de querubins, palmeiras e flores e cobriu-as de ouro; também recobriu de ouro os querubins e as palmeiras.","33":"Para a entrada do lugar santo fez também ombreiras de madeira de oliveira, que ocupavam a quarta parte da largura da parede.","34":"As duas portas eram de madeira de cipreste: cada batente constava de dois painéis giratórios.","35":"Mandou esculpir neles querubins, palmeiras e flores, revestidos de ouro ajustado sobre a escultura.","36":"Construiu o pátio interior com três fileiras de pedras lavradas e uma fileira de vigas de cedro.","37":"No quarto ano, no mês de ziv, foram lançados os alicerces do templo;","38":"no décimo primeiro ano, no mês de bul, que é o oitavo mês, o templo foi concluído em todas as suas partes e em todos os seus detalhes. Foi construído em sete anos."},"titles":{"15":"A decoração interna. O santo dos santos.","23":"Os querubins.","31":"As portas. O pátio."}}