{"meta":{"title":"1 Reis","abbrev":"1rs"},"chapter":7,"content":{"1":"Salomão levou treze anos para construir seu palácio, até seu completo acabamento. ","2":"Construiu o palácio chamado Floresta do Líbano, de cem côvados de comprimento, cinquenta de largura e trinta de altura, sobre quatro fileiras de colunas de cedro e vigas de cedro sobre as colunas. ","3":"Estava coberto de cedro em cima das vigas que se apoiavam sobre as colunas, que eram quarenta e cinco, quinze para cada fileira. ","4":"Havia três fileiras de janelas, umas frente às outras, em três fileiras. ","5":"Todas as portas e janelas tinham marcos quadrados, e uma janela estava diante da outra, em três fileiras. ","6":"Fez também o pórtico das colunas com cinquenta côvados de comprimento e trinta de largura; e diante das colunas desse pórtico havia outro pórtico com colunas, com uma cobertura na frente. ","7":"Depois fez o pórtico do trono, ou sala do julgamento, onde ele administrava a justiça; era revestido de cedro desde o pavimento até o teto. ","8":"A casa onde morava, construída da mesma forma, tinha um outro pátio no interior do pórtico. Salomão fez também uma casa com um pórtico semelhante a esse para a filha do faraó, que ele havia desposado.","9":"Todos esses edifícios eram feitos de pedras escolhidas, talhadas sob medida, serradas nos lados interno e externo, desde os fundamentos até as beiras dos tetos, e por fora até o grande pátio. ","10":"Também os alicerces eram de pedras selecionadas, enormes blocos, uns de dez côvados e outros de oito côvados. ","11":"Em cima também havia pedras escolhidas, talhadas sob medida, e madeira de cedro. ","12":"O grande pátio era cercado por três fileiras de pedra talhada e por uma fileira de vigas de cedro; assim também eram feitos o pátio interno do templo de Javé e o pórtico do templo.","13":"Salomão mandou chamar Hiram, de Tiro,","14":"filho de uma viúva da tribo de Neftali, cujo pai era natural de Tiro e trabalhava com bronze. Era dotado de grande sabedoria, inteligência e habilidade para executar qualquer trabalho em bronze. Apresentou-se ao rei Salomão e executou todos os seus trabalhos.","15":"Modelou as duas colunas de bronze; a altura de cada uma era de dezoito côvados, e sua circunferência media-se com um fio de doze côvados. ","16":"Fez dois capitéis de bronze fundido, colocando-os no topo das colunas; cada capitel tinha cinco côvados de altura. ","17":"Os capitéis, no topo das colunas, tinham redes de tranças em forma de correntes: sete para um capitel e sete para o outro. ","18":"Fez também romãs, em duas fileiras em torno de cada rede, para cobrir os capitéis da parte superior das colunas. Fez o mesmo para o outro capitel. ","19":"Os capitéis que encimavam as colunas eram em forma de lótus e eram de quatro côvados. ","20":"Os capitéis sobre as duas colunas tinham duzentas romãs, em duas fileiras, em cima da parte convexa do capitel, próxima à rede, tanto no primeiro capitel como no segundo. ","21":"Ergueu as colunas no pórtico do templo; ergueu a coluna do lado direito, à qual deu o nome de Jaquin; ergueu a coluna do lado esquerdo e chamou-a Booz. ","22":"O topo das colunas tinha a forma de um lótus. Assim ficou pronto o trabalho das colunas.","23":"Fez o mar de metal fundido, redondo, medindo dez côvados de um lado ao outro. Tinha cinco côvados de altura e trinta côvados de circunferência. ","24":"Havia por baixo de sua borda ao redor botões de flores, em número de dez por côvado, dispostos em duas fileiras e fundidos numa só peça com o mar. ","25":"Este repousava sobre doze bois, dos quais três olhavam para o norte, três para o oeste, três para o sul e três para o leste; o mar se elevava sobre eles, e a parte posterior de seus corpos estava voltada para o interior. ","26":"Sua espessura era de um palmo e sua borda tinha a mesma forma que a borda de uma taça, como a flor do lótus. Sua capacidade era de dois mil batos.","27":"Fez também dez bases de bronze, tendo cada uma quatro côvados de comprimento, quatro de largura e três de altura. ","28":"Eram assim construídas: tinham painéis laterais, e os painéis estavam encerrados em molduras. ","29":"Sobre os painéis que estavam entre as molduras havia leões, bois e querubins, e sobre as molduras se apoiava um pedestal; em cima e embaixo dos leões e dos bois havia guirlandas em forma de festões. ","30":"Cada base tinha quatro rodas de bronze e eixos também de bronze; seus quatro pés tinham suportes por baixo da bacia; esses suportes eram de bronze fundido e tinham guirlandas de cada lado. ","31":"Sua abertura sobressaía do interior um côvado, à maneira de um capitel; sua abertura era redonda, feita com uma base de um côvado e meio de diâmetro. Também ao redor de sua abertura havia esculturas; mas os painéis eram retangulares e não redondos. ","32":"As quatro rodas estavam debaixo dos painéis; os eixos das rodas saíam da base; a altura das rodas era de um côvado e meio. ","33":"A forma das rodas era como a da roda de um carro: eixos, aros, raios e cubos, tudo era de metal fundido. ","34":"Havia quatro suportes, nos quatro cantos de cada base: a base e seus suportes formavam uma só peça. ","35":"Na parte superior da base havia um suporte redondo de meio côvado de altura; e sobre a base havia suportes e painéis que formavam uma só peça com a base. ","36":"Sobre a superfície de seus painéis e de suas molduras mandou gravar querubins, leões e palmeiras, conforme o espaço livre, e guirlandas ao redor. ","37":"Assim fez as dez bases: todas do mesmo metal, da mesma dimensão e da mesma forma.","38":"Fez ainda dez bacias de bronze, contendo cada uma quarenta batos; cada bacia tinha quatro côvados de circunferência e repousava sobre uma das dez bases. ","39":"Dispôs as bases, colocando cinco do lado direito do templo e cinco do <br />\nlado esquerdo do templo; e pôs o mar <br />\ndo lado direito do templo, a sudoeste.<br />\n","40":"Hiram fez as bacias, as pás e as taças. Assim acabou de fazer toda a obra que devia fazer para o rei Salomão no templo de Javé:","41":"duas colunas, os globos dos capitéis que estavam no alto das colunas, as duas redes para cobrir os dois globos dos capitéis que estavam no alto das colunas, ","42":"as quatrocentas romãs para as duas redes, isto é, duas fileiras de romãs para cada rede, para cobrir os dois globos dos capitéis que estavam no alto das colunas;","43":"as dez bases e as dez bacias sobre as bases;","44":"o mar único com os doze bois embaixo;","45":"as bacias, as pás, as taças.<br />\nTodos esses objetos que Hiram fez para o rei Salomão no templo de Javé eram de bronze polido. ","46":"Foi na planície do Jordão que o rei mandou fundi-los, em terra argilosa, entre Sucot e Sartã. ","47":"Salomão deixou de pesar todos esses objetos; por causa de sua enorme quantidade, não se calculou o peso do bronze.","48":"Salomão fez todos os utensílios do templo de Javé: o altar de ouro, a mesa sobre a qual estavam os pães da apresentação, também de ouro; ","49":"os candelabros de ouro puríssimo, cinco à direita e cinco à esquerda, diante do santuário interior; as flores, as lâmpadas e as tenazes, também de ouro; ","50":"as bacias, as facas, as taças, as colheres e os incensórios de ouro puríssimo; as dobradiças para as portas da sala interior, isto é, do santo dos santos e do lugar santo, também de ouro.","51":"Assim ficou terminada toda a obra que o rei Salomão executou para o templo de Javé. Então Salomão mandou trazer as coisas que seu pai Davi havia consagrado: a prata, o ouro e os utensílios, e colocou-os nos tesouros do templo de Javé."},"titles":{"13":"O bronzista Hiram. ","15":"As colunas de bronze. ","23":"O mar de bronze. ","27":"As bases e as bacias de bronze. ","40":"Os utensílios do templo. "}}