{"meta":{"title":"1 Reis","abbrev":"1rs"},"chapter":8,"content":{"1":"Depois Salomão reuniu em sua presença em Jerusalém os anciãos de Israel, todos os chefes das tribos e os chefes das famílias dos israelitas, para trasladar da Cidade de Davi, que é Sião, a arca da aliança de Javé.","2":"Todos os homens de Israel congregaram-se junto do rei Salomão para a festa, no mês de etanim, que é o sétimo mês.","3":"Vieram todos os anciãos de Israel. Os sacerdotes tomaram a arca","4":"e a levaram para cima, com a tenda da reunião e todos os utensílios sagrados que nela estavam. Os sacerdotes e os levitas os transportaram.","5":"O rei Salomão e toda a comunidade de Israel reunida junto dele diante da arca imolaram ovelhas e bois em quantidade tal que não se podia contar nem calcular.","6":"Os sacerdotes introduziram a arca da aliança de Javé em seu lugar, no santuário interior do templo, a saber, no santo dos santos, sob as asas dos querubins.","7":"Com efeito, os querubins estendiam as asas sobre o lugar da arca, abrigando do alto a arca e seus varais.","8":"Estes eram tão compridos que do lugar santo, diante do santuário interior, podiam-se ver suas extremidades, mas não se podiam ver de fora. Aí estão até hoje.","9":"Na arca nada havia, exceto as duas tábuas de pedra que Moisés, no Horeb, aí havia colocado, quando Javé concluiu a aliança com os israelitas, depois que saíram da terra do Egito.","10":"Quando os sacerdotes saíram do santuário, a nuvem encheu o templo de Javé,","11":"e os sacerdotes não puderam continuar sua função por causa da nuvem, porque a glória de Javé enchia o templo de Javé.","12":"Então disse Salomão: “Javé declarou que habitaria na obscuridade.","13":"Sim, construí para vós uma sublime morada, um lugar onde habitareis para sempre”.","14":"Depois o rei voltou-se e abençoou toda a assembleia de Israel, enquanto toda ela se mantinha de pé.","15":"Salomão disse: “Seja bendito Javé, Deus de Israel, que realizou com poder o que com sua boca prometera a meu pai Davi, dizendo:","16":"‘Desde quando fiz sair do Egito meu povo Israel, não escolhi cidade alguma dentre todas as tribos de Israel, para nela se construir um templo onde habitaria meu nome, mas escolhi Davi para comandar Israel, meu povo’.","17":"Meu pai Davi teve a intenção de construir uma casa para o nome de Javé, Deus de Israel,","18":"mas Javé disse a meu pai Davi: ‘Planejaste edificar uma casa para meu nome e fizeste bem ao conceber tal projeto.","19":"Contudo, não serás tu quem edificará a casa, e sim teu filho, saído de tuas entranhas, é que construirá a casa para meu nome’.","20":"Javé realizou a palavra que dissera: sucedi a meu pai Davi e tomei posse do trono de Israel como prometera Javé, construí a casa para o nome de Javé, Deus de Israel,","21":"e nela preparei um lugar para a arca, na qual se acha a aliança que Javé concluiu com nossos pais quando os fez sair da terra do Egito”.","22":"Em seguida, Salomão* postou-se diante do altar de Javé, diante de toda a assembléia de Israel, estendeu as mãos para o céu","23":"e disse: \"Javé, Deus de Israel! Não existe nenhum Deus* como vós lá em cima nos céus, nem aqui embaixo sobre a terra; como vós, que sois fiel à aliança e conservais a misericórdia para com vossos servos que caminham de todo o coração diante de vós.","24":"Cumpristes  a vosso servo Davi, meu pai, a promessa* que lhe havíes feito, e o que dissestes com vossa boca executastes hoje com vosso poder.","25":"E agora, Javé, Deus de Israel, mantende a vosso servo Davi, meu pai, a promessa que lhe fizestes, ao dizer: ‘Jamais te faltará um descendente diante de mim que se assente no trono de Israel, contanto que teus filhos atendam a seu procedimento, caminhando diante de mim como tu mesmo caminhaste’.","26":"Agora, pois, Deus de Israel, que se cumpra a palavra que dissestes a vosso servo Davi, meu pai!","27":"Mas será verdade que Deus habita sobre a terra?* Se os céus e os céus* dos céus não vos podem conter, muito menos esta casa que construí!","28":"Sede atento à oração e à súplica de vosso servo, Javé, meu Deus! Escuta o clamor e a prece que vosso servo faz hoje diante de vós!","29":"Que vossos olhos estejam abertos dia e noite sobre esta casa, sobre este lugar do qual dissestes: ‘Meu nome estará lá’.* Ouvi a prece que vosso servo fará voltado para este lugar.","30":"Escutai as súplicas de vosso servo* e de vosso povo Israel quando rezarem voltados para este lugar. Escutai do lugar onde residis, no céu, escutai* e perdoai.","31":"Se alguém pecar contra seu próximo e, porque obrigado a jurar, vier jurar ante vosso altar neste templo,","32":"escutai do céu e agi! Fazei justiça a vossos servos: declarai culpado o mau, fazendo recair sobre sua cabeça o peso de sua falta, e declarai justo o inocente, tratando-o segundo sua retidão.","33":"Quando Israel, vosso povo,* for vencido diante do inimigo, por haver pecado contra vós, se ele se converter a vós, louvar vosso nome, rezar e suplicar a vós neste templo,","34":"escutai do céu, perdoai o pecado de Israel, vosso povo, e reconduzi-o à terra que destes a seus pais.","35":"Quando o céu se fechar* e não houver chuva por terem eles pecado contra vós, se eles rezarem voltados para este lugar, louvarem vosso nome e se arrependerem de seu pecado, por os terdes afligido,","36":"escutai do céu, perdoai o pecado de vossos servos e de vosso povo Israel, indicando-lhes o caminho reto que devem seguir e concedei a chuva a vossa terra que destes em herança a vosso povo.","37":"Quando na terra houver fome,* ou peste, mela ou ferrugem, gafanhotos ou pulgões; quando o inimigo sitiar as cidades do país, quando houver qualquer calamidade ou epidemia,","38":"qualquer que seja a oração ou a súplica que vos for dirigida por um indivíduo ou por todo o Israel, vosso povo, desde que experimente o remorso no coração, se ele erguer as mãos para este templo,","39":"escutai do céu, onde morais, perdoai e agi; retribuí a cada um segundo seu proceder, pois conheceis seu coração – sois o único que conhece o coração de todos","40":"a fim de que vos respeitem por todos os dias que viverão sobre a terra que destes a nossos pais.","41":"Também o estrangeiro,* que não pertence a Israel, vosso povo, se vier de uma terra longínqua por causa de vosso nome","42":"porque ouvirão falar de vosso grande nome, de vossa mão forte e de vosso braço estendido –, se ele vier rezar neste templo,","43":"escutai do céu, onde residis, atendei todos os pedidos do estrangeiro,* a fim de que todos os povos da terra conheçam vosso nome e vos temam como o faz Israel, vosso povo, e saibam eles que este templo que edifiquei foi dedicado a vosso nome.","44":"Quando vosso povo sair à guerra contra seus inimigos, na direção à qual o enviardes, e ele rezar a Javé, voltado para a cidade* que escolhestes e para o templo que construí para vosso nome,","45":"escutai do céu sua prece e sua súplica e fazei-lhe justiça.","46":"Quando tiverem pecado contra vós – pois não há pessoa alguma* que não peque – e vós, irritado contra eles, os entregardes ao inimigo, e seus vencedores os deportarem para uma terra inimiga, distante ou próxima,","47":"se eles caírem em si, na terra para onde tiverem sido deportados, se arrependerem e vos suplicarem na terra* dos que os levaram cativos, dizendo: ‘Pecamos, agimos mal, cometemos iniquidade’,","48":"se retornarem a vós de todo o seu coração e de toda a sua alma na terra dos inimigos que os tiverem deportado, e se rezarem a vós voltados para sua terra que destes a seus pais,* para a cidade que escolhestes e para o templo que construí para vosso nome,","49":"escutai do céu, onde residis, sua prece e sua súplica e fazei-lhes justiça.","50":"Perdoai a vosso povo que pecou contra vós todas as transgressões que cometeram contra vós e movei à compaixão os que os levaram cativos, para que se compadeçam deles,","51":"pois são vosso povo e vossa herança, são os que fizestes sair do Egito, daquela fornalha de ferro.*","52":"“Que vossos olhos estejam abertos* para a súplica de vosso servo e de vosso povo Israel, para ouvirdes todos os apelos que lançarem a vós.","53":"Pois vós o separastes* de todos os povos da terra como vossa herança, como declarastes por meio de vosso servo Moisés, quando fizestes sair do Egito nossos pais, Senhor Javé!”","54":"Quando Salomão acabou de dirigir a Javé toda essa oração e essa súplica, levantou-se do lugar onde estava ajoelhado, diante do altar de Javé, de mãos erguidas para o céu.","55":"Pôs-se de pé e abençoou em voz alta toda a assembleia de Israel, dizendo:","56":"“Seja bendito Javé que concedeu o repouso a seu povo Israel, conforme todas as suas promessas; de todas as boas promessas que fez por meio de seu servo Moisés, nenhuma falhou!","57":"Que Javé, nosso Deus, esteja conosco* como esteve com nossos pais, que não nos abandone nem nos rejeite!","58":"Incline para ele nossos corações,* a fim de que andemos em todos os seus caminhos e guardemos os mandamentos, as leis e os decretos que ele prescreveu a nossos pais.","59":"Que essas palavras por mim pronunciadas em oração diante de Javé estejam presentes dia e noite diante de Javé, nosso Deus, para que faça justiça a seu servo e a Israel, seu povo, conforme as necessidades de cada dia","60":"Assim todos os povos da terra saberão que Javé é Deus e que não há outro além dele.","61":"Seja vosso coração totalmente dedicado a Javé, nosso Deus, observando seus estatutos e guardando seus mandamentos como o fazeis hoje”.","62":"O rei e todo Israel com ele ofereceram sacrifícios* diante de Javé.","63":"Salomão imolou, para o sacrifício de comunhão* que ofereceu a Javé, vinte e dois mil bois e cento e vinte mil ovelhas. Assim o rei e todos os israelitas consagraram o templo de Javé.","64":"Naquele mesmo dia o rei consagrou o interior do pátio que está diante do templo de Javé; pois foi lá que ofereceu o holocausto, a oblação e as gorduras dos sacrifícios de comunhão, uma vez que o altar de bronze, que estava diante de Javé, era pequeno demais para conter o holocausto,* a oblação e as gorduras dos sacrifícios de comunhão.","65":"Nesta ocasião, Salomão celebrou a festa,* e todo o Israel com ele; houve uma grande assembleia, desde a entrada de Emat até a torrente do Egito, diante de Javé, nosso Deus, por sete dias e mais sete dias, isto é, quatorze dias.","66":"No oitavo dia despediu o povo; bendizendo o rei, eles voltaram para suas casas, alegres e de coração contente por todo o bem que Javé fizera a seu servo Davi e a Israel, seu povo."},"titles":{"10":"Deus toma posse do templo.","14":"Discurso de Salomão.","22":"Oração de Salomão","30":"Oração pelo povo","54":"Bênção do povo","62":"Os sacrifícios na dedicação do templo."}}