{"meta":{"title":"1 Reis","abbrev":"1rs"},"chapter":9,"content":{"1":"Depois que Salomão acabou de construir o templo de Javé, o palácio real e tudo o que tencionava realizar,","2":"Javé apareceu-lhe uma segunda vez, como lhe aparecera em Gabaon.","3":"Javé lhe disse: “Ouvi a oração e a súplica que me dirigiste. Consagrei esta casa que construíste, nela colocando meu nome para sempre; meus olhos e meu coração aí estarão todos os dias.","4":"Quanto a ti, se procederes diante de mim como teu pai Davi, na integridade e retidão do coração, se agires segundo minhas ordens e observares meus estatutos e meus decretos,","5":"firmarei para sempre teu trono real sobre Israel, como prometi a Davi, teu pai, dizendo: ‘Jamais te faltará um descendente sobre o trono de Israel’.","6":"Porém, se vós e vossos filhos me abandonardes, não observando os mandamentos e os estatutos que vos prescrevi e indo servir a outros deuses e prostrar-vos diante deles,","7":"então erradicarei Israel da terra que lhe dei; rejeitarei para longe de mim este templo que consagrei a meu nome, e Israel será objeto de sarcasmo e de zombaria entre todos os povos.","8":"E quanto a este templo, que é sublime, todo aquele que passar perto dele ficará estupefato e exclamará: ‘Por que Javé tratou assim esta terra e este templo?’","9":"Responderão: ‘Porque abandonaram Javé, seu Deus, que fez sair seus pais da terra do Egito; aderiram a outros deuses, prostraram-se diante deles e os serviram; por isso Javé fez cair sobre eles todas estas desgraças’”.","10":"Ao cabo de vinte anos, durante os quais Salomão construiu os dois edifícios: o templo de Javé e o palácio real –","11":"Hiram, rei de Tiro, lhe havia fornecido madeira de cedro e de cipreste e também ouro na quantidade que ele quis –, então o rei Salomão deu a Hiram vinte cidades na região da Galileia.","12":"Hiram veio de Tiro para ver as cidades que Salomão lhe havia dado e elas não lhe agradaram.","13":"Por isso disse: “Que cidades são estas que me deste, meu irmão?” E deu-lhes o nome de “terra de Cabul”, que persiste até hoje.","14":"Hiram enviou ao rei cento e vinte talentos de ouro.","15":"Esta é a razão pela qual o rei Salomão impôs o trabalho forçado: construir o templo de Javé, seu palácio, o Melo e o muro de Jerusalém, bem como Hasor, Meguido e Gazer.","16":"O faraó, rei do Egito, fez uma expedição, tomou Gazer, incendiou-a e massacrou os cananeus que lá moravam e depois deu-a como dote a sua filha, esposa de Salomão.","17":"Salomão reconstruiu Gazer, Bet-Horon inferior,","18":"Baalat, Tamar, na região deserta do país,","19":"todas as cidades-armazéns pertencentes a Salomão, as cidades para seus carros e para seus cavalos e tudo quanto aprouve a Salomão construir em Jerusalém, no Líbano e em toda a terra sob seu domínio.","20":"Toda a população que restava dos amorreus, heteus, ferezeus, heveus e jebuseus, que não pertencia aos israelitas,","21":"e todos os descendentes desses povos que ficaram após eles na terra sem serem votados ao extermínio pelos israelitas, Salomão os empregou como mão de obra nos trabalhos forçados, e tal é sua condição ainda hoje.","22":"Mas não impôs os trabalhos forçados aos israelitas que serviam como soldados; eram seus servos, seus oficiais e seus escudeiros, comandantes de seus carros e de sua cavalaria.","23":"Os chefes dos prefeitos que dirigiam os trabalhos de Salomão eram quinhentos e cinquenta; tinham a seu encargo o povo empregado nas obras.","24":"Logo que a filha do faraó subiu da Cidade de Davi para a residência que Salomão lhe havia construído, ele edificou o Melo.","25":"Três vezes por ano Salomão oferecia holocaustos e sacrifícios de comunhão sobre o altar que erguera a Javé e queimava incenso sobre o altar que estava diante de Javé. Assim terminou o templo.","26":"Salomão construiu também uma frota em Asiongaber, perto de Elat, na costa do mar Vermelho, na terra de Edom.","27":"Hiram enviou-lhe nos navios da frota seus súditos, marinheiros que conheciam o mar, para trabalharem junto com os servos de Salomão.","28":"Foram a Ofir e de lá trouxeram quatrocentos e vinte talentos de ouro, que entregaram ao rei Salomão."},"titles":{"10":"Cidades dadas a Hiram.","15":"Edifícios de Salomão. Sua grandeza."}}