{"meta":{"title":"2 Crônicas","abbrev":"ii-cronicas"},"chapter":14,"content":{"1":"Abias adormeceu com seus pais e foi sepultado na Cidade de Davi. Seu filho Asa sucedeu-lhe no trono. Durante sua vida, a terra conheceu dez anos de tranquilidade.","2":"Asa fez o que era bom e justo aos olhos do Senhor, seu Deus.","3":"Destruiu os altares dos deuses estrangeiros e os lugares altos; quebrou as estelas e cortou as asserás.","4":"Ordenou aos filhos de Judá que buscassem o Senhor, o Deus de seus pais, e que pusessem em prática a Lei e seus mandamentos.","5":"Fez desaparecer de todas as cidades de Judá os lugares altos e os obeliscos. Sob seu reinado o reino esteve em paz.","6":"Durante esse tempo de tranquilidade, construiu cidades fortificadas em Judá. Efetivamente, não houve guerra contra ele durante esses anos, porque o Senhor lhe concedeu descanso.","7":"“Construamos – disse ele aos judeus – essas cidades e cerquemo-las de muralhas, torres, portas e ferrolhos. A terra está ainda livre diante de nós porque temos procurado o Senhor, nosso Deus, e por isso ele nos concedeu a paz com todos os nossos vizinhos.” Dispuseram-se, pois, a esse trabalho e o levaram a bom termo.","8":"Asa possuía um exército composto de trezentos mil homens de Judá, que carregavam escudo e lança e um de duzentos e oitenta mil de Benjamim, que carregavam escudo e entesavam o arco, todos valentes guerreiros.*","9":"Zara, o etíope, atacou-os com um exército de um milhão de homens e trezentos carros e avançou até Maresa.","10":"Asa saiu-lhe ao encontro e eles se formaram para a batalha no vale de Sefata, perto de Maresa.","11":"Asa invocou o Senhor, seu Deus, nestes termos: “Senhor, não vos é mais difícil ajudar o fraco do que o forte. Vinde em nosso socorro, nosso Deus! É em vós que nos apoiamos, é em vosso nome que viemos contra essa multidão. Senhor, vós sois nosso Deus; que não haja um só homem que prevaleça contra vós!”.","12":"O Senhor feriu os etíopes diante de Asa e dos homens de Judá. Os etíopes fugiram.","13":"Asa e seu exército os perseguiram até Gerara e deles tombou tão grande número que nem sequer um pôde salvar-se, destruídos como foram diante do Senhor e seu exército. Judá trouxe um grande despojo.","14":"Eles feriram todas as cidades dos arredores de Gerara, pois o terror do Senhor se tinha infundido neles. Pilharam-nos, porque eles possuíam um importante despojo.","15":"Feriram também os redis dos rebanhos e capturaram grande número de ovelhas e camelos. Em seguida, retornaram a Jerusalém."}}