{"meta":{"title":"2 Crônicas","abbrev":"ii-cronicas"},"chapter":15,"content":{"1":"O espírito do Senhor se apoderou de Azarias, filho de Oded. Este saiu ao encontro de Asa e lhe disse:","2":"“Escu­tai-me, Asa com todo o Judá e Benjamim! O Senhor está convosco assim como vós estais com ele. Se vós o procurais, ele se manifestará a vós, mas se vós o aban­do­nardes, ele vos abandonará.","3":"Durante muito tempo viveu Israel sem o verdadeiro Deus, sem sacerdotes para ensiná-lo, sem a Lei.","4":"Mas, quando na sua angústia eles se voltaram para o Senhor, Deus de Israel, e o procuraram, ele se manifestou a eles.","5":"Naqueles tempos, não havia segurança alguma para os que viajavam, pois graves distúrbios pesavam sobre a população da terra.","6":"As nações e as cidades entrechocavam-se, porque Deus as agitava com toda a espécie de tribulações.","7":"Quanto a vós, sede fortes, não vos acovardeis, pois vosso labor terá sua recompensa”.","8":"Ouvindo esse oráculo do profeta, Asa se encheu de coragem e fez desaparecer as abominações de toda a terra de Judá e de Benjamim, assim como de todas as cidades que tinha conquistado na montanha de Efraim. Restabeleceu o altar do Senhor que se encontrava diante do pórtico do Senhor.*","9":"Em seguida, convocou toda a população de Judá, de Benjamim, assim como os de Efraim, de Manassés e de Simeão que habitavam entre eles pois grande número de israelitas se tinha aliado a ele, vendo que o Senhor, seu Deus, estava com ele.","10":"Eles se reuniram em Jerusalém no terceiro mês do quinto ano do reinado de Asa.","11":"Nesse dia, sacrificaram ao Senhor, do despojo que tinham trazido, setecentas reses de gado e sete mil ovelhas.","12":"Obrigaram-se solenemente a procurar o Senhor, o Deus de seus pais, de todo o seu coração e de toda a sua alma, decididos a matarem,","13":"pequenos e grandes, homens e mulheres, todo o que não procurasse o Senhor, Deus de Israel.","14":"Ao som de trombetas e de trompas, no meio de aclamações, fizeram ao Senhor um juramento solene.","15":"E todo o Judá alegrou-se por causa desse juramento que tinham prestado de todo o seu coração. Foi com perfeita boa vontade que tinham procurado o Senhor. Por isso, o Senhor se manifestou a eles e lhes assegurou a paz com todos os seus vizinhos.","16":"O rei Asa destituiu até de sua posição de rainha sua mãe Maaca, por ter feito um ídolo para Asserá. Asa destruiu a imagem, deixou-a em pedaços e a queimou no vale de Cedron.","17":"Se os lugares altos não desapareceram, o coração de Asa esteve, contudo, totalmente devotado ao Senhor durante toda a sua vida.","18":"Transportou para o Templo do Senhor todos os objetos consagrados por seu pai e por ele mesmo: prata, ouro e utensílios.","19":"Não houve guerra até o trigésimo quinto ano do reinado de Asa."}}