{"meta":{"title":"2 Crônicas","abbrev":"ii-cronicas"},"chapter":19,"content":{"1":"Josafá, rei de Judá, retornou são e salvo a Jerusalém.","2":"Jeú, filho do vidente Hanani, saiu-lhe ao encontro e lhe disse: “Deve-se levar auxílio ao ímpio? Amas tu os que odeiam o Senhor? O Senhor está irritado contra ti.","3":"Todavia, há em ti coisas boas, pois suprimiste da terra os ídolos asserás e aplicaste teu coração à busca de Deus”.","4":"Depois de sua volta a Jerusalém, Josafá saiu de novo a visitar seu povo, desde Bersabeia até a montanha de Efraim, para conduzi-lo ao Senhor, o Deus de seus pais.","5":"Estabeleceu juízes na terra, em cada uma das cidades fortes, sem exceção.","6":"“Vede o que fareis” – disse ele aos juízes –. “Não é em nome de um homem que administrais a justiça, mas em nome do Senhor, que vos assistirá quando tiverdes de fazer os vossos julgamentos.","7":"Que o temor a Deus esteja conosco. Vigiai o vosso procedimento, pois, junto do Senhor, nosso Deus, não há iniquidade, nem distinção de pessoa, nem admissão de presentes.”","8":"Também em Jerusalém, Josafá tinha estabelecido levitas e sacerdotes voltados à cidade para administrar a justiça em nome do Senhor e para serem árbitros nos litígios.","9":"Deu-lhes as seguintes instruções: “Eis como agireis, com temor ao Senhor, lealdade e integridade de coração.","10":"Em todo litígio trazido à vossa presença por vossos irmãos, estabelecidos em vossas cidades, quer se trate de assassínio, de lei, de preceito ou ordenações esclarecei-os, para que não se tornem culpados diante do Senhor e que sua ira não se inflame contra vós e contra vossos irmãos. Agi dessa maneira para não vos tornardes culpados.","11":"Tendes à vossa frente o sumo sacerdote Amarias, para todos os assuntos religiosos, e Zabadias, filho de Ismael, príncipe da casa de Judá, para todos os negócios civis. Tereis à vossa disposição levitas, na qualidade de escribas. Cobrai ânimo, portanto, e trabalhai! Esteja o Senhor com o homem de bem!”.*"}}