{"meta":{"title":"2 Crônicas","abbrev":"ii-cronicas"},"chapter":21,"content":{"1":"Josafá adormeceu com seus pais e foi sepultado na Cidade de Davi. Seu filho Jorão lhe sucedeu no trono.","2":"Jorão tinha irmãos, filhos de Josafá: Azarias, Jaiel, Zacarias, Azarias, Miguel e Safatias, todos filhos de Josafá, rei de Judá.","3":"O pai deles tinha-os dotado consideravelmente de prata, ouro, objetos preciosos e lhes tinha dado fortalezas em Judá, mas deu o reino a Jorão, porque era o primogênito.","4":"Uma vez consolidado na posse do reino de seu pai, Jorão fez perecer pela espada todos os seus irmãos, assim como alguns chefes de Israel.","5":"Tinha ele trinta e dois anos quando começou a reinar e reinou oito anos em Jerusalém.","6":"Seguiu o exemplo dos reis de Israel, como tinha feito a casa de Acab, cuja filha desposara. Praticou o mal aos olhos do Senhor.","7":"Contudo, não quis o Senhor destruir a casa de Davi, em vista da aliança feita com Davi e porque lhe tinha prometido deixar uma lâmpada, assim como a seus descendentes.","8":"No tempo de Jorão, Edom libertou-se da dominação de Judá e constituiu um rei para si.","9":"Jorão se pôs a caminho com seus chefes e seus carros. Durante a noite, derrotou os edomitas que cercavam a ele e aos chefes dos carros.","10":"Contudo, os edomitas ficaram livres da dominação de Judá até o dia de hoje. Pela mesma época, Lebna revoltou-se igualmente, porque Jorão tinha abandonado o Senhor, o Deus de seus pais.","11":"Jorão estabeleceu também lugares altos nas montanhas de Judá e assim induziu os habitantes de Jerusalém à idolatria e levou Judá à perversão.*","12":"Foi então que lhe trouxeram da parte do profeta Elias uma mensagem concebida nos seguintes termos: “Eis o que diz o Senhor, Deus de Davi, teu pai: Porque não andaste no exemplo de teu pai Josafá, nem no de Asa, rei de Judá,","13":"mas imitaste os reis de Israel, induziste à idolatria os habitantes de Judá e Jerusalém, como o fez a casa de Acab e assassinaste teus irmãos, a família de teu pai, que eram melhores do que tu,","14":"o Senhor há de ferir com uma grande praga teu povo, teus filhos, tuas mulheres e todos os teus bens.","15":"Quanto a ti, hás de contrair no ventre uma grave doença, enfermidade que fará sair de teu corpo as entranhas durante longos dias”.","16":"O Senhor despertou contra Jorão o ânimo dos filisteus e dos árabes, vizinhos dos etíopes.","17":"Eles subiram a Judá, irrom­peram por toda a parte, pilharam todas as riquezas que estavam amontoadas no palácio real e levaram seus filhos com suas mulheres, de modo que só lhe ficou Joacaz, o filho mais novo.*","18":"Depois disso, o Senhor feriu-o no ventre com um mal incurável.","19":"Isso durou certo tempo e, pelo fim do segundo ano, a violência do mal fez-lhe sair as entranhas. Morreu no meio de violentas dores. Seu povo não queimou perfumes em sua honra como o tinham feito para seu pai.","20":"Sua idade era de trinta e dois anos quando começou a reinar e reinou oito anos em Jerusalém. Morreu sem ser chorado. Sepultaram-no na Cidade de Davi, mas não nos sepulcros reais."}}