{"meta":{"title":"2 Crônicas","abbrev":"ii-cronicas"},"chapter":24,"content":{"1":"Joás tinha sete anos quando co-meçou a reinar. Seu reinado, em Jerusalém, durou quarenta anos. Sua mãe chamava-se Sebias, natural de Bersabeia.","2":"Joás fez o bem aos olhos do Senhor, enquanto vivia o sacerdote Joiada,","3":"o qual lhe deu por esposas duas mulheres, das quais teve filhos e filhas.","4":"Depois disso, Joás tomou a peito restaurar o Templo do Senhor.","5":"Convocou os sacerdotes e levitas e lhes disse: “Ide e percorrei as cidades de Judá e delas recolhereis anualmente dinheiro dos israelitas para reparar o templo de vosso Deus. Executai isso com presteza”. Mas os levitas não se apressaram.","6":"Então, o rei mandou vir o sumo sacerdote Joiada e lhe disse: “Por que não cuidaste que os levitas trouxessem de Judá e de Jerusalém a contribuição imposta por Moisés, servo do Senhor, à comunidade de Israel para a tenda do testemunho?","7":"A ímpia Atalia e seus filhos destruíram a casa de Deus: fizeram servir ao culto de Baal todos os objetos sagrados do Templo do Senhor”.","8":"Então, o rei ordenou que se fizesse um cofre e o colocassem na parte externa da porta do templo.","9":"Em seguida, publicou-se em Judá e em Jerusalém que levassem ao Senhor a contribuição imposta a Israel no deserto, por Moisés, servo do Senhor.","10":"Todos os chefes e todo o povo, cheios de alegria, vieram colocar dinheiro no cofre até que este estivesse cheio.","11":"Cada vez que, por meio dos levitas, era o cofre levado para a inspeção do rei – o que acontecia quando o dinheiro se acumulava –, o escriba real e um comissário do sumo sacerdote esvaziavam-no e depois os levitas iam colocá-lo no lugar. Assim faziam dia após dia, e recolheram dinheiro em abundância.","12":"O rei e Joiada entregavam o dinheiro ao empreiteiro das obras do templo. Este contratava os carpinteiros, os canteiros e os trabalhadores que modelavam o ferro e o bronze, para restaurar e reparar o Templo do Senhor.","13":"Os empreiteiros fizeram com que os reparos fossem acabados pelos seus cuidados e restabeleceram o templo em seu primeiro estado e o consolidaram.","14":"Terminado o trabalho, devolveram na presença do rei e de Joiada o restante do dinheiro, com o qual fabricaram utensílios para o serviço do templo e para os holo­caustos, assim como taças e outros objetos de ouro e de prata. Enquanto viveu Joiada, foram regularmente oferecidos os holocaustos no Templo do Senhor.","15":"Joiada, velho e cheio de dias, morreu. Tinha cento e trinta anos.","16":"Foi sepultado na Cidade de Davi, com os reis, pois ele tinha feito o bem em Israel para com o Senhor e seu templo.","17":"Depois da morte de Joiada, os chefes de Judá vieram e se prostraram diante do rei; e dessa vez o rei os ouviu.","18":"Abandonaram o Templo do Senhor, o Deus de seus pais e se puseram a adorar as imagens de asserá e outros ídolos. Tamanhas faltas atraíram a ira divina contra Judá e Jerusalém.","19":"Enviou-lhes o Senhor profetas para os converter ao Senhor. Porém, pregaram em vão e não foram ouvidos.","20":"Então, o espírito de Deus apossou-se de Zacarias, filho do sacerdote Joiada, o qual se apresentou diante do povo: “Eis – disse ele – o que diz o Senhor: Por que transgredis as ordens do Senhor? Nada conseguireis. Porque abandonastes o Senhor, e por isso ele também vos abandonará”.","21":"Mas eles se revoltaram contra ele e o apedrejaram por ordem do rei, no átrio do Templo do Senhor.*","22":"Joás, esquecido dos benefícios que Joiada lhe dispensara, mandou matar o filho. Porém, ao expirar, disse Zacarias: “Que o Senhor o veja e faça vingança!”.","23":"Ao fim de um ano, o exército dos sírios atacou Joás. Invadiu Judá e Jerusalém, massacrou os chefes do povo e enviou todo o seu despojo ao rei de Damasco.","24":"Embora os sírios tivessem vindo em pequeno número, o Senhor lhes entregou um enorme exército, porque Judá tinha abandonado o Senhor, o Deus de seus pais. Assim os sírios fizeram justiça a Joás.","25":"Apenas se afastaram, deixando-o como presa de grandes sofrimentos, seus homens, revoltados contra ele por causa do assassínio do filho do sacerdote Joiada, assassinaram-no em seu leito. Assim morreu e sepultaram-no na Cidade de Davi, mas não nos sepulcros dos reis.","26":"Os conjurados eram Zabad, filho de Semaat, mulher amonita e Jozabad, filho de Semarit, mulher moabita.","27":"Tudo o que se refere a seus filhos, os numerosos oráculos proferidos contra ele e a restauração do templo estão relatados nas memórias do Livro dos Reis. Seu filho Amasias sucedeu-lhe no trono."}}