{"meta":{"title":"2 Crônicas","abbrev":"ii-cronicas"},"chapter":26,"content":{"1":"Todo o povo de Judá tomou por rei Ozias, então com a idade de dezesseis anos e o entronizou em lugar de seu pai Amasias.*","2":"Foi ele quem reedificou Elat e fez voltar essa cidade ao domínio de Judá, depois que o rei adormeceu com seus pais.","3":"Tinha Ozias a idade de dezesseis anos quando começou a reinar e reinou cinquenta e dois anos em Jerusalém. Sua mãe chamava-se Jequelias e era de Jerusalém.","4":"Fez o bem aos olhos do Senhor, como tinha feito seu pai Amasias.","5":"Aplicou-se a honrar a Deus durante a vida de Zacarias, que o instruiu no temor de Deus. Enquanto honrou ao Senhor Deus o fez prosperar.","6":"Fez uma expedição contra os filisteus. Derrubou a muralha de Gat, de Jabne e de Azoto. Construiu cidades no território de Azoto e na terra dos filisteus.","7":"Deus o ajudou contra os filisteus, contra os árabes de Gur-Baal, e contra os maonitas.","8":"Os amonitas lhe pagaram tributo e sua fama se fortificou de tal modo que se estendeu até os confins do Egito.","9":"Levantou torres fortificadas em Jerusalém, na porta do ângulo, na porta do vale e no ângulo.","10":"Construiu também torres no deserto, onde cavou numerosos poços, pois possuía ali numerosos rebanhos, tanto na planície como no planalto. Tinha lavradores e vinhateiros nas montanhas e nos pomares, porque se interessava pela agricultura.","11":"Ozias tinha um exército de guerreiros que saíam por turmas ao combate, contados segundo o recenseamento deles, feito pelo escriba Jeiel e o comissário Maasias, sob a direção de Hananias, um dos generais do rei.","12":"O número total dos chefes de família, guerreiros valentes, era de dois mil e seiscentos.","13":"O exército que comandavam era de trezentos e sete mil e quinhentos homens, que faziam a guerra com valor suficiente para ajudar o rei contra o inimigo.","14":"A todo esse exército Ozias fornecia escudos, lanças, capacetes, couraças, arcos e pedras de funda.","15":"Mandou construir em Jerusalém, pelos cuidados de um engenheiro, máquinas para serem colocadas nas torres e nos ângulos das muralhas, que atiravam flechas e grandes pedras. Sua fama se estendeu ao longe, pois Deus fez maravilhas para ajudá-lo a adquirir um grande poder.","16":"Mas, apenas sentiu-se ele poderoso, seu coração encheu-se de orgulho, para sua desgraça. Cometeu uma falta contra o Senhor, seu Deus, entrando no Templo do Senhor para queimar incenso no altar dos perfumes.","17":"O sacerdote Azarias com oitenta corajosos sacerdotes do Senhor, foram atrás.","18":"Resistiram ao rei Ozias e lhe disseram: “Não compete a ti, Ozias, queimar incenso ao Senhor, mas aos sacerdotes da estirpe de Aarão, que foram consagrados para esse fim. Sai do santuário, porque prevaricaste e isso não será para ti honra diante do Senhor Deus”.","19":"Então, Ozias, tendo na mão o turíbulo, encolerizou-se; mas, durante esse acesso de cólera, apareceu a lepra em sua fronte, ali, no Templo do Senhor, na presença dos sacerdotes, diante do altar dos perfumes.","20":"O sumo sacerdote Azarias e todos os outros sacerdotes, olhando-o, viram essa lepra que ele tinha na fronte. Precipitadamente fizeram-no sair; aliás, ele próprio se apressou em sair, sentindo-se ferido pelo Senhor.","21":"O rei Ozias ficou leproso até a morte. Como tal, viveu numa casa isolada. Estava excluído do Templo do Senhor e seu filho Joatão governava o palácio e julgava o povo da terra.","22":"O profeta Isaías relatou os outros atos de Ozias, desde os primeiros até os últimos.","23":"Ozias adormeceu entre seus pais e foi sepultado perto deles, no campo da sepultura dos reis, porque diziam: “Ele era leproso”. Seu filho Joatão sucedeu-lhe no trono."}}