{"meta":{"title":"2 Crônicas","abbrev":"ii-cronicas"},"chapter":3,"content":{"1":"Salomão começou a construção do Templo do Senhor, em Jerusalém, no monte Moriá, onde Deus tinha aparecido a seu pai Davi, no lugar que este tinha preparado, na eira de Ornã.","2":"Foi no segundo dia do segundo mês, no quarto ano de seu reinado, que iniciou a obra.","3":"Estes são os fundamentos determinados por Salomão para a construção do templo: de comprimento, sessenta côva­dos, segundo a antiga medida; de largura, vinte côvados.","4":"O pórtico, que se achava no frontispício e cujo comprimento correspondia à largura do edifício, tinha vinte côvados e vinte de altura. Era revestido de ouro puro por dentro.*","5":"A grande sala foi forrada de ciprestes; ele a guarneceu de ouro puro nos lugares em que estavam esculpidas as palmas e as pequenas cadeias.","6":"Ornou essa sala com pedras preciosas; o ouro era de Parvaim.","7":"O rei revestiu de ouro a sala: traves, umbrais, paredes e portas; nas paredes mandou esculpir querubins.","8":"Fez também a construção da sala do Santo dos Santos, cujo comprimento, igual à largura do edifício, era de vinte côvados. O valor do ouro fino, com que o recobriu, era de seiscentos talentos.","9":"Mesmo os pregos eram de ouro e pesavam cinquenta siclos. Revestiu igualmente de ouro os aposentos.","10":"Para o interior do Santo dos Santos, mandou esculpir dois querubins e os revestiu de ouro.","11":"O comprimento de suas asas era de vinte côvados. Uma asa do primeiro, de cinco côvados de comprimento, tocava a parede da sala e a outra, de cinco côvados, tocava a asa do segundo querubim.","12":"Uma asa do segundo que­rubim, de cinco côvados de comprimento, tocava a parede da sala e a outra, de cinco côvados de comprimento, tocava a asa do primeiro.","13":"Assim, a envergadura das asas desses querubins era de vinte côvados. Sustentavam-se sobre seus pés com o rosto voltado para a sala.","14":"O rei mandou fazer a cortina de púrpura violeta, carmesim e de linho fino e nela mandou bordar querubins.","15":"Diante do edifício, levantou duas colunas de trinta e cinco côvados de altura, tendo no alto um capitel de cinco côvados.*","16":"Como para o santuário, fez pequenas cadeias, colocou-as no cimo das colunas e suspendeu nelas cem romãs.","17":"Levantou colunas, uma à direita e outra à esquerda da fachada do templo; chamou à da direita Jaquin e à da esquerda, Booz."}}