{"meta":{"title":"2 Crônicas","abbrev":"ii-cronicas"},"chapter":32,"content":{"1":"Depois desses feitos, que eram provas de fidelidade, Senaquerib, rei da Assíria, invadiu Judá e assediou as cidades fortes com o desígnio de se apoderar delas.","2":"Quando Ezequias viu que o objetivo de Senaquerib era Jerusalém,","3":"resolveu, de acordo com os chefes e seus oficiais, obstruir as águas das nascentes que se encontravam fora da cidade. E todos o ajudaram a executar esse projeto.","4":"Juntou muita gente que se pôs a obstruir todas as fontes como também o riacho que corria no meio da terra. “Por que – diziam eles – os reis da Assíria haveriam de encontrar, chegando aqui, água em abundância?”","5":"Ezequias, cheio de energia, reparou a muralha em ruína, levantou torres, construiu um segundo muro exterior, restaurou Milo, na Cidade de Davi, e mandou fabricar lanças e escudos em grande abundância.","6":"Colocou à frente do exército chefes militares, reuniu-os perto de si na praça da porta da cidade e exortou-os à coragem.","7":"“Sede valentes – disse-lhes ele –, cobrai coragem, nenhum temor ou pavor diante do rei da Assíria e toda essa multidão que ele arrasta após si. Há mais conosco do que com ele.","8":"Com ele está um braço de carne, conosco está o Senhor, nosso Deus, para nos auxiliar e combater conosco.” A estas palavras de Ezequias, rei de Judá, o povo recobrou confiança.","9":"Senaquerib, que se encontrava diante de Laquis com todas as suas forças armadas, enviou uma delegação a Jerusalém para dizer a Ezequias e aos homens de Judá:","10":"“Eis o que diz Senaquerib, rei da Assíria: Em que confiais vós para vos encerrardes dessa maneira em Jerusalém?","11":"Não vedes que Ezequias vos engana para vos fazer perecer de fome e sede, quando vos diz: O Senhor, nosso Deus, nos salvará das mãos do rei da Assíria?","12":"Não foi ele, Ezequias, quem suprimiu os lugares altos e os altares do Senhor, ordenando a Judá e a Jerusalém não se prostrar e não oferecer incenso, senão diante de um só altar?","13":"Não sabeis o que fizemos, meus pais e eu, a todos os povos das outras terras? Puderam os deuses dessas nações salvar seus países de minha mão?","14":"Entre todos os deuses dessas nações que meus pais exterminaram, qual deles subtraiu sua nação de meu poder, para que vosso Deus vos possa livrar do meu braço?","15":"Não vos deixeis, portanto, iludir por Ezequias, nem seduzir. Não confieis nele. Nenhum deus de nenhuma nação nem de algum reino pôde livrar seu povo de minha mão, nem da mão de meus pais. Quanto menos vossos deuses poderiam livrar-vos da minha!”.","16":"Os homens de Sena­querib ajuntaram ainda muitas outras palavras contra o Senhor Deus e seu servo Ezequias, seu servo.","17":"Ele escreveu também uma carta cheia de ultrajes contra o Senhor, Deus de Israel, na qual o atacava dizendo: “Assim como os deuses das nações não puderam subtraí-las de minha mão, assim também o Deus de Ezequias não poderá livrar seu povo da minha”.","18":"E tudo isso gritaram em alta voz, em hebraico, para intimidar e assustar o povo de Jerusalém, que se encontrava na muralha, a fim de apoderar-se da cidade.","19":"Falavam do Deus de Jerusalém como dos deuses das nações pagãs que não passam de obras feitas pela mão do homem.","20":"Nessa altura, o rei Ezequias e o profeta Isaías, filho de Amós, puseram-se em oração para implorar ao céu.","21":"E o Senhor enviou um anjo que exterminou todo o exército do rei da Assíria, no próprio acampamento, com os chefes e os generais. E o rei voltou para a sua terra inteiramente confuso. Quando ele entrava no templo de seu deus, seus filhos, saídos de sua própria carne, assassinaram-no com um golpe de espada.","22":"Desse modo, o Senhor livrou Ezequias e os habitantes de Jerusalém da mão de Senaquerib e de todos os seus inimigos, protegendo-os contra todos os seus vizinhos.","23":"Muitos foram os que levaram a Jerusalém oferendas para o Senhor e ricos presentes para Ezequias, rei de Judá, que conquistou desde então um grande prestígio aos olhos das nações pagãs.","24":"Por aqueles dias, Ezequias caiu numa doença mortal. Orou ao Senhor e este lhe respondeu por um prodígio.","25":"Mas Ezequias não se mostrou reconhecido pelo benefício recebido, pois seu coração se ensoberbeceu e a ira do Senhor se inflamou contra ele, como também contra Judá e Jerusalém.","26":"Todavia, como ele se humilhou com os habitantes de Jerusalém, do orgulho de seu coração, não se desencadeou sobre ele a ira do Senhor durante sua vida.","27":"Ezequias possuía muita riqueza e glória. Mandou fazer depósitos para a prata, o ouro, as pedras preciosas, os aromas, os escudos e os outros objetos de valor. Também construiu","28":"armazéns para o trigo, o mosto e o azeite, bem como estábulos para toda a espécie de gado e apriscos para os rebanhos.","29":"Construiu para si cidades. Adquiriu um grande número de rebanhos, de gado grande e miúdo, pois o Senhor lhe tinha dado imensas riquezas.","30":"Foi ele, Ezequias, quem fechou a saí­da superior das águas do Gion e as dirigiu para o ocidente da Cidade de Davi. Teve bom êxito em tudo o que empreendeu.*","31":"Todavia, quando os chefes da Babilônia lhe enviaram mensageiros para se informar do prodígio que tinha acontecido na terra, Deus o abandonou para provar e conhecer o âmago de seu coração.","32":"Os outros atos de Ezequias, suas obras piedosas, tudo isso se acha relatado na visão do profeta Isaías, filho de Amós, e no Livro dos Reis de Judá e de Israel.","33":"Ezequias adormeceu entre seus pais e foi sepultado na parte superior dos sepulcros dos filhos de Davi. Todo o Judá e os habitantes de Jerusalém lhe prestaram as honras fúnebres. Seu filho Manassés sucedeu-lhe no trono."}}