{"meta":{"title":"2 Crônicas","abbrev":"ii-cronicas"},"chapter":5,"content":{"1":"Terminou-se, dessa maneira, tudo o que Salomão tinha mandado realizar para o Templo do Senhor. Para aí, então, mandou transportar tudo o que Davi, seu pai, tinha consagrado, a prata, o ouro e todos os utensílios e pôs tudo nos tesouros da casa de Deus.","2":"Então, congregou em Jerusalém os anciãos de Israel, os chefes das tribos e os chefes das famílias israelitas para transportarem de Sião, isto é, da Cidade de Davi, a arca da aliança do Senhor.","3":"Todos os israelitas reuniram-se junto do rei para a festa: era o sétimo mês.","4":"Chegados que foram todos os anciãos de Israel, levantaram os levitas a arca","5":"e a transportaram com a tenda de reunião e todo o seu mobiliário de utensílios sagrados. Foram os sacerdotes levíticos que fizeram essa transladação.","6":"O rei Salomão e toda a multidão de israelitas, reunida com ele diante da arca, imolaram tal quantidade de ovelhas e de bois que não se pôde avaliar o seu número.","7":"Os sacerdotes levaram a arca da aliança do Senhor a seu lugar, no santuário do templo, o Santo dos Santos, sob as asas dos querubins.","8":"Os querubins estendiam as asas sobre o lugar da arca e a cobriam, assim como os seus varais.","9":"Estes eram tão compridos que se podia ver suas extremidades diante do santuário, mas não se podiam divisá-los de fora. A arca permaneceu lá até o momento presente.","10":"Nela não havia outra coisa senão duas tábuas que Moisés ali tinha colocado, no monte Horeb, quando o Senhor concluiu a aliança com os israelitas que acabavam de sair do Egito.","11":"Os sacerdotes saíram do santuário. Todos os sacerdotes presentes tinham tomado parte na cerimônia sem observar a ordem de classes;","12":"e todos os levitas cantores, Asaf, Emã, Iditun, seus filhos e irmãos, vestidos de linho fino, colocados a leste do altar, tocavam címbalos, cítaras e harpas, acompanhados de cento e vinte sacerdotes que tocavam trombetas.","13":"Quando os tocadores de trombeta e os cantores se uniam para celebrar numa mesma sinfonia o louvor do Senhor, no momento em que faziam ressoar o som das trombetas, dos címbalos e de outros instrumentos de música com este hino: “Louvor ao Senhor porque ele é bom, porque sua misericórdia é eterna”, nesse momento o templo se encheu de uma nuvem tão espessa","14":"que os sacerdotes não puderam permanecer ali para exercer sua função. A glória do Senhor enchia a casa de Deus."}}