{"meta":{"title":"Oseias","abbrev":"oseias"},"chapter":4,"content":{"1":"Ouvi a palavra do Senhor, filhos de Israel! Porque o Senhor está em litígio com os habitantes da terra. Não há sinceridade nem bondade, nem conhecimento de Deus na terra.*","2":"Juram falso, assassinam, roubam, cometem adultério, usam de violência e acumulam homicídio sobre homicídio.","3":"Por isso, a terra está de luto e todos os seus habitantes perecem; os animais selvagens, as aves do céu, e até mesmo os peixes do mar desaparecem.","4":"Entretanto, ninguém poderá acusar o povo, nem o repreender, mas eu censuro a ti, ó sacerdote.","5":"Tu tropeçarás em pleno dia, assim como o profeta durante a noite. Eu te farei perecer,*","6":"porque meu povo se perde por falta de conhecimento; por teres rejeitado a instrução, te excluirei de meu sacerdócio; já que esqueceste a Lei de teu Deus, também eu me esquecerei dos teus filhos.*","7":"Quanto mais se multiplicaram, mais pecaram contra mim, transformaram em infâmia o que era a sua glória.","8":"Eles se nutrem do pecado de meu povo, e são ávidos de suas iniquidades.","9":"O sacerdote será tratado como o povo. Eu o castigarei pelo seu comportamento. Irei tratá-lo segundo as suas obras.","10":"Comerão, mas não hão de saciar-se; irão se prostituir, mas não hão de multiplicar-se, porque abandonaram o culto do Senhor.","11":"O mau proceder, o vinho e o mosto abafam a razão.","12":"Meu povo consulta o seu pedaço de pau, e o seu cajado lhe faz revelações, porque o espírito de infidelidade o perde e eles se prostituem, afastando-se de seu Deus.","13":"Sacrificam nos cimos das montanhas, queimam ofertas nas colinas, debaixo dos carvalhos, dos álamos e dos terebintos, sentindo-se bem à sua sombra. Assim, quando vossas filhas se prostituem e vossas noras adulteram,","14":"não castigarei as vossas filhas prostitutas, nem vossas noras adúlteras, porque eles mesmos coabitam com meretrizes e sacrificam com hieródulas. O povo insensato lança-se à perdição!","15":"Se procederes mal, Israel, que ao menos Judá não se torne culpado! Não vades a Guilgal, não subais a Bet-Áven, e não jureis “pela vida de Deus!”","16":"Porque Israel se rebela como uma novilha insubmissa, o Senhor vai conduzi-lo agora a pastar como um cordeiro em uma planície aberta.*","17":"Efraim aliou-se aos ídolos: deixa-o!","18":"Logo que cessam de beber, entregam-se à prostituição;* seus chefes preferem a ignomínia.","19":"O vento os envolverá nas suas asas, e serão cobertos de vergonha por causa de seus altares."}}