{"meta":{"title":"João","abbrev":"jo"},"chapter":1,"content":{"1":"No começo a Palavra já existia: a Palavra estava voltada para Deus, e a Palavra era Deus.","2":"No começo ela estava voltada para Deus.","3":"Tudo foi feito por meio dela, e, de tudo o que existe, nada foi feito sem ela.","4":"Nela estava a vida, e a vida era a luz dos homens.","5":"Essa luz brilha nas trevas, e as trevas não conseguiram apagá-la.","6":"Apareceu um homem enviado por Deus, que se chamava João.","7":"Ele veio como testemunha, para dar testemunho da luz, a fim de que todos acreditassem por meio dele.","8":"Ele não era a luz, mas apenas a testemunha da luz.","9":"A luz verdadeira, aquela que ilumina todo homem, estava chegando ao mundo.","10":"A Palavra estava no mundo, o mundo foi feito por meio dela, mas o mundo não a conheceu.","11":"Ela veio para a sua casa, mas os seus não a receberam.","12":"Ela, porém, deu o poder de se tornarem filhos de Deus a todos aqueles que a receberam, isto é, àqueles que acreditam no seu nome.","13":"Estes não nasceram do sangue, nem do impulso da carne, nem do desejo do homem, mas nasceram de Deus.","14":"E a Palavra se fez homem e habitou entre nós. E nós contemplamos a sua glória: glória do Filho único do Pai, cheio de amor e fidelidade.","15":"João dá testemunho dele, proclamando: “Este é aquele a respeito de quem eu falei: aquele homem que vem depois de mim passou na minha frente, porque existia antes de mim.”","16":"Porque da sua plenitude todos nós recebemos, e um amor que corresponde ao seu amor.","17":"Porque a Lei foi dada por Moisés, mas o amor e a fidelidade vieram através de Jesus Cristo.","18":"Ninguém jamais viu a Deus; quem nos revelou Deus foi o Filho único, que está junto ao Pai.","19":"O testemunho de João foi assim. As autoridades dos judeus enviaram de Jerusalém sacerdotes e levitas para perguntarem a João: “Quem é você?”","20":"João confessou e não negou. Ele confessou: “Eu não sou o Messias.”","21":"Eles perguntaram: “Então, quem é você? Elias?” João disse: “Não sou.” Eles perguntaram: “Você é o Profeta?” Ele respondeu: “Não.” Então perguntaram:","22":"‘‘Quem é você? Temos que levar uma resposta para aqueles que nos enviaram. Quem você diz que é?”","23":"João declarou: “Eu sou uma voz gritando no deserto: ‘Aplainem o caminho do Senhor’, como disse o profeta Isaías.”","24":"Os que tinham sido enviados eram da parte dos fariseus.","25":"E eles continuaram perguntando: “Então, por que é que você batiza, se não é o Messias, nem Elias, nem o Profeta?”","26":"João respondeu: “Eu batizo com água, mas no meio de vocês existe alguém que vocês não conhecem,","27":"e que vem depois de mim. Eu não mereço sequer desamarrar a correia das sandálias dele.”","28":"Isso aconteceu em Betânia, na outra margem do Jordão, onde João estava batizando.","29":"No dia seguinte, João viu Jesus que se aproximava dele. E disse: “Eis o Cordeiro de Deus, aquele que tira o pecado do mundo.","30":"Este é aquele de quem eu falei: ‘Depois de mim vem um homem que passou na minha frente, porque existia antes de mim’.","31":"Eu também não o conhecia. Mas vim batizar com água, a fim de que ele se manifeste a Israel.”","32":"E João testemunhou: “Eu vi o Espírito descer do céu, como uma pomba, e pousar sobre ele.","33":"Eu também não o conhecia. Aquele que me enviou para batizar com água, foi ele quem me disse: ‘Aquele sobre quem você vir o Espírito descer e pousar, esse é quem batiza com o Espírito Santo’.","34":"E eu vi e dou testemunho de que este é o Filho de Deus.”","35":"No dia seguinte, João aí estava de novo, com dois discípulos.","36":"Vendo Jesus que ia passando, apontou: “Eis aí o Cordeiro de Deus.”","37":"Ouvindo essas palavras, os dois discípulos seguiram a Jesus.","38":"Jesus virou-se para trás, e vendo que o seguiam, perguntou: “O que é que vocês estão procurando?” Eles disseram: “Rabi (que quer dizer Mestre), onde moras?”","39":"Jesus respondeu: “Venham, e vocês verão.” Então eles foram e viram onde Jesus morava. E começaram a viver com ele naquele mesmo dia. Eram mais ou menos quatro horas da tarde.","40":"André, irmão de Simão Pedro, era um dos dois que ouviram as palavras de João e seguiram a Jesus.","41":"Ele encontrou primeiro o seu próprio irmão Simão, e lhe disse: “Nós encontramos o Messias” (que quer dizer Cristo).","42":"Então André apresentou Simão a Jesus. Jesus olhou bem para Simão e disse: “Você é Simão, o filho de João. Você vai se chamar Cefas” (que quer dizer Pedra).","43":"No dia seguinte, Jesus decidiu partir para a Galileia. Encontrou Filipe e disse: “Siga-me.”","44":"Filipe era de Betsaida, cidade de André e Pedro.","45":"Filipe se encontrou com Natanael e disse: “Encontramos aquele de quem Moisés escreveu na Lei e também os profetas: é Jesus de Nazaré, o filho de José.”","46":"Natanael disse: “De Nazaré pode sair coisa boa?” Filipe respondeu: “Venha, e você verá.”","47":"Jesus viu Natanael aproximar-se e comentou: “Eis aí um israelita verdadeiro, sem falsidade.”","48":"Natanael perguntou: “De onde me conheces?” Jesus respondeu: “Antes que Filipe chamasse você, eu o vi quando você estava debaixo da figueira.”","49":"Natanael respondeu: “Rabi, tu és o Filho de Deus, tu és o rei de Israel!”","50":"Jesus disse: “Você está acreditando só porque eu lhe disse: ‘Vi você debaixo da figueira’? No entanto, você verá coisas maiores do que essas.”","51":"E Jesus continuou: “Eu lhes garanto: vocês verão o céu aberto, e os anjos de Deus subindo e descendo sobre o Filho do Homem.”"}}