{"meta":{"title":"João","abbrev":"jo"},"chapter":10,"content":{"1":"‘‘Eu garanto a vocês: aquele que não entra pela porta no curral das ovelhas, mas sobe por outro lugar, é ladrão e assaltante.","2":"Mas aquele que entra pela porta é o pastor das ovelhas.","3":"O porteiro abre a porta para ele, e as ovelhas ouvem a sua voz; ele chama cada uma de suas ovelhas pelo nome e as conduz para fora.","4":"Depois de fazer sair todas as suas ovelhas, ele caminha na frente delas; e as ovelhas o seguem porque conhecem a sua voz.","5":"Elas nunca vão seguir um estranho; ao contrário, vão fugir dele, porque elas não conhecem a voz dos estranhos.”","6":"Jesus contou-lhes essa parábola, mas eles não entenderam o que Jesus queria dizer.","7":"Jesus continuou dizendo: “Eu garanto a vocês: eu sou a porta das ovelhas.","8":"Todos os que vieram antes de mim são ladrões e assaltantes, mas as ovelhas não os ouviram.","9":"Eu sou a porta. Quem entra por mim será salvo. Entrará e sairá e encontrará pastagem.","10":"O ladrão só vem para roubar, matar e destruir. Eu vim para que tenham vida, e a tenham em abundância.","11":"Eu sou o bom pastor. O bom pastor dá a vida por suas ovelhas.","12":"O mercenário, que não é pastor, e as ovelhas não são suas, quando vê o lobo chegar, abandona as ovelhas e sai correndo. Então o lobo ataca e dispersa as ovelhas.","13":"O mercenário foge porque trabalha só por dinheiro e não se importa com as ovelhas.","14":"Eu sou o bom pastor: conheço minhas ovelhas, e elas me conhecem,","15":"assim como o Pai me conhece e eu conheço o Pai. Eu dou a vida pelas ovelhas.","16":"Tenho também outras ovelhas que não são deste curral. Também a elas eu devo conduzir; elas ouvirão a minha voz, e haverá um só rebanho e um só pastor.","17":"O Pai me ama, porque eu dou a minha vida para retomá-la de novo.","18":"Ninguém tira a minha vida; eu a dou livremente. Tenho poder de dar a vida e tenho poder de retomá-la. Esse é o mandamento que recebi do meu Pai.”","19":"Essas palavras causaram de novo divisão entre as autoridades dos judeus.","20":"Muitos diziam: “Ele tem um demônio! Está louco! Por que vocês o escutam?”","21":"Outros diziam: “Essas palavras não são de um possesso, porque um demônio não pode abrir os olhos de um cego.”","22":"Em Jerusalém estava sendo celebrada a festa da Dedicação. Era inverno.","23":"Jesus passeava pelo Templo, andando no pórtico de Salomão.","24":"Então as autoridades dos judeus o rodearam e disseram: “Até quando nos irás deixar em dúvida? Se tu és o Messias, dize-nos abertamente.”","25":"Jesus respondeu: “Eu já disse, mas vocês não acreditam em mim. As obras que eu faço em nome do meu Pai dão testemunho de mim;","26":"vocês, porém, não querem acreditar, porque vocês não são minhas ovelhas.","27":"Minhas ovelhas ouvem a minha voz, eu as conheço, e elas me seguem.","28":"Eu dou a elas vida eterna, e elas nunca morrerão. Ninguém vai arrancá-las da minha mão.","29":"O Pai, que tudo entregou a mim, é maior do que todos. Ninguém pode arrancar coisa alguma da mão do Pai.","30":"O Pai e eu somos um.”","31":"As autoridades dos judeus pegaram pedras outra vez para apedrejar Jesus.","32":"Então Jesus disse: “Por ordem do meu Pai, tenho feito muitas coisas boas na presença de vocês. Por qual delas vocês me querem apedrejar?”","33":"As autoridades dos judeus responderam: “Não queremos te apedrejar por causa de boas obras, e sim por causa de uma blasfêmia: tu és apenas um homem, e te fazes passar por Deus.”","34":"Jesus disse: “Por acaso, não é na Lei de vocês que está escrito: ‘Eu disse: vocês são deuses’?","35":"Ninguém pode anular a Escritura. Ora, a Lei chama de deuses as pessoas para as quais a palavra de Deus foi dirigida.","36":"O Pai me consagrou e me enviou ao mundo. Por que vocês me acusam de blasfêmia, se eu digo que sou Filho de Deus?","37":"Se não faço as obras do meu Pai, vocês não precisam acreditar em mim.","38":"Mas se eu as faço, mesmo que vocês não queiram acreditar em mim, acreditem pelo menos em minhas obras. Assim vocês conhecerão, de uma vez por todas, que o Pai está presente em mim, e eu no Pai.”","39":"Eles tentaram outra vez prender Jesus, mas ele escapou das mãos deles.","40":"Jesus atravessou de novo o rio Jordão e foi para o lugar onde antes João ficava batizando. E aí ficou.","41":"Muitos foram ao seu encontro. E diziam: “João não realizou nenhum sinal, mas tudo o que ele disse a respeito desse homem é verdade.”","42":"E aí muitos acreditaram em Jesus."}}