{"meta":{"title":"João","abbrev":"jo"},"chapter":11,"content":{"1":"Um tal de Lázaro tinha caído de cama. Ele era natural de Betânia, o povoado de Maria e de sua irmã Marta.","2":"Maria era aquela que tinha ungido o Senhor com perfume e que tinha enxugado os pés dele com os cabelos. Lázaro, que estava doente, era irmão dela.","3":"Então as irmãs mandaram a Jesus um recado que dizia: “Senhor, aquele a quem amas está doente.”","4":"Ouvindo o recado, Jesus disse: “Essa doença não é para a morte, mas para a glória de Deus, para que o Filho de Deus seja glorificado por meio dela.”","5":"Jesus amava Marta, a irmã dela e Lázaro.","6":"Quando ouviu que ele estava doente, ficou ainda dois dias no lugar onde estava.","7":"Só então disse aos discípulos: “Vamos outra vez à Judeia.”","8":"Os discípulos contestaram: “Mestre, agora há pouco os judeus queriam te apedrejar, e vais de novo para lá?”","9":"Jesus respondeu: “Não são doze as horas do dia? Se alguém caminha de dia, não tropeça, porque vê a luz deste mundo.","10":"Mas se alguém caminha de noite, tropeça, porque nele não há luz.”","11":"Disse isso e acrescentou: “O nosso amigo Lázaro adormeceu. Eu vou acordá-lo.”","12":"Os discípulos disseram: “Senhor, se ele está dormindo, vai se salvar.”","13":"Jesus se referia à morte de Lázaro, mas os discípulos pensaram que ele estivesse falando de sono natural.","14":"Então Jesus falou claramente para eles: “Lázaro está morto.","15":"E eu me alegro por não termos estado lá, para que vocês acreditem. Agora, vamos para a casa dele.”","16":"Então Tomé, chamado Gêmeo, disse aos companheiros: “Vamos nós também para morrermos com ele.”","17":"Quando Jesus chegou, já fazia quatro dias que Lázaro estava no túmulo.","18":"Betânia ficava perto de Jerusalém; uns três quilômetros apenas.","19":"Muitos judeus tinham ido à casa de Marta e Maria para as consolar por causa do irmão.","20":"Quando Marta ouviu que Jesus estava chegando, foi ao encontro dele. Maria, porém, ficou sentada em casa.","21":"Então Marta disse a Jesus: “Senhor, se estivesses aqui, meu irmão não teria morrido.","22":"Mas ainda agora eu sei: tudo o que pedires a Deus, ele te dará.”","23":"Jesus disse: “Seu irmão vai ressuscitar.”","24":"Marta disse: “Eu sei que ele vai ressuscitar na ressurreição, no último dia.”","25":"Jesus disse: “Eu sou a ressurreição e a vida. Quem acredita em mim, mesmo que morra, viverá.","26":"E todo aquele que vive e acredita em mim, não morrerá para sempre. Você acredita nisso?”","27":"Ela respondeu: “Sim, Senhor. Eu acredito que tu és o Messias, o Filho de Deus que devia vir a este mundo.”","28":"Dito isso, Marta foi chamar sua irmã Maria. Falou com ela em voz baixa: “O Mestre está aí e está chamando você.”","29":"Quando Maria ouviu isso, levantou-se depressa e foi ao encontro de Jesus.","30":"Jesus ainda não tinha entrado no povoado, mas estava no mesmo lugar onde Marta o havia encontrado.","31":"Os judeus estavam com Maria na casa e a procuravam consolar. Quando viram Maria levantar-se depressa e sair, foram atrás dela, pensando que ela iria ao túmulo para aí chorar.","32":"Então Maria foi para o lugar onde estava Jesus. Vendo-o, ajoelhou-se a seus pés e disse: “Senhor, se estivesses aqui, meu irmão não teria morrido.”","33":"Jesus viu que Maria e os judeus que iam com ela estavam chorando. Então ele se conteve e ficou comovido.","34":"E disse: “Onde vocês colocaram Lázaro?” Disseram: “Senhor, vem e vê.”","35":"Jesus começou a chorar.","36":"Então os judeus disseram: “Vejam como ele o amava!”","37":"Alguns deles, porém, comentaram: “Um que abriu os olhos do cego, não poderia ter impedido que esse homem morresse?”","38":"Jesus, contendo-se de novo, chegou ao túmulo. Era uma gruta, fechada com uma pedra.","39":"Jesus falou: “Tirem a pedra.” Marta, irmã do falecido, disse: “Senhor, já está cheirando mal. Faz quatro dias.”","40":"Jesus disse: “Eu não lhe disse que, se você acreditar, verá a glória de Deus?”","41":"Então tiraram a pedra. Jesus levantou os olhos para o alto e disse: “Pai, eu te dou graças porque me ouviste.","42":"Eu sei que sempre me ouves. Mas eu falo por causa das pessoas que me rodeiam, para que acreditem que tu me enviaste.”","43":"Dizendo isso, gritou bem forte: “Lázaro, saia para fora!”","44":"O morto saiu. Tinha os braços e as pernas amarrados com panos e o rosto coberto com um sudário. Jesus disse aos presentes: “Desamarrem e deixem que ele ande.”","45":"Então muitos judeus, que tinham ido à casa de Maria e que viram o que Jesus fez, acreditaram nele.","46":"Alguns, porém, foram ao encontro dos fariseus e contaram o que Jesus tinha feito.","47":"Então os chefes dos sacerdotes e os fariseus reuniram o Conselho. E disseram: “Que é que vamos fazer? Esse homem está realizando muitos sinais.","48":"Se deixamos que ele continue assim, todos vão acreditar nele; os romanos virão e destruirão o Templo e toda a nação.”","49":"Um deles, chamado Caifás, sumo sacerdote nesse ano, disse: “Vocês não sabem nada.","50":"Vocês não percebem que é melhor um só homem morrer pelo povo, do que a nação inteira perecer?”","51":"Caifás não falou isso por si mesmo. Sendo sumo sacerdote nesse ano, profetizou que Jesus ia morrer pela nação.","52":"E não só pela nação, mas também para reunir juntos os filhos de Deus que estavam dispersos.","53":"A partir desse dia, as autoridades dos judeus decidiram matar Jesus.","54":"Por isso, Jesus não andava mais em público entre os judeus. Retirou-se para uma região perto do deserto. Foi para uma cidade chamada Efraim, onde ficou com seus discípulos.","55":"A Páscoa dos judeus estava próxima, e muita gente do campo foi a Jerusalém para purificar-se antes da Páscoa.","56":"Eles procuravam Jesus, e quando se reuniram no Templo, comentavam: “Que é que vocês acham? Será que ele não vem para a festa?”","57":"Os chefes dos sacerdotes e os fariseus tinham baixado uma ordem: quem soubesse onde Jesus estava, devia denunciá-lo, para que eles o pudessem prender."}}