{"meta":{"title":"João","abbrev":"jo"},"chapter":12,"content":{"1":"Seis dias antes da Páscoa, Jesus foi para Betânia, onde morava Lázaro, que ele havia ressuscitado dos mortos.","2":"Aí ofereceram um jantar para Jesus. Marta servia e Lázaro era um dos que estavam à mesa com Jesus.","3":"Então Maria levou quase meio litro de perfume de nardo puro e muito caro. Ungiu com ele os pés de Jesus e os enxugou com seus cabelos. A casa inteira se encheu com o perfume.","4":"Judas Iscariotes, um dos discípulos, aquele que ia trair Jesus, disse:","5":"‘‘Por que esse perfume não foi vendido por trezentas moedas de prata, para dar aos pobres?”","6":"Judas disse isso não porque se preocupava com os pobres, mas porque era um ladrão. Ele tomava conta da bolsa comum e roubava do que era depositado nela.","7":"Jesus, porém, disse: “Deixe-a. Ela guardou esse perfume para me ungir no dia do meu sepultamento.","8":"No meio de vocês sempre haverá pobres; ao passo que eu não estarei sempre com vocês.”","9":"Muitos judeus ficaram sabendo que Jesus estava aí em Betânia. Então foram aí não só por causa de Jesus, mas também para verem Lázaro, que Jesus havia ressuscitado dos mortos.","10":"Então os chefes dos sacerdotes decidiram matar também Lázaro,","11":"porque, por causa dele, muitos judeus deixavam seus chefes e acreditavam em Jesus.","12":"No dia seguinte, a grande multidão que tinha ido para a festa ouviu dizer que Jesus estava chegando a Jerusalém.","13":"Então apanharam ramos de palmeira e saíram ao encontro de Jesus, gritando: “Hosana! Bendito aquele que vem em nome do Senhor, o rei de Israel!”","14":"Jesus, encontrando um jumentinho, montou nele, como está dito na Escritura:","15":"‘‘Não tenha medo, cidade de Sião. Eis que o seu rei está chegando, montado num jumentinho!”","16":"Nesse momento, os discípulos não entenderam o que estava acontecendo. Mas quando Jesus foi glorificado, eles se lembraram que haviam feito com Jesus aquilo que a Escritura dizia.","17":"O grupo que estivera presente quando Jesus ressuscitou Lázaro, mandando-o sair do túmulo, dava testemunho do que tinha visto.","18":"A multidão ia ao encontro de Jesus, porque sabiam que ele tinha realizado esse sinal.","19":"Então os fariseus disseram uns aos outros: “Vejam como vocês não conseguem nada. Todo mundo vai atrás de Jesus!”","20":"Entre os que tinham ido à festa para adorar a Deus, havia alguns gregos.","21":"Eles se aproximaram de Filipe, que era de Betsaida da Galileia, e disseram: “Senhor, queremos ver Jesus.”","22":"Filipe falou com André; e os dois foram falar com Jesus.","23":"Jesus respondeu para eles, dizendo: “Chegou a hora em que o Filho do Homem vai ser glorificado.","24":"Eu garanto a vocês: se o grão de trigo não cai na terra e não morre, fica sozinho. Mas se morre, produz muito fruto.","25":"Quem tem apego à sua vida, vai perdê-la; quem despreza a sua vida neste mundo, vai conservá-la para a vida eterna.","26":"Se alguém quer servir a mim, que me siga. E onde eu estiver, aí também estará o meu servo. Se alguém serve a mim, o Pai o honrará.","27":"Agora estou muito perturbado. E o que vou dizer? Pai, livra-me desta hora? Mas foi precisamente para esta hora que eu vim.","28":"Pai, manifesta a glória do teu nome!”","29":"A multidão que aí estava ouviu a voz e dizia que tinha sido um trovão. Outros diziam: “Foi um anjo que falou com ele.”","30":"Jesus disse: “Essa voz não falou por causa de mim, mas por causa de vocês.","31":"Agora é o julgamento deste mundo. Agora o príncipe deste mundo vai ser expulso","32":"e, quando eu for levantado da terra, atrairei todos a mim.”","33":"Jesus assim falava para indicar com que morte ia morrer.","34":"A multidão disse a Jesus: “A Lei nos diz que o Messias vai permanecer aqui para sempre. Como podes dizer que é preciso que o Filho do Homem seja levantado? Quem é esse Filho do Homem?”","35":"Jesus respondeu: “A luz ainda estará no meio de vocês por um pouco de tempo. Procurem caminhar enquanto vocês têm a luz, para que as trevas não alcancem vocês. Quem caminha nas trevas não sabe para onde está indo.","36":"Enquanto vocês têm a luz, acreditem na luz, para que vocês se tornem filhos da luz.” Depois de dizer isso, Jesus foi embora e se escondeu deles.","37":"Apesar de Jesus ter realizado na presença deles tantos sinais, não acreditaram nele.","38":"Assim se cumpriu a palavra dita pelo profeta Isaías: “Senhor, quem acreditou em nossa mensagem? Para quem foi revelada a força do Senhor?”","39":"O próprio Isaías mostrou a razão pela qual eles não podiam acreditar:","40":"‘‘Deus cegou os olhos deles e endureceu-lhes o coração, para que não vejam com os olhos e não compreendam com o coração, a fim de que não se convertam, e eu tenha que curá-los.”","41":"Isaías falou assim porque viu a glória de Jesus e falou a respeito dele.","42":"Entretanto, até mesmo entre os chefes dos judeus houve quem acreditasse em Jesus. Mas, por causa dos fariseus, não se atreviam a confessar isso em público, para não serem expulsos da sinagoga.","43":"É que eles preferiam a glória humana à glória que vem de Deus.","44":"Então Jesus disse, gritando: “Quem acredita em mim, não é em mim que acredita, mas naquele que me enviou.","45":"Quem me vê, vê também aquele que me enviou.","46":"Eu vim ao mundo como luz, para que todo aquele que acredita em mim não fique nas trevas.","47":"Eu não condeno quem ouve as minhas palavras e não obedece a elas, porque eu não vim para condenar o mundo, mas para salvar o mundo.","48":"Quem me rejeita e não aceita minhas palavras, já tem o seu juiz: a palavra que eu falei será o seu juiz no último dia.","49":"Porque eu não falei por mim mesmo. O Pai que me enviou, ele é quem me ordenou o que eu devia dizer e falar.","50":"E eu sei que o mandamento dele é vida eterna. Portanto, o que digo, eu o digo conforme o Pai me disse.”"}}