{"meta":{"title":"João","abbrev":"jo"},"chapter":13,"content":{"1":"Antes da festa da Páscoa, Jesus sabia que tinha chegado a sua hora. A hora de passar deste mundo para o Pai. Ele, que tinha amado os seus que estavam no mundo, amou-os até o fim.","2":"Durante a ceia, o diabo já tinha posto no coração de Judas Iscariotes, filho de Simão, o projeto de trair Jesus.","3":"Jesus sabia que o Pai tinha colocado tudo em suas mãos. Sabia também que tinha saído de junto de Deus e que estava voltando para Deus.","4":"Então Jesus se levantou da mesa, tirou o manto, pegou uma toalha e amarrou-a na cintura.","5":"Colocou água na bacia e começou a lavar os pés dos discípulos, enxugando com a toalha que tinha na cintura.","6":"Chegou a vez de Simão Pedro. Este disse: “Senhor, tu vais lavar os meus pés?”","7":"Jesus respondeu: “Você agora não sabe o que estou fazendo. Ficará sabendo mais tarde.”","8":"Pedro disse: “Tu não vais lavar os meus pés nunca!” Jesus respondeu: “Se eu não o lavar, você não terá parte comigo.”","9":"Simão Pedro disse: “Senhor, então podes lavar não só os meus pés, mas até as mãos e a cabeça.”","10":"Jesus falou: “Quem já tomou banho, só precisa lavar os pés, porque está todo limpo. Vocês também estão limpos, mas nem todos.”","11":"Jesus sabia quem o iria trair; por isso é que ele falou: “Nem todos vocês estão limpos.”","12":"Depois de lavar os pés dos discípulos, Jesus vestiu o manto, sentou-se de novo e perguntou: “Vocês compreenderam o que acabei de fazer?","13":"Vocês dizem que eu sou o Mestre e o Senhor. E vocês têm razão; eu sou mesmo.","14":"Pois bem: eu, que sou o Mestre e o Senhor, lavei os seus pés; por isso vocês devem lavar os pés uns dos outros.","15":"Eu lhes dei um exemplo: vocês devem fazer a mesma coisa que eu fiz.","16":"Eu garanto a vocês: o servo não é maior do que o seu senhor, nem o mensageiro é maior do que aquele que o enviou.","17":"Se vocês compreenderam isso, serão felizes se o puserem em prática.”","18":"‘‘Eu não falo de todos vocês. Eu conheço aqueles que escolhi, mas é preciso que se cumpra o que está na Escritura: ‘Aquele que come pão comigo, é o primeiro a me trair!’","19":"Digo isso agora, antes de acontecer, para que, quando acontecer, vocês acreditem que Eu Sou.","20":"Eu garanto a vocês: quem recebe aquele que eu envio, está recebendo a mim, e quem me recebe, está recebendo aquele que me enviou.”","21":"Depois de dizer essas coisas, Jesus ficou profundamente comovido e disse com toda a clareza: “Eu garanto que um de vocês vai me trair.”","22":"Desconcertados, os discípulos olhavam uns para os outros, pois não sabiam de quem Jesus estava falando.","23":"Um deles, aquele que Jesus amava, estava à mesa ao lado de Jesus.","24":"Simão Pedro fez um sinal para que ele procurasse saber de quem Jesus estava falando.","25":"Então o discípulo se inclinou sobre o peito de Jesus e perguntou: “Senhor, de quem estás falando?”","26":"Jesus respondeu: “É aquele a quem vou dar o pedaço de pão que estou umedecendo no molho.” Então Jesus pegou um pedaço de pão, o molhou e o deu para Judas Iscariotes, filho de Simão.","27":"Nesse momento, depois do pão, Satanás entrou em Judas. Então Jesus lhe disse: “O que você pretende fazer, faça logo.”","28":"Ninguém aí presente compreendeu por que Jesus disse isso.","29":"Como Judas era o responsável pela bolsa comum, alguns discípulos pensaram que Jesus o tinha mandado comprar o necessário para a festa ou dar alguma coisa aos pobres.","30":"Judas pegou o pedaço de pão e saiu imediatamente. Era noite.","31":"Quando Judas Iscariotes saiu, Jesus disse: “Agora o Filho do Homem foi glorificado, e também Deus foi glorificado nele.","32":"Deus o glorificará em si mesmo e o glorificará logo.","33":"Filhinhos: vou ficar com vocês só mais um pouco. Vocês vão me procurar, e eu digo agora a vocês o que eu já disse aos judeus: para onde eu vou, vocês não podem ir.","34":"Eu dou a vocês um mandamento novo: amem-se uns aos outros. Assim como eu amei vocês, vocês devem se amar uns aos outros.","35":"Se vocês tiverem amor uns para com os outros, todos reconhecerão que vocês são meus discípulos.”","36":"Simão Pedro perguntou: “Senhor, para onde vais?” Jesus respondeu: “Para onde eu vou, você não pode me seguir agora. Você me seguirá mais tarde.”","37":"Pedro disse: “Senhor, por que não posso seguir-te agora? Eu daria a minha vida por ti.”","38":"Jesus respondeu: “Você daria a vida por mim? Eu lhe garanto: antes que o galo cante, você me negará três vezes.”"}}