{"meta":{"title":"João","abbrev":"jo"},"chapter":14,"content":{"1":"Jesus continuou dizendo: “Não fique perturbado o coração de vocês. Acreditem em Deus e acreditem também em mim.","2":"Existem muitas moradas na casa de meu Pai. Se não fosse assim, eu lhes teria dito, porque vou preparar um lugar para vocês.","3":"E quando eu for e lhes tiver preparado um lugar, voltarei e levarei vocês comigo, para que onde eu estiver, estejam vocês também.","4":"E para onde eu vou, vocês já conhecem o caminho.”","5":"Tomé disse a Jesus: “Senhor, nós não sabemos para onde vais; como podemos conhecer o caminho?”","6":"Jesus respondeu: “Eu sou o Caminho, a Verdade e a Vida. Ninguém vai ao Pai senão por mim.","7":"Se vocês me conhecem, conhecerão também o meu Pai. Desde agora vocês o conhecem e já o viram.”","8":"Filipe disse a Jesus: “Senhor, mostra-nos o Pai e isso basta para nós.”","9":"Jesus respondeu: “Faz tanto tempo que estou no meio de vocês, e você ainda não me conhece, Filipe? Quem me viu, viu o Pai. Como é que você diz: ‘Mostra-nos o Pai’?","10":"Você não acredita que eu estou no Pai e que o Pai está em mim? As palavras que digo a vocês, não as digo por mim mesmo, mas o Pai que permanece em mim, ele é que realiza suas obras.","11":"Acreditem em mim: eu estou no Pai e o Pai está em mim. Acreditem nisso, ao menos por causa destas obras.","12":"Eu garanto a vocês: quem acredita em mim fará as obras que eu faço e fará maiores do que estas, porque eu vou para o Pai.","13":"O que vocês pedirem em meu nome, eu o farei, para que o Pai seja glorificado no Filho.","14":"Se vocês pedirem qualquer coisa em meu nome, eu o farei.”","15":"‘‘Se vocês me amam, obedecerão aos meus mandamentos.","16":"Então eu pedirei ao Pai, e ele dará a vocês outro Advogado, para que permaneça com vocês para sempre.","17":"Ele é o Espírito da Verdade, que o mundo não pode acolher, porque não o vê nem o conhece. Vocês o conhecem, porque ele mora com vocês e estará com vocês.","18":"Eu não deixarei vocês órfãos, mas voltarei para vocês.","19":"Mais um pouco e o mundo não me verá, mas vocês me verão, porque eu vivo, e também vocês viverão.","20":"Nesse dia, vocês conhecerão que eu estou em meu Pai, vocês em mim e eu em vocês.","21":"Quem aceita os meus mandamentos e a eles obedece, esse é que me ama. E quem me ama será amado por meu Pai. Eu também o amarei e me manifestarei a ele.”","22":"Judas, não o Iscariotes, perguntou: “Senhor, por que vais manifestar-te a nós e não ao mundo?”","23":"Jesus respondeu: “Se alguém me ama, guarda a minha palavra, e meu Pai o amará. Eu e meu Pai viremos e faremos nele a nossa morada.","24":"Quem não me ama não guarda as minhas palavras. E a palavra que vocês ouvem não é minha, mas é a palavra do Pai que me enviou.","25":"Essas são as coisas que eu tinha para dizer estando com vocês.","26":"Mas o Advogado, o Espírito Santo, que o Pai vai enviar em meu nome, ele ensinará a vocês todas as coisas e fará vocês lembrarem tudo o que eu lhes disse.”","27":"‘‘Eu deixo para vocês a paz, eu lhes dou a minha paz. A paz que eu dou para vocês não é a paz que o mundo dá. Não fiquem perturbados, nem tenham medo.","28":"Vocês ouviram o que eu disse: ‘Eu vou, mas voltarei para vocês’. Se vocês me amassem, ficariam alegres porque eu vou para o Pai, pois o Pai é maior do que eu.","29":"Eu lhes digo isso agora, antes que aconteça, para que, quando acontecer, vocês acreditem.","30":"Já não tenho muito tempo para falar com vocês, pois o príncipe deste mundo está chegando. Ele não tem poder sobre mim,","31":"mas vem para que o mundo reconheça que eu amo o Pai, e é por isso que faço tudo o que o Pai me mandou. Levantem-se. Vamos sair daqui.”"}}