{"meta":{"title":"João","abbrev":"jo"},"chapter":15,"content":{"1":"‘‘Eu sou a verdadeira videira, e meu Pai é o agricultor.","2":"Todo ramo que não dá fruto em mim, o Pai o corta. Os ramos que dão fruto, ele os poda para que deem mais fruto ainda.","3":"Vocês já estão limpos por causa da palavra que eu lhes falei.","4":"Fiquem unidos a mim, e eu ficarei unido a vocês. O ramo que não fica unido à videira não pode dar fruto. Vocês também não poderão dar fruto, se não ficarem unidos a mim.","5":"Eu sou a videira, e vocês são os ramos. Quem fica unido a mim, e eu a ele, dará muito fruto, porque sem mim vocês não podem fazer nada.","6":"Quem não fica unido a mim será jogado fora como um ramo e secará. Esses ramos são ajuntados, jogados no fogo e queimados.”","7":"‘‘Se vocês ficam unidos a mim e minhas palavras permanecem em vocês, peçam o que quiserem e será concedido a vocês.","8":"A glória de meu Pai se manifesta quando vocês dão muitos frutos e se tornam meus discípulos.","9":"Assim como meu Pai me amou, eu também amei vocês: permaneçam no meu amor.","10":"Se vocês obedecem aos meus mandamentos, permanecerão no meu amor, assim como eu obedeci aos mandamentos do meu Pai e permaneço no seu amor.","11":"Eu disse isso a vocês para que minha alegria esteja em vocês, e a alegria de vocês seja completa.","12":"O meu mandamento é este: amem-se uns aos outros, assim como eu amei vocês.","13":"Não existe amor maior do que dar a vida pelos amigos.","14":"Vocês são meus amigos, se fizerem o que eu estou mandando.","15":"Eu já não chamo vocês de empregados, pois o empregado não sabe o que seu patrão faz; eu chamo vocês de amigos, porque eu comuniquei a vocês tudo o que ouvi de meu Pai.","16":"Não foram vocês que me escolheram, mas fui eu que escolhi vocês. Eu os destinei para ir e dar fruto, e para que o fruto de vocês permaneça. O Pai dará a vocês qualquer coisa que vocês pedirem em meu nome.","17":"O que eu mando é isto: amem-se uns aos outros.”","18":"‘‘Se o mundo odiar vocês, saibam que odiou primeiro a mim.","19":"Se vocês fossem do mundo, o mundo amaria o que é dele. Mas o mundo odiará vocês, porque vocês não são do mundo, pois eu escolhi vocês e os tirei do mundo.","20":"Lembrem-se do que eu disse: nenhum servo é maior do que seu senhor. Se perseguiram a mim, vão perseguir vocês também; se guardaram a minha palavra, vão guardar também a palavra de vocês.","21":"Farão isso a vocês por causa de meu nome, pois não reconhecem aquele que me enviou.","22":"Se eu não tivesse vindo e não tivesse falado para eles, eles não seriam culpados de pecado. Mas agora eles não têm nenhuma desculpa do seu próprio pecado.","23":"Quem me odeia, odeia também a meu Pai.","24":"Se eu não tivesse feito no meio deles obras como nenhum outro fez, eles não seriam culpados de pecado. Mas eles viram o que eu fiz, e apesar disso odiaram a mim e a meu Pai.","25":"Desse modo se realiza o que está escrito na Lei deles: ‘Odiaram-me sem motivo’.","26":"O Advogado, que eu mandarei para vocês de junto do Pai, é o Espírito da Verdade que procede do Pai. Quando ele vier, dará testemunho de mim.","27":"Vocês também darão testemunho de mim, porque vocês estão comigo desde o começo.”"}}