{"meta":{"title":"João","abbrev":"jo"},"chapter":16,"content":{"1":"‘‘Eu disse tudo isso para que vocês não se acovardem.","2":"Expulsarão vocês das sinagogas. E vai chegar a hora em que alguém, ao matar vocês, pensará que está oferecendo um sacrifício a Deus.","3":"Eles farão assim porque não conhecem o Pai nem a mim.","4":"Eu disse tudo isso para que, quando chegar a hora, vocês se lembrem do que eu disse.”","5":"Mas agora eu vou para aquele que me enviou. E ninguém de vocês pergunta para onde eu vou?","6":"Mas porque eu lhes disse essas coisas, a tristeza encheu o coração de vocês.","7":"Entretanto, eu lhes digo a verdade: é melhor para vocês que eu vá embora, porque, se eu não for, o Advogado não virá para vocês. Mas se eu for, eu o enviarei.","8":"Quando o Advogado vier, ele vai desmascarar o mundo, mostrando quem é pecador, quem é o Justo e quem é o condenado.","9":"Quem é pecador? Aqueles que não acreditaram em mim.","10":"Quem é o Justo? Sou eu. Mas vocês não me verão mais, porque eu vou para o Pai.","11":"Quem é o condenado? É o príncipe deste mundo, que já foi condenado.”","12":"‘‘Ainda tenho muitas coisas para dizer, mas agora vocês não seriam capazes de suportar.","13":"Quando vier o Espírito da Verdade, ele encaminhará vocês para toda a verdade, porque o Espírito não falará em seu próprio nome, mas dirá o que escutou e anunciará para vocês as coisas que vão acontecer.","14":"O Espírito da Verdade manifestará a minha glória, porque ele vai receber daquilo que é meu, e o interpretará para vocês.","15":"Tudo o que pertence ao Pai, é meu também. Por isso é que eu disse: o Espírito vai receber daquilo que é meu, e o interpretará para vocês.”","16":"“Daqui a pouco vocês não me verão mais, porém, mais um pouco, e me tornarão a ver.”","17":"Alguns discípulos comentaram: “O que ele quer dizer com isso: ‘daqui a pouco vocês não me verão mais, porém, mais um pouco, e me tornarão a ver’? E ainda: ‘eu vou para o Pai’?”","18":"E diziam: “Que significa esse ‘um pouco’? Não compreendemos o que ele quer dizer.”","19":"Jesus percebeu que eles queriam fazer perguntas. E disse: “Vocês estão discutindo porque eu falei: ‘Daqui a pouco vocês não me verão mais, porém, mais um pouco, e me tornarão a ver’?","20":"Eu lhes garanto: vocês vão gemer e se lamentar, enquanto o mundo vai se alegrar. Vocês ficarão angustiados, mas a angústia de vocês se transformará em alegria.","21":"Quando a mulher está para dar à luz, sente angústia, porque chegou a sua hora. Mas quando a criança nasce, ela nem se lembra mais da aflição, porque fica alegre por ter posto um homem no mundo.","22":"Agora, vocês também estão angustiados. Mas quando tornarem a me ver, vocês ficarão alegres, e essa alegria ninguém tirará de vocês.","23":"Nesse dia, vocês não me farão mais perguntas. Eu garanto a vocês: se pedirem alguma coisa a meu Pai em meu nome, ele a concederá.","24":"Até agora vocês não pediram nada em meu nome: peçam e receberão, para que a alegria de vocês seja completa.”","25":"‘‘Até agora falei para vocês através de comparações. Está chegando a hora em que não falarei mais através de comparações, mas falarei a vocês claramente a respeito do Pai.","26":"Nesse dia vocês pedirão em meu nome e não será necessário que eu os recomende ao Pai,","27":"pois o próprio Pai ama vocês, porque vocês me amaram e acreditaram que eu saí de junto de Deus.","28":"Eu saí de junto do Pai e vim ao mundo; agora deixo o mundo e volto para o Pai.”","29":"Os discípulos disseram: “Agora estás falando claramente e sem comparações.","30":"Agora sabemos que tu sabes todas as coisas, e que é inútil alguém te fazer perguntas. Agora sim, acreditamos que saíste de junto de Deus.”","31":"Jesus disse: “Agora vocês acreditam?","32":"Vem a hora, e já chegou, em que vocês se espalharão, cada um para o seu lado, e me deixarão sozinho. Mas eu não estou sozinho, pois o Pai está comigo.","33":"Eu disse essas coisas para que vocês tenham a minha paz. Neste mundo vocês terão aflições, mas tenham coragem; eu venci o mundo.”"}}