{"meta":{"title":"João","abbrev":"jo"},"chapter":17,"content":{"1":"Depois de falar essas coisas, Jesus ergueu os olhos ao céu e disse: “Pai, chegou a hora. Glorifica o teu Filho, para que o Filho glorifique a ti,","2":"pois lhe deste poder sobre todos os homens, para que ele dê vida eterna a todos aqueles que lhe deste.","3":"Ora, a vida eterna é esta: que eles conheçam a ti, o único Deus verdadeiro, e aquele que tu enviaste, Jesus Cristo.","4":"Eu te glorifiquei na terra, completei a obra que me deste para fazer.","5":"E agora, Pai, glorifica-me junto a ti, com a glória que eu tinha junto de ti antes que o mundo existisse.”","6":"‘‘Eu manifestei o teu nome aos homens que me deste do meio do mundo. Eles eram teus e tu os deste a mim, e eles guardaram a tua palavra.","7":"Agora eles conhecem que tudo o que me deste provém de ti,","8":"e que as palavras que eu lhes dei são aquelas que tu me deste. Eles as receberam e conheceram verdadeiramente que eu saí de junto de ti, e acreditaram que tu me enviaste.","9":"Eu peço por eles. Não peço pelo mundo, mas por aqueles que me deste, porque são teus.","10":"E tudo o que é meu é teu, e tudo o que é teu é meu, e assim sou glorificado neles.","11":"Eu já não estou no mundo. Eles permanecem no mundo, enquanto eu vou para junto de ti.","12":"Quando eu estava com eles, eu os guardava em teu nome, o nome que tu me deste. Eu os protegi e nenhum deles se perdeu, a não ser o filho da perdição, para que se cumprisse a Escritura.","13":"Agora eu vou para junto de ti. Entretanto, continuo a dizer essas coisas neste mundo, para que eles possuam toda a minha alegria.","14":"Eu dei a eles a tua palavra, e o mundo os odiou, porque eles não pertencem ao mundo, como eu não pertenço ao mundo.","15":"Não te peço para tirá-los do mundo, mas para guardá-los do Maligno.","16":"Eles não pertencem ao mundo, como eu não pertenço ao mundo.","17":"Consagra-os com a verdade: a verdade é a tua palavra.","18":"Assim como tu me enviaste ao mundo, eu também os enviei ao mundo.","19":"Em favor deles eu me consagro, a fim de que também eles sejam consagrados com a verdade.”","20":"‘‘Eu não te peço só por estes, mas também por aqueles que vão acreditar em mim por causa da palavra deles,","21":"para que todos sejam um, como tu, Pai, estás em mim e eu em ti. E para que também eles estejam em nós, a fim de que o mundo acredite que tu me enviaste.","22":"Eu mesmo dei a eles a glória que tu me deste, para que eles sejam um, como nós somos um.","23":"Eu neles e tu em mim, para que sejam perfeitos na unidade, e para que o mundo reconheça que tu me enviaste e que os amaste, como amaste a mim.","24":"Pai, aqueles que tu me deste, eu quero que eles estejam comigo onde eu estiver, para que eles contemplem a minha glória que tu me deste, pois me amaste antes da criação do mundo.","25":"Pai justo, o mundo não te reconheceu, mas eu te reconheci. Estes também reconheceram que tu me enviaste.","26":"E eu tornei o teu nome conhecido para eles. E continuarei a torná-lo conhecido, para que o amor com que me amaste esteja neles, e eu mesmo esteja neles.”"}}