{"meta":{"title":"João","abbrev":"jo"},"chapter":18,"content":{"1":"Tendo dito isso, Jesus saiu com seus discípulos e foi para o outro lado do riacho do Cedron, onde havia um jardim. Ele entrou no jardim com os discípulos.","2":"Jesus já tinha se reunido aí muitas vezes com seus discípulos. Por isso, Judas, que estava traindo Jesus, também conhecia o lugar.","3":"Judas arrumou uma tropa e alguns guardas dos chefes dos sacerdotes e fariseus e chegou ao jardim com lanternas, tochas e armas.","4":"Então Jesus, sabendo tudo o que lhe ia acontecer, saiu e perguntou a eles: “Quem é que vocês estão procurando?”","5":"Eles responderam: “Jesus de Nazaré.” Jesus disse: “Sou eu.” Judas, que estava traindo Jesus, também estava com eles.","6":"Quando Jesus disse: “Sou eu”, eles recuaram e caíram no chão.","7":"Então Jesus perguntou de novo: “Quem é que vocês estão procurando?” Eles responderam: “Jesus de Nazaré.”","8":"Jesus falou: “Já lhes disse que sou eu. Se vocês estão me procurando, deixem os outros ir embora.”","9":"Era para se cumprir a Escritura que diz: “Não perdi nenhum daqueles que me deste.”","10":"Simão Pedro tinha uma espada. Desembainhou a espada e feriu o empregado do sumo sacerdote, decepando-lhe a orelha direita. O nome do empregado era Malco.","11":"Mas Jesus disse a Pedro: “Guarde a espada na bainha. Por acaso não vou beber o cálice que o Pai me deu?”","12":"Então a tropa, o comandante e os guardas das autoridades dos judeus prenderam e amarraram Jesus.","13":"A primeira coisa que fizeram foi levar Jesus até Anás, que era sogro de Caifás, sumo sacerdote naquele ano.","14":"Caifás é aquele que tinha dado um conselho aos judeus: “É preciso que um homem morra pelo povo.”","15":"Simão Pedro e o outro discípulo seguiam Jesus. Esse discípulo era conhecido do sumo sacerdote, e entrou com Jesus no pátio do sumo sacerdote.","16":"Mas Pedro ficou fora, perto da porta. Então o outro discípulo, que era conhecido do sumo sacerdote, saiu, conversou com a porteira e levou Pedro para dentro.","17":"A empregada, que tomava conta da porta, perguntou a Pedro: “Você não é tembém um dos discípulos desse homem?” Pedro disse: “Eu não.”","18":"Os empregados e os guardas estavam fazendo uma fogueira para se esquentar, porque fazia frio. Pedro ficou se esquentando junto com eles.","19":"Então o sumo sacerdote interrogou Jesus a respeito dos seus discípulos e do seu ensinamento.","20":"E Jesus respondeu: “Eu falei às claras para o mundo. Eu sempre ensinei nas sinagogas e no Templo, onde todos os judeus se reúnem. Não falei nada escondido.","21":"Por que você me interroga? Pergunte aos que ouviram o que eu lhes falei. Eles sabem o que eu disse.”","22":"Quando Jesus falou isso, um dos guardas que estavam aí deu uma bofetada em Jesus e disse: “É assim que respondes ao sumo sacerdote?”","23":"Jesus respondeu: “Se falei mal, mostre o que há de mal. Mas se falei bem, por que você bate em mim?”","24":"Então Anás mandou Jesus amarrado para o sumo sacerdote Caifás.","25":"Simão Pedro ainda estava lá fora se esquentando. Perguntaram a ele: “Você também não é um dos discípulos dele?” Pedro negou: “Eu não.”","26":"Então um dos empregados do sumo sacerdote, parente daquele a quem Pedro tinha decepado a orelha, disse: “Por acaso eu não vi você no jardim com ele?”","27":"Pedro negou de novo. E, na mesma hora, o galo cantou.","28":"De Caifás levaram Jesus para o palácio do governador. Era de manhã. Mas eles não entraram no palácio, pois não queriam ficar impuros, para poderem comer a ceia pascal.","29":"Então Pilatos saiu para fora e conversou com eles: “Que acusação vocês apresentam contra esse homem?”","30":"Eles responderam: “Se ele não fosse malfeitor, não o teríamos trazido até aqui.”","31":"Pilatos disse: “Encarreguem-se vocês mesmos de julgá-lo, conforme a lei de vocês.” Os judeus responderam: “Não temos permissão de condenar ninguém à morte.”","32":"Era para se cumprir o que Jesus tinha dito, significando o tipo de morte com que ele deveria morrer.","33":"Então Pilatos entrou de novo no palácio. Chamou Jesus e perguntou: “Tu és o rei dos judeus?”","34":"Jesus respondeu: “Você diz isso por si mesmo, ou foram outros que lhe disseram isso a meu respeito?”","35":"Pilatos falou: “Por acaso eu sou judeu? O teu povo e os chefes dos sacerdotes te entregaram a mim. O que fizeste?”","36":"Jesus respondeu: “O meu reino não é deste mundo. Se o meu reino fosse deste mundo, os meus guardas lutariam para que eu não fosse entregue às autoridades dos judeus. Mas agora o meu reino não é daqui.”","37":"Pilatos disse a Jesus: “Então tu és rei?” Jesus respondeu: “Você está dizendo que eu sou rei. Eu nasci e vim ao mundo para dar testemunho da verdade. Todo aquele que está com a verdade ouve a minha voz.”","38":"Pilatos disse: “O que é a verdade?”","39":"Contudo, existe um costume entre vocês: que eu lhes solte alguém na Páscoa. Vocês querem que eu lhes solte o rei dos judeus?”","40":"Então eles começaram a gritar de novo: “Ele não. Solte Barrabás.” Barrabás era um bandido."}}