{"meta":{"title":"João","abbrev":"jo"},"chapter":20,"content":{"1":"No primeiro dia da semana, Maria Madalena foi ao túmulo de Jesus bem de madrugada, quando ainda estava escuro. Ela viu que a pedra tinha sido retirada do túmulo.","2":"Então saiu correndo e foi encontrar Simão Pedro e o outro discípulo que Jesus amava. E disse para eles: “Tiraram do túmulo o Senhor, e não sabemos onde o colocaram.”","3":"Então Pedro e o outro discípulo saíram e foram ao túmulo.","4":"Os dois corriam juntos. Mas o outro discípulo correu mais depressa do que Pedro, e chegou primeiro ao túmulo.","5":"Inclinando-se, viu os panos de linho no chão, mas não entrou.","6":"Então Pedro, que vinha correndo atrás, chegou também e entrou no túmulo. Viu os panos de linho estendidos no chão","7":"e o sudário que tinha sido usado para cobrir a cabeça de Jesus. Mas o sudário não estava com os panos de linho no chão; estava enrolado num lugar à parte.","8":"Então o outro discípulo, que tinha chegado primeiro ao túmulo, entrou também. Ele viu e acreditou.","9":"De fato, eles ainda não tinham compreendido a Escritura que diz: “Ele deve ressuscitar dos mortos.”","10":"Os discípulos, então, voltaram para casa.","11":"Maria tinha ficado fora, chorando junto ao túmulo. Enquanto ainda chorava, inclinou-se e olhou para dentro do túmulo.","12":"Viu então dois anjos vestidos de branco, sentados onde o corpo de Jesus tinha sido colocado, um na cabeceira e outro nos pés.","13":"Então os anjos perguntaram: “Mulher, por que você está chorando?” Ela respondeu: “Porque levaram o meu Senhor, e não sei onde o colocaram.”","14":"Depois de dizer isso, Maria virou-se e viu Jesus de pé; mas não sabia que era Jesus.","15":"E Jesus perguntou: “Mulher, por que você está chorando? Quem é que você está procurando?” Maria pensou que fosse o jardineiro, e disse: “Se foi o senhor que levou Jesus, diga-me onde o colocou, e eu irei buscá-lo.”","16":"Então Jesus disse: “Maria.” Ela virou-se e exclamou em hebraico: “Rabuni!” (que quer dizer: Mestre).","17":"Jesus disse: “Não me segure, porque ainda não voltei para o Pai. Mas vá dizer aos meus irmãos: ‘Subo para junto do meu Pai, que é Pai de vocês, do meu Deus, que é o Deus de vocês.’ ”","18":"Então Maria Madalena foi e anunciou aos discípulos: “Eu vi o Senhor.” E contou o que Jesus tinha dito.","19":"Era o primeiro dia da semana. Ao anoitecer desse dia, estando fechadas as portas do lugar onde se achavam os discípulos por medo das autoridades dos judeus, Jesus entrou. Ficou no meio deles e disse: “A paz esteja com vocês.”","20":"Dizendo isso, mostrou-lhes as mãos e o lado. Então os discípulos ficaram contentes por ver o Senhor.","21":"Jesus disse de novo para eles: “A paz esteja com vocês. Assim como o Pai me enviou, eu também envio vocês.”","22":"Tendo falado isso, Jesus soprou sobre eles, dizendo: “Recebam o Espírito Santo.","23":"Os pecados daqueles que vocês perdoarem, serão perdoados. Os pecados daqueles que vocês não perdoarem, não serão perdoados.”","24":"Tomé, chamado Gêmeo, que era um dos Doze, não estava com eles quando Jesus veio.","25":"Os outros discípulos disseram para ele: “Nós vimos o Senhor.” Tomé disse: “Se eu não vir a marca dos pregos nas mãos de Jesus, se eu não colocar o meu dedo na marca dos pregos, e se eu não colocar a minha mão no lado dele, eu não acreditarei.”","26":"Uma semana depois, os discípulos estavam reunidos de novo. Dessa vez, Tomé estava com eles. Estando fechadas as portas, Jesus entrou. Ficou no meio deles e disse: “A paz esteja com vocês.”","27":"Depois disse a Tomé: “Estenda aqui o seu dedo e veja as minhas mãos. Estenda a sua mão e toque o meu lado. Não seja incrédulo, mas tenha fé.”","28":"Tomé respondeu a Jesus: “Meu Senhor e meu Deus!”","29":"Jesus disse: “Você acreditou porque viu? Felizes os que acreditaram sem ter visto.”","30":"Jesus realizou diante dos discípulos muitos outros sinais que não estão escritos neste livro.","31":"Estes sinais foram escritos para que vocês acreditem que Jesus é o Messias, o Filho de Deus. E para que, acreditando, vocês tenham vida em seu nome."}}