{"meta":{"title":"João","abbrev":"jo"},"chapter":5,"content":{"1":"Depois disso, houve uma festa dos judeus, e Jesus foi a Jerusalém.","2":"Em Jerusalém, perto da porta das Ouelhas, existe uma piscina rodeada por cinco corredores cobertos. Em hebraico a piscina chamava-se Betesda.","3":"Muitos doentes ficavam aí deitados: eram cegos, coxos e paralíticos, esperando que a água se movesse (","4":"porque um anjo descia de vez em quando e movimentava a água da piscina. O primeiro doente que entrasse na piscina, depois que a água fosse movida, ficava curado de qualquer doença que tivesse).","5":"Aí ficava um homem que estava doente havia trinta e oito anos.","6":"Jesus viu o homem deitado e ficou sabendo que estava doente havia muito tempo. Então lhe perguntou: “Você quer ficar curado?”","7":"O doente respondeu: “Senhor, não tenho ninguém que me leve à piscina quando a água está se movendo. Quando vou chegando, outro já entrou na minha frente.”","8":"Jesus disse: “Levante-se, pegue sua cama e ande”.","9":"No mesmo instante, o homem ficou curado, pegou sua cama e começou a andar.","10":"Por isso, as autoridades dos judeus disseram ao homem que tinha sido curado: “Hoje é dia de sábado. A lei não permite que você carregue a cama.”","11":"Ele respondeu: “Aquele homem que me curou disse: ‘Pegue sua cama e ande’.”","12":"Então os dirigentes dos judeus lhe perguntaram: “Quem foi que disse a você para pegar a cama e andar?”","13":"O homem que tinha sido curado não sabia quem era, porque Jesus tinha desaparecido no meio das pessoas que estavam reunidas nesse lugar.","14":"Mais tarde, Jesus encontrou aquele homem no Templo e lhe disse: “Você ficou curado. Não peque de novo, para que não lhe aconteça alguma coisa pior.”","15":"Então o homem saiu e disse às autoridades dos judeus que tinha sido Jesus quem o havia curado.","16":"Então as autoridades dos judeus começaram a perseguir Jesus, porque ele havia curado em dia de sábado.","17":"Jesus então lhes disse: “Meu Pai continua trabalhando até agora e eu também trabalho.”","18":"Por isso, as autoridades dos judeus tinham mais vontade ainda de matar Jesus, porque, além de violar a lei do sábado, chegava até a dizer que Deus era o seu Pai, fazendo-se assim igual a Deus.","19":"Então Jesus disse às autoridades dos judeus: “Eu garanto a vocês: o Filho não pode fazer nada por sua própria conta; ele faz apenas o que vê o Pai fazer. O que o Pai faz, o Filho também faz.","20":"O Pai ama o Filho e lhe mostra tudo o que ele mesmo faz. E lhe mostrará obras ainda maiores, que deixarão vocês admirados.","21":"Assim como o Pai ressuscita os mortos e lhes dá a vida, o Filho também dá a vida a quem ele quer dar.","22":"O Pai não julga ninguém. Ele deu ao Filho todo o poder de julgar,","23":"para que todos honrem o Filho, da mesma forma que honram o Pai. Quem não honra o Filho, também não honra o Pai que o enviou.","24":"Eu garanto a vocês: quem ouve a minha palavra e acredita naquele que me enviou, possui vida eterna. Não será condenado, porque já passou da morte para a vida.","25":"Eu garanto a vocês: está chegando, ou melhor, já chegou a hora em que os mortos ouvirão a voz do Filho de Deus: aqueles que ouvirem sua voz, terão a vida.","26":"Porque assim como o Pai possui a vida em si mesmo, do mesmo modo ele concedeu ao Filho possuir a vida em si mesmo.","27":"Além disso, ele deu ao Filho o poder de julgar, porque é Filho do Homem.","28":"Não fiquem admirados com isso, porque vai chegar a hora em que todos os mortos que estão nos túmulos ouvirão a voz do Filho","29":"e sairão dos túmulos: aqueles que fizeram o bem, vão ressuscitar para a vida; os que praticaram o mal, vão ressuscitar para a condenação.","30":"Eu não posso fazer nada por mim mesmo. Eu julgo conforme o que escuto, e o meu julgamento é justo, porque não procuro fazer a minha vontade, e sim a vontade daquele que me enviou.”","31":"‘‘Se eu dou testemunho de mim mesmo, meu testemunho não vale.","32":"Mas há outro que dá testemunho de mim, e eu sei que o testemunho que ele dá de mim é válido.","33":"Vocês mandaram mensageiros a João, e ele deu testemunho da verdade.","34":"Eu não preciso de testemunho de um homem, mas falo isso para que vocês sejam salvos.","35":"João era uma lâmpada que estava acesa e iluminava. Vocês quiseram se alegrar com sua luz.","36":"Mas eu tenho um testemunho maior que o de João: são as obras que o Pai me concedeu realizar. As obras que eu faço dão testemunho de mim, mostrando que o Pai me enviou.","37":"E o Pai que me enviou deu testemunho a meu favor. Vocês nunca ouviram a voz dele, nem viram a sua face.","38":"Desse modo, a palavra dele não permanece em vocês, porque vocês não acreditam naquele que ele enviou.","39":"Vocês vivem estudando as Escrituras, pensando que vão encontrar nelas vida eterna. No entanto, as Escrituras dão testemunho de mim.","40":"Mas vocês não querem vir a mim para terem vida.","41":"Eu não aceito elogios dos homens.","42":"Quanto a vocês, eu já os conheço muito bem: o amor de Deus não está dentro de vocês.","43":"Eu vim em nome do meu Pai, e vocês não me receberam. Mas se outro vem em seu próprio nome, vocês o receberão.","44":"Como é que vocês poderão acreditar, se vivem elogiando uns aos outros, e não buscam a glória que vem do Deus único?","45":"Não pensem que eu vou acusar vocês diante do Pai. Já existe alguém que os acusa: é Moisés, no qual vocês põem sua esperança.","46":"Se vocês acreditassem mesmo em Moisés, também acreditariam em mim, porque foi a respeito de mim que Moisés escreveu.","47":"Mas se vocês não acreditam naquilo que ele escreveu, como irão acreditar nas minhas palavras?”"}}