{"meta":{"title":"João","abbrev":"jo"},"chapter":6,"content":{"1":"Depois disso, Jesus foi para a outra margem do mar da Galileia, também chamado Tiberíades.","2":"Uma grande multidão seguia Jesus porque as pessoas viram os sinais que ele fazia, curando os doentes.","3":"Jesus subiu a montanha e sentou-se aí com seus discípulos.","4":"Estava próxima a Páscoa, festa dos judeus.","5":"Jesus ergueu os olhos e viu uma grande multidão que vinha ao seu encontro.","6":"Jesus falou assim para testar Filipe, pois sabia muito bem o que ia fazer.","7":"Filipe respondeu: “Nem meio ano de salário bastaria para dar um pedaço para cada um.”","8":"Um discípulo de Jesus, André, o irmão de Simão Pedro, disse:","9":"‘‘Aqui há um rapaz que tem cinco pães de cevada e dois peixes. Mas o que é isso para tanta gente?”","10":"Então Jesus disse: “Falem para o povo sentar.” Havia muita grama nesse lugar e todos sentaram. Estavam aí cinco mil pessoas, mais ou menos.","11":"Jesus pegou os pães, agradeceu a Deus e distribuiu aos que estavam sentados. Fez a mesma coisa com os peixes. E todos comeram o quanto queriam.","12":"Quando ficaram satisfeitos, Jesus disse aos discípulos: “Recolham os pedaços que sobraram, para não se desperdiçar nada.”","13":"Eles recolheram os pedaços e encheram doze cestos com as sobras dos cinco pães que haviam comido.","14":"As pessoas viram o sinal que Jesus tinha realizado e disseram: “Este é mesmo o Profeta que devia vir ao mundo.”","15":"Mas Jesus percebeu que iam pegá-lo para fazê-lo rei. Então ele se retirou sozinho, de novo, para a montanha.","16":"Ao cair da tarde, os discípulos de Jesus desceram ao mar.","17":"Entraram na barca e foram em direção a Cafarnaum, do outro lado do mar. Já era noite, e Jesus ainda não tinha ido ao encontro deles.","18":"Soprava vento forte e o mar estava agitado.","19":"Os discípulos tinham remado mais ou menos cinco ou seis quilômetros, quando viram Jesus andando sobre as águas e aproximando-se da barca. Então ficaram com medo,","20":"mas Jesus disse: “Sou eu. Não tenham medo.”","21":"Eles quiseram recolher Jesus na barca, mas nesse instante a barca chegou à margem para onde estavam indo.","22":"No dia seguinte, a multidão, que tinha ficado do outro lado do mar, viu que aí havia só uma barca. Viu também que Jesus não tinha subido na barca com os discípulos e que eles tinham ido sozinhos.","23":"Então chegaram outras barcas de Tiberíades, perto do lugar onde eles tinham comido o pão, depois que o Senhor agradeceu a Deus.","24":"Quando a multidão viu que nem Jesus nem os discípulos estavam aí, as pessoas subiram nas barcas e foram procurar Jesus em Cafarnaum.","25":"Quando encontraram Jesus no outro lado do lago, perguntaram: “Rabi, quando chegaste aqui?”","26":"Jesus respondeu: “Eu garanto a vocês: vocês estão me procurando, não porque viram sinais, mas porque comeram os pães e ficaram satisfeitos.","27":"Não trabalhem pelo alimento que se estraga; trabalhem pelo alimento que dura para a vida eterna. É este alimento que o Filho do Homem dará a vocês, porque foi ele quem Deus Pai marcou com seu selo.”","28":"Então eles perguntaram: “O que é que devemos fazer para realizar as obras de Deus?”","29":"Jesus respondeu: “A obra de Deus é que vocês acreditem naquele que ele enviou.”","30":"Eles perguntaram: “Que sinal realizas para que possamos ver e acreditar em ti? Qual é a tua obra?","31":"Nossos pais comeram o maná no deserto, como diz a Escritura: ‘Ele deu-lhes um pão que veio do céu’ ”.","32":"Jesus respondeu: “Eu garanto a vocês: Moisés não deu para vocês o pão que veio do céu. É o meu Pai quem dá para vocês o verdadeiro pão que vem do céu,","33":"porque o pão de Deus é aquele que desce do céu e dá vida ao mundo.”","34":"Então eles pediram: “Senhor, dá-nos sempre desse pão.”","35":"Jesus disse: “Eu sou o pão da vida. Quem vem a mim não terá mais fome, e quem acredita em mim nunca mais terá sede.","36":"Eu já disse: vocês me viram e não acreditaram.","37":"Todos aqueles que o Pai me dá virão a mim. E eu nunca rejeitarei aquele que vem a mim,","38":"pois eu desci do céu, não para fazer a minha própria vontade, e sim para fazer a vontade daquele que me enviou.","39":"E a vontade daquele que me enviou é esta: que eu não perca nenhum daqueles que ele me deu, mas que eu os ressuscite no último dia.","40":"Esta é a vontade do meu Pai: que todo homem que vê o Filho e nele acredita, tenha vida eterna, e eu o ressuscitarei no último dia.”","41":"As autoridades dos judeus começaram a criticar, porque Jesus tinha dito: “Eu sou o pão que desceu do céu.”","42":"E comentavam: “Esse Jesus não é o filho de José? Nós conhecemos o pai e a mãe dele. Como é que ele diz que desceu do céu?”","43":"Jesus respondeu: “Parem de criticar.","44":"Ninguém pode vir a mim se o Pai que me enviou não o atrai, e eu o ressuscitarei no último dia.","45":"Está escrito nos Profetas: ‘Todos os homens serão instruídos por Deus’. Todo aquele que escuta o Pai e recebe sua instrução vem a mim.","46":"Não que alguém já tenha visto o Pai. O único que viu o Pai é aquele que vem de Deus.","47":"Eu garanto a vocês: quem acredita possui vida eterna.","48":"Eu sou o pão da vida.","49":"Os pais de vocês comeram o maná no deserto e, no entanto, morreram.","50":"Eis aqui o pão que desceu do céu: quem dele comer nunca morrerá.”","51":"E Jesus continuou: “Eu sou o pão vivo que desceu do céu. Quem come deste pão viverá para sempre. E o pão que eu vou dar é a minha própria carne, para que o mundo tenha vida.”","52":"As autoridades dos judeus começaram a discutir entre si: “Como pode esse homem dar-nos a sua carne para comer?”","53":"Jesus respondeu: “Eu garanto a vocês: se vocês não comem a carne do Filho do Homem e não bebem o seu sangue, não terão vida em vocês.","54":"Quem come a minha carne e bebe o meu sangue tem vida eterna, e eu o ressuscitarei no último dia.","55":"Porque a minha carne é verdadeira comida e o meu sangue é verdadeira bebida.","56":"Quem come a minha carne e bebe o meu sangue vive em mim e eu vivo nele.","57":"E como o Pai, que vive, me enviou e eu vivo pelo Pai, assim, aquele que me receber como alimento viverá por mim.","58":"Este é o pão que desceu do céu. Não é como o pão que os pais de vocês comeram e depois morreram. Quem come deste pão viverá para sempre.”","59":"Jesus disse essas coisas quando ensinava na sinagoga de Cafarnaum.","60":"Depois que ouviram essas coisas, muitos discípulos de Jesus disseram: “Esse modo de falar é duro demais. Quem pode continuar ouvindo isso?”","61":"Jesus sabia que seus discípulos estavam criticando o que ele tinha dito. Então lhes perguntou: “Isso escandaliza vocês?","62":"Imaginem então se vocês virem o Filho do Homem subir para o lugar onde estava antes!","63":"O Espírito é que dá a vida, a carne não serve para nada. As palavras que eu disse a vocês são espírito e vida.","64":"Mas entre vocês há alguns que não acreditam.” Jesus sabia desde o começo quais eram aqueles que não acreditavam e quem seria o traidor.","65":"E acrescentou: “É por isso que eu disse: ‘Ninguém pode vir a mim, se isso não lhe é concedido pelo Pai.’ ”","66":"A partir desse momento, muitos discípulos voltaram atrás, e não andavam mais com Jesus.","67":"Então Jesus disse aos Doze: “Vocês também querem ir embora?”","68":"Simão Pedro respondeu: “A quem iremos, Senhor? Tu tens palavras de vida eterna.","69":"Agora nós acreditamos e sabemos que tu és o Santo de Deus.”","70":"Jesus disse aos Doze: “Vocês não são os doze que eu escolhi? Apesar disso, um de vocês é um diabo.”","71":"Jesus estava falando de Judas, filho de Simão Iscariotes, porque Judas iria trair Jesus, apesar de ser um dos Doze apóstolos."}}