{"meta":{"title":"João","abbrev":"jo"},"chapter":7,"content":{"1":"Depois disso, Jesus começou a andar pela Galileia. Ele evitava andar pela Judeia, porque os judeus queriam matá-lo.","2":"Entretanto, a festa judaica das Tendas estava próxima.","3":"Então os irmãos de Jesus lhe disseram: “Tu deves sair daqui e ir para a Judeia, para que também teus discípulos possam ver as obras que fazes.","4":"Quem quer ter fama não faz nada às escondidas. Se fazes essas obras, mostra-te ao mundo.”","5":"Na verdade, nem mesmo os irmãos de Jesus acreditavam nele.","6":"Jesus disse: “O momento certo ainda não chegou para mim. Para vocês, qualquer momento é bom.","7":"O mundo não tem motivo para odiar vocês. Mas o mundo me odeia, porque eu dou testemunho de que suas ações são más.","8":"Vão vocês para a festa. Eu não vou para essa festa, porque o momento certo ainda não chegou para mim.”","9":"Jesus disse isso e ficou na Galileia.","10":"Depois que seus irmãos foram para a festa, Jesus também foi; ele não foi publicamente, mas às escondidas.","11":"As autoridades dos judeus procuravam Jesus durante a festa, perguntando: “Onde está ele?”","12":"Todos falavam de Jesus, mas em voz baixa. Uns diziam: “É uma boa pessoa.” Outros, porém, diziam: “De jeito nenhum. É um homem que engana o povo.”","13":"Mas em público ninguém falava nada a respeito de Jesus, com medo das autoridades dos judeus.","14":"Quando a festa já estava pelo meio, Jesus foi ao Templo e começou a ensinar.","15":"As autoridades dos judeus ficaram admiradas e diziam: “Como é que esse homem tem tanta instrução, se nunca estudou?”","16":"Então Jesus respondeu: “Minha doutrina não vem de mim, mas daquele que me enviou.","17":"Se alguém está disposto a fazer a vontade de Deus, ficará sabendo se minha doutrina vem de Deus, ou se falo por mim mesmo.","18":"Quem fala por si mesmo busca seu próprio prestígio. Mas quem busca o prestígio daquele que o enviou, é verdadeiro, e nele não há falsidade.","19":"Não foi Moisés quem deu a Lei para vocês? No entanto, nenhum de vocês obedece à Lei. Por que é que vocês me querem matar?”","20":"A multidão respondeu: “Estás louco! Quem é que está querendo te matar?”","21":"Jesus respondeu: “Eu fiz só uma coisa, e todos vocês ficam admirados.","22":"Moisés mandou fazer a circuncisão (na verdade, ela não vem de Moisés, mas dos patriarcas) e, no entanto, vocês a fazem em dia de sábado.","23":"Assim, uma pessoa pode receber a circuncisão em dia de sábado sem violar a Lei de Moisés. Então, por que é que vocês ficam irritados comigo, porque curei totalmente um homem no sábado?","24":"Não julguem pelas aparências, mas conforme a verdade.”","25":"Algumas pessoas de Jerusalém comentavam: “Não é este que estão procurando para matar?","26":"Ele está aí falando em público, e ninguém diz nada! Será que até as autoridades reconheceram que ele é o Messias?","27":"Entretanto, nós sabemos de onde vem esse Jesus, mas, quando chegar o Messias, ninguém saberá de onde ele vem.”","28":"Jesus estava ensinando no Templo. Então ele gritou: “Será que de fato vocês me conhecem e sabem de onde eu sou? Eu não vim por mim mesmo. Quem me enviou é verdadeiro, e vocês não o conhecem.","29":"Mas eu o conheço, porque venho de junto dele, e foi ele quem me enviou.”","30":"Então tentaram prender Jesus. Mas ninguém pôs a mão em cima dele, porque a hora dele ainda não tinha chegado.","31":"Muitas pessoas do povo acreditaram nele e diziam: “Quando o Messias vier, será que vai fazer mais sinais do que este fez?”","32":"Os fariseus escutaram o que a multidão estava cochichando sobre Jesus. Então, os chefes dos sacerdotes e fariseus mandaram guardas para prenderem Jesus.","33":"E Jesus disse: “Ainda vou ficar mais um pouco de tempo com vocês.","34":"Vocês vão me procurar, mas não me encontrarão, porque vocês não podem ir para onde eu vou.”","35":"Os judeus comentavam: “Para onde ele está querendo ir, de modo que não possamos encontrá-lo? Será que ele vai encontrar aqueles que estão espalhados entre os gregos? Será que ele vai ensinar aos gregos?","36":"Que quer dizer isso que ele falou: ‘Vocês vão me procurar, mas não me encontrarão’; e também: ‘vocês não podem ir para onde eu vou’?”","37":"No último dia da festa, que é o mais solene, Jesus ficou de pé e gritou: “Se alguém tem sede, venha a mim,","38":"e aquele que acredita em mim, beba. É como diz a Escritura: ‘Do seu seio jorrarão rios de água viva’.”","39":"Jesus disse isso referindo-se ao Espírito que deveriam receber os que acreditassem nele. De fato, ainda não havia Espírito, porque Jesus ainda não tinha sido glorificado.","40":"Ouvindo essas palavras, alguns diziam no meio da multidão: “De fato, este homem é mesmo o Profeta!”","41":"Outros diziam: “Ele é o Messias.” Outros ainda afirmavam: “Mas o Messias virá da Galileia?","42":"A Escritura não diz que o Messias será da descendência de Davi e que virá de Belém, povoado de onde era Davi?”","43":"Por isso, houve uma divisão no meio do povo por causa de Jesus.","44":"Alguns queriam prendê-lo, mas ninguém pôs as mãos em cima dele.","45":"Os guardas do Templo foram para onde estavam os chefes dos sacerdotes e fariseus. E estes perguntaram: “Por que é que vocês não trouxeram Jesus?”","46":"Os guardas responderam: “Ninguém jamais falou como esse homem.”","47":"Então os fariseus perguntaram: “Será que ele enganou vocês também?","48":"Vocês já viram um só dos nossos chefes ou fariseu que acreditasse nele?","49":"Esse povinho, que não conhece a Lei, é maldito.”","50":"Mas Nicodemos, um dos fariseus, aquele que tinha ido encontrar-se com Jesus, disse:","51":"‘‘Será que a nossa Lei julga alguém antes de ouvir e saber o que ele faz?”","52":"Eles responderam: “Você também é galileu? Estude e verá que da Galileia não sai profeta.”","53":"E cada um voltou para sua casa."}}