{"meta":{"title":"João","abbrev":"jo"},"chapter":8,"content":{"1":"Jesus foi para o monte das Oliveiras.","2":"Ao amanhecer, ele voltou ao Templo, e todo o povo ia ao seu encontro. Então Jesus sentou-se e começou a ensinar.","3":"Chegaram os doutores da Lei e os fariseus trazendo uma mulher, que tinha sido pega cometendo adultério. Eles colocaram a mulher no meio","4":"e disseram a Jesus: “Mestre, essa mulher foi pega em flagrante cometendo adultério.","5":"A Lei de Moisés manda que mulheres desse tipo devem ser apedrejadas. E tu, o que dizes?”","6":"Eles diziam isso para pôr Jesus à prova e ter um motivo para acusá-lo. Então Jesus inclinou-se e começou a escrever no chão com o dedo.","7":"Os doutores da Lei e os fariseus continuaram insistindo na pergunta. Então Jesus se levantou e disse: “Quem de vocês não tiver pecado, atire nela a primeira pedra.”","8":"E, inclinando-se de novo, continuou a escrever no chão.","9":"Ouvindo isso, eles foram saindo um a um, começando pelos mais velhos. E Jesus ficou sozinho. Ora, a mulher continuava ali no meio.","10":"Jesus então se levantou e perguntou: “Mulher, onde estão os outros? Ninguém condenou você?”","11":"Ela respondeu: “Ninguém, Senhor.” Então Jesus disse: “Eu também não a condeno. Pode ir, e não peque mais.”","12":"Jesus continuou dizendo: “Eu sou a luz do mundo. Quem me segue não andará nas trevas, mas possuirá a luz da vida.”","13":"Então os fariseus disseram: “O teu testemunho não vale, porque estás dando testemunho de ti mesmo.”","14":"Jesus respondeu: “Embora eu dê testemunho de mim mesmo, o meu testemunho é válido, porque eu sei de onde venho e para onde vou.","15":"Vocês julgam como homens, mas eu não julgo ninguém.","16":"Mesmo que eu julgue, o meu julgamento é válido, porque não estou sozinho, mas o Pai que me enviou está comigo.","17":"Na Lei de vocês está escrito que o testemunho de duas pessoas é válido.","18":"Eu dou testemunho de mim mesmo, e o Pai que me enviou dá testemunho de mim.”","19":"Então lhe perguntaram: “Onde está o teu Pai?” Jesus respondeu: “Vocês não conhecem nem a mim nem o meu Pai. Se vocês me conhecessem, também conheceriam o meu Pai.”","20":"Jesus falou essas coisas enquanto estava ensinando no Templo, perto da sala do Tesouro. E ninguém o prendeu, porque a hora dele ainda não havia chegado.","21":"Jesus continuou dizendo: “Eu vou-me embora e vocês vão me procurar, mas vocês vão morrer no seu pecado. Para onde eu vou, vocês não podem ir.”","22":"As autoridades dos judeus comentavam: “Por acaso ele vai se matar? Pois está dizendo: ‘Para onde eu vou, vocês não podem ir’.”","23":"Jesus continuou a falar: “Vocês são daqui de baixo, eu sou lá de cima. Vocês são deste mundo, mas eu não sou deste mundo.","24":"É por isso que eu digo que vocês vão morrer nos seus pecados. Se vocês não acreditam que Eu Sou, vocês vão morrer nos seus pecados.”","25":"Então as autoridades dos judeus perguntaram: “Quem és tu?” Jesus respondeu: “O que eu estou dizendo desde o começo.","26":"Eu poderia dizer muita coisa a respeito de vocês e condená-los. Mas aquele que me enviou é verdadeiro, e eu digo ao mundo as coisas que ouvi dele.”","27":"Eles não compreenderam que Jesus falava a respeito do Pai.","28":"Jesus continuou dizendo: “Quando vocês levantarem o Filho do Homem, saberão que Eu Sou e que não faço nada por mim mesmo, pois falo apenas aquilo que o Pai me ensinou.","29":"Aquele que me enviou está comigo. Ele não me deixou sozinho, porque sempre faço o que agrada a ele.”","30":"Enquanto Jesus falava essas coisas, muitos acreditaram nele.","31":"Então Jesus disse para as autoridades dos judeus que tinham acreditado nele: “Se vocês guardarem a minha palavra, vocês de fato serão meus discípulos;","32":"conhecerão a verdade, e a verdade libertará vocês.”","33":"Eles disseram: “Nós somos descendentes de Abraão, e nunca fomos escravos de ninguém. Como podes dizer: ‘vocês ficarão livres’?”","34":"Jesus respondeu: “Eu garanto a vocês: quem comete o pecado é escravo do pecado.","35":"O escravo não fica para sempre na casa, mas o filho fica aí para sempre.","36":"Por isso, se o Filho os libertar, vocês realmente ficarão livres.","37":"Eu sei que vocês são descendentes de Abraão; no entanto, estão procurando me matar, porque minha palavra não entra na cabeça de vocês.","38":"Eu falo das coisas que vi junto do Pai; vocês também devem fazer aquilo que ouvem do pai de vocês.”","39":"As autoridades dos judeus disseram a Jesus: “Nosso pai é Abraão.” Jesus disse: “Se vocês são filhos de Abraão, façam as obras de Abraão.","40":"Agora, porém, vocês querem me matar, e o que eu fiz foi dizer a verdade que ouvi junto de Deus. Isso Abraão nunca fez.","41":"Vocês fazem a obra do pai de vocês.” Então eles replicaram: “Não somos filhos ilegítimos; só temos um pai, que é Deus.”","42":"Jesus disse: “Se Deus fosse pai de vocês, vocês me amariam, porque eu saí de Deus e venho dele. Não vim pela minha própria vontade, mas foi ele que me enviou.","43":"Por que vocês não compreendem o que eu falo? É porque vocês não são capazes de ouvir a minha palavra.","44":"O pai de vocês é o diabo, e vocês querem realizar o desejo do pai de vocês. Desde o começo ele é assassino, e nunca esteve com a verdade, porque nele não existe verdade. Quando ele fala mentira, fala do que é dele, porque ele é mentiroso e pai da mentira.","45":"Eu falo a verdade, e por isso vocês não acreditam em mim.","46":"Quem de vocês pode me acusar de pecado? Se eu digo a verdade, por que vocês não acreditam em mim?","47":"Quem é de Deus ouve as palavras de Deus. Vocês, porém, não ouvem, porque vocês não são de Deus.”","48":"As autoridades dos judeus disseram: “Não temos razão de dizer que és um samaritano e que estás louco?”","49":"Jesus respondeu: “Eu não estou louco. Eu honro meu Pai, e vocês me desonram.","50":"Eu não procuro a minha glória. Existe alguém que a procura e julga.","51":"Eu garanto a vocês: se alguém guarda a minha palavra, jamais verá a morte.”","52":"Os judeus disseram: “Agora sabemos que estás louco. Abraão morreu e os profetas também. E tu dizes: ‘se alguém guarda a minha palavra, nunca vai experimentar a morte’.","53":"Por acaso, tu és maior que o nosso pai Abraão, que morreu? Os profetas também morreram. Quem é que pretendes ser?”","54":"Jesus respondeu: “Se eu glorifico a mim mesmo, minha glória não vale nada. Quem me glorifica é o meu Pai, aquele que vocês dizem que é o Pai de vocês.","55":"Vocês não o conhecem, mas eu o conheço. Se dissesse que não o conheço, eu seria mentiroso como vocês. Mas eu o conheço e guardo a palavra dele.","56":"Abraão, o pai de vocês, alegrou-se porque viu o meu dia. Ele viu e encheu-se de alegria.”","57":"Então os judeus disseram: “Ainda não tens cinquenta anos, e viste Abraão?”","58":"Jesus respondeu: “Eu garanto a vocês: antes que Abraão existisse, Eu Sou.”","59":"Então eles pegaram pedras para atirar em Jesus. Mas Jesus se escondeu e saiu do Templo."}}