{"meta":{"title":"João","abbrev":"jo"},"chapter":9,"content":{"1":"Ao passar, Jesus viu um cego de nascença.","2":"Os discípulos perguntaram: “Mestre, quem foi que pecou, para que ele nascesse cego? Foi ele ou seus pais?”","3":"Jesus respondeu: “Não foi ele que pecou, nem seus pais, mas ele é cego para que nele se manifestem as obras de Deus.","4":"Nós temos que realizar as obras daquele que me enviou, enquanto é dia. Está chegando a noite, e ninguém poderá trabalhar.","5":"Enquanto estou no mundo, eu sou a luz do mundo.”","6":"Dizendo isso, Jesus cuspiu no chão, fez barro com a saliva e com o barro ungiu os olhos do cego.","7":"E disse: “Vá se lavar na piscina de Siloé.” (Esta palavra quer dizer “O Enviado”). O cego foi, lavou-se, e voltou enxergando.","8":"Os vizinhos e os que costumavam ver o cego, pois ele era mendigo, perguntavam: “Não é ele que ficava sentado, pedindo esmola?”","9":"Uns diziam: “É ele mesmo.” Outros, porém, diziam: “Não é ele não, mas parece com ele.” Ele, no entanto, dizia: “Sou eu mesmo.”","10":"Então lhe perguntaram: “Como é que seus olhos se abriram?”","11":"Ele respondeu: “O homem que se chama Jesus fez barro, ungiu meus olhos e me disse: ‘Vá se lavar em Siloé’. Eu fui, me lavei, e comecei a enxergar.”","12":"Perguntaram-lhe: “Onde está esse homem?” Ele disse: “Não sei.”","13":"Então levaram aos fariseus aquele que tinha sido cego.","14":"Era sábado o dia em que Jesus fez o barro e abriu os olhos do cego.","15":"Então os fariseus lhe perguntaram como é que tinha recuperado a vista. Ele disse: “Alguém colocou barro nos meus olhos, eu me lavei, e estou enxergando.”","16":"Então os fariseus disseram: “Esse homem não pode vir de Deus; ele não guarda o sábado.” Outros diziam: “Mas como pode um pecador realizar esses sinais?”","17":"E havia divisão entre eles. Perguntaram outra vez ao que tinha sido cego: “O que você diz do homem que abriu seus olhos?” Ele respondeu: “É um profeta.”","18":"As autoridades dos judeus não acreditaram que ele tinha sido cego e que tinha recuperado a vista. Até que chamaram os pais dele","19":"e perguntaram: “Este é o filho que vocês dizem ter nascido cego? Como é que ele agora está enxergando?”","20":"Os pais disseram: “Sabemos que é o nosso filho e que nasceu cego.","21":"Como é que ele agora está enxergando, isso não sabemos. Também não sabemos quem foi que abriu os olhos dele. Perguntem a ele. É maior de idade e pode dar explicação.”","22":"Os pais do cego disseram isso porque tinham medo das autoridades dos judeus, que haviam combinado expulsar da sinagoga quem confessasse que Jesus era o Messias.","23":"Foi por isso que os pais disseram: “É maior de idade; perguntem a ele.”","24":"Então as autoridades dos judeus chamaram de novo o homem que tinha sido cego e lhe disseram: “Confesse a verdade. Nós sabemos que esse homem é um pecador.”","25":"Ele respondeu: “Se ele é pecador, isso eu não sei; só sei que eu era cego e agora estou enxergando.”","26":"Eles insistiram: “Que é que ele fez? Como foi que abriu seus olhos?”","27":"Ele respondeu: “Eu já lhes disse, e vocês não me escutaram. Por que vocês querem ouvir de novo? Será que também vocês querem se tornar discípulos dele?”","28":"Então insultaram o cego curado e disseram: “Você é que é discípulo dele. Nós, porém, somos discípulos de Moisés.","29":"Sabemos que Deus falou a Moisés, mas quanto a esse homem, nem sabemos de onde ele é.”","30":"Ele respondeu: “Isso é de admirar! Vocês não sabem de onde ele é. No entanto, ele abriu meus olhos.","31":"Sabemos que Deus não ouve os pecadores, mas ouve aquele que o respeita e faz a sua vontade.","32":"Nunca se ouviu falar que alguém tenha aberto os olhos de um cego de nascença.","33":"Se esse homem não vem de Deus, não poderia fazer nada.”","34":"Eles disseram: “Você nasceu inteirinho no pecado e quer nos ensinar?” E o expulsaram.","35":"Jesus, ouvindo dizer que tinham expulsado aquele que fora cego, foi à procura dele e perguntou-lhe: “Você acredita no Filho do Homem?”","36":"Ele respondeu: “Quem é ele, Senhor, para que eu acredite nele?”","37":"Jesus disse: “Você o está vendo; é aquele que está falando com você.”","38":"O cego que tinha sido curado disse: “Eu acredito, Senhor.” E se ajoelhou diante de Jesus.","39":"Então Jesus disse: “Eu vim a este mundo para um julgamento, a fim de que os que não veem vejam, e os que veem se tornem cegos.”","40":"Alguns fariseus que estavam perto dele ouviram isso e disseram: “Será que também somos cegos?”","41":"Jesus respondeu: “Se vocês fossem cegos, não teriam nenhum pecado. Mas como vocês dizem: ‘Nós vemos’, o pecado de vocês permanece.”"}}