{"meta":{"title":"Eclesiastes","abbrev":"ec"},"chapter":3,"content":{"1":"Para tudo há um tempo, para cada coisa há um momento debaixo do céu:","2":"tempo de nascer e tempo de morrer; tempo de plantar e tempo de arrancar o que se plantou.","3":"Tempo de matar e tempo de curar; tempo de demolir e tempo de construir.","4":"Tempo de chorar e tempo de rir; tempo de gemer e tempo de dançar.","5":"Tempo de atirar pedras e tempo de ajuntá-las; tempo de abraçar e tempo de apartar-se.*","6":"Tempo de procurar e tempo de perder; tempo de guardar e tempo de jogar fora.","7":"Tempo de rasgar e tempo de costurar; tempo de calar e tempo de falar.","8":"Tempo de amar e tempo de odiar; tempo de guerra e tempo de paz.","9":"Que proveito tira o trabalhador de sua obra?","10":"Vi o trabalho que Deus impôs aos homens, para que nele se ocupassem.","11":"As coisas que Deus fez são boas a seu tempo. Ele pôs, além disso, no seu coração, a duração inteira, sem que ninguém possa compreender a obra divina de um extremo ao outro.*","12":"Assim, concluí que nada é melhor para o homem do que alegrar-se e procurar o bem-estar durante sua vida.","13":"Igualmente é dom de Deus que todos possam comer, beber e gozar do fruto de seu trabalho.","14":"Reconheci que tudo o que Deus faz dura para sempre, sem que se possa ajuntar nada, nem nada suprimir. Deus procede dessa maneira para ser temido.*","15":"Aquilo que é, já existia, e aquilo que há de ser, já existiu; Deus chama de novo o que passou.","16":"Debaixo do sol, observei ainda o seguinte: a injustiça ocupa o lugar do direito, e a iniquidade toma o lugar da justiça.","17":"Então, disse comigo mesmo: “Deus julgará o justo e o ímpio, porque há um tempo para cada coisa e um tempo para cada obra”.","18":"Eu disse comigo mesmo a respeito dos homens: “Deus quer prová-los e mostrar-lhes que, quanto a eles, são semelhantes aos animais”.","19":"Porque o destino dos filhos dos homens e o destino dos animais é o mesmo, um mesmo fim os espera. Tanto morre um como o outro. A ambos foi dado o mesmo sopro. A vantagem do homem sobre o animal é nula, porque tudo é vão.","20":"Todos caminham para um mesmo lugar. Todos saem do pó e para o pó voltam.","21":"Quem sabe se o sopro de vida dos filhos dos homens se eleva para o alto e o sopro de vida dos animais desce para a terra?*","22":"E verifiquei que nada há de melhor para o homem do que alegrar-se com o fruto de seus trabalhos. Esta é a parte que lhe toca. Pois, quem lhe dará a conhecer o que acontecerá com o volver dos anos?"}}