{"meta":{"title":"Eclesiastes","abbrev":"eclesiastes"},"chapter":4,"content":{"1":"Pus-me, então, a considerar todas as opressões que se exercem debaixo do sol. Eis aqui as lágrimas dos oprimidos, sem ninguém para consolá-los. Seus opressores fazem-lhes violência e ninguém os consola.","2":"E julguei os mortos, que já faleceram, mais felizes que os vivos, que ainda estão em vida;","3":"porém, mais feliz que eles é aquele que não chegou a nascer, porque não viu o mal que se comete debaixo do sol.*","4":"Vi que todo o trabalho, toda a habilidade numa obra não passa de rivalidade de um homem diante do seu próximo. Isso é também fugacidade e vento que passa.","5":"O insensato cruza os braços e devora sua própria carne.*","6":"Mais vale um punhado de tranquilidade do que dois punhados de trabalho e de vento que passa.","7":"Vi ainda outra fugacidade debaixo do sol:","8":"um homem sozinho, sem alguém junto de si, sem filho nem irmão; trabalha sem parar e, não obstante, seus olhos não se fartam de riquezas: “Para quem trabalho eu, privando-me de todo bem-estar?”. Eis uma fugacidade e um trabalho ingrato.","9":"Dois homens juntos são mais felizes que um só, porque obterão um bom salário do seu trabalho.","10":"Se um vem a cair, o outro o levanta. Mas ai do homem só: se ele cair, não há ninguém para levantá-lo.","11":"Da mesma forma, se dormirem dois juntos, aquecem-se; mas um homem só, como se há de aquecer?","12":"Se é possível dominar o homem que está sozinho, dois podem resistir ao agressor. Uma corda tripla não se rompe facilmente.","13":"Mais vale um adolescente pobre, mas sábio, do que um rei velho, mas insensato, que já não aceita conselhos.","14":"Porque aquele jovem saiu da prisão para reinar, se bem que tenha nascido pobre no reino deste ancião.*","15":"Vi todos os viventes, que se acham debaixo do sol, apressarem-se junto do jovem que ia sucedê-lo;","16":"era interminável o cortejo dessa multidão, à testa da qual ele caminha­va. Contudo, a geração seguinte não se regozijará por sua causa. Tudo isso é ainda fugacidade e vento que passa.","17":"Vê onde pões teu pé quando entras no Templo do Senhor. Mais vale a obediência que os sacrifícios dos insensatos, porque eles só sabem fazer o mal!*"}}