{"meta":{"title":"Eclesiastes","abbrev":"ec"},"chapter":7,"content":{"1":"Boa fama vale mais que um bom perfume; mais vale o dia da morte que o dia do nascimento.","2":"Melhor é visitar a casa onde há luto do que a casa onde há banquete. Porque ali está o fim de todo homem, e os vivos nele refletem.","3":"Tristeza vale mais do que riso, porque a tristeza do semblante é boa para o coração.","4":"O coração do sábio está na casa em luto; o coração do insensato está na casa da alegria.","5":"É melhor ouvir a reprimenda do sábio do que a canção do tolo,","6":"porque qual o crepitar dos espinhos na caldeira, tal é o riso do insensato. E isso é também fugalidade.","7":"A opressão torna o sábio insensato, e o suborno corrompe o coração.","8":"Mais vale o fim de uma coisa do que seu começo. Um espírito paciente vale mais do que um espírito orgulhoso.","9":"Não cedas prontamente ao espírito de irritação, porque é no coração do insensato que reside a irritação.","10":"Não digas: “Por que os dias de outrora eram melhores do que estes de agora?”. Porque não é a sabedoria que te inspira esta pergunta.","11":"A sabedoria é tão boa como uma herança, e é de proveito aos que veem o sol.","12":"A sabedoria protege, assim como o dinheiro protege. A vantagem do saber consiste em que a sabedoria dá vida a quem a possui.","13":"Considera a obra de Deus: Quem poderá endireitar o que ele fez curvo?","14":"No dia da felicidade, sê alegre. No dia da desgraça, pensa: porque Deus fez um e outro, de tal modo que o homem não descubra o futuro.*","15":"No decurso de minha vã existência, vi tudo isso: há o justo que morre perma­necendo justo e o ímpio que dura apesar de sua malícia.","16":"Não sejas justo excessivamente, nem sábio além da medida. Por que te arruinarias a ti mesmo?","17":"Não sejas excessivamente mau e não sejas insensato. Por que haverias de morrer antes de tua hora?","18":"É bom que guardes isto, e que não negligencies aquilo, porque aquele que teme a Deus realizará uma e outra coisa.","19":"A sabedoria dá ao sábio mais força do que dez chefes de guerra reunidos numa cidade.","20":"Não há homem justo sobre a terra, que faça o bem sem jamais pecar.","21":"Não prestes atenção em todas as palavras que se dizem, para que não ouças dizer que teu servo fala mal de ti,","22":"porque teu coração bem sabe que tu mesmo, muitas vezes, falaste mal dos outros.","23":"Tudo isso perscrutei com sabedoria. Eu disse comigo mesmo: “Eu quero ser sábio”. Mas a sabedoria está longe de mim.","24":"Aquilo que acontece está longínquo, profundo, profundo: quem poderá sondá-lo?","25":"Apliquei-me de todo o coração a perscrutar, a sondar a sabedoria e a razão das coisas, a reconhecer que a maldade é uma loucura e a falta de razão uma demência.*","26":"Eu também descobri que a mulher é coisa mais amarga que a morte, porque ela é um laço, seu coração é uma rede, suas mãos são cadeias. Aquele que é agradável a Deus dela se livrará, mas o pecador será sua presa.","27":"Eis o que encontrei, diz o Eclesiastes, examinando uma coisa com outra, para chegar à razão.","28":"Eis o que procuro continuamente sem descobrir: encontrei um só homem entre mil, mas nenhuma mulher entre todas.*","29":"Somente descobri isto: Deus fez o homem reto, mas é ele quem procura os extravios.*"}}