{"meta":{"title":"Eclesiastes","abbrev":"ec"},"chapter":8,"content":{"1":"Quem é comparável ao sábio? Quem conhece a razão das coisas? A sabedoria de um homem ilumina-lhe o semblante e abranda-lhe a severidade de sua face.","2":"Observa as ordens do rei, e isso por causa do juramento feito a Deus.*","3":"Não te apres­ses a sair de sua presença. Não te comprometas com um mau negócio, porque o rei faz tudo o que lhe apraz.","4":"Com efeito, sua palavra é soberana, e quem ousaria dizer-lhe: “Que fazes tu?”.","5":"Quem observa os preceitos não experimentará mal algum; e o coração do sábio conhece o tempo e o julgamento.","6":"Porque para tudo há um tempo e um julgamento, e a desgraça pesa muito forte sobre o homem.","7":"Ele não conhece o futuro; quem lhe poderia dizer como as coisas se passarão?","8":"O homem não é senhor de seu sopro de vida, nem é capaz de retê-lo. Ninguém tem poder sobre o dia da morte, nem a faculdade de afastar esse combate. O crime não pode salvar o criminoso.","9":"Eis o que eu vi, aplicando meu espírito a tudo o que se faz debaixo do sol, quando um homem domina sobre outro homem para prejudicá-lo.","10":"Vi ímpios receberem sepultura e gozarem de repouso, enquanto que aqueles que tinham feito o bem iam para longe do lugar santo e eram esquecidos na cidade. Isso é ainda fugacidade.","11":"Porque a sentença contra os maus atos não é executada imediatamente, o coração dos homens se enche do desejo de fazer o mal,","12":"porque o pecador culpado de cem crimes vê sua vida prolongada. Eu sei, no entanto, que a felicidade é para os que temem a Deus, porque respeitam a sua face.","13":"Mas não haverá felicidade para o ímpio que, como sombra, não prolongará sua vida, porque ele não teme a Deus.","14":"Há outra fugacidade que acontece sobre a terra: há justos, aos quais acontece o que conviria ao proceder de ímpios, e há ímpios aos quais acontece o que conviria ao proceder de justos. Digo que isso é também fugacidade.","15":"Por isso, louvei a alegria, porque não há nada de melhor para o homem, debaixo do sol, do que comer, beber e se divertir; possa isso acompanhá-lo no seu trabalho, ao longo dos dias que Deus lhe conceder debaixo do sol.","16":"Quando meu espírito se entregou ao estudo da sabedoria e à observação dos trabalhos que há sobre a terra, porque nem de dia, nem de noite os olhos dos homens encontram repouso,","17":"verifiquei, em toda a obra de Deus, que o homem nada pode descobrir do que se faz debaixo do sol. Ele se fatiga a investigar, mas não encontra, e se mesmo um sábio pensa ter alcançado, isso não acontecerá."}}