{"meta":{"title":"1 Samuel","abbrev":"i-samuel"},"chapter":12,"content":{"1":"Samuel disse a todo o Israel: “Obedeci à vossa voz em tudo o que me pedistes e estabeleci um rei sobre vós.","2":"Agora tendes o rei que vos governará doravante. Quanto a mim, estou velho e grisalho e meus filhos estão no meio de vós. Estive à vossa frente desde a minha juventude até este dia.","3":"Agora, aqui me tendes! Dai testemunho de mim em presença do Senhor e do seu ungido: tomei o boi ou o jumento de alguém? Oprimi ou prejudiquei alguém? Recebi presentes de alguém para fechar os olhos ao seu proceder? Restituirei”.","4":"Responderam-lhe: “Tu não nos prejudicaste, nem nos oprimiste, nem recebeste coisa alguma da mão de ninguém”.","5":"Samuel replicou: “O Senhor é testemunha contra vós e também o seu ungido, de que vós não encon­trastes coisa alguma nas minhas mãos”. “Sim, eles são testemunhas”– responderam eles.","6":"Samuel disse ao povo: “É, pois, testemunha o Senhor que estabeleceu Moisés e Aarão e tirou os vossos pais do Egito.","7":"Agora, apresentai-vos. Vou pleitear convosco diante do Senhor a respeito de todos os benefícios que ele vos concedeu a vós e a vossos pais.","8":"Depois que Jacó entrou no Egito, vossos pais invocaram o Senhor e ele enviou Moisés e Aarão para tirá-los do Egito e colocá-los neste lugar.","9":"Mas esqueceram-se do Senhor, seu Deus, e ele os entregou nas mãos de Sísara, general do exército de Hasor, nas mãos dos filisteus e na mão do rei de Moab, os quais combateram contra eles.","10":"Depois clamaram ao Senhor, dizendo: ‘Pecamos, porque abandonamos o Senhor para servir aos baals e às Astartes: agora livrai-nos das mãos de nossos inimigos e nós vos serviremos.","11":"O Senhor enviou Jerobaal, Badã, Jefté e Samuel, para salvar-vos das mãos dos inimigos que vos cercavam, a fim de habitardes em segurança nas vossas casas.","12":"Mas quando vistes Naás, rei dos amonitas, marchar contra vós, dissestes-me: ‘Não! Um rei nos governará!’, quando o Senhor, nosso Deus, era o vosso rei.","13":"Eis, pois, o rei que escolhestes e pedistes. O Senhor estabeleceu-o sobre vós.","14":"Esteja em vós o temor ao Senhor, para o servirdes e obedecerdes à sua voz e não vos rebelardes contra as suas vontades! Que vós sejais, vós e o vosso rei, dóceis ao Senhor, vosso Deus.","15":"Mas se não ouvirdes a sua voz e vos revoltardes contra as suas ordens, a mão do Senhor pesará sobre vós como pesou sobre vossos pais.","16":"Agora, ficai ainda um pouco aqui para assistirdes ao prodígio que o Senhor vai realizar aos vossos olhos.","17":"Não é, porventura, agora a colheita do trigo? Vou invocar o Senhor e ele fará trovejar e chover. Compreendereis então que fizestes mal aos seus olhos pedindo um rei”.","18":"Samuel pôs-se em oração e o Senhor mandou no mesmo instante trovões e chuva, de modo que todo o povo temeu grandemente ao Senhor e a Samuel.","19":"E disseram todos a Samuel: “Roga pelos teus servos ao Senhor, teu Deus, para que não morramos, porque a todos nossos pecados ajuntamos o mal de pedirmos um rei”.","20":"“Não temais – respondeu Samuel –. O mal está feito. Agora não vos desvieis do Senhor e servi-o de todo o vosso coração.","21":"Não vos afasteis dele para seguirdes coisas vãs, que não salvam nem livram, porque são vãs.","22":"O Senhor, por causa do seu grande nome, não abandonará o seu povo, porque foi do seu agrado fazer de vós uma nação.","23":"Longe de mim também esse pecado contra o Senhor de cessar de orar por vós! Eu vos mostrarei o caminho bom e reto.","24":"Temei, pois, ao Senhor e servi-o em verdade e de todo o vosso coração, considerando as maravilhas que ele fez por vós.","25":"Se, porém, fizerdes o mal, perecereis vós e o vosso rei”."}}