{"meta":{"title":"1 Samuel","abbrev":"i-samuel"},"chapter":13,"content":{"1":"Saul tinha... anos quando se tornou rei. Ele reinou... dois anos sobre Israel.*","2":"Saul escolheu para si três mil israelitas: dois mil para ficar com ele em Macmas e no monte Betel e mil com Jônatas em Gabaá de Benjamim. Quanto ao restante do povo, mandou que fosse cada um para a sua tenda.","3":"Jônatas destruiu a guarnição dos filisteus de Guibea. E souberam-no os filisteus. Saul mandou por toda a terra tocar a trombeta, dizendo: “Saibam-no os hebreus”.*","4":"Todo o Israel ouviu esta notícia: Saul bateu a guarnição dos filisteus e Israel atraiu sobre si o ódio deles. O povo foi convocado diante de Saul em Gálgala.","5":"Juntaram-se os filisteus para combater contra Israel, com três mil carros, seis mil cavaleiros e uma multidão tão numerosa como a areia na praia do mar. Partiram e acamparam em Macmas, ao oriente de Bet-Áven.*","6":"Os israelitas, vendo o aperto em que se achavam, porque estavam cercados de perto, ocultaram-se nas cavernas, nos matos, nos rochedos, nos fortins e nas cisternas.","7":"Vários deles atravessaram o Jordão e foram para a terra de Gad e de Galaad. Saul, entretanto, estava ainda em Gálgala, com todo o seu povo, que tremia de medo.","8":"Esperou sete dias, prazo fixado por Samuel, mas este não chegava e o povo começou a afastar-se.","9":"Então Saul disse: “Trazei-me o holocausto e os sacrifícios pacíficos”. E ofereceu o holo­causto.","10":"Apenas acabava de oferecê-lo, chegou Samuel. Saul saiu-lhe ao encontro para saudá-lo.","11":"“Que fizeste? – disse Samuel –. Vendo que o povo se dispersava e que tu não chegavas no tempo fixado e que os filisteus se tinham juntado em Macmas,","12":"pensei: Agora eles vão cair sobre mim em Gálgala, sem que eu tenha aplacado o Senhor. Por isso, ofereci eu mesmo o holocausto.”","13":"Samuel replicou-lhe: “Procedeste insensatamente, não observando o mandamento que te deu o Senhor, teu Deus, que estava pronto a confirmar para sempre o teu trono sobre Israel.","14":"Agora o teu reino não subsistirá. O Senhor escolheu para si um homem segundo o seu coração e o fará chefe de seu povo, porque não observaste as suas ordens”.","15":"E Samuel partiu, subindo de Gálgala a Gabaá de Ben­jamim. Quanto a Saul, passando em revista o povo que estava com ele, achou que havia cerca de seiscentos homens.","16":"Saul, Jônatas, seu filho e o povo que tinha ficado com eles, concentraram-se em Gabaá de Benjamim, enquanto os filisteus acampavam em Macmas.","17":"Três destacamentos saíram do acampamento dos filisteus com o intuito de saquear: um tomou o caminho de Efra, para a terra de Saul.","18":"Outro grupo avançou pelo caminho de Bet-Horon; e o terceiro foi pelo caminho da fronteira que domina o vale de Seboim, do lado do deserto.","19":"Ora, não se encontrava um ferreiro em toda a terra de Israel, porque os filisteus diziam: “Não deixemos que os hebreus fabriquem espadas ou lanças”.","20":"E por isso todos os israelitas tinham que descer aos filisteus para afiar cada um a sua relha, o enxadão, o machado ou a foice,","21":"quando o fio das relhas, dos enxadões, dos forcados ou das cunhas se embotava e para aguçar os aguilhões.*","22":"E, chegando o dia do combate, não se encontrou nem espada, nem lança nas mãos do povo que acompanhava Saul e Jônatas. Somente Saul e seu filho Jônatas estavam munidos dessas armas.","23":"Um grupo de filisteus tinha se postado no desfiladeiro de Macmas."}}