{"meta":{"title":"1 Samuel","abbrev":"i-samuel"},"chapter":17,"content":{"1":"Mobilizaram os filisteus as suas tropas para a guerra e concentraram-se em Soco, de Judá. Acamparam entre Soco e Azeca, em Afes-Domin.","2":"Saul e os israelitas mobilizaram-se de seu lado e acamparam no vale do Terebinto, pondo-se em linha de combate contra os filisteus.","3":"Estes estavam num lado da montanha e Israel na colina defronte; o vale os separava.","4":"Saiu do acampamento dos filisteus um campeão chamado Golias, de Gat, cujo talhe era de seis côvados e um palmo.","5":"Trazia na cabeça um capacete de bronze e no corpo uma couraça de escamas, cujo peso era de cinco mil siclos de bronze.*","6":"Tinha perneiras de bronze e um dardo de bronze entre os ombros.","7":"O cabo de sua lança era como o cilindro de um tear e sua ponta de ferro pesava seiscentos siclos. Um escudeiro o precedia.","8":"Apresentou-se ele diante das tropas israelitas e gritou-lhes: “Por que viestes dispostos a uma batalha? Não sou eu filisteu e vós os escravos de Saul? Escolhei dentre vós um homem que desça contra mim.","9":"Se ele me vencer, batendo-se comigo e me matar, seremos vossos escravos; mas, se eu o vencer e o matar, então sois vós que sereis nossos escravos e nos servireis!”.","10":"E ajuntou: “Lanço hoje este desafio ao exército de Israel: dai-me um homem para lutarmos juntos!”.","11":"Saul e todo o Israel ouviram essas palavras do filisteu e ficaram consternados, cheios de medo.","12":"Ora, Davi era um dos oito filhos de um efrateu de Belém de Judá, chamado Jessé, já idoso no tempo de Saul.","13":"Seus três filhos mais velhos tinham seguido Saul na guerra. Chamavam-se: o primogê­nito Eliab, Abinadab o segundo e o terceiro Hosama.","14":"Davi era o mais novo. Os três mais velhos estavam com Saul","15":"e Davi ora ia ao acampamento de Saul, ora voltava para apascentar o rebanho de seu pai, em Belém.","16":"O filisteu aproximava-se pela manhã e pela tarde e isso por quarenta dias seguidos.","17":"Um dia, disse Jessé ao seu filho Davi: “Toma para teus irmãos um efá de grão torrado e estes dez pães e apressa-te a levá-los aos teus irmãos no acampamento.","18":"Entrega estes dez queijos ao chefe dos mil. Informa-te se teus irmãos vão bem e traze algo de sua parte como prova”.*","19":"Eles estavam com Saul e todos os homens de Israel no vale do Terebinto, em guerra com os filisteus.","20":"No dia seguinte pela manhã, Davi, confiando o rebanho a um pastor, tomou sua bagagem e partiu, como lhe ordenara Jessé. Chegou ao acampamento no momento em que saía o exército para a batalha, levantando o grito de guerra.","21":"Israel e os filisteus puseram-se em linha de combate, tropa contra tropa.","22":"Davi entregou sua carga ao guarda das bagagens e cor­reu às fileiras para informar-se de seus irmãos.","23":"Enquanto lhes falava, eis que o campeão filisteu, Golias, de Gat, avançou para fora das fileiras do seu exército, proferindo o mesmo desafio como nos dias precedentes, de modo que Davi podia ouvi-lo.","24":"Todo o Israel recuava à vista do homem, tremendo de medo.","25":"“Vedes – diziam eles –, esse homem que avança? Ele vem insultar Israel. Aquele que o matar, o rei o cumulará de favores, lhe dará sua filha e isentará de impostos em Israel a casa de seu pai.”","26":"Davi perguntou aos que estavam perto dele: “Que será feito àquele que ferir esse filisteu e tirar o opróbrio que pesa sobre Israel? E quem é esse filisteu incircunciso para insultar desse modo o exército do Deus vivo?”.","27":"E deram-lhe a mesma resposta: “Isto será feito a quem o ferir”.","28":"Eliab, seu irmão mais velho, ouvindo-o falar assim, encolerizou-se: “Por que vieste aqui? Com quem deixaste tuas ovelhas no deserto? Conheço a tua pretensão e a tua má índole. Foi para ver a batalha que vieste!”.","29":"“Que fiz eu de mal?” – disse Davi –. “Nada mais fiz que uma simples pergunta!”","30":"E afastou-se de seu irmão, indo perguntar a outros, dos quais obteve sempre as mesmas respostas.","31":"As palavras de Davi foram ouvidas e comunicadas a Saul, que o mandou vir à sua presença.","32":"Davi disse-lhe: “Ninguém desanime por causa desse filisteu! Teu servo irá combatê-lo”.","33":"“Combatê-lo, tu?!” – exclamou o rei –. “Não é possível. Não passas de um menino e ele é um homem de guerra desde a sua mocidade.”","34":"Davi respondeu a Saul: “Quando o teu servo apascentava as ovelhas do seu pai e vinha um leão ou um urso roubar uma ovelha do rebanho,","35":"eu o perseguia e o matava, tirando-lhe a ovelha da boca. E se ele se levantava contra mim, agarrava-o pela goela e estrangulava-o.","36":"Assim como o teu servo matou o leão e o urso, assim fará ele a esse filisteu incircunciso, que insultou os exércitos do Deus vivo”.","37":"“O Senhor – acrescentou –, que me salvou das garras do leão e do urso, me salvará também das mãos desse filisteu.” “Vai – disse Saul a Davi –, e que o Senhor esteja contigo!”","38":"O rei vestiu Davi com sua armadura, pôs-lhe na cabeça um capacete de bronze e armou-o de uma couraça.","39":"Davi cingiu a espada de Saul por cima de sua armadura e tentou andar com aquela equipagem inusitada. Mas disse a Saul: “Não posso andar com isso, pois não estou habituado!”.","40":"E, tirando a armadura, tomou seu cajado e escolheu no regato cinco pedras lisas, pondo-as no alforje de pastor que lhe servia de bolsa. Em seguida, com a sua funda na mão, avançou contra o filisteu.","41":"De seu lado, o filisteu, precedido de seu escudeiro, aproximou-se de Davi,","42":"mediu-o com os olhos e, vendo que era jovem, louro e de delicado aspecto, desprezou-o.","43":"Disse-lhe: “Sou eu algum cão, para vires a mim com um cajado?”. E amaldiçoou-o em nome de seus deuses.*","44":"“Vem – continuou ele – e eu darei a tua carne às aves do céu e aos animais da terra!”","45":"Davi respondeu: “Tu vens contra mim com espada, lança e escudo; eu, porém, vou contra ti em nome do Senhor dos exércitos, do Deus das fileiras de Israel, que tu insultaste.","46":"Hoje mesmo, o Senhor te entregará nas minhas mãos. Eu vou te matar, vou cortar tua cabeça. E darei os cadáveres do exér­cito dos filisteus às aves do céu e aos animais da terra. Toda a terra saberá que há um Deus em Israel;","47":"e toda essa multidão saberá que não é com a espada nem com a lança que o Senhor triunfa, pois a batalha é do Senhor e ele vos entregou em nossas mãos!”.","48":"Levantou-se o filisteu e marchou contra Davi. Este também correu para a linha inimiga ao encontro do filisteu.","49":"Pôs a mão no alforje, tomou uma pedra e arremessou-a com a funda, ferindo o filisteu na fronte. A pedra penetrou-lhe na fronte e o gigante caiu com o rosto por terra.","50":"Assim Davi venceu o filisteu, ferindo-o de morte com uma funda e uma pedra. E como não tinha espada na mão,","51":"correu ao filisteu, subiu-lhe em cima, arrancou-lhe a espada da bainha e acabou de matá-lo, cortando-lhe a cabeça. Vendo morto o seu campeão, os filisteus fugiram.","52":"Os homens de Israel e de Judá levantaram-se então, soltando gritos de guerra e perseguiram os inimigos até a entrada de Gat e até as portas de Acaron. Os cadáveres dos filisteus juncavam o caminho desde Saraim até Gat e até Acaron.","53":"Voltando da perseguição, os israelitas saquearam o acampamento dos inimigos.","54":"Davi tomou a cabeça do filisteu e mandou levá-la para Jerusalém. Conservou, porém, em sua própria tenda a armadura de Golias.*","55":"Quando Saul viu Davi partir ao encontro do filisteu, disse a Abner, seu general: “De quem é filho esse jovem, Abner?”. – “Por tua vida, ó rei – respondeu Abner –, “não o sei.”*","56":"Disse-lhe o rei: “In­forma-te, pois, de quem é filho esse jovem”.","57":"E quando voltou Davi, depois de ter matado o filisteu, levou-o Abner à presença de Saul, tendo ainda na mão a cabeça de Golias.","58":"Saul perguntou-lhe: “Quem é o teu pai, ó jovem?”. “Eu sou filho de Jessé de Belém, teu servo” – respondeu Davi."}}