{"meta":{"title":"1 Samuel","abbrev":"i-samuel"},"chapter":20,"content":{"1":"Partiu Davi de Naiot, perto de Ramá, e veio ter com Jônatas. Disse-lhe: “Que fiz eu? Qual é o meu crime e que mal fiz ao teu pai, para que ele queira matar-me?”.","2":"“Não – respondeu Jônatas –, tu não morrerás! Meu pai não faz coisa alguma, grande ou pequena, sem me dizer. Por que me ocultaria isso? Não é possível!”","3":"Mas Davi insistiu com juramento: “Teu pai bem sabe que eu te sou simpático e por isso deve ter pensado: ‘Jônatas não o saiba para que não se entristeça demasiado’. Por Deus e pela tua vida, há apenas um passo entre mim e a morte!”.","4":"Jônatas perguntou a Davi: “Que queres que eu faça por ti?”.","5":"“Amanhã – disse Davi – é lua nova e eu deveria jantar à mesa do rei. Deixa-me partir para me ocultar no campo até a tarde do terceiro dia.","6":"Se teu pai notar minha ausência, podes dizer-lhe que te pedi licença para ir até Belém, minha cidade natal, onde toda a minha família oferece um sacrifício anual.","7":"Se ele disser que está bem, o teu servo nada terá a temer; mas se ele, ao contrário, se irritar, fica sabendo que ele decretou a minha perda.","8":"Mostra-te amigo para com teu servo, pois que fizeste um pacto comigo em nome do Senhor. Se eu tenho alguma culpa, mata-me tu mesmo; por que fazer-me comparecer diante de teu pai?”","9":"Jônatas disse-lhe: “Longe de ti tal coisa! Se eu souber que de fato meu pai resolveu perder-te, juro que te avisarei”.","10":"“Mas quem me informará – perguntou Davi – se teu pai te responder duramente?”","11":"“Vamos ao campo” – disse-lhe Jôna­tas. E foram ambos ao campo.","12":"Então Jônatas falou: “Por Javé, Deus de Israel! Amanhã ou depois de amanhã sondarei meu pai. Se tudo for favorável a ti e eu não te avisar,","13":"então o Senhor me trate com todo o seu rigor! E se meu pai te quiser fazer mal, te avisarei da mesma forma; e te deixarei então partir e poderás estar tranquilo. Que o Senhor esteja contigo, como esteve com meu pai!","14":"Mais tarde, se eu estiver ainda vivo, me conservarás tua amizade em nome do Senhor. Mas, se eu morrer,","15":"não retires jamais tua benevolência de minha casa, nem mesmo quando o Senhor exterminar da face da terra todos os inimigos de Davi!”.","16":"Foi assim que Jônatas fez aliança com a casa de Davi e o Senhor vingou-se dos inimigos de Davi.","17":"Jônatas conjurou ainda uma vez a Davi, em nome da amizade que lhe consagrava, pois o amava de toda a sua alma.","18":"“Amanhã – continuou Jôna­tas – é lua nova e notarão tua ausência.","19":"Descerás, pois, sem falta, depois de amanhã ao lugar onde te escondeste no dia do ajuste e ficarás junto à pedra de Ezel.","20":"Atirarei três flechas para o lado da pedra como se visasse a um alvo.","21":"Depois mandarei meu servo buscar as flechas. Se eu lhe gritar: ‘Olha! Estão atrás de ti, apanha-as!’. Então poderás vir, porque tudo te é favorável e não há mal algum a temer, por Deus!","22":"Se, porém, eu disser ao rapaz: ‘Olha! As flechas estão diante de ti, um pouco mais longe. Então foge, porque essa é a vontade de Deus.’","23":"Quanto à palavra que nos demos um ao outro, o Senhor seja testemunha entre nós para sempre.”","24":"Davi escondeu-se no campo. No dia da lua nova, o rei pôs-se à mesa para comer,","25":"sentando-se, como de costume, numa cadeira junto à parede. Jônatas levantou-se para que Abner pudesse sentar-se ao lado de Saul e o lugar de Davi ficou desocupado.","26":"Naquele dia, Saul não disse nada. “Algo aconteceu-lhe – pensou ele –; provavelmente não esteja puro; deve ter contraído alguma impureza.”","27":"No dia seguinte, segundo dia da lua, o lugar de Davi continuava vazio. Saul disse ao seu filho Jônatas: “Por que o filho de Jessé não veio comer, nem ontem nem hoje?”.","28":"“Davi pediu-me com instâncias – respondeu Jônatas – para ir a Belém.","29":"Disse-me: ‘Deixa-me ir, rogo-te, porque temos na cidade um sacrifício de família, ao qual meu irmão me convidou. Se me queres dar um prazer, permite-me que vá rever meus irmãos’. Por isso não veio ele à mesa do rei.”","30":"Então Saul encolerizou-se contra Jônatas: “Filho de prostituta – disse-lhe –, não sei eu porventura que és amigo do filho de Jessé, o que é uma vergonha para ti e para tua mãe?","31":"Enquanto viver esse homem na terra, não estarás seguro, nem tu nem o teu trono. Vamos! Vai buscá-lo e traze-mo; ele merece a morte!”.*","32":"Jônatas respondeu ao seu pai: “Por que deverá ele morrer? Que fez ele?”.","33":"Saul brandiu sua lança para feri-lo e Jônatas viu que a morte de Davi era coisa decidida pelo seu pai.","34":"Furioso, deixou a mesa sem comer naquele segundo dia da lua. As injúrias que seu pai tinha proferido contra Davi tinham-no afligido profundamente.","35":"Na manhã seguinte, Jônatas saiu ao campo e foi ao lugar combinado com Davi, acompanhado de um jovem servo.","36":"“Vai – disse ele – e traze-me as setas que vou atirar.” Mas, enquanto o rapaz corria, Jônatas atirou outra flecha mais para além dele.","37":"Quando chegou ao lugar da flecha, Jônatas gritou-lhe: “Não está a flecha mais para lá de ti?”.","38":"E ajuntou: “Vamos, apressa-te, não te demores”. O servo apanhou a flecha e voltou ao seu senhor; e de nada suspeitou,","39":"porque só Jônatas e Davi conheciam o ajuste.","40":"Depois disso, entregou Jônatas suas armas ao rapaz, dizendo-lhe: “Vai, leva-as para a cidade”.","41":"Logo que ele partiu, deixou Davi o seu esconderijo e curvou-se até a terra, prostrando-se três vezes; beijaram-se mutuamente, chorando, e Davi estava ainda mais comovido que o seu amigo.","42":"Jônatas disse-lhe: “Vai em paz, agora que demos um ao outro nossa palavra com este juramento: ‘O Senhor seja para sempre testemunha entre ti e mim, entre a tua posteridade e a minha!’.”","43":"Davi partiu e Jônatas voltou para a cidade."}}