{"meta":{"title":"1 Samuel","abbrev":"i-samuel"},"chapter":23,"content":{"1":"Disseram a Davi: “Os filisteus estão atacando Ceila e pilhando as eiras”.","2":"Davi consultou o Senhor: “Devo ferir os filisteus?”. O Senhor respondeu: “Vai; tu os ferirás e libertarás Ceila”.","3":"Os homens de Davi, porém, disseram-lhe: “Mesmo aqui em Judá estamos cheios de medo; quanto mais se formos a Ceila contra as tropas dos filisteus?”.","4":"Davi consultou novamente o Senhor, que lhe respondeu: “Vai; desce a Ceila, porque entrego os filisteus nas tuas mãos”.","5":"Davi foi a Ceila com os seus homens e atacou os filisteus, tomando-lhes o gado e infligindo-lhes uma grande derrota. Assim libertou os habitantes de Ceila.","6":"Ora, quando Abiatar, filho de Abimelec, fugira para junto de Davi a Ceila, levava consigo o efod.","7":"Saul foi informado de que Davi se encontrava em Ceila e disse: “Deus entregou-o nas minhas mãos, pois foi encerrar-se em uma cidade com portas e ferrolhos”.","8":"O rei convocou todo o povo às armas para descer a Ceila e sitiar Davi com sua tropa.","9":"Mas Davi, sabendo que Saul maquinava mata-lo, disse ao sacerdote Abiatar: “Traze o efod!”.","10":"E ajuntou: “Senhor, Deus de Israel, vosso servo sabe que Saul pretende penetrar em Ceila para destruir a cidade por causa de mim.","11":"Será que os habitantes de Ceila me entregarão nas suas mãos? Saul descerá como o vosso servo ouviu dizer? Senhor, Deus de Israel, fazei-o saber ao vosso servo”. O Senhor respondeu: “Ele descerá”.","12":"E Davi ajuntou: “Os habitantes de Ceila me entregarão com meus homens, nas mãos de Saul?”. O Senhor respondeu: “Entregarão”.","13":"Então Davi partiu precipitadamente com a sua tropa, em número de aproximadamente seiscentos homens e saíram de Ceila, marchando ao acaso. Saul, informado de que Davi deixara Ceila, renunciou à expedição.","14":"Davi permaneceu no deserto, em lugares bem protegidos e habitou no monte do deserto de Zif. Saul procurava-o sem cessar; mas Deus não o entregou nas suas mãos.","15":"Davi, sabendo que Saul tinha saído para tirar-lhe a vida, ficou no deserto de Zif, em Horesa.","16":"Então Jô­natas, filho de Saul, foi ter com ele em Horesa. E confortou-o em Deus, dizendo:","17":"“Não temas, porque não te atingirá a mão de meu pai. Tu reinarás sobre Israel e eu serei o teu segundo; meu pai bem o sabe”.","18":"Fizeram ambos aliança diante do Senhor. Davi ficou em Horesa e Jônatas voltou para a sua casa.","19":"Alguns zifeus subiram a ter com Saul em Gabaá e disseram-lhe: “Davi está escondido entre nós no fortim de Horesa, na colina de Aquila, à direita do deserto.","20":"Desce, pois, ó rei, já que tanto o desejas e nós nos encarregamos de entregá-lo nas tuas mãos”.","21":"“Que o Senhor vos abençoe – respondeu Saul – porque vos compadecestes de mim.","22":"Ide, informai-vos diligentemente e procurai saber o lugar onde ele se encontra ou se alguém o viu, porque me foi dito que ele é muito astuto!","23":"Explorai e descobri todos os seus esconderijos e voltai a mim com notícias seguras, a fim de eu ir convosco, pois se ele estiver na terra, eu o descobrirei entre a multidão de Judá.”","24":"Partiram antes de Saul para Zif; mas Davi e os seus estavam já no deserto de Maon, na planície ao sul do deserto.","25":"Saul partiu com seus homens à sua procura. Mas Davi, informado disso, desceu à rocha e permaneceu no deserto de Maon. Saul o soube e foi persegui-lo ali.","26":"Saul ia por um flanco da montanha e Davi com os seus pelo outro, em fuga precipitada para escapar de Saul. No momento, porém, em que Saul com seus homens iam apoderar-se de Davi e sua gente,","27":"veio um mensageiro anunciar ao rei: “Vem depressa; os filisteus entraram na terra”.","28":"Saul abandonou a perseguição e foi combater os filisteus. Por isso, àquele lugar foi dado o nome de “Rocha da Separação”."}}