{"meta":{"title":"1 Samuel","abbrev":"i-samuel"},"chapter":9,"content":{"1":"Havia um homem de Benjamim, chamado Cis, filho de Abiel, filho de Seror, filho de Becorat, filho de Afia, de família benjaminita, que era um homem valente.","2":"Tinha um filho chamado Saul, que era jovem e belo. Não havia em Israel outro mais belo do que ele; dos ombros para cima sobressaía a todo o povo.","3":"Tendo-se perdido as jumentas de Cis, pai de Saul, disse aquele ao seu filho: “Toma um servo contigo e vai procurar as jumentas”.","4":"Saul atravessou a montanha de Efraim e entrou na terra de Salisa, sem nada encontrar; percorreu a terra de Salim, mas em vão. Na terra de Benjamim não as encontrou tampouco.","5":"Tendo chegado à terra de Suf, Saul disse ao seu servo: “Vem, voltemos. Meu pai poderia não mais pensar nas jumentas e ficar com cuidados por nós”.","6":"“Nesta cidade – disse-lhe o servo – há um homem de Deus, varão muito considerado; tudo o que ele prediz se cumpre. Vamos lá; talvez ele nos mostrará o caminho que devemos tomar.”","7":"Saul respondeu: “Está bem, vamos; mas o que havemos de oferecer-lhe? Nossos alforjes estão vazios e não temos presente algum para dar ao homem de Deus. O que nos resta?”.","8":"“Tenho aqui um quarto de siclo de prata – respondeu o servo –. Vou dá-lo ao homem de Deus para que ele nos mostre o caminho”.","9":"(Antigamente, em Israel, todo o que ia consultar a Deus, dizia: “Vinde, vamos ao vidente”. Chamava-se então vidente ao que hoje se chama profeta.)","10":"Saul disse ao seu servo: “Tens razão. Anda, vamos”. E foram à cidade onde estava o homem de Deus.","11":"Subindo eles a encosta da cidade, encontraram umas moças que saíam a buscar água. “Há um vidente aqui?”– perguntaram-lhes.","12":"“Sim – responderam elas –; ali diante de ti. Apressa-te; ele veio hoje à cidade, porque o povo oferece um sacrifício no lugar alto.","13":"Ao entrar na cidade, o encontrareis, seguramente antes que suba ao lugar alto para o festim. O povo não comerá antes que ele chegue, pois ele deverá abençoar o sacrifício; os convidados só comerão depois. Subi, pois; hoje o encontrareis.”","14":"Subiram à cidade. No momento em que entravam, encontraram Samuel que saía para subir ao lugar alto.","15":"Ora, na véspera da chegada de Saul, o Senhor tinha revelado a Samuel:","16":"“Amanhã a esta mesma hora, te mandarei um homem da terra de Benjamim e tu o ungirás para chefe do meu povo de Israel, para que ele livre o povo das mãos dos filisteus. Porque voltei os meus olhos para o meu povo e o seu clamor chegou até a mim”.","17":"Quando Samuel viu Saul, Deus disse-lhe: “Eis o homem de quem te falei: este reinará sobre o meu povo”.","18":"Saul aproximou-se de Samuel à porta da cidade e disse-lhe: “Rogo-te que me digas onde é a casa do vidente”.","19":"“Sou eu mesmo o vidente – respondeu Samuel –; sobe na minha frente ao lugar alto; comereis hoje comigo. Amanhã te deixarei partir, depois de ter revelado a ti tudo o que tens no coração.","20":"Quanto às jumentas perdidas há dois ou três dias, não te inquietes por isso, porque já foram encontradas. E de quem será toda a beleza de Israel? Não é, porventura, tua e de toda a casa de teu pai?”","21":"Saul respondeu: “Eu sou um benjaminita, filho da menor tribo de Israel; e minha família é a menor de todas as famílias de Benjamim. Por que, pois, me falas assim?”.","22":"Samuel, tomando Saul e o seu servo, levou-os para a sala do festim e deu-lhes o primeiro lugar entre os convidados, que eram em número de aproximadamente trinta pessoas.","23":"Samuel disse ao cozinheiro: “Serve a porção que te dei e que te mandei pôr à parte”.","24":"Tomou, pois, o cozinheiro a espádua com o que nela havia e a serviu a Saul. Samuel disse: “Eis diante de ti a porção que te foi reservada. Come-a; reservei-a para este momento quando convidei o povo”. Saul e Samuel comeram juntos naquele dia.*","25":"Do lugar alto desceram para a cidade e prepararam uma cama para Saul no terraço","26":"e ele foi dormir. No dia seguinte, ao romper da aurora, Samuel chamou Saul ao terraço e disse-lhe: “Levanta-te e te deixarei partir”. Saul levantou-se e saíram os dois juntos.","27":"Quando chegaram aos limites da cidade, Samuel disse a Saul: “Dize ao teu servo que passe e vá adiante de nós – e o servo passou adiante –; mas tu detém-te aqui para que eu te comunique uma palavra de Deus”."}}