{"meta":{"title":"2º Crônicas","abbrev":"2cr"},"chapter":1,"content":{"1":"E Salomão, o filho de Davi, era fortalecido no seu reino, e o SENHOR seu Deus era com ele, e o magnificava sobejamente.","2":"Então, Salomão falou a todo Israel, aos capitães de milhares e de centúrias, e aos juízes, e a cada governador em todo o Israel, aos chefes dos pais.","3":"Assim, Salomão, e com ele toda a congregação, foram até o lugar alto queestavaem Gibeão; porque ali estava o tabernáculo da congregação de Deus, o qual Moisés, o servo do SENHOR, havia feito no deserto.","4":"Mas Davi tinha feito subir a arca de Deus de Quiriate-Jearim atéo local queDavi havia preparado para ela, porque ele havia armado uma tenda em Jerusalém.","5":"Além disso, o altar de bronze que Bezaleel, o filho de Uri, o filho de Hur, havia feito, ele pôs diante do tabernáculo do SENHOR; e Salomão e a congregação o procuravam.","6":"E Salomão subiu para o altar de bronze diante do SENHOR, o qualestavajunto ao tabernáculo da congregação, e ofereceu mil ofertas queimadas sobre ele.","7":"Naquela noite Deus apareceu a Salomão, e disse a ele: Pede o que queres, e eu te darei.","8":"E Salomão disse a Deus: Tu usastes com grande misericórdia para com Davi, meu pai, e tens me feito reinar em seu lugar.","9":"Agora, ó SENHOR Deus, que a tua promessa a Davi, meu pai, seja estabelecida; porque me tens feito rei sobre um povo cuja multidão é como o pó da terra.","10":"Dá-me agora sabedoria e conhecimento para que eu possa sair e entrar diante desse povo; porquanto, quem pode julgar este teu povo,que é tãogrande?","11":"E Deus disse a Salomão: Porque isto estava no teu coração, e não pediste bens, riqueza ou honra, nem a vida dos teus inimigos, tampouco ainda pediste vida longa; mas pediste sabedoria e conhecimento para ti mesmo, para que tu possas julgar o meu povo, sobre o qual te tenho feito rei;","12":"sabedoria e conhecimento tesãoconcedidos; e eu te darei bens, riqueza, e honra, tais como não teve nenhum dos reis antes de ti, nem haverá depois de ti quem terá coisas semelhantes.","13":"Depois, Salomão veioda sua viagem,ao lugar alto queestavaem Gibeão, a Jerusalém, de diante do tabernáculo da congregação, e reinou sobre Israel.","14":"E Salomão reuniu carruagens e cavaleiros; e ele tinha mil e quatrocentas carruagens, e doze mil cavaleiros, os quais ele posicionou nas cidades das carruagens, e com o rei em Jerusalém.","15":"O rei tornou o ouro e a prata tão comuns em Jerusalém como as pedras, e os cedros como os sicômoros que nascem nas campinas em grande quantidade.","16":"E Salomão tinha cavalos e fio de linho trazidos do Egito, e os mercadores do rei recebiam o fio de linho mediante certo preço.","17":"E eles faziam subir, e traziam do Egito uma carruagem por seiscentosshekelsde prata, e um cavalo por cento e cinquenta; e assim por meio deles traziam de lácavalospara todos os reis dos heteus, e para os reis da Síria."}}