{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":10,"content":{"1":"E Roboão foi até Siquém; pois todo Israel veio para fazê-lo rei.","2":"E Jeroboão, filho de Nebate, que estava então no Egito para onde fugira da presença do rei Salomão, ouvindo isto, voltou do Egito.","3":"E eles mandaram chamá-lo. Assim Jeroboão e todo o Israel vieram falar com Roboão, dizendo:","4":"O teu pai fez o nosso jugo doloroso; agora, portanto, alivia tu, de alguma forma, a dolorosa servidão do teu pai, e o jugo pesado que ele pôs sobre nós, e serviremos a ti.","5":"E ele lhes disse: Voltai a mim depois de três dias. E o povo partiu.","6":"E o rei Roboão tomou conselho com os anciãos que haviam se colocado de pé diante de Salomão, o seu pai, enquanto ele ainda vivia, dizendo: Que conselhos vós me dais para voltar a responder a esse povo?","7":"E eles lhe falaram, dizendo: Se fores bondoso para com este povo, e agradá-los, e falares boas palavras, eles serão teus servos para sempre.","8":"Porém, ele abandonou o conselho que os anciãos lhe deram, e tomou conselho com os moços que haviam crescido com ele, que se punham de pé diante dele.","9":"E ele lhes disse: Que conselho me dais para que possamos voltar e responder a esse povo, o qual falou comigo, dizendo: Alivia, de alguma forma, o jugo que o teu pai pôs sobre nós?","10":"E os moços que haviam crescido com ele falaram-lhe, dizendo: Assim responderás ao povo que falou contigo, dizendo: O teu pai fez o nosso jugo pesado, mas faz tu com que ele seja, de algum modo, mais leve para nós; assim dirás a eles: O meu dedo mínimo será mais grosso do que os lombos de meu pai.","11":"Pois enquanto o meu pai colocou um jugo pesado sobre vós, eu porei mais para o vosso jugo; o meu pai vos castigava com chicotes, mas eu vos castigarei com escorpiões.","12":"Assim, Jeroboão, e todo o povo, vieram até Roboão no terceiro dia, como o rei ordenou, dizendo: Retornai a mim no terceiro dia.","13":"E o rei respondeu-lhes grosseiramente; e o rei Roboão desprezou o conselho dos anciãos,","14":"e respondeu a eles segundo o conselho dos jovens, dizendo: O meu pai fez o seu jugo pesado, mas eu acrescentarei a isto; o meu pai vos castigou com chicotes, mas eu vos castigarei com escorpiões.","15":"Assim, o rei não atentou ao povo; porque a causa era de Deus, para que o SENHOR pudesse cumprir a sua palavra, a qual ele falou pela mão de Aías, o silonita, a Jeroboão, o filho de Nebate.","16":"E quando todo o Israel viu que o rei não quis ouvir a eles, o povo respondeu ao rei, dizendo: Que parte temos nós com Davi? E nós não temos herança alguma no filho de Jessé; cada homem para a sua tenda, ó Israel; e agora, Davi, olha pela tua própria casa. Assim, todo o Israel foi para as suas tendas.","17":"Porém, quanto aos filhos de Israel que habitavam nas cidades de Judá, Roboão reinou sobre eles.","18":"Então, o rei Roboão enviou Adorão, que estava sobre o tributo; e os filhos de Israel o apedrejaram com pedras, de modo que morreu. Porém, o rei Roboão apressou-se em subir na sua carruagem, e fugiu para Jerusalém.","19":"E Israel se rebelou contra a casa de Davi até este dia."}}
