{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":12,"content":{"1":"E sucedeu, quando Roboão havia estabelecido o seu reino, e havendo-se fortalecido, que ele abandonou a lei do SENHOR, e com ele todo o Israel.","2":"E sucedeu que no quinto ano do rei Roboão, Sisaque, rei do Egito, subiu contra Jerusalém, porque eles haviam transgredido contra o SENHOR,","3":"com mil e duzentas carruagens, e sessenta mil cavaleiros; e era inumerável o povo que saiu com ele do Egito; os líbios, os suquitas e os etíopes.","4":"E ele tomou as cidades fortificadas que pertenciam a Judá, e veio até Jerusalém.","5":"Então veio Semaías, o profeta, até Roboão, e até os príncipes de Judá, que estavam reunidos em Jerusalém por causa de Sisaque, e disse-lhes: Assim diz o SENHOR: Vós me abandonastes, e portanto eu também vos deixei na mão de Sisaque.","6":"Diante disso os príncipes de Israel e o rei se humilharam, e disseram: O SENHOR é justo.","7":"E quando o SENHOR viu que eles se humilhavam, veio a palavra do SENHOR a Semaías, dizendo: Eles se humilharam; portanto não os destruirei, mas concederei a eles algum socorro; e a minha ira não será derramada sobre Jerusalém pela mão de Sisaque.","8":"Todavia eles serão seus servos; para que possam conhecer a diferença que há entre o servir-me a mim e o servir os reinos das terras.","9":"Assim, Sisaque, o rei do Egito, subiu contra Jerusalém e tomou consigo os tesouros da casa do SENHOR, e os tesouros da casa do rei; tomou tudo; ele também levou embora os escudos de ouro que Salomão havia feito.","10":"No lugar dos quais o rei Roboão fez escudos de bronze, e lhes confiou nas mãos do chefe da guarda, que guardava a entrada da casa do rei.","11":"E, quando o rei entrava na casa do SENHOR, vinha a guarda e os levava, e os trazia novamente à câmara da guarda.","12":"E, quando ele se humilhou, a ira do SENHOR volveu-se dele, para que não o destruísse por completo; porque em Judá ainda havia boas coisas.","13":"Assim, o rei Roboão fortaleceu-se em Jerusalém e reinou; pois Roboão tinha quarenta e um anos de idade quando começou a reinar, e reinou por dezessete anos em Jerusalém, a cidade que o SENHOR escolheu de todas as tribos de Israel, para ali colocar o seu nome. E o nome da sua mãe era Naamá, uma amonita.","14":"E ele fez mal, porque não preparou o seu coração para buscar o SENHOR.","15":"Ora, os atos de Roboão, os primeiros e os últimos, não estão escritos no livro do profeta Semaías e do vidente Ido, acerca das genealogias? E houve guerras entre Roboão e Jeroboão continuamente.","16":"E Roboão dormiu com os seus pais, e foi sepultado na cidade de Davi, e Abias, o seu filho, reinou em seu lugar."}}
