{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":14,"content":{"1":"Assim, Abias dormiu com os seus pais; e eles o sepultaram na cidade de Davi; e Asa, o seu filho, reinou em seu lugar. Nos seus dias a terra teve paz por dez anos.","2":"E Asa fez aquilo que era bom e reto aos olhos do SENHOR seu Deus;","3":"porque ele removeu os altares dos deuses estranhos, e os lugares altos, e demoliu as imagens, e cortou os bosques;","4":"e ordenou Judá que buscassem ao SENHOR Deus dos seus pais, e a praticar a lei e o mandamento.","5":"Ele também removeu de todas as cidades de Judá os lugares altos e as imagens; e o reino esteve calmo diante dele.","6":"E ele edificou cidades fortificadas em Judá; porque a terra teve descanso, e ele não teve guerra alguma naqueles anos; porque o SENHOR lhe dera descanso.","7":"Portanto, ele disse a Judá: Edifiquemos estas cidades, e façamos junto a elas muros e torres, portões e barras, enquanto a terra ainda está diante de nós; porque temos buscado ao SENHOR nosso Deus, buscamo-lo e deu-nos descanso em todos os lados. Assim, eles edificaram e prosperaram.","8":"E Asa tinha um exército de homens que portavam broquéis e lanças, de Judá trezentos mil; e de Benjamim, que portavam escudos e atiravam com arcos, duzentos e oitenta mil; e estes eram homens fortes e valentes.","9":"E Zerá, o etíope, saiu contra eles, com um exército de um milhão e com trezentas carruagens; e entrou em Maressa.","10":"Então, Asa saiu contra ele, e ordenaram a batalha em formação no vale de Zefatá, em Maressa.","11":"E Asa clamou ao SENHOR seu Deus, e disse: SENHOR, não é nada para ti ajudar, seja com aqueles que não têm nenhum poder, seja com todos eles. Ajuda-nos, ó SENHOR nosso Deus; porque nós descansamos em ti, e em teu nome vamos contra esta multidão. Ó SENHOR, tu és o nosso Deus; não permitas que o homem prevaleça contra ti.","12":"Assim, o SENHOR feriu os etíopes diante de Asa e diante de Judá; e os etíopes fugiram.","13":"E Asa, e o povo que estava com ele, perseguiu-os até Gerar; e os etíopes foram derrubados, de modo que não conseguiram mais se recuperar; porque eles foram destruídos diante do SENHOR, e diante do seu exército; e eles carregaram consigo muitíssimo despojo.","14":"E eles feriram todas as cidades ao redor de Gerar; pois o temor do SENHOR lhes sobreveio; e espoliaram todas as cidades; porque nelas havia fartura de despojo.","15":"Eles feriram também as tendas do gado, e levaram consigo ovelhas e camelos em abundância, e retornaram a Jerusalém."}}
