{"meta":{"title":"2º Crônicas","abbrev":"2cr"},"chapter":16,"content":{"1":"No trigésimo sexto ano do reinado de Asa, Baasa, rei de Israel, subiu contra Judá, e edificou Ramá, para não deixar ninguém sair ou entrar até Asa, o rei de Judá.","2":"Então, Asa retirou prata e ouro dos tesouros da casa do SENHOR e da casa do rei, e enviou para Ben-Hadade, rei da Síria, que habitava em Damasco, dizendo:","3":"Háum pacto entre mim e ti, comotinhaentre o meu pai e o teu pai; eis que tenho enviado a ti prata e ouro; vai e quebra o teu pacto com Baasa, rei de Israel, para que ele se retire de mim.","4":"E Ben-Hadade atentou ao rei Asa, e enviou os capitães dos seus exércitos contra as cidades de Israel, e eles feriram Ijom, e Dã, e Abel-Maim, e todas as cidades-armazéns de Naftali.","5":"E sucedeu, quando Baasa ouviuisto,que ele abandonou a construção de Ramá, e deixou a sua obra cessar.","6":"Então, o rei Asa, tomou todo o Judá; e levaram consigo as pedras de Ramá, e a sua madeira com a qual Baasa estava edificando; e edificou com ela Geba e Mispá.","7":"E naquele tempo, Hanani, o vidente, veio até Asa, rei de Judá, e disse-lhe: Porque tens confiado no rei da Síria, e não confiastes no SENHOR teu Deus, por isso o exército do rei da Síria escapou da tua mão.","8":"Não eram os etíopes e os líbios um exército mui grande, com muitíssimas carruagens e cavaleiros? Todavia, porque confiastes no SENHOR, ele os entregou na tua mão.","9":"Porque os olhos do SENHOR correm de um lado para o outro por toda a terra, para mostrar-se forte em lugardaquelescujos coraçõessãoperfeitos diante dele. Nisto agiste loucamente; portanto desde agora terás guerras.","10":"Então, Asa ficou irado com o vidente, e o pôs em uma casa prisional; porqueficoufurioso com ele por causa destacoisa.E Asa, no mesmo tempo, oprimiualgunsdo povo.","11":"E, eis que, os atos de Asa, os primeiros e os últimos,estãoescritos no livro dos reis de Judá e Israel.","12":"E Asa, no trigésimo nono ano do seu reinado ficou enfermo dos seus pés, até que a sua enfermidadeficoumuigrande;contudo na sua enfermidade ele não buscou ao SENHOR, mas aos médicos.","13":"E Asa dormiu com os seus pais, e morreu no quadragésimo primeiro ano do seu reinado.","14":"E eles o sepultaram em seu próprio sepulcro, que ele havia feito para si, na cidade de Davi, e o deitaram no leito que estava cheio de perfumes e diversos tiposde especiariaspreparadas pela arte dos boticários; e fizeram uma queima mui grande para ele."}}