{"meta":{"title":"2º Crônicas","abbrev":"2cr"},"chapter":19,"content":{"1":"E Josafá, o rei de Judá, retornou em paz para a sua casa em Jerusalém.","2":"E Jeú, o filho de Hanani, o vidente, saiu a seu encontro, e disse ao rei Josafá: Deverias tu ajudar os ímpios, e amar aqueles que odeiam o SENHOR? Por isso virá sobre ti grande ira da parte do SENHOR.","3":"Todavia, há boas coisas encontradas em ti, ao teres removido os bosques da terra, e teres preparado o teu coração para buscares a Deus.","4":"E Josafá habitou em Jerusalém; e ele saiu novamente pelo meio do povo, de Berseba até o monte Efraim, e os trouxe de volta ao SENHOR Deus dos seus pais.","5":"E ele pôs juízes na terra, em todas as cidades fortificadas de Judá, cidade por cidade,","6":"e disse aos juízes: Vede o que fazeis; porque não julgais da parte do homem, senão da parte do SENHOR, e ele está convosco quando julgardes.","7":"Porquanto, agora, que o temor do SENHOR seja sobre vós; atentai e fazei-o; porque não há iniquidade com o SENHOR nosso Deus, nem acepção de pessoas, nem aceitação de presentes.","8":"Além disso, em Jerusalém Josafá colocou os levitas, e os sacerdotes, e os chefes dos pais de Israel, para o juízo do SENHOR, e para controvérsias, e voltaram a Jerusalém.","9":"E ele os encarregou, dizendo: Assim fareis no temor do SENHOR, fielmente, e com um coração perfeito.","10":"E qualquer que seja a causa que vier até vós dos vossos irmãos que habitam nas cidades, entre sangue e sangue, entre lei e mandamento, estatutos e juízos, vós, adverti-los-ei para que não transgridam contra o SENHOR, e assim venha a ira sobre vós, e sobre os vossos irmãos; fazei isso, e vós não transgredireis.","11":"E, eis que Amarias, o sumo sacerdote está sobre vós em todas as questões do SENHOR; e Zebadias, o filho de Ismael, o soberano da casa de Judá, em todos os assuntos do rei; também os levitas serão oficiais diante de vós. Procedei corajosamente, e o SENHOR será com os bons."}}