{"meta":{"title":"2º Crônicas","abbrev":"2cr"},"chapter":23,"content":{"1":"E no sétimo ano, Joiada se fortaleceu e tomou consigo em pacto os capitães de centúrias, Azarias, o filho de Jeroão, e Ismael, o filho de Joanã, e Azarias, o filho de Obede, e Maaseias, o filho de Adaías, e Elisafate, o filho de Zicri.","2":"E eles saíram por Judá e reuniram os levitas de todas as cidades de Judá, e os chefes dos pais de Israel, e vieram a Jerusalém.","3":"E toda a congregação fez um pacto com o rei na casa de Deus. E ele lhes disse: Eis que o filho do rei reinará, como o SENHOR tem dito acerca dos filhos de Davi.","4":"Istoéo que haveis de fazer: uma terça parte de vós, dos sacerdotes e dos levitas que entram no shabat, serão guardas das portas;","5":"e uma terça parteestarájunto à casa do rei; e uma terça parte junto ao portão do fundamento; e todo o povoestarános átrios da casa do SENHOR.","6":"Porém, que ninguém entre na casa do SENHOR, exceto os sacerdotes e aqueles que ministram dos levitas; eles entrarão, porque elessãosantos; mas todo o povo deve guardar a vigília do SENHOR.","7":"E os levitas cercarão o rei em redor, cada homem com as suas armas na sua mão; e qualqueroutroque entrar na casa, este será levado à morte; mas estejais com o rei quando ele entrar e quando ele sair.","8":"Assim, os levitas e todo o Judá fizeram segundo todas as coisas que Joiada, o sacerdote, havia ordenado, e tomaram cada qual os seus homens que deveriam entrar no shabat, com aqueles que deveriamsairno shabat, pois o sacerdote Joiada não despediu as turmas.","9":"Além disso, Joiada, o sacerdote, entregou aos capitães das centúrias lanças e broquéis, e escudos, quepertenciamao rei Davi, os quaisestavamna casa de Deus.","10":"E ele posicionou todo o povo, cada um com as suas armas na mão, desde o lado direito do templo até o lado esquerdo do templo, do lado do altar e do templo, em redor do rei.","11":"Então, retiraram o filho do rei, e puseram sobre ele a coroa, ederam-lheo testemunho, e o fizeram rei. E Joiada e os seus filhos o ungiram, e disseram: Deus salve o rei.","12":"Ora, quando Atalia ouviu o barulho do povo correndo e louvando o rei, veio ter com o povo na casa do SENHOR;","13":"e ela olhou, e eis que o rei estava junto ao seu pilar, à entrada, e os príncipes e as trombetas junto ao rei; e todo o povo da terra se alegrou, e tocava trombetas, também os cantores com instrumentos de música, e assim também ensinavam a cantar louvor. Então, Atalia rasgou as suas vestes, e disse: Traição, traição.","14":"Então Joiada, o sacerdote, trouxe para fora os capitães de centúrias que foram colocados sobre o exército, e disse-lhes: Ponham-na para fora das fileiras; e quem quer que a siga, seja morto com a espada. Porque o sacerdote disse: Não a matem na casa do SENHOR.","15":"Assim, eles lançaram suas mãos sobre ela; quando ela chegou na entrada do Portão dos Cavalos, junto à casa do rei, eles ali a mataram.","16":"E Joiada fez um pacto entre si, e entre todo o povo, e entre o rei, de que eles deveriam ser o povo do SENHOR.","17":"Então, todo o povo foi até a casa de Baal e a puseram abaixo, e quebraram os seus altares e as suas imagens em pedaços, e mataram Matã, o sacerdote de Baal, diante dos altares.","18":"Joiada também indicou os ofícios da casa do SENHOR por mão dos sacerdotes levitas, os quais Davi havia distribuído na casa do SENHOR, para oferecerem as ofertas queimadas do SENHOR, comoestáescrito na lei de Moisés, com júbilo e com cânticos,comofoi ordenadopor Davi.","19":"E ele pôs os porteiros junto aos portões da casa do SENHOR, para que não entrasse nela ninguém imundo em coisa alguma.","20":"E ele tomou os capitães de centúrias, e os nobres, e os governadores do povo, e todo o povo da terra e fez descer o rei da casa do SENHOR; e eles adentraram a casa do rei por intermédio do portão alto, e puseram o rei sobre o trono do reino.","21":"E todo o povo da terra se alegrou; e a cidade ficou calma; depois deles terem matado Atalia com a espada."}}