{"meta":{"title":"2º Crônicas","abbrev":"2cr"},"chapter":25,"content":{"1":"Amaziastinhavinte e cinco anos de idadequandocomeçou a reinar; e reinou vinte e nove anos em Jerusalém. E o nome da sua mãeeraJeoadã, de Jerusalém.","2":"E ele fezaquilo que erareto aos olhos do SENHOR, mas não com um coração perfeito.","3":"Ora, sucedeu, quando o reino lhe foi estabelecido, que ele matou os seus servos que haviam assassinado o rei, o seu pai.","4":"Porém, ele não matou os seus filhos, masfezcomoestáescrito na lei, no livro de Moisés, onde o SENHOR ordenou, dizendo: Os pais não morrerão pelos filhos, nem os filhos morrerão pelos pais, mas cada homem morrerá pelo seu próprio pecado.","5":"Além disso, Amazias reuniu Judá, e fez deles capitães sobre milhares, e capitães sobre centúrias, de acordo com as casas dosseuspais, por todo o Judá e Benjamim; e ele os enumerou, de vinte anos de idade para cima, e neles achou trezentos milhomens escolhidos, aptospara sair à guerra, que conseguiam manusear a lança e o escudo.","6":"Também de Israel ele contratou cem mil homens fortes e valentes, por cem talentos de prata.","7":"Porém, um homem de Deus veio até ele, dizendo: Ó rei, não permitas que o exército de Israel vá contigo; porque o SENHOR nãoestácom Israel,a saber,comtodos os filhos de Efraim.","8":"Porém, se tu quiseres ir, quevá,sede forte para a batalha; Deus te fará tombar diante do inimigo; pois Deus tem poder para socorrer, e para lançar por terra.","9":"E Amazias disse ao homem de Deus: Mas, o que faremos dos cem talentos os quais dei ao exército de Israel? E o homem de Deus respondeu: O SENHOR é capaz de te dar muito mais do que isso.","10":"Então, Amazias separou o exército que veio até ele de Efraim, para retornar para casa; porquanto a sua ira foi grandemente acendida contra Judá, e eles retornaram para casa em grande ira.","11":"E Amazias fortaleceu-se, e conduziu o seu povo, e foram até o vale do Sal, e feriram a dez mil dos filhos de Seir.","12":"Eoutrosdez mildeixadosvivos, os filhos de Judá levaram consigo cativos e os trouxeram até o cume da rocha, e os lançaram abaixo do cume da rocha, para que todos fossem quebrados em pedaços.","13":"Porém, os soldados do exército que Amazias enviou de volta, para que não fossem com ele à batalha, caíram sobre as cidades de Judá, desde Samaria até Bete-Horom, e feriram três mil delas, e tomaram muito despojo.","14":"Ora, sucedeu depois que Amazias chegou do massacre dos edomitas, que ele trouxe os deuses dos filhos de Seir, e os ergueupara seremos seus deuses, e se curvou diante deles, e queimou incenso a eles.","15":"Porquanto a ira do SENHOR foi acesa contra Amazias, e ele enviou-lhe um profeta, o qual lhe disse: Por que tens buscado os deuses do povo, os quais não puderam livrar o seu próprio povo da tua mão?","16":"E sucedeu que, enquanto ele lhe falava,o reidisse-lhe: fizeram-te por conselheiro do rei? Refreia-te! Por que serias tu ferido? Então, o profeta refreou-se, e disse: Eu sei que Deus determinou te destruir, porque fizeste isto, e não atentaste ao meu conselho.","17":"Então Amazias, rei de Judá, tomou conselho, e enviou Joás, o filho de Jeoacaz, o filho de Jeú, rei de Israel, dizendo: Vem, vejamo-nos face a face.","18":"E Joás, o rei de Israel, mandou dizer a Amazias, o rei de Judá: O cardo queestavano Líbano mandou dizer ao cedro queestavano Líbano: Dá a tua filha como esposa para o meu filho; e ali passava um animal selvagemqueestava no Líbano, e pisoteou o cardo.","19":"Tu dizes: Eis que feri os edomitas; e o teu coração exaltou-te a se gloriar; fica agora em casa; por que mexerias com atuador, para que caias,a saber,tu e Judá contigo?","20":"Amazias, porém, não quis ouvir; porque era da vontade de Deus entregá-los nas mãos dos seusinimigos, porque eles foram atrás dos deuses de Edom.","21":"Assim, Joás, rei de Israel, subiu; e ele e Amazias, rei de Judá, se viram face a face, em Bete-Semes, a qualpertencea Judá.","22":"E Judá foi derrotado diante de Israel; e fugiram, cada homem para a sua tenda.","23":"E Joás, o rei de Israel, tomou Amazias, rei de Judá, filho de Joás, o filho de Jeoacaz, em Bete-Semes, e o trouxe até Jerusalém, e demoliu o muro de Jerusalém, desde o portão de Efraim, até o portão do canto, quatrocentos côvados.","24":"Eele tomoutodo o ouro e a prata, e todos os vasos que foram achados na casa de Deus com Obede-Edom, e os tesouros da casa do rei, e também os reféns, e retornou a Samaria.","25":"E Amazias, o filho de Joás, rei de Judá, viveu quinze anos, depois da morte de Joás, o filho de Jeoacaz, rei de Israel.","26":"Ora, o restante dos atos de Amazias, os primeiros e os últimos, nãoestãoescritos no livro dos reis de Judá e de Israel?","27":"Ora, desde o tempo em que Amazias se desviou de seguir o SENHOR, fizeram conspiração contra ele em Jerusalém; e ele fugiu para Laquis; mas enviaram após ele a Laquis, e lá o mataram.","28":"E o trouxeram sobre cavalos, e o sepultaram com os seus pais na cidade de Judá."}}