{"meta":{"title":"2º Crônicas","abbrev":"2cr"},"chapter":29,"content":{"1":"Ezequias começou a reinar quando tinha vinte e cinco anos de idade, e reinou vinte e nove anos em Jerusalém. E o nome da sua mãe era Abia, a filha de Zacarias.","2":"E ele fez aquilo que era reto aos olhos do SENHOR, segundo tudo o que Davi, o seu pai havia feito.","3":"Ele, no primeiro ano do seu reinado, no primeiro mês, abriu as portas da casa do SENHOR, e as reparou.","4":"E, ele trouxe para dentro os sacerdotes e os levitas, e os reuniu na rua do leste,","5":"e disse-lhes: Ouvi-me, vós levitas; santificai-vos agora, e santificai a casa do SENHOR Deus dos vossos pais, e removei do santo lugar a imundície.","6":"Porque os nossos pais têm transgredido e feito aquilo que era mau aos olhos do SENHOR nosso Deus, e o têm abandonado, e desviado as suas faces da habitação do SENHOR, e virado as suas costas.","7":"Eles também têm fechado as portas do pórtico, e apagado as lâmpadas, e não têm queimado incenso, nem oferecido ofertas queimadas no santo lugar para o Deus de Israel.","8":"Porquanto a ira do SENHOR esteve sobre Judá e Jerusalém, e ele os entregou à pertubação, ao espanto, e ao assobio, como vedes com os vossos olhos.","9":"Porque eis que os nossos pais têm caído pela espada, e os nossos filhos e as nossas filhas e as nossas esposas estão no cativeiro por isto.","10":"Agora, está no meu coração fazer um pacto com o SENHOR Deus de Israel, para que se desvie de nós a sua ira ardente.","11":"Meus filhos, não sejais agora negligentes; porque o SENHOR vos tem escolhido para se porem de pé diante dele, para servi-lo, e para que ministreis a ele, e queimeis incenso.","12":"Então, se levantaram os levitas, Maate, o filho de Amasai, e Joel, o filho de Azarias, dos filhos dos coatitas; e dos filhos de Merari; Quis, o filho de Abdi, e Azarias, o filho de Jealelel; e dos gersonitas; Joá, o filho de Zima, e Éden, o filho de Joá;","13":"e dos filhos de Elisafã, Sinri e Jeiel; e dos filhos de Asafe, Zacarias e Matanias;","14":"e dos filhos de Hemã; Jeiel, e Simei; e dos filhos de Jedutum, Semaías e Uziel.","15":"E eles reuniram os seus irmãos, e se santificaram e vieram, de acordo com o mandado do rei, pelas palavras do SENHOR, para purificar a casa do SENHOR.","16":"E os sacerdotes entraram na parte interior da casa do SENHOR para purificá-la, e trouxeram para fora toda a imundície que encontraram no templo do SENHOR até o átrio da casa do SENHOR. E os levitas a tomaram para lançá-la ao ribeiro de Cedrom.","17":"Ora, eles começaram a santificar no primeiro dia do primeiro mês, e no oitavo dia do mês chegaram ao pórtico do SENHOR; assim santificaram a casa do SENHOR em oito dias; e no décimo sexto dia do primeiro mês eles terminaram.","18":"Então, eles adentraram a Ezequias, o rei, e disseram: Limpamos toda a casa do SENHOR, e o altar da oferta queimada, com todos os seus vasos, e a mesa do pão da proposição, com todos os seus vasos.","19":"Além disso, todos os vasos, os quais o rei Acaz no seu reino lançou fora na sua transgressão, nós preparamos e santificamos, e, eis que eles estão diante do altar do SENHOR.","20":"Então, o rei Ezequias, levantou-se cedo e reuniu os governantes da cidade, e subiu até a casa do SENHOR.","21":"E eles trouxeram sete novilhos, e sete carneiros, e sete cordeiros e sete bodes, para uma oferta pelo pecado em favor do reino, e do santuário e de Judá. E ele ordenou aos sacerdotes, aos filhos de Arão, que os oferecessem sobre o altar do SENHOR.","22":"Assim, eles mataram os novilhos e os sacerdotes receberam o sangue e o aspergiram sobre o altar; de modo semelhante, quando terminaram de matar os carneiros; eles aspergiram o sangue sobre o altar; também mataram os cordeiros e aspergiram o sangue sobre o altar.","23":"E trouxeram diante do rei e da congregação os bodes para a oferta pelo pecado; e impuseram as suas mãos sobre eles;","24":"e os sacerdotes os mataram, e com o seu sangue eles fizeram expiação sobre o altar, para reconciliar todo o Israel; porque o rei ordenara que a oferta queimada e a oferta pelo pecado fossem feitas por todo o Israel.","25":"E, ele pôs os levitas na casa do SENHOR com címbalos, com saltérios e com harpas, de acordo com o mandamento de Davi, e de Gade, o vidente do rei, e de Natã, o profeta; porque assim foi o mandamento do SENHOR pelos seus profetas.","26":"E os levitas puseram-se em pé com os instrumentos de Davi, e os sacerdotes com as trombetas.","27":"E Ezequias ordenou que se oferecesse a oferta queimada sobre o altar. E quando começou a oferta queimada, começou também o cântico do SENHOR com as trombetas, e com os instrumentos ordenados por Davi, rei de Israel.","28":"E toda a congregação adorou, e os cantores cantavam, e as trombetas soavam; e tudo isso continuou até que a oferta queimada foi terminada.","29":"E quando eles terminaram a oferta, o rei e todos os que estavam presentes com ele se curvaram, e adoraram.","30":"Além disso, o rei Ezequias, e os príncipes, ordenaram aos levitas que cantassem louvor ao SENHOR com as palavras de Davi, e de Asafe, o vidente. E eles cantaram louvores com alegria, e curvaram as suas cabeças e adoraram.","31":"Então, Ezequias respondeu e disse: Agora tendes vos consagrado ao SENHOR, aproximai-vos e trazei sacrifícios e ofertas de gratidão para a casa do SENHOR. E a congregação trouxe sacrifícios e ofertas de gratidão; e todos os que estavam livres de coração, trouxeram as ofertas queimadas.","32":"E o número das ofertas queimadas, as quais a congregação trouxe, foi de setenta novilhos, cem carneiros, e duzentos cordeiros; todos estes eram para uma oferta queimada ao SENHOR.","33":"E as coisas consagradas foram seiscentos bois e três mil ovelhas.","34":"Porém, os sacerdotes eram pouquíssimos, de modo que não conseguiram esfolar todas as ofertas queimadas; porquanto os seus irmãos, os levitas, ajudaram-lhes, até que a obra foi terminada, e até que outros sacerdotes se santificaram; porque os levitas eram mais retos de coração para se santificarem do que os sacerdotes.","35":"E também as ofertas queimadas foram em abundância, com a gordura das ofertas de paz, e as ofertas de bebida para cada oferta queimada. Assim, o serviço da casa do SENHOR foi posto em ordem.","36":"E Ezequias, e todo o povo se alegraram, por causa daquilo que Deus tinha preparado para o povo; porque subitamente se fez esta obra."}}