{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":31,"content":{"1":"Ora, quando tudo isso estava terminado, todo o Israel que esteve presente saiu para as cidades de Judá, e quebrou as imagens em pedaços, e cortou os bosques, e lançou abaixo os lugares altos e os altares de todo o Judá e Benjamim, em Efraim e também em Manassés, até que destruíram por completo todos eles. Então, todos os filhos de Israel retornaram, cada homem à sua possessão, às suas próprias cidades.","2":"E Ezequias indicou as turmas dos sacerdotes e dos levitas segundo as suas turmas, cada homem de acordo com o seu serviço, os sacerdotes e os levitas para as ofertas queimadas e para as ofertas de paz, para ministrarem, e para darem graças, e para louvarem nos portões das tendas do SENHOR.","3":"Também estabeleceu a porção da fazenda do rei para as ofertas queimadas, a saber; para as ofertas queimadas da manhã e da tarde, e para as ofertas queimadas dos shabats, e das luas novas, e para as festas marcadas; como está escrito na lei do SENHOR.","4":"Além disso, ele ordenou ao povo que habitava em Jerusalém que desse a porção dos sacerdotes e dos levitas, para que eles pudessem se dedicar à lei do SENHOR.","5":"E tão logo o mandamento se espalhou, os filhos de Israel trouxeram em abundância as primícias do grão, vinho, e azeite, e do mel, e de tudo o que crescia no campo; e o dízimo de todas as coisas trouxeram eles em abundância.","6":"E acerca dos filhos de Israel e de Judá, que habitavam nas cidades de Judá, eles também trouxeram o dízimo dos bois e das ovelhas, e o dízimo das coisas santas as quais foram consagradas ao SENHOR seu Deus, e as depositaram em montões.","7":"No terceiro mês eles começaram a lançar o fundamento dos montões, e as terminaram no sétimo mês.","8":"E quando vieram Ezequias e os príncipes, e vendo aqueles montões, bendisseram ao SENHOR e ao seu povo Israel.","9":"Então, Ezequias questionou os sacerdotes e os levitas acerca dos montões.","10":"E Azarias, o sumo sacerdote da casa de Zadoque respondeu-lhe: Como o povo começou a trazer as ofertas para dentro da casa do SENHOR, temos tido o suficiente para comer, e temos deixado sobra; porque o SENHOR tem abençoado o seu povo; e tem sobrado esta grande provisão.","11":"Então, Ezequias ordenou que se preparassem câmaras na casa do SENHOR; e eles as prepararam,","12":"e trouxeram fielmente as ofertas e os dízimos e as coisas consagradas; sobre as quais Conanias, o levita, era governador, e Simei, o seu irmão, era o próximo.","13":"E Jeiel, e Azarias, e Naate, e Asael, e Jerimote, e Jozabade, e Eliel, e Ismaquias, e Maate, e Benaia eram supervisores sob a mão de Conanias, e Simei, o seu irmão, sob o comando de Ezequias, o rei, e Azarias, o soberano da casa de Deus.","14":"E Coré, o filho de Imna, o levita, o porteiro do lado leste, estava sobre as ofertas voluntárias a Deus, para distribuir as oblações do SENHOR, e as coisas santíssimas.","15":"E próximo a ele estavam Éden, e Miniamim, e Jesua, e Semaías, Amarias, e Secanias, nas cidades dos sacerdotes, nos seus ofícios designados, para dar aos seus irmãos, segundo as suas turmas, tanto aos grandes como aos pequenos;","16":"além dos que estavam contados pelas genealogias dos homens, da idade de três anos para cima, a todos os que entravam na casa do SENHOR, a sua porção diária, pelo seu ministério nas suas guardas, segundo as suas turmas;","17":"tanto à genealogia dos sacerdotes, segundo a casa dos seus pais, e dos levitas, de vinte anos de idade em diante, nos seus encargos, segundo as suas turmas;","18":"e à genealogia de todos os seus pequenos, as suas esposas, e os seus filhos, e as suas filhas, por toda a congregação; porque no seu ofício designado eles se santificavam nas coisas consagradas;","19":"também para os filhos de Arão, os sacerdotes, os quais estavam nos campos dos arredores das cidades, em cada uma das várias cidades, os homens que foram designados por nome, para dar porções a todos os homens entre os sacerdotes, e a todos que eram considerados pelas genealogias entre os levitas.","20":"E assim fez Ezequias em todo o Judá, e operou aquilo que era bom, e reto e verdadeiro diante do SENHOR seu Deus.","21":"E em toda obra que ele começou no serviço da casa de Deus, e na lei, e nos mandamentos, para buscar o seu Deus, ele o fez de todo o seu coração, e prosperou."}}
