{"meta":{"title":"2º Crônicas","abbrev":"2cr"},"chapter":32,"content":{"1":"Depois destas coisas, e do seu estabelecimento, Senaqueribe, rei da Assíria, veio e entrou em Judá, e acampou contra as cidades fortificadas, pensando em apoderar-se delas.","2":"E quando Ezequias viu que Senaqueribe estava vindo, e que ele intentava lutar contra Jerusalém,","3":"ele tomou conselho com os seus príncipes e os seus homens poderosos para interromper as águas das fontes que estavam fora da cidade; e eles o ajudaram.","4":"Assim, ali se reuniu muito povo, que interrompeu todas as fontes, e o ribeiro que corria pelo meio da terra, dizendo: Por que viriam os reis da Assíria, e achariam tantas águas?","5":"Ele também se fortaleceu, e edificou todo o muro que estava quebrado, e o ergueu até as torres, e outro muro por fora, e reparou Milo na cidade de Davi, e fez armas e escudos em abundância.","6":"E ele colocou capitães de guerra sobre o povo, e os reuniu a ele na rua do portão da cidade, e falou-lhes de modo consolador, dizendo:","7":"Sede fortes e corajosos, não temais, nem desfaleçais por causa do rei da Assíria, nem por toda a multidão que está com ele; porque há mais conosco do que com ele.","8":"Com ele está um braço de carne; mas conosco está o SENHOR nosso Deus para nos ajudar, e para lutar as nossas batalhas. E o povo descansou sobre as palavras de Ezequias, rei de Judá.","9":"Depois disso, Senaqueribe, rei da Assíria, enviou os seus servos a Jerusalém, (mas ele pessoalmente lançou cerco contra Laquis, e todo o seu poder consigo), a Ezequias, rei de Judá, e a todo o Judá que estava em Jerusalém, dizendo:","10":"Assim diz Senaqueribe, rei da Assíria: Em que confiais vós, para que permaneçais no cerco em Jerusalém?","11":"Não vos persuadiu Ezequias a vos entregar à morte pela fome e pela sede, dizendo: O SENHOR nosso Deus nos livrará da mão do rei da Assíria?","12":"Não é Ezequias o mesmo que removeu os seus lugares altos e os seus altares, e ordenou a Judá e a Jerusalém, dizendo: Vós adorareis diante de um altar, e queimareis incenso sobre ele?","13":"Não sabeis vós o que eu e os meus pais temos feito a todos os povos de outras terras? Foram os deuses das nações daquelas terras, de alguma forma, capazes de livrar as suas terras da minha mão?","14":"Quem dentre todos os deuses daquelas nações que meus pais destruíram, o que pôde livrar o seu povo da minha mão, para que vosso Deus vos possa livrar da minha mão?","15":"Agora, portanto, que Ezequias não vos engane, nem vos persuada dessa maneira, nem tampouco acredite nele; porque nenhum deus de nação ou reino algum foi capaz de livrar o seu povo da minha mão, e da mão dos meus pais; quanto menos vos livrará da minha mão o vosso Deus?","16":"E os seus servos falaram ainda mais contra o SENHOR Deus, e contra o seu servo Ezequias.","17":"Ele também escreveu cartas para repreender o SENHOR Deus de Israel, e para falar contra ele, dizendo: Assim como os deuses das nações de outras terras não livraram o seu povo da minha mão, também o Deus de Ezequias não livrará o seu povo da minha mão.","18":"Então, eles gritaram com voz alta, na língua dos judeus, para o povo de Jerusalém que estava sobre o muro, para amedrontá-los e perturbá-los; para que eles pudessem tomar a cidade.","19":"E eles falaram contra o Deus de Jerusalém, como contra os deuses dos povos da terra, os quais eram a obra das mãos de homem.","20":"E o rei Ezequias e o profeta Isaías, filho de Amoz, oraram para esta causa, e clamaram ao céu.","21":"E o SENHOR enviou um anjo, o qual cortou fora todos os homens fortes e valentes, e os líderes e os capitães no acampamento do rei da Assíria. Então ele retornou, com vergonha na face, à sua própria terra. E quando ele entrou na casa do seu deus, aqueles que saíram das suas próprias entranhas o mataram ali com a espada.","22":"Assim, o SENHOR salvou Ezequias e os habitantes de Jerusalém da mão de Senaqueribe, o rei da Assíria, e da mão de todos os outros, e os guiou por todos os lados.","23":"E muitos trouxeram a Jerusalém presentes ao SENHOR, e presentes para Ezequias, rei de Judá; de modo que ele foi magnificado aos olhos de todas as nações dali em diante.","24":"Naqueles dias, Ezequias ficou enfermo para a morte, e orou ao SENHOR; que lhe falou, e deu-lhe um sinal.","25":"Porém, Ezequias não retribuiu segundo o benefício feito a ele; porque o seu coração ficou exaltado; portanto houve ira sobre ele, e sobre Judá e Jerusalém.","26":"Não obstante, Ezequias se humilhou por causa do orgulho do seu coração, tanto ele, como os habitantes de Jerusalém, de modo que a ira do SENHOR não veio sobre eles nos dias de Ezequias.","27":"E Ezequias teve muitíssima riqueza e honra; e ele fez para si tesouros de prata, e de ouro, e de pedras preciosas, e de especiarias, e de escudos, e de toda sorte de joias aprazíveis;","28":"também celeiros para o incremento do grão, e vinho, e do azeite; e estábulos para todo tipo de animais, e apriscos para os rebanhos.","29":"Além disso, ele providenciou para si cidades, e possessões de rebanhos e gado em abundância; porque Deus lhe tinha dado muitíssima riqueza.","30":"Também o mesmo Ezequias interrompeu o curso das águas da parte alta de Giom, e as fez descer diretamente para o lado oeste da cidade de Davi. E Ezequias prosperou em todas as suas obras.","31":"Todavia, nos negócios dos embaixadores dos príncipes de Babilônia, que foram enviados para investigar acerca da maravilha que era feita na terra, Deus o abandonou para prová-lo, para que ele pudesse conhecer tudo o que estava no seu coração.","32":"Ora, o restante dos atos de Ezequias, e a sua bondade, eis que estão escritos na visão de Isaías, o profeta, o filho de Amoz, e no livro dos reis de Judá e de Israel.","33":"E Ezequias dormiu com os seus pais, e o sepultaram no principal dos sepulcros dos filhos de Davi; e todo o Judá e os habitantes de Jerusalém lhe prestaram honra na sua morte. E Manassés, o seu filho, reinou em seu lugar."}}