{"meta":{"title":"2º Crônicas","abbrev":"2cr"},"chapter":33,"content":{"1":"Manassés tinha doze anos de idade quando começou a reinar; e reinou cinquenta e cinco anos em Jerusalém;","2":"mas fez aquilo que era mau aos olhos do SENHOR, semelhante às abominações dos pagãos, os quais o SENHOR tinha expulsado de diante dos filhos de Israel.","3":"Porque ele voltou a edificar os lugares altos, os quais Ezequias, o seu pai, tinha destruído; e ergueu altares para os Baalins, e fez bosques, e adorou todo o exército do céu, e os serviu.","4":"E também edificou altares na casa do SENHOR, do qual o SENHOR havia dito: Em Jerusalém estará o meu nome para sempre.","5":"E ele edificou altares para todo o exército do céu nos dois pátios da casa do SENHOR.","6":"E ele fez com que os seus filhos passassem pelo fogo no vale do filho de Hinom; também praticou augúrios, e usou encantamentos, e usou feitiçaria, e lidou com um espírito familiar, e com feiticeiros; ele operou muito mal aos olhos do SENHOR, para provocá-lo à ira.","7":"E ele colocou uma imagem esculpida, o ídolo que ele havia feito, na casa de Deus, do qual Deus havia dito para Davi e para Salomão, o seu filho: Nesta casa e em Jerusalém, a qual eu tenho escolhido diante de todas as tribos de Israel, colocarei o meu nome para sempre;","8":"tampouco voltarei a remover o meu pé de Israel, da terra que indiquei aos vossos pais; para que eles atentem a tudo o que eu lhes tenho ordenado, de acordo com toda a lei e com os estatutos e as ordenanças pelas mãos de Moisés.","9":"Assim, Manassés fez com que Judá e os habitantes de Jerusalém errassem, e fizessem pior do que os pagãos, aos quais o SENHOR tinha destruído diante dos filhos de Israel.","10":"E o SENHOR falou a Manassés, e ao seu povo; mas eles não quiseram ouvir.","11":"Porquanto o SENHOR trouxe sobre eles os capitães do exército do rei da Assíria, os quais tiraram Manassés do meio dos espinhos, e o ataram com grilhões, e o carregaram para Babilônia.","12":"E, quando ele esteve em aflição, buscou ao SENHOR seu Deus, e se humilhou grandemente diante do Deus dos seus pais,","13":"e orou a ele; Deus aceitou-lhe a petição, e ouviu a sua súplica, e o trouxe de volta a Jerusalém, ao seu reino. Então, Manassés soube que o SENHOR era Deus.","14":"Ora, depois disso ele edificou um muro na parte externa da cidade de Davi, sobre o lado oeste de Giom, no vale, a saber, na entrada do portão do peixe, e que cercava Ofel, e se erguia a grande altura, e colocou capitães de guerra em todas as cidades fortificadas de Judá.","15":"E ele removeu os deuses estranhos, e o ídolo da casa do SENHOR, e todos os altares que havia edificado no monte da casa do SENHOR, e em Jerusalém, e os lançou fora da cidade.","16":"E ele reparou o altar do SENHOR, e sobre ele sacrificou ofertas de paz e ofertas de gratidão, e ordenou a Judá que servisse o SENHOR Deus de Israel.","17":"Todavia, o povo ainda sacrificava nos lugares altos, porém somente ao SENHOR seu Deus.","18":"Ora, o restante dos atos de Manassés, e a sua oração ao seu Deus, e as palavras dos videntes que falaram com ele em nome do SENHOR, Deus de Israel, eis que estão escritos no livro dos reis de Israel.","19":"Também a sua oração, e como Deus foi clamado por ele, e todos os seus pecados, e a sua transgressão, e os lugares nos quais ele edificou lugares altos, e ergueu bosques e imagens esculpidas, antes de ser humilhado; eis que estão escritos entre os dizeres dos videntes.","20":"Assim, Manassés dormiu com os seus pais, e o sepultaram na sua própria casa; e Amom, o seu filho, reinou em seu lugar.","21":"Amom tinha vinte e dois anos de idade quando começou a reinar; e reinou dois anos em Jerusalém.","22":"Porém, ele fez aquilo que era mau aos olhos do SENHOR, como fez Manassés, o seu pai; porque Amom sacrificou a todas as imagens esculpidas que Manassés, o seu pai, havia feito, e as serviu;","23":"e não se humilhou diante do SENHOR, como Manassés, o seu pai, havia se humilhado; porém Amom transgrediu mais e mais.","24":"E os seus servos conspiraram contra ele, e o mataram na sua própria casa.","25":"Porém, o povo da terra matou todos aqueles que haviam conspirado contra o rei Amom; e o povo da terra fez de Josias, o seu filho, rei no seu lugar."}}