{"meta":{"title":"2º Crônicas","abbrev":"2cr"},"chapter":36,"content":{"1":"Então, o povo da terra tomou a Joacaz, o filho de Josias, e o fez rei no lugar do seu pai em Jerusalém.","2":"Joacaztinhavinte e três anos de idade quando começou a reinar; e reinou três meses em Jerusalém.","3":"E o rei do Egito o depôs em Jerusalém, e condenou a terra com uma centena de talentos de prata e um talento de ouro.","4":"E o rei do Egito fez de Eliaquim, o seu irmão, rei sobre Judá e Jerusalém, e mudou o seu nome para Jeoaquim. E Neco tomou Joacaz, o seu irmão, e o levou para o Egito.","5":"Jeoaquimtinhavinte e cinco anos de idade quando começou a reinar; e reinou onze anos em Jerusalém; e fezaquilo que eramau aos olhos do SENHOR seu Deus.","6":"Contra ele subiu Nabucodonosor, rei de Babilônia, e o prendeu em grilhões, para levá-lo à Babilônia.","7":"Nabucodonosor também levou os vasos da casa do SENHOR para Babilônia, e os pôs no seu templo em Babilônia.","8":"Ora, o restante dos atos de Jeoaquim, e as suas abominações que ele fez, e aquilo que foi achado nele, eis queestãoescritos no livro dos reis de Israel e de Judá; e Joaquim, o seu filho reinou em seu lugar.","9":"Joaquimtinhadezoito anos de idade quando começou a reinar; e reinou três meses e dez dias em Jerusalém; e fezaquiloque eramau aos olhos do SENHOR.","10":"E quando o ano estava expirado, o rei Nabucodonosor mandou trazê-lo a Babilônia, com os formosos vasos da casa do SENHOR, e fez de Zedequias, o seu irmão, rei sobre Judá e Jerusalém.","11":"Zedequiastinhavinte e um anos de idade quando começou a reinar; e reinou onze anos em Jerusalém.","12":"E ele fezaquilo que eramau aos olhos do SENHOR seu Deus,enão se humilhou diante de Jeremias, o profeta,falandoda boca do SENHOR.","13":"E ele também se rebelou contra o rei Nabucodonosor, que lhe havia feito jurar por Deus; mas ele enrijeceu o seu pescoço, e endureceu o seu coração para não se voltar ao SENHOR Deus de Israel.","14":"Além disso, todos os chefes dos sacerdotes, e o povo, transgrediram muitíssimo segundo todas as abominações dos pagãos; e poluíram a casa do SENHOR, a qual ele havia consagrado em Jerusalém.","15":"E o SENHOR Deus dos seus pais, falou-lhes por meio dos seus mensageiros, levantando-se cedo para lhes falar; porque teve compaixão do seu povo, e do seu local de habitação.","16":"Eles, porém, zombaram dos mensageiros de Deus, e desprezaram as suas palavras, e abusaram dos seus profetas, até que a ira do SENHOR se levantou contra o seu povo, até que nãohouvemais remédio.","17":"Portanto, trouxe sobre eles o rei dos caldeus, que mataram os seus moços com a espada na casa do seu santuário, e não tiveram compaixão nem do moço, nem da virgem, nem do ancião, e nem daquele que se curvava pela idade; elelhesentregou todos na sua mão.","18":"E todos os vasos da casa de Deus, grandes e pequenos, e os tesouros da casa do SENHOR, e os tesouros do rei, e dos seus príncipes; todosestesele trouxe para Babilônia.","19":"E queimaram a casa de Deus, e demoliram o muro de Jerusalém, e queimaram todos os seus palácios com fogo, e destruíram todos os seus vasos formosos.","20":"E aqueles que haviam escapado da espada ele levou consigo para Babilônia; e tornaram-se seus servos e de seus filhos até o império do reino da Pérsia;","21":"para se cumprir a palavra do SENHOR pela boca de Jeremias, até que a terra houvesse desfrutado os seus shabats,poisenquanto ela jazia desolada, guardava os shabats, para cumprir setenta anos.","22":"Ora, no primeiro ano de Ciro, rei da Pérsia, para que se cumprisse a palavra do SENHOR falada pela boca de Jeremias, o SENHOR suscitou o espírito de Ciro, rei da Pérsia, para que ele fizesse uma proclamação ao longo de todo o seu reino, e a pôs também por escrito, dizendo:","23":"Assim diz Ciro, rei da Pérsia: O SENHOR Deus do céu tem me concedido todos os reinos da terra; e ele me encarregou de edificar-lhe uma casa em Jerusalém, que está em Judá. Quem há entre vós, de todo o seu povo? O SENHOR seu Deus seja com ele, e deixa-o subir."}}