{"meta":{"title":"2º Crônicas","abbrev":"2cr"},"chapter":6,"content":{"1":"Então falou Salomão: O SENHOR tem dito que ele habitaria na profunda escuridão.","2":"Eu, porém, edifiquei uma casa de habitação para ti, e um lugar para a tua eterna morada.","3":"E o rei virou a sua face, e abençoou toda a congregação de Israel, e toda a congregação de Israel estava em pé.","4":"E ele disse: Bendito seja o SENHOR Deus de Israel, que com as suas mãos, cumpriu aquilo que ele falou com a sua boca ao meu pai Davi, dizendo:","5":"Desde o dia em que eu retirei o meu povo da terra do Egito eu não escolhi cidade alguma dentre todas as tribos de Israel para nela edificar uma casa, para que o meu nome pudesse ali estar; tampouco escolhi homem algum para ser soberano sobre o meu povo, Israel;","6":"mas escolhi Jerusalém, para que o meu nome pudesse estar ali; e escolhi Davi para estar sobre o meu povo, Israel.","7":"Ora, estava no coração de Davi, o meu pai, edificar uma casa para o nome do SENHOR Deus de Israel.","8":"Porém, o SENHOR disse a Davi, o meu pai: Porquanto estava no teu coração edificar uma casa para o meu nome, fizeste bem em teres isto no teu coração.","9":"Todavia não edificarás a casa; mas o teu filho que sairá dos teus lombos, ele edificará a casa para o meu nome.","10":"Portanto, o SENHOR cumpriu a palavra que falou; porque estou levantado no lugar de Davi, o meu pai, e estou posto no trono de Israel, como o SENHOR prometeu, e edifiquei a casa para o nome do SENHOR Deus de Israel.","11":"E nela pus a arca, na qual está o pacto do SENHOR, que ele fez com os filhos de Israel.","12":"E pôs-se em pé diante do altar do SENHOR na presença de toda a congregação de Israel, e estendeu as suas mãos;","13":"porque Salomão havia feito uma plataforma de bronze, de cinco côvados de comprimento, e cinco côvados de largura, e três côvados de altura, e a havia posto no meio do átrio; e pôs-se em pé sobre ela, e ajoelhou-se diante de toda a congregação de Israel, e estendeu as suas mãos em direção ao céu,","14":"e ele disse: Ó SENHOR Deus de Israel, não há Deus como tu no céu nem na terra, que guarda o pacto e demonstra misericórdia para com os teus servos que andam diante de ti de todo o seu coração.","15":"Tu que tens guardado com o teu servo Davi, o meu pai, aquilo que lhe prometeste; e falaste com a tua boca, e o cumpriste com a tua mão, como é neste dia.","16":"Agora, portanto, Ó SENHOR Deus de Israel, guarda com o teu servo Davi, o meu pai, aquilo que tu lhe prometeste, dizendo: Não te faltará um homem diante de mim, para se assentar no trono de Israel; de modo que os teus filhos atentem ao seu caminho para andarem na minha lei, como tu andastes diante de mim.","17":"Agora, pois, ó SENHOR Deus de Israel, cumpra-se a tua palavra, a qual falaste ao teu servo Davi.","18":"Mas, verdadeiramente habitará Deus, com os homens na terra? Eis que o céu e o céu dos céus não são capazes de te conter; quanto menos esta casa que eu construí!","19":"Tem consideração, portanto, pela oração do teu servo, e pela sua súplica, ó SENHOR meu Deus, para atentares ao clamor e a oração, a qual o teu servo suplica diante de ti;","20":"para que os teus olhos possam estar abertos sobre esta casa dia e noite, sobre o lugar do qual disseste que ali colocarias o teu nome; para atentares à oração que o teu servo ora em direção a este lugar.","21":"Ouve, portanto, as súplicas do teu servo, e do teu povo, Israel, as quais eles farão em direção a este lugar; ouve do lugar da tua habitação, a saber, do céu; e quando ouvires, perdoa.","22":"Se um homem pecar contra o seu próximo, e sobre ele lançado um juramento para fazê-lo jurar, e o juramento chegar diante do teu altar nesta casa;","23":"ouve do céu, e faz, e julga os teus servos, condenando ao ímpio, para fazeres recair o seu proceder sobre a sua própria cabeça, e justificando ao justo, dando-lhe segundo a sua justiça.","24":"E se o teu povo, Israel, for derrotado diante do inimigo, por terem pecado contra ti; e se converterem e confessarem o teu nome e orarem e fizerem súplicas diante de ti nesta casa;","25":"então, ouve tu dos céus, e perdoa o pecado do teu povo, Israel, e traz-lhes de volta para a terra que tu deste a eles e a seus pais.","26":"Quando o céu estiver fechado, e não houver chuva, por terem pecado contra ti; todavia se eles orarem em direção a este lugar, e confessarem o teu nome, e se converterem do seu pecado, quando tu os afligires;","27":"então, ouve tu do céu, e perdoa o pecado dos teus servos, e do teu povo, Israel, ensinando-lhes o bom caminho no qual eles devem caminhar; e envia chuva sobre a tua terra, a qual tens dado ao teu povo por herança.","28":"Se houver fome na terra, se houver peste, se houver crestamento ou mofo, locustas ou lagartas; se os seus inimigos os cercarem nas cidades da sua terra; qualquer que seja a ferida, ou qualquer que seja a enfermidade que houver;","29":"então qualquer que seja a oração ou súplica que for feita por qualquer homem, ou de todo o teu povo Israel, quando cada um conhecer a sua própria ferida e a sua própria angústia, e estender as suas mãos nesta casa;","30":"então, ouve tu do céu, o teu lugar de habitação, e perdoa, e concede a cada homem conforme todos os seus caminhos, cujo o coração tu conheces, (pois tu somente conheces os corações dos filhos dos homens),","31":"para que eles possam temer a ti, andando nos teus caminhos, enquanto viverem na terra que tu deste aos nossos pais.","32":"Além disso, acerca do estrangeiro, o qual não é do teu povo, Israel, mas é chegado de terras distantes por causa do teu grande nome, e da tua forte mão, e do teu braço estendido; vindo eles e orando nesta casa;","33":"ouve tu dos céus, do teu lugar de habitação, e faz segundo tudo o que o estrangeiro te clamar; para que todos os povos da terra possam conhecer o teu nome, e temer-te como faz o teu povo, Israel; e possam saber que essa casa, a qual edifiquei, é chamada pelo teu nome.","34":"Se o teu povo sair à guerra contra os seus inimigos, pelo caminho que tu os enviares, e eles orarem a ti voltados para esta cidade que tu escolheste, e a casa que eu construí para o teu nome;","35":"então, ouve tu dos céus a sua oração e a sua súplica, e sustenta a sua causa.","36":"Se eles pecarem contra ti, (pois não há homem que não peque) e tu ficares irado com eles, e os entregares diante dos seus inimigos, e eles os levarem cativos para uma terra longínqua ou próxima;","37":"e na terra, para onde forem levados cativos, caírem em si, e se converterem e orarem a ti na terra do seu cativeiro, dizendo: Pecamos, fizemos o mal, e agimos impiamente;","38":"se voltarem a ti de todo o seu coração e de toda a sua alma na terra do seu cativeiro, para a qual foram levados cativos, e orarem em direção à sua terra, a qual tu deste aos seus pais, e em direção à cidade que tu escolheste, e em direção à casa que edifiquei para o teu nome,","39":"então, ouve dos céus, a saber, do teu local de habitação, as suas orações e as suas súplicas, e sustenta a sua causa, e perdoa o teu povo que pecou contra ti.","40":"Agora, Deus meu, suplico-te que estejam abertos os teus olhos, e que os teus ouvidos estejam atentos à oração que é feita neste lugar.","41":"Agora, portanto, levanta-te, ó SENHOR Deus, no teu lugar de repouso, tu e a arca da tua fortaleza; que os teus sacerdotes, ó SENHOR Deus, sejam revestidos de salvação, e que os teus santos se regozijem em bondade.","42":"Ó SENHOR Deus, não desvies a tua face dos teus ungidos; lembra-te das misericórdias de Davi, o teu servo."}}