{"meta":{"title":"2º Crônicas","abbrev":"2cr"},"chapter":7,"content":{"1":"Ora, quando Salomão terminou de orar, o fogo desceu do céu e consumiu a oferta queimada e os sacrifícios; e a glória do SENHOR encheu a casa.","2":"E os sacerdotes não conseguiam entrar na casa do SENHOR, porque a glória do SENHOR havia enchido a casa do SENHOR.","3":"E quando todos os filhos de Israel viram como o fogo desceu, e a glória do SENHOR sobre a casa, prostraram-se com a face em terra sobre o pavimento, e adoraram, e louvaram o SENHOR, dizendo: Pois ele é bom; porque a sua misericórdia dura para sempre.","4":"Então, o rei e todo o povo ofereceram sacrifícios diante do SENHOR.","5":"E o rei Salomão ofereceu um sacrifício de vinte e dois mil bois, e cento e vinte mil ovelhas. Assim o rei e todo o povo dedicaram a casa de Deus.","6":"E os sacerdotes serviam nos seus ofícios; os levitas também com instrumentos de música do SENHOR, os quais o rei Davi, havia feito para louvar ao SENHOR, porque a sua misericórdia dura para sempre, quando Davi louvava pelo seu ministério; e os sacerdotes soavam trombetas diante deles, e todo o Israel estava em pé.","7":"Além disso, Salomão santificou o meio do átrio que estava diante da casa do SENHOR; pois ali ele ofereceu ofertas queimadas, e a gordura das ofertas de paz, porque o altar de bronze que Salomão havia feito não foi capaz de receber as ofertas queimadas, e as ofertas de alimento, e a gordura.","8":"Então, naquele mesmo tempo, Salomão manteve a festa por sete dias, e todo o Israel com ele, uma congregação mui grande, desde a entrada de Hamate até o rio do Egito.","9":"E no oitavo dia eles fizeram uma assembleia solene; porque mantiveram a dedicação do altar por sete dias, e a festa por sete dias.","10":"E no vigésimo terceiro dia do sétimo mês ele despediu o povo para as suas tendas, contentes e felizes de coração pela bondade que o SENHOR havia demonstrado para com Davi, e Salomão, e a seu povo Israel.","11":"Assim, Salomão terminou a casa do SENHOR, e a casa do rei; e tudo o que veio ao coração de Salomão para ser feito na casa do SENHOR, e na sua própria casa, ele prosperamente o efetuou.","12":"E o SENHOR apareceu a Salomão à noite, e disse-lhe: Ouvi a tua oração, e escolhi para mim este lugar para casa de sacrifício.","13":"Se eu fechar o céu para que não haja chuva, ou se eu ordenar às locustas que devorem a terra, ou se eu enviar peste no meio do povo;","14":"se o meu povo, que é chamado pelo meu nome, se humilhar, e orar, e buscar a minha face, e voltar dos seus caminhos iníquos; então eu ouvirei do céu, e perdoarei os seus pecados, e sararei a sua terra.","15":"Agora os meus olhos serão abertos, e os meus ouvidos atentos à oração que é feita nesse lugar.","16":"Porque agora escolhi e santifiquei esta casa, para que o meu nome esteja nela para sempre; e os meus olhos e o meu coração estarão ali perpetuamente.","17":"E quanto a ti, se quiseres andar diante de mim, como o teu pai Davi andou, e fazer segundo tudo o que te tenho ordenado, e guardares os meus estatutos e os meus juízos;","18":"então eu estabelecerei o trono do teu reino, conforme o pacto que fiz com Davi, o teu pai, dizendo: Não te faltará um homem para ser soberano em Israel.","19":"Porém, se vós vos desviardes, e abandonardes os meus estatutos e os meus mandamentos, que tenho posto diante de vós, e fores servir a outros deuses, e os adorares;","20":"arrancai-vos-ei pelas raízes, da minha terra que lhes dei; e essa casa, a qual santifiquei para o meu nome, eu lançarei para longe dos meus olhos, e farei com que ela seja provérbio e escárnio entre todas as nações.","21":"E esta casa, que é elevada, será um espanto para cada um que passar por ela; de modo que dirão: Por que o SENHOR fez assim a esta terra, e a esta casa?","22":"E se responderá: Porque eles abandonaram o SENHOR Deus dos seus pais, que os tirou da terra do Egito, e se apegaram a outros deuses, e os adoraram, e os serviram; por isso ele trouxe sobre eles todo este mal."}}