{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":8,"content":{"1":"E sucedeu, ao fim de vinte anos, nos quais Salomão edificou a casa do SENHOR, e a sua própria casa,","2":"que as cidades que Hirão havia restaurado para Salomão, Salomão as edificou, e fez com que os filhos de Israel ali habitassem.","3":"E Salomão foi a Hamate-Zoba, e predominou contra ela.","4":"E ele edificou Tadmor no deserto, e todas as cidades-armazéns, as quais edificou em Hamate.","5":"Além disso ele edificou a alta Bete-Horom, e a baixa Bete-Horom, cidades fortificadas, com muros, portas e barras;","6":"e Baalate, e todas as cidades-armazéns que Salomão tinha, e todas as cidades das carruagens, e as cidades dos cavaleiros, e tudo o que Salomão desejou edificar em Jerusalém, e no Líbano, e em toda a terra do seu domínio.","7":"E quanto a todo o povo que foi deixado dos heteus, amorreus, e dos ferezeus, e dos heveus, e dos jebuseus, os quais não eram de Israel,","8":"dos seus filhos, que ficaram depois deles na terra, aos quais os filhos de Israel não consumiram, Salomão fez com que eles pagassem tributo até este dia.","9":"Porém, dos filhos de Israel, Salomão não fez servos para a sua obra; mas eles foram homens de guerra, e chefes dos seus capitães, e capitães das suas carruagens e cavaleiros.","10":"E estes foram os chefes dos oficiais do rei Salomão, a saber, duzentos e cinquenta, que governaram sobre o povo.","11":"E Salomão fez subir a filha de Faraó da cidade de Davi até a casa que ele havia edificado para ela; porque ele disse: A minha esposa não habitará na casa de Davi, rei de Israel, porque santos são os lugares, para os quais a arca do SENHOR veio.","12":"Então, Salomão ofereceu ofertas queimadas ao SENHOR sobre o altar do SENHOR, o qual ele havia edificado diante do pórtico,","13":"segundo uma certa proporção todos os dias, oferecendo de acordo com o mandamento de Moisés, nos shabats, e nas luas novas, e nas festas solenes, três vezes por ano, a saber, na festa dos pães ázimos, e na festa das semanas, e na festa dos tabernáculos.","14":"E ele indicou, de acordo com a ordem do seu pai Davi, as turmas dos sacerdotes para o seu serviço, e os levitas para os seus encargos, de louvar e ministrar diante dos sacerdotes, como a obrigação de todos os dias exigia; os porteiros, também, pelas suas turmas a cada porta; porque assim o havia ordenado Davi, homem de Deus.","15":"E eles não se desviaram do mandado do rei aos sacerdotes e levitas acerca de nenhuma questão, nem acerca dos tesouros.","16":"Ora, toda a obra de Salomão estava preparada desde o dia da fundação da casa do SENHOR, e até ser terminada. Assim a casa do SENHOR foi aperfeiçoada.","17":"Então, foi Salomão a Eziom-Geber, e a Elate, à beira-mar na terra de Edom.","18":"E Hirão lhe enviou, pelas mãos dos seus servos, navios e servos que tinham conhecimento do mar; e foram com os servos de Salomão até Ofir, e tomaram de lá quatrocentos e cinquenta talentos de ouro, e os trouxeram até o rei Salomão."}}
