{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":9,"content":{"1":"E, quando a rainha de Sabá ouviu sobre a fama de Salomão, ela veio em Jerusalém para provar Salomão com perguntas difíceis, com uma comitiva mui grande, e camelos que carregavam especiarias, e ouro em abundância, e pedras preciosas; e quando ela chegou até Salomão, conversou com ele sobre tudo o que estava no seu coração.","2":"E Salomão respondeu-lhe sobre todas as suas perguntas; e não houve coisa alguma ocultada da parte de Salomão que ele não lhe tenha contado.","3":"E, quando a rainha de Sabá viu toda a sabedoria de Salomão, e a casa que ele havia edificado,","4":"e a carne da sua mesa, e o assentar dos seus servos, e o atendimento dos seus ministros, e as suas vestes; e também os seus copeiros, e as suas vestes; e a sua subida, pela qual ele subia até a casa do SENHOR; não houve nela mais espírito.","5":"E ela disse ao rei: Foi um relato verdadeiro o que ouvi na minha própria terra dos teus atos e da tua sabedoria.","6":"Todavia eu não cri nas palavras deles, até que vim, e os meus olhos o viram, e eis que nem a metade da grandeza da tua sabedoria me fora contada; pois tu excedes a fama que ouvi.","7":"Felizes são os teus homens, e felizes são estes teus servos, os quais estão continuamente de pé diante de ti, e ouvem a tua sabedoria.","8":"Bendito seja o SENHOR teu Deus, que em ti se deleita, para te colocar no seu trono, como rei para o SENHOR teu Deus; porque o teu Deus amou Israel, para estabelecê-los para sempre, por isso te fez rei sobre eles, para fazer juízo e justiça.","9":"E ela deu ao rei cento e vinte talentos de ouro, e especiarias em grande fartura, e pedras preciosas; e nunca houve tais especiarias como as que a rainha de Sabá deu ao rei Salomão.","10":"E também os servos de Hirão, e os servos de Salomão, os quais trouxeram ouro de Ofir, trouxeram árvores de algumins e pedras preciosas.","11":"E o rei fez das árvores de algumins corredores de madeira para a casa do SENHOR, e para o palácio do rei, e harpas e saltérios para os cantores; e não houve nada semelhante dantes visto na terra de Judá.","12":"E o rei Salomão deu à rainha de Sabá todo o desejo dela, tudo o que ela pediu, além daquilo que ela trouxera ao rei. Assim, voltou ela e foi-se para a sua própria terra, com os seus servos.","13":"Ora, o peso do ouro que veio até Salomão em um ano era de seiscentos e sessenta e seis talentos de ouro;","14":"fora aquele que os vendedores ambulantes e mercadores traziam. E todos os reis da Arábia e os governadores da região traziam ouro e prata para Salomão.","15":"E o rei Salomão fez duzentos broquéis de ouro batido; seiscentos shekels de ouro batido iam para cada broquel.","16":"E trezentos escudos ele fez de ouro batido; trezentos shekels de ouro iam para cada escudo. E o rei os pôs na casa da floresta do Líbano.","17":"Além disso, o rei fez um grande trono de marfim, e o revestiu com ouro puro.","18":"E havia seis degraus até o trono, com um escabelo de ouro, o qual estava preso ao trono, e apoios em cada um dos lados do assento, e dois leões de pé junto aos apoios;","19":"e doze leões estavam de pé de um lado e do outro lado, sobre os seis degraus. Não havia coisa semelhante feita em nenhum reino.","20":"E todos os vasos de bebida do rei Salomão eram de ouro, e todos os vasos da casa da floresta do Líbano eram de ouro puro; nenhum era de prata; esta não era uma coisa valorizada nos dias de Salomão.","21":"Pois os navios do rei iam para Társis com os servos de Hirão; uma vez a cada três anos vinham os navios de Társis trazendo ouro, e prata, marfim e bugios e pavões.","22":"E o rei Salomão excedeu todos os reis da terra em riquezas e sabedoria.","23":"E todos os reis da terra buscavam a presença de Salomão, para ouvir a sabedoria, que Deus tinha posto no seu coração.","24":"E cada homem trazia o seu presente, vasos de prata, e vasos de ouro, e vestes, armaduras, e especiarias, cavalos e mulas, uma proporção ano a ano.","25":"E Salomão tinha quatro mil estrebarias para cavalos e carruagens, e doze mil cavaleiros; os quais ele posicionou nas cidades das carruagens, e com o rei em Jerusalém.","26":"E ele reinou sobre todos os reis desde o rio até a terra dos filisteus, e até a fronteira do Egito.","27":"E o rei fez que houvesse prata em Jerusalém como pedras, e cedros como os sicômoros como as figueiras bravas que há pelas planícies.","28":"E eles traziam até Salomão cavalos do Egito, e de todas as terras.","29":"Ora, o restante dos atos de Salomão, os primeiros e os últimos, não estão escritos no livro do profeta Natã, e na profecia de Aías, o silonita, e nas visões do vidente Ido, contra Jeroboão, o filho de Nebate?","30":"E Salomão reinou em Jerusalém sobre todo Israel por quarenta anos.","31":"E Salomão dormiu com os seus pais, e foi sepultado na cidade de Davi, o seu pai; e Roboão, o seu filho, reinou em seu lugar."}}
