{"meta":{"title":"Êxodo","abbrev":"exodo"},"chapter":13,"content":{"1":"O Senhor disse a Moisés:","2":"“Tu me consagrarás todo primogênito entre os israelitas, tanto homem como animal: ele será meu”.*","3":"Moisés disse ao povo: “Conservareis a memória deste dia, em que saístes do Egito, da casa da servidão, porque foi pelo poder de sua mão que o Senhor vos fez sair deste lugar; não comereis pão fermentado.","4":"Vós saís hoje do Egito, no mês das espigas.*","5":"Assim, pois, quando o Senhor te houver introduzido na terra dos cananeus, dos hiteus, dos amorreus, dos heveus e dos jebuseus, que jurou a teus pais te dar, terra que mana leite e mel, observarás este rito neste mesmo mês.","6":"Durante sete dias, comerás pães sem fermento e, no sétimo dia, haverá uma festa em honra do Senhor.","7":"Serão comidos pães sem fermento durante sete dias. Não se verão em tua casa, em toda a extensão do território, nem pães fermentados nem fermento.","8":"Explicarás então a teu filho: isso é em memória do que o Senhor fez por mim, quando saí do Egito.","9":"Será isso para ti como um sinal sobre tua mão, como uma marca entre os teus olhos, a fim de que tenhas na boca a lei do Senhor, porque foi graças à sua poderosa mão que o Senhor te fez sair do Egito.","10":"Observarás a cada ano essa prescrição no tempo prescrito”.","11":"“Quando o Senhor te houver introduzido na terra dos cananeus, como ele jurou a ti e a teus pais, e te houver dado essa terra,","12":"consagrarás ao Senhor todo primogênito; mesmo os primogênitos de teus animais, os machos, serão do Se­nhor.","13":"Entretanto, resgatarás com um cordeiro todo primogênito do jumento; do contrário, lhe quebrarás a nuca. Todo primogênito dos homens entre teus filhos, o resgatarás igualmente.","14":"E, quando teu filho te perguntar um dia o que isso significa, lhe dirás: é que o Senhor nos tirou do Egito com sua mão poderosa, da casa da servidão.","15":"E, como o faraó se obstinasse em não nos deixar partir, o Senhor matou todos os primogênitos do Egito, desde os primogênitos dos homens até os dos animais. Eis por que sacrifico ao Senhor todos os primogênitos machos dos animais, e devo resgatar todo primogênito entre meus filhos.","16":"Isso será como um sinal sobre tua mão e como uma marca entre teus olhos, porque foi pelo poder de sua mão que o Senhor nos tirou do Egito.”","17":"Tendo o faraó deixado partir o povo, Deus não o conduziu pelo caminho da terra dos filisteus, que é, no entanto, o mais curto, pois disse: “Talvez o povo possa arrepender-se, no momento em que tiver de enfrentar um combate e voltar para o Egito”.","18":"Por isso, Deus fez com que o povo desse uma volta pelo deserto, para o lado do mar Vermelho. Os israelitas partiram do Egito em boa ordem.","19":"Moisés levou os ossos de José, porque este fizera os filhos de Israel jurarem: “Quando Deus vos visitar, levareis daqui os meus ossos convosco”.","20":"Tendo partido de Sucot, acamparam em Etam, na extremidade do deserto.","21":"O Senhor ia adiante deles: de dia numa coluna de nuvens para guiá-los pelo caminho; e de noite numa coluna de fogo para alumiá-los; de sorte que podiam marchar de dia e de noite.*","22":"Nunca a coluna de nuvens deixou de preceder o povo durante o dia, nem a coluna de fogo durante a noite."}}