{"meta":{"title":"Êxodo","abbrev":"exodo"},"chapter":22,"content":{"1":"(Se o ladrão, surpreendido de noite em flagrante delito de arrombamento, for ferido de morte, não haverá homicídio;","2":"mas se o sol já se tiver levantado, haverá homicídio.) Ele fará a restituição: se não tiver nada, será vendido em compensação do seu roubo.","3":"Se o que ele roubou, boi, jumento ou ovelha, estiver ainda vivo em suas mãos, restituirá o dobro.","4":"Se um homem fizer estragos num campo ou numa vinha, ou deixar seus animais pastarem no campo de outro, compensará o dano com o melhor de seu campo e de sua vinha.","5":"Se um fogo se acender, alastrar-se pelos espinheiros e consumir o trigo enfeixado ou de pé, ou então todo o campo, o autor do incêndio pagará indenização (pelos danos).","6":"Se um homem confiar di­nheiro ou objetos à guarda de outro, e estes forem roubados na casa deste último, o ladrão, uma vez descoberto, restituirá o dobro.","7":"Se o ladrão não for descoberto, o dono da casa se apresentará diante de Deus (para jurar) que ele não pôs a mão sobre os bens do seu próximo.","8":"Em toda questão fraudulenta, quer se trate de um boi, de um jumento, de uma ovelha, de uma veste, quer se trate de qualquer outro objeto perdido, do qual se dirá: esta é a coisa, o litígio entre as duas partes irá diante de Deus, e aquele que Deus declarar culpado restituirá o dobro ao seu próximo.","9":"Se um homem confiar à guarda de outro um boi, uma ovelha ou um animal qualquer, e este morrer, ou quebrar um membro, ou for roubado sem que haja testemunha,","10":"o juramento do Senhor intervirá entre as duas partes para que se saiba se o responsável pela guarda do animal não pôs a mão sobre o bem do seu próximo. O proprie­tário aceitará esse juramento, sem que haja restituição.","11":"Se o animal foi roubado de sua casa, ele indenizará o proprietário.","12":"Se foi dilacerado por uma fera, a trará como testemunho e não terá de pagar pelo animal dilacerado.","13":"Se um homem emprestar a outro um animal, e este quebrar um membro ou morrer na ausên­cia do seu proprietário, terá de haver indenização.","14":"Se o proprie­tário estiver presente, não haverá indenização. Se o animal tiver sido alugado, o preço do aluguel bastará.”","15":"“Se um homem seduzir uma virgem que não é noiva, e dormir com ela, pagará o seu dote e a des­posará.","16":"Se o pai recusar ceder-lha, pagará em dinheiro o valor do dote das virgens.","17":"Não deixarás viver uma feiticeira.","18":"Quem tiver comércio com um animal, será morto.","19":"Aquele que oferecer sacrifícios a outros deuses fora do Senhor, será votado ao interdito.","20":"Não maltratarás o estrangeiro e não o oprimirás, porque foste estrangeiro no Egito.*","21":"Não prejudicareis a viúva e o órfão.","22":"Se os prejudicardes, eles clamarão a mim e eu os ouvirei;","23":"minha cólera se inflamará e vos farei perecer pela espada; vossas mulheres ficarão viúvas e vossos filhos, órfãos.","24":"Se emprestares dinheiro a alguém do meu povo, ao pobre que está contigo, não lhe serás como um credor: não lhe exigirás juros.","25":"Se tomares como penhor o manto de teu próximo, tu o devolverás a ele antes do pôr do sol,","26":"porque é a sua única cober­tura, é a veste com que cobre sua nudez; com que dormirá ele? Se me invocasse, eu o ouviria, porque sou misericordioso.","27":"Não amaldiçoarás Deus; não amaldiçoarás um príncipe de teu povo.","28":"Não tardarás a oferecer-me as primícias de tua colheita e de tua vindima. Tu me darás o primogênito de teus filhos.","29":"Da mesma forma, farás com o primogênito de tua vaca e de tua ovelha: ficará sete dias com sua mãe e no oitavo dia tu o entregarás a mim.","30":"Vós sereis para mim homens consagrados. Não comereis carne de um animal dilacerado no campo: vós os jogareis aos cães.”"}}