{"meta":{"title":"Êxodo","abbrev":"exodo"},"chapter":23,"content":{"1":"“Não levantarás um boato falso; não darás tua mão ao perverso para levantar um falso testemunho.","2":"Não seguirás o mau exemplo da multidão. Não deporás num processo, metendo-te do lado da maioria de maneira a perverter a justiça.","3":"Não favorecerás tampouco o pobre em seu processo.*","4":"Se encontrares o boi de teu ini­migo ou o seu jumento desgarrado, faze-os retornar a ele.","5":"Se vires o jumento de teu inimigo caindo sob a carga, guarda-te de passar adiante: ajuda-o a descarregar.","6":"Não atentarás contra o direito do pobre em sua causa.","7":"Abstém-te de toda palavra mentirosa. Não matarás o inocente e o justo, porque não absolverei o culpado.","8":"Não aceitarás presentes, porque os presentes cegam aqueles que veem claro, e perdem as causas justas.","9":"Não oprimirás o estrangeiro, pois conheceis o que sente o estrangeiro, vós que o fostes no Egito.","10":"Durante seis anos, semearás a terra e recolherás o produto.","11":"Mas, no sétimo ano, a deixarás repousar; os pobres de teu povo comerão o seu produto, e os animais selvagens comerão o resto. Farás o mesmo com a tua vinha e o teu olival.","12":"Durante seis dias, farás o teu traba­lho, mas no sétimo descansarás, para que descansem o teu boi e o teu jumento, e respirem o filho de tua escrava e o estrangeiro.","13":"Observareis tudo o que vos disse: Não pronunciareis o nome de outros deuses; que o seu nome não se ouça em tua boca.”","14":"“Três vezes por ano cele­brarás uma festa em minha honra.","15":"Observarás a festa dos Ázimos: durante sete dias, no mês das espigas, como o fixei, comerás pães sem fermento, foi nesse mês que saíste do Egito. Não se apresentará ninguém diante de mim com as mãos vazias.","16":"Depois haverá a festa da Ceifa, das primícias do teu trabalho, do que semeaste nos campos; e a festa da Colheita, no fim do ano, quando recolheres nos campos os frutos do teu trabalho.*","17":"Três vezes por ano, todo indivíduo do sexo masculino se apresentará diante do Senhor.","18":"Quando me sacrificares uma vítima, não oferecerás o seu sangue com pão fermentado; e a gordura de minha festa não será guardada a noite toda até a manhã do dia seguinte.","19":"Trarás à casa do Senhor, teu Deus, as primícias dos primeiros produtos de tua terra. Não cozerás um cabrito no leite de sua mãe.”","20":"“Vou enviar um anjo adiante de ti para te proteger no caminho e para te conduzir ao lugar que te preparei.","21":"Está de sobreaviso em sua presença, e ouve o que ele te diz. Não lhe resistas, pois ele não te perdoaria tua falta, porque meu nome está nele.*","22":"Mas, se lhe obedeceres pontualmente, se fizeres tudo o que eu te disser, serei o inimigo dos teus inimigos, e o adversário dos teus adversários.","23":"Porque meu anjo marchará adian­te de ti e te conduzirá entre os amorreus, os hiteus, os ferezeus, os cana­neus, os heveus e os jebuseus, que exterminarei.","24":"Não adorarás os seus deuses, não lhes prestarás culto, imitando as práticas (desses povos), mas derrubarás os seus deuses e farás em pedaços as suas estelas.","25":"Prestarás culto ao Se­nhor, teu Deus, que abençoará teu pão e tua água, e te preservarei da enfermidade.","26":"Não haverá em tua terra nem mulher que aborta nem mulher estéril. Completarei o número dos teus dias.","27":"Enviarei diante de ti o meu terror, e semearei o pânico em todos os povos entre os quais chegares e porei todos os teus inimigos em fuga diante de ti.","28":"Mandarei vespas diante de ti que expulsarão para longe de tua face os heveus, os cananeus, os hiteus.","29":"Não os expulsarei em um só ano, para que a terra não se torne um deserto e se multipliquem contra ti as feras do campo.","30":"Eu os expulsarei progressivamente diante de ti até que te tenhas multiplicado bastante para ocupar o país.","31":"Os limites que te fixei vão do mar Vermelho ao mar dos filisteus, e desde o deserto até o Eufrates. Porque entregarei em tuas mãos os habitantes dessa terra, e os expulsarei de diante de ti.","32":"Não farás aliança nem com eles nem com seus deuses.","33":"Eles não residirão na tua terra, para que não te façam pecar contra mim, e para que, prestando um culto aos seus deuses, não sejas preso no laço.”"}}