{"meta":{"title":"Êxodo","abbrev":"exodo"},"chapter":33,"content":{"1":"O Senhor disse a Moisés: “Vai, parte daqui com o povo que tiraste do Egito; ide para a terra que prometi a Abraão, a Isaac e a Jacó, com o juramento de dá-la à sua posteridade.","2":"Enviarei um anjo adiante de ti, e expulsarei os cana­neus, os amorreus, os hiteus, os ferezeus, os heveus e os jebuseus.","3":"Ide para essa terra que mana leite e mel. Mas não subirei convosco, porque sois um povo de cabeça dura; eu vos aniquilaria em caminho”.","4":"Ouvindo o povo essas duras palavras, pôs-se a chorar e cada um tirou os seus enfeites.","5":"Então o Senhor disse a Moisés: “Dize aos israelitas: Vós sois um povo de cabeça dura; se eu viesse um só instante no meio de vós, eu vos ani­quilaria. Arrancai, pois, todos os vossos enfeites e verei o que posso fazer por vós”.","6":"Os israelitas despojaram-se de seus enfeites ao partir do monte Horeb.","7":"Moisés foi levantar a tenda a alguma distância fora do acampamento. (E cha­mou-a de tenda de reunião.) Quem queria consultar o Senhor, dirigia-se à tenda de reunião, fora do acampamento.","8":"Quando Moisés se dirigia para a tenda, todo mundo se levantava, cada um diante da entrada de sua tenda, para segui-lo com os olhos até que entrasse na tenda.","9":"E logo que ele acabava de entrar, a coluna de nuvem descia e se punha à entrada da tenda, e o Senhor se entretinha com Moisés.","10":"À vista da coluna de nuvem, todo o povo, em pé à entrada de suas tendas, se pros­trava no mesmo lugar.","11":"O Senhor se entretinha com Moisés face a face, como um homem fala com seu amigo. Voltava depois Moisés ao acampamento, mas seu ajudante, o jovem Josué, filho de Nun, não se apartava do interior da tenda.","12":"Moisés disse ao Senhor: “Vós dizeis-me que faça subir o povo, mas não me fazeis saber quem haveis designado para acompa­nhar-me. E, entretanto, dissestes-me: ‘Conheço-te pelo teu nome’ e: ‘Tens todo o meu favor’.","13":"Se é verdade que te­nho todo o vosso favor, dai-me a conhecer os vossos desígnios, para que eu saiba que tenho todo o vosso favor; e considerai que esta nação é o vosso povo”.*","14":"O Senhor respondeu: “Minha face irá contigo e serei o teu guia”.*","15":"“Se vossa face não vier conosco – disse Moisés – não nos façais partir deste lugar.","16":"Por onde se saberá que temos todo o vosso favor, eu e o vosso povo? Porventura, não é necessário para isso justamente que marcheis conosco? É o que nos distinguirá, eu e o vosso povo, de todas as outras nações da terra.”","17":"“O que pedes – replicou o Senhor – o farei, porque tens todo o meu favor, e te conheço pelo teu nome.”","18":"Moisés disse: “Mostrai-me vossa glória”.","19":"E Deus respondeu: “Vou fazer passar diante de ti todo o meu esplendor, e pronunciarei diante de ti o nome de Javé. Dou a minha graça a quem quero, e uso de misericórdia com quem me apraz.*","20":"Mas – ajuntou o Senhor – não poderás ver a minha face, pois o homem não me poderia ver e continuar a viver.","21":"Eis um lugar perto de mim – disse o Senhor –; tu estarás sobre a rocha.","22":"Quando minha glória passar, te porei na fenda da rocha e te cobrirei com a mão, até que eu tenha passado.","23":"Retirarei depois a mão, e me verás por detrás. Quanto à minha face, ela não pode ser vista”."}}