{"meta":{"title":"Êxodo","abbrev":"exodo"},"chapter":35,"content":{"1":"Moisés convocou toda a assem-bleia de Israel e disse-lhes: “Eis o que o Senhor ordenou:","2":"Trabalharás durante seis dias, mas o sétimo será um dia de descanso completo consagrado ao Senhor. Todo o que trabalhar nesse dia será morto.","3":"Não acendereis fogo em nenhuma de vossas casas nesse dia”.","4":"Moisés disse a toda a assembleia dos israelitas: “Eis o que o Senhor ordenou:","5":"Separai de entre vós uma oferta para o Senhor. Todo homem de coração reto trará esta oferta ao Senhor: ouro, prata, bronze,","6":"púrpura violeta e escarlate, carmesim, linho fino, pele de cabra,","7":"peles de carneiro tingidas de vermelho, peles de golfinho, madeira de acácia,","8":"óleo para o candelabro, aromas para o óleo da unção e para o incenso odorífero,","9":"pedras de ônix e pedras de engaste para o efod e o peitoral.","10":"Venham todos aqueles dentre vós que são hábeis, e executem tudo o que o Senhor ordenou:","11":"o tabernáculo, sua tenda, sua coberta, suas argolas, suas tábuas, suas travessas, suas colunas e seus pedestais;","12":"a arca e seus varais; a tampa e o véu de separação;","13":"a mesa com seus varais, todos os seus utensílios e os pães da proposição;","14":"o candelabro e seus acessórios, suas lâmpadas e o óleo para a iluminação,","15":"o altar dos perfumes e seus varais; o óleo para a unção e o perfume para as incensações; o véu para a porta de entrada do tabernáculo;","16":"o altar dos holocaustos, sua grelha de bronze, seus varais e todos os seus acessórios; a bacia com seu pedestal;","17":"as cortinas do átrio, suas colunas, seus pedestais e a cortina da porta do átrio;","18":"as estacas do tabernáculo, as estacas do átrio com suas cordas;","19":"as vestes litúrgicas para o serviço do santuário, os ornamentos sagrados do sumo sacerdote Aarão, e as vestes de seus filhos para as funções sacerdotais”.","20":"Toda a assembleia dos israelitas retirou-se de diante de Moisés.","21":"E então todas as pessoas de boa vontade e de coração generoso vieram trazer as suas ofertas ao Senhor, para a construção da tenda de reunião, para o seu culto e para a confecção dos ornamentos sagrados.","22":"Homens e mulheres, todos aqueles que tinham o coração generoso trouxeram brincos, fivelas, anéis, colares, joias de ouro de toda a espécie, cada um apresentando a oferta de ouro que dedicava ao Senhor.","23":"Todos os que tinham em sua casa púrpura violeta e escarlate, carmesim, linho fino, pele de cabra, peles de carneiro tingidas de vermelho e peles de golfinho, os trouxe­ram.","24":"Todos os que puderam apresentar u­ma contribuição em prata ou em bronze, trouxeram-na ao Senhor. Todos os que tinham em sua casa madeira de acácia útil a serviço do culto, a trouxeram.","25":"Todas as mulheres habilidosas fiaram com as suas próprias mãos e trouxeram seu trabalho: púrpura violeta e escarlate, carmesim e linho fino.","26":"Todas as mulheres habilidosas que tinham o gosto de fiar os pelos de cabra, fizeram-no.","27":"Os chefes do povo trouxe­ram pedras de ônix e outras pedras de engaste para o efod e o peitoral;","28":"aromas e óleo para o candelabro, óleo da unção e incenso perfumado.","29":"Todos os israelitas, homens ou mulheres, impelidos pelo seu coração a contribuir para alguma das obras que o Senhor tinha ordenado pela boca de Moisés, trouxeram espontaneamente suas ofertas ao Senhor.","30":"Moisés disse aos israelitas: “Vede: o Senhor designou Beseleel, filho de Uri, filho de Hur, da tribo de Judá;","31":"encheu-o de um espírito divino para dar-lhe sabedoria, inteligência e habilidade para toda a sorte de obras:","32":"invenções, trabalho em ouro, em prata e em bronze,","33":"gravação de pedras de engaste, trabalho em madeira, exe­cução de toda a espécie de obras.","34":"Concedeu-lhe também o dom de ensinar, assim como a Ooliab, filho de Aquisamec, da tribo de Dã.","35":"Dotou-os de talento para executar toda a sorte de obras de escultura e de arte, de bordados em estofo de púrpura violeta e escarlate, de carmesim e de linho fino, e para a execução assim como o projeto de toda a espécie de trabalhos”."}}