{"meta":{"title":"Êxodo","abbrev":"exodo"},"chapter":36,"content":{"1":"Beseleel, Ooliab e todos os homens prudentes que o Senhor dotou de inteligência e habilidade, para saberem executar todos os trabalhos necessários a serviço do santuário, conformaram-se inteiramente às instruções recebidas do Senhor.","2":"Moisés chamou Beseleel, Ooliab­ e todos os homens prudentes que o Senhor tinha dotado de inteligência, todos os que eram impelidos pelo seu coração a empreender a execução desse traba­lho.","3":"Levaram todas as ofertas que os israelitas haviam trazido a Moisés para a execução dos trabalhos necessários a serviço do santuário. E, como o povo continuasse, cada manhã, a trazer espontaneamente ofertas,","4":"os homens prudentes que executavam os trabalhos do santuário deixaram a obra que estavam fazendo, e vieram dizer a Moisés:","5":"“O povo traz muito mais do que é necessário para a exe­cu­ção do trabalho que o Senhor ordenou”.","6":"Então, por ordem de Moisés, fez-se no acampamento esta proclamação: “Que ninguém, nem homem nem mulher, traga mais ofertas para o santuário”. Assim, o povo foi proibido de trazer mais.","7":"O material trazido era mais que suficiente para tudo o que tinha que ser feito.","8":"Os mais hábeis entre os operários construíram o tabernáculo: dez cortinas de linho fino retorcido, púrpura violeta e escarlate, e carmesim com querubins artisticamente bordados.","9":"O comprimento de cada cortina era de vinte e oito côvados, sua largura de quatro côvados; e ti­nham todas as mesmas dimensões.","10":"Juntaram as cortinas cinco por cinco.","11":"Laços de púrpura violeta foram colocados na orla da cortina que rematava esses dois grupos.","12":"Foram postos cinquenta laços na primeira cortina, e cinquenta na extremidade da última cortina do segundo grupo, situadas bem em face umas das outras.","13":"As cortinas foram presas umas às outras, por meio de cinquenta colchetes de ouro, de modo que o tabernáculo formou um todo.","14":"Fizeram-se, em seguida, cortinas de peles de cabra, para formar uma tenda sobre o tabernáculo; foram feitas onze dessas cortinas.","15":"O comprimento de uma delas era de trinta côvados, e sua largura de quarenta côvados; e tinham todas as mesmas dimensões.","16":"Cinco dessas cortinas foram juntadas de um lado, e seis de outro.","17":"Cinquenta colchetes foram colocados na orla da última cortina de um desses grupos e cinquenta na orla da última cortina do segundo.","18":"Depois fizeram cinquenta colchetes de bronze para unir as peças, de modo que a tenda formasse um todo.","19":"Foi feita a cobertura da tenda de peles de carneiros tingidas de vermelho, sobre as quais se colocou uma cobertura de peles de golfinhos.","20":"As tábuas do tabernáculo foram feitas de madeira de acácia, colocadas verticalmente.","21":"As tábuas tinham dez côvados de comprimento e um côvado e meio de largura.","22":"Cada tábua tinha dois encaixes ligados um ao outro. Assim se fez com todas as tábuas do tabernáculo.","23":"Fizeram para o lado meridional do tabernáculo, ao sul, vinte tábuas.","24":"Puseram sob essas vinte tábuas quarenta suportes de prata, dois sob cada tábua, para seus dois encaixes.","25":"Para o segundo lado do tabernáculo, ao norte, fizeram vinte tábuas,","26":"com quarenta suportes de prata, à razão de dois por tábua.","27":"Para o fundo do tabernáculo, ao ocidente, fizeram seis tábuas.","28":"Para os ângulos do tabernáculo, ao fundo, fizeram duas tábuas.","29":"Elas eram emparelhadas desde a base, formando juntas um só todo até o alto, na primeira argola. O mesmo se fez com as duas tábuas colocadas nos ângulos.","30":"Havia, pois, oito tábuas com seus suportes de prata, em número de dezesseis, dois sob cada tábua.","31":"Fizeram em seguida cinco travessas de madeira de acácia para as tábuas de um dos lados do tabernáculo,","32":"cinco para as tábuas do segundo lado e cinco para as que estavam do lado posterior do tabernáculo, ao ocidente.","33":"A travessa central estendia-se ao longo das tábuas, de uma extremidade à outra.","34":"Recobriram de ouro essas tábuas e se lhes puseram argolas de ouro, pelas quais passaram as travessas, recobertas também de ouro.","35":"Foi feito o véu de púrpura violeta e escarlate, de carmesim e linho retorcido, onde foram bordados artisticamente alguns querubins.","36":"Fizeram para ele quatro colunas de madeira de acácia revestidas de ouro, com pregos de ouro e fundiram para elas quatro pedestais de prata.","37":"Para a entrada da tenda foi feito o véu de púrpura violeta e escarlate, de carmesim e linho retorcido, artisticamente bordado.","38":"Fizeram, para suspender esse véu, cinco colunas munidas de ganchos; recobriram de ouro seus capitéis e suas vergas; seus cinco pedestais foram feitos de bronze."}}