{"meta":{"title":"Êxodo","abbrev":"exodo"},"chapter":38,"content":{"1":"Fez o altar dos holocaustos de ma- deira de acácia. Seu comprimento foi de cinco côvados, sua largura de cinco côvados (era quadrado), e sua altura de três côvados.","2":"Em seus quatro ângulos pôs chifres, que faziam corpo com o altar; e cobriu-o de bronze.","3":"Fez todos os utensílios do altar: os cinzeiros, as pás, as bacias, os garfos e os braseiros; tudo de bronze.","4":"Fez no altar uma grelha de bronze em forma de gelosia, que colocou embaixo, sob o rebordo saliente do altar, até a metade de sua altura.","5":"Para os quatro cantos da grelha de bronze, fundiu quatro argolas destinadas a receber os varais.","6":"Fez os varais de madeira de acácia, revestidos de bronze.","7":"Introduziu-os nas argolas ao longo do altar para poder transportá-lo. E fez o altar oco, de tábuas.","8":"Fez a bacia de bronze e seu pedestal de bronze, com os espe­lhos das mulheres que faziam o serviço à entrada da tenda de reunião.","9":"Depois fez o átrio. Do lado meridio­nal, ao sul, fez cortinas de linho retorcido, numa extensão de cem côvados,","10":"bem como vinte colunas sobre vinte pedestais de bronze; os pregos das colunas e suas vergas eram de prata.","11":"Do lado norte, as cortinas tinham cem côvados de extensão, e havia vinte colunas com seus pedestais de bronze; os pregos das colunas e suas vergas eram de prata.","12":"Do lado do ocidente, elas tinham cinquenta côvados, com dez colunas e seus dez pedestais.","13":"Pela frente, do lado oriental, cinquenta côvados;","14":"havia de um lado quinze côvados de cortina, com três colunas e três pedestais,","15":"e do outro lado, isto é, de um e outro lado da porta do átrio, quinze côvados de cortinas com três colunas e três pedestais.","16":"Todas as cortinas do recinto do átrio eram de linho retorcido.","17":"Os pedestais das colunas eram de bronze, os pregos das colunas e suas vergas, de prata, e seus capitéis, reco­bertos de prata. Todas as colunas do átrio eram ligadas entre si por vergas de prata.","18":"A cortina da porta do átrio era uma obra bordada, de púrpura violeta e escarlate, de carmesim e linho retorcido; seu comprimento era de vinte côvados e tinha cinco côvados de altura, segundo a largura das cortinas do átrio.","19":"Suas quatro colunas e seus quatro pedes­tais eram de bronze, os pregos e as vergas, de prata, e seus capitéis, revestidos de prata.","20":"Todas as estacas para o tabernáculo e para o recinto do átrio eram de bronze.","21":"Eis a soma dos materiais utilizados para o tabernáculo, o tabernáculo do testemunho, soma feita por ordem de Moisés e aos cuidados dos levitas, sob a direção de Itamar, filho do sacerdote Aarão.","22":"Beseleel, filho de Uri, filho de Hur, da tribo de Judá, fez tudo o que o Senhor tinha ordenado a Moisés,","23":"com a ajuda de Ooliab, filho de Aquisamec, da tribo de Dã, perito em escultura, em invenções e em bordados de púrpura violeta e escarlate, de carmesim e linho fino.","24":"Total do ouro utilizado para todos os trabalhos do santuário: o ouro das ofertas subiu a vinte e nove talentos e setecentos e trinta siclos (siclo do santuário).","25":"A prata recolhida dos membros da assembleia que foram recenseados elevou-se a cem talentos e mil setecentos e setenta e cinco siclos (siclo do santuário).","26":"Isso vinha a ser uma beca por cabeça (ou seja, meio siclo, peso do santuário), de todos os que foram recenseados, da idade de vinte anos para cima, ou seja, de seiscentos e três mil quinhentos e cinquenta homens.","27":"Os cem talentos de prata serviram para fundir os suportes do santuário e os da cortina, cem pedestais para os cem talentos, ou seja, um talento por pedestal.","28":"Com os mil setecentos e setenta e cinco siclos, fizeram-se os pregos para as colunas, o revestimento dos capitéis e as vergas de junção.","29":"O bronze das ofertas subiu a setenta talentos e dois mil e quatrocentos siclos.","30":"Com ele fizeram-se os pedestais colocados à entrada da tenda de reunião, o altar de bronze com sua grelha de bronze e todos os utensílios do altar,","31":"os pedestais do recinto e da porta do átrio, todas as estacas do tabernáculo e todas as estacas do recinto do átrio."}}