{"meta":{"title":"Lamentações","abbrev":"lm"},"chapter":2,"content":{"1":"(Alef) . Como o Senhor obscureceu em sua ira a filha de Sião! Ele lançou do céu à terra a glória de Israel. Não se recordou do estrado de seus pés no dia de seu furor.","2":"(Bet) . O Senhor destruiu sem piedade todas as moradas de Jacó; abateu com ira as fortalezas da filha de Judá; prostrou por terra, profanou o reino e seus príncipes.","3":"(Guimel) . Com ira ardente ele quebrou todo o poder de Israel. Retirou para trás sua direita diante do inimigo; acendeu em Jacó uma chama de fogo, que devora tudo ao redor.","4":"(Dalet) . Retesou seu arco como inimigo, robusteceu sua direita como adversário, matou tudo o que encantava os olhos. Sobre a tenda da filha de Sião derramou seu furor como fogo.","5":"(Hê) . O Senhor tornou-se como inimigo, destruiu Israel; destruiu todos os seus palácios, abateu suas fortalezas. Multiplicou para a filha de Judá lamento e luto.","6":"(Waw) . Devastou como jardim sua morada, demoliu seu lugar de reunião. Javé fez esquecer em Sião a festa e o sábado e rejeitou no furor de sua ira rei e sacerdote.","7":"(Záin) . O Senhor abandonou seu altar, rejeitou seu santuário; entregou ao poder do inimigo os muros de suas fortalezas. Elevaram gritos no templo de Javé como em dia de festa.","8":"(Het) . Javé decidiu demolir o muro da filha de Sião; estendeu o cordel; não retirou a mão enquanto não tinha destruído tudo; cobriu de luto o antemuro e o muro; ambos estão em ruínas.","9":"(Tet) . Estão afundadas na terra suas portas; ele arruinou e quebrou seus ferrolhos. Seu rei e seus chefes estão entre os pagãos; não há mais lei, nem seus profetas receberam visões de Javé.","10":"(Yod) . Sentam-se no chão, em silêncio, os anciãos da filha de Sião, puseram cinza sobre a cabeça, vestiram pano de saco; curvam até o chão a cabeça as virgens de Jerusalém.","11":"(Kaf) . Consumiram-se pelas lágrimas meus olhos, conturbadas estão minhas entranhas; derrama-se pelo chão minha bílis por causa da ruína da filha de meu povo, enquanto desfalece o menino e o lactente nas praças da cidade.","12":"(Lamed) . A suas mães diziam: “Onde estão o trigo e o vinho?” Entretanto desfaleciam como feridos nas praças da cidade e exalavam o espírito no colo das mães.","13":"(Mem) . A que te assemelharei? Com que te compararei, filha de Jerusalém? A que igualar-te para te consolar, virgem filha de Sião? Pois é grande como o mar tua ruína; quem poderá curar-te?","14":"(Nun) . Teus profetas tiveram para ti visões de coisas vãs e ilusórias; não revelaram tua iniquidade para mudar tua sorte, mas anunciaram-te profecias falsas e enganosas.","15":"(Samec) . Contra ti batem palmas todos os que passam pelo caminho; assobiam, meneiam a cabeça sobre a filha de Jerusalém: “É esta a cidade que chamavam beleza perfeita, alegria de toda a terra?”","16":"(Pê) . Escancaram a boca contra ti todos os teus inimigos; assobiam e rangem os dentes, dizendo: “Nós a engolimos! Este é o dia que esperávamos: nós o alcançamos, nós o vemos”.","17":"(Áin) . Javé realizou o que tinha decidido, cumpriu sua palavra decretada desde os dias antigos: destruiu sem piedade, fez o inimigo exultar a tuas custas, exaltou o poder de teus adversários.","18":"(Çade) . Grita com teu coração ao Senhor, virgem filha de Sião; deixa correr como torrente tuas lágrimas, dia e noite! Não te dês repouso, nem descanse a pupila de teu olho.","19":"(Qof) . Levanta-te, grita na noite quando começam os turnos de sentinela; derrama como água teu coração diante de Javé; ergue para ele as mãos pela vida de teus meninos, que morrem de fome em todos os cantos das ruas.","20":"(Resh) . “Olhai, Javé, e considerai: a quem jamais tratastes assim? Deviam as mulheres comer seus pequenos, os meninos que trazem nos braços? Deviam ser trucidados no santuário do Senhor sacerdotes e profetas?","21":"(Shin) . Jazem no chão pelas ruas rapazes e velhos; minhas virgens e meus jovens caíram pela espada; matastes no dia de vossa ira, trucidastes sem piedade.","22":"(Taw) . Como para um dia de festa, convocastes os terrores que me rodeiam. No dia da ira de Javé não houve quem escapasse nem quem sobrevivesse. Os que eu tinha criado e educado, meu inimigo os exterminou”."},"titles":{"10":"Miséria dos habitantes.","18":"Invocação."}}