{"meta":{"title":"Lamentações","abbrev":"lm"},"chapter":3,"content":{"1":"(Alef) . Eu sou o homem que provou a miséria sob o flagelo de sua ira.","2":"(Alef) . Ele me guiou e me fez caminhar nas trevas e não na luz.","3":"(Alef) . Só contra mim ele voltou a mão, continuamente, o dia todo.","4":"(Bet) . Ele consumiu minha carne e minha pele, quebrou meus ossos.","5":"(Bet) . Elevou contra mim construções, rodeou minha cabeça de tormento.","6":"(Bet) . Fez-me habitar em lugares tenebrosos, como os mortos há muito tempo.","7":"(Guimel) . Ergueu um muro a meu redor, para eu não poder mais sair; tornou pesadas minhas correntes.","8":"(Guimel) . Mesmo quando grito e peço auxílio, ele sufoca minha oração.","9":"(Guimel) . Ele obstruiu meus caminhos com blocos de pedra, fez tortuosas minhas veredas.","10":"(Dalet) . Ele foi para mim como urso à espreita, um leão em emboscada.","11":"(Dalet) . Fazendo desviar meus caminhos, dilacerou-me, deixou-me desolado.","12":"(Dalet) . Retesou o arco, fez de mim o alvo de suas flechas.","13":"(Hê) . Cravou em minhas entranhas as flechas de sua aljava.","14":"(Hê) . Tornei-me objeto de escárnio de todo o meu povo, sua canção de todo dia.","15":"(Hê) . Saciou-me com ervas amargas, embriagou-me com absinto.","16":"(Waw) . Quebrou-me com cascalho os dentes, alimentou-me com cinza.","17":"(Waw) . Minha alma não conhece mais a paz, não sei o que é bem-estar.","18":"(Waw) . E digo: “Pereceu meu vigor, a esperança que me vinha de Javé”.","19":"(Záin) . A lembrança de minha miséria e de minha vida errante é como absinto e veneno.","20":"(Záin) . Disto se lembra sempre minha alma e se abate dentro de mim.","21":"(Záin) . É isto que pretendo trazer de volta a minha memória, e por isso tenho esperança.","22":"(Het) . As misericórdias de Javé não terminaram, nem se exauriu sua compaixão;","23":"(Het) . elas são renovadas cada manhã, grande é sua fidelidade.","24":"(Het) . “Minha porção é Javé – eu exclamo – por isso nele espero”.","25":"(Tet) . Bom é Javé para quem nele espera, para a alma que o procura.","26":"(Tet) . É bom esperar em silêncio a salvação de Javé.","27":"(Tet) . É bom para o homem carregar o jugo desde a juventude.","28":"(Yod) . Que se assente solitário e silencioso, quando Javé lho impõe;","29":"(Yod) . que ponha a boca na poeira: talvez haja ainda esperança;","30":"(Yod) . ofereça sua face a quem o fere, que se sacie de humilhações.","31":"(Kaf) . Porque o Senhor não rejeita para sempre.","32":"(Kaf) . Mas se aflige e terá piedade, segundo sua grande misericórdia.","33":"(Kaf) . Porque é contra sua vontade que ele humilha e aflige os seres humanos.","34":"(Lamed) . Quando pisam sob os pés todos os prisioneiros de um país,","35":"(Lamed) . quando pervertem o direito de um homem na presença do Altíssimo,","36":"(Lamed) . quando fazem injustiça a um homem num processo, o Senhor não o vê?","37":"(Mem) . Quem diz uma coisa que depois se cumpre, sem que o Senhor o tenha mandado?","38":"(Mem) . Da boca do Altíssimo não procedem os males e os bens?","39":"(Mem) . Por que se lamenta um ser vivo, um homem, pelos castigos de seus pecados?","40":"(Nun) . Examinemos nossa conduta, perscrutemo-la e voltemos a Javé.","41":"(Nun) . Elevemos nossos corações e nossas mãos para Deus que está nos céus.","42":"(Nun) . Pecamos, fomos rebeldes, e vós não nos perdoastes.","43":"(Samec) . Vós vos envolvestes de furor e nos perseguistes; matastes sem piedade.","44":"(Samec) . Vós vos envolvestes de uma nuvem, de modo que a súplica não atravessasse.","45":"(Samec) . Vós nos reduzistes a lixo e refugo no meio dos povos.","46":"(Pê) . Escancararam a boca contra nós todos os nossos inimigos.","47":"(Pê) . Terror e fossa são nossa sorte, desolação e ruína”.","48":"(Pê) . Torrentes de lágrimas escorrem de meus olhos, por causa da ruína da filha de meu povo.","49":"(Áin) . Meu olho chora sem cessar porque não há descanso","50":"(Áin) . até que do céu Javé olhe e veja.","51":"(Áin) . Meu olho me atormenta à vista de todas as filhas de minha cidade.","52":"(Çade) . Caçaram-me como um pássaro aqueles que são meus inimigos sem motivo.","53":"(Çade) . Encerraram-me vivo na fossa e lançaram pedras sobre mim.","54":"(Çade) . Subiram as águas até acima de minha cabeça; eu disse: “Estou perdido”.","55":"(Qof) . Invoquei vosso nome, ó Javé, da fossa profunda.","56":"(Qof) . Ouvistes minha voz: “Não fecheis o ouvido a meu clamor”.","57":"(Qof) . Vós vos aproximastes quando eu vos invocava; dissestes: “Não temas!”","58":"(Resh) . Defendestes, Senhor, minha causa, resgatastes minha vida.","59":"(Resh) . Vistes, Senhor, a injustiça que sofri; defendei meu direito!","60":"(Resh) . Vistes toda a sua vingança, todas as suas tramas contra mim.","61":"(Shin) . Ouvistes, Senhor, seus insultos, todas as suas tramas contra mim,","62":"(Shin) . os discursos de meus opositores e seus desígnios contra mim todo dia.","63":"(Shin) . Observai quando se sentam e quando se levantam; eu sou o objeto da canção deles.","64":"(Taw) . Retribuí-lhes a paga, Javé, segundo a obra de suas mãos.","65":"(Taw) . Dai-lhes a dureza de coração, vossa maldição sobre eles!","66":"(Taw) . Persegui-os com ira e eliminai-os de debaixo do céu, ó Javé."},"titles":{"19":"Esperança no pranto.","40":"Confissão da culpa.","52":"Javé atende à súplica."}}