{"meta":{"title":"Lamentações","abbrev":"lm"},"chapter":5,"content":{"1":"Recordai-vos, Javé, do que nos aconteceu; considerai e olhai como nos insultam.","2":"Nossa herança passou para estrangeiros, nossas casas para estranhos.","3":"Órfãos nos tornamos, sem pai; nossas mães são como viúvas.","4":"Devemos pagar pela água que bebemos, nossa lenha temos de comprar.","5":"Com jugo ao pescoço fomos perseguidos; estamos exaustos e não há para nós repouso.","6":"Ao Egito estendemos a mão, à Assíria para saciar-nos de pão.","7":"Nossos pais pecaram e não existem mais; mas nós levamos o castigo de suas iniquidades.","8":"Escravos dominam sobre nós; não há quem nos liberte de suas mãos.","9":"Com perigo de vida conseguimos nosso pão, enfrentando a espada no deserto.","10":"Nossa pele queima como forno por causa dos ardores da fome.","11":"Desonraram mulheres em Sião e virgens, nas cidades de Judá.","12":"Os chefes foram enforcados por suas mãos; as pessoas dos anciãos não foram respeitadas.","13":"Os jovens foram obrigados a moer; os rapazes caíram sob o peso da lenha.","14":"Os anciãos já não se reúnem na porta, os jovens abandonaram a música.","15":"Cessou a alegria em nosso coração, mudou-se em luto nossa dança.","16":"Caiu a coroa de nossa cabeça; ai de nós, porque pecamos!","17":"Por isso está doente nosso coração, por tais coisas se anuviaram nossos olhos:","18":"porque o monte Sião está desolado; por ele andam as raposas.","19":"Mas vós, Javé, permaneceis para sempre, vosso trono dura de geração em geração.","20":"Por que vos esqueceríeis de nós para sempre? Por que nos abandonaríeis por tanto tempo?","21":"Fazei-nos voltar a vós, Javé, e nós voltaremos; renovai nossos dias como no passado,","22":"porque não nos rejeitastes totalmente, nem vos indignastes contra nós sem limites."},"titles":{}}