{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":1,"content":{"1":"São estes os nomes dos israelitas que entraram com Jacó no Egito, cada um com sua família: ","2":"Rúben, Simeão, Levi e Judá;","3":"Issacar, Zabulon e Benjamim; ","4":"Dã e Neftali; Gad e Aser. ","5":"Os descendentes de Jacó eram ao todo setenta; José já estava no Egito. ","6":"Morreram, depois, José, todos os seus irmãos e toda aquela geração. ","7":"Os israelitas foram fecundos e se multiplicaram; tornaram-se tão numerosos e tão fortes que aquela região ficou repleta deles.","8":"Ora, no Egito surgiu um novo rei, que não conhecera José.","9":"Disse ele a seu povo: “Vede: a população israelita tornou-se mais numerosa e mais forte do que nós. ","10":"Vamos tomar sábias medidas contra eles, para que não se multipliquem e não aconteça que, surgindo uma guerra, se associem a nossos inimigos, combatam contra nós e saiam do <br />\npaís”.","11":"Por isso lhes impuseram feitores no trabalho forçado, para oprimi-los com trabalhos penosos. Eles construíram para o faraó as cidades-armazéns de Pitom e de Ramsés.","12":"Mas, quanto maior a opressão, tanto mais cresciam e se multiplicavam; pelo que os egípcios começaram a odiar os israelitas. ","13":"Os egípcios submeteram os israelitas a um trabalho massacrante, ","14":"amargurando-lhes a vida com o trabalho penoso da preparação da argila e da fabricação de tijolos, com toda sorte de trabalhos do campo e toda espécie de trabalhos aos quais os obrigavam brutalmente. ","15":"O rei do Egito disse às parteiras hebreias, uma das quais se chamava Séfora e a outra Fua: ","16":"“Quando assistirdes aos partos das mulheres hebreias e chegar a hora do parto, se for menino, matai-o, se for menina, deixai-a viver”. ","17":"Mas as parteiras, que temiam a Deus, não fizeram como lhes ordenara o rei do Egito e pouparam a vida dos meninos. ","18":"Então o rei do Egito chamou as parteiras e lhes disse: “Por que fizestes isso e deixastes com vida os meninos?”.","19":"As parteiras responderam ao faraó: “As mulheres hebreias não são como as egípcias; elas são fortes e, antes que a parteira chegue, já dão à luz”. ","20":"Deus recompensou as parteiras; e o povo continuou a aumentar e se fortaleceu muito. ","21":"Porque as parteiras temeram a Deus, ele lhes deu uma posteridade. ","22":"Então o faraó ordenou a todo o seu povo: “Jogai no rio todo menino que nascer, mas deixai viver as meninas”."},"titles":{"8":"Os egípcios oprimem os israelitas."}}