{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":10,"content":{"1":"Javé disse a Moisés: “Vai ao faraó, pois endureci seu coração e o de seus servidores, para realizar esses meus sinais no meio deles, ","2":"e para que narres a teu filho e a teu neto como zombei dos egípcios, e meus sinais que realizei no meio deles; para que saibais que eu sou Javé”. ","3":"Moisés e Aarão foram ao faraó e lhe disseram: “Assim fala Javé, o Deus dos hebreus: ‘Até quando recusarás humilhar-te diante de mim? Deixa meu povo partir para que me preste culto. ","4":"Pois se ainda recusas deixar meu povo partir, amanhã farei vir sobre teu território gafanhotos,","5":"que cobrirão a superfície do solo de tal forma que não se poderá ver o chão. Devorarão o que sobrou, o que escapou ao granizo, e comerão todas as vossas árvores que crescem nos campos. ","6":"Encherão tuas casas, as casas de teus servidores e as de todos os egípcios, como nem teus pais viram, nem teus avós, desde que vieram ao mundo até o dia de hoje”. Moisés voltou-se e saiu da casa do faraó. ","7":"Os servidores do faraó disseram: “Até quando esse homem será para nós um tropeço? Deixa sair esses homens, para que sirvam a Javé, seu Deus; ainda não percebeste que o Egito está arruinado? ","8":"Moisés e Aarão foram de novo chamados à presença do faraó, o qual lhes disse: “Ide prestar culto a Javé, vosso Deus. Mas, quem são os que devem ir?”.","9":"Moisés respondeu: “Iremos com nossos jovens e nossos velhos, com nossos filhos e nossas filhas, com nossas ovelhas e nossos bois, porque é para nós uma festa de Javé”. ","10":"Respondeu-lhes o faraó: “Javé esteja convosco, assim como vos deixarei ir, vós e vossos filhos. Vede como estais mal-intencionados. ","11":"Assim, não; ide somente os homens e sacrificai a Javé; pois é isto que desejais”. E foram expulsos da presença do faraó.","12":"Javé disse a Moisés: “Estende a mão sobre a terra do Egito, para que venham sobre ela os gafanhotos; invadam a terra do Egito e devorem toda a vegetação que o granizo poupou”. ","13":"Moisés estendeu a vara sobre a terra do Egito, e Javé fez soprar sobre a terra um vento do oriente durante todo o dia e toda a noite. Pela manhã, o vento do oriente tinha trazido os gafanhotos.","14":"Invadiram todo o país do Egito, pousando em todo o território do Egito, em tão grande quantidade como jamais houve antes nem haverá igual. ","15":"Cobriram toda a face da terra, de modo que ela escureceu. Devoraram toda a vegetação da terra, todos os frutos das árvores que o granizo tinha poupado, e nada de verde restou nem nas árvores, nem na vegetação do campo, em toda a terra do Egito. ","16":"Então o faraó chamou às pressas Moisés e Aarão e disse-lhes: “Pequei contra Javé, vosso Deus, e contra vós. ","17":"Perdoai ainda esta vez meu pecado e rogai a Javé, vosso Deus, para que ao menos afaste de mim este flagelo mortal”. ","18":"Moisés saiu da presença do faraó e suplicou a Javé. ","19":"Então Javé fez soprar um fortíssimo vento ocidental, que arrastou os gafanhotos e os lançou no mar Vermelho. Não ficou um só gafanhoto na terra do Egito. ","20":"Javé, porém, endureceu o coração do faraó, o qual não deixou os israelitas sair.","21":"Javé disse a Moisés: “Estende a mão para o céu, para que haja sobre a terra do Egito trevas tão densas que se possam apalpar!”. ","22":"Moisés estendeu a mão para o céu, e densas trevas cobriram todo o Egito por três dias. ","23":"Durante esses dias, não se viam uns aos outros, e ninguém se moveu de seu lugar. Mas os israelitas tinham luz nos lugares onde moravam. ","24":"O faraó chamou Moisés e Aarão e lhes disse: “Ide prestar culto a Javé, mas fiquem aqui vossas ovelhas e vossos bois; também vossos filhos podem ir convosco”. ","25":"Moisés respondeu: “És tu que porás em nossas mãos sacrifícios e holocaustos para oferecermos a Javé, nosso Deus? ","26":"Também irá conosco nosso gado, nem uma unha ficará, pois é deles que devemos tomar para servir a Javé, nosso Deus. Nem mesmo nós sabemos, enquanto não chegarmos lá, o que teremos de oferecer a Javé”. ","27":"Javé, porém, endureceu o coração do faraó, que não consentiu em deixá-los partir.","28":"Disse o faraó a Moisés: “Retira-te de minha presença; cuida de não veres mais minha face, porque, no dia em que tornares a ver minha face, morrerás”. ","29":"Disse Moisés: “Falaste bem; nunca mais verei tua face”."},"titles":{"21":"As trevas. "}}