{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":12,"content":{"1":"Disse Javé a Moisés e a Aarão na terra do Egito:","2":"“Este mês será para vós o princípio dos meses: será para vós o primeiro dos meses do ano.","3":"Falai a toda a comunidade dos israelitas, dizendo-lhes: ‘No décimo dia deste mês, cada um tome um cordeiro por família; um cordeiro para cada casa.","4":"Se a família for pequena para um cordeiro, tome-o então juntamente com o vizinho mais próximo da casa, segundo o número das pessoas. Escolhereis o animal calculando-se o que cada um pode comer.","5":"O cordeiro seja sem defeito, macho, de um ano: podeis tomar um cordeiro ou um cabrito.","6":"E o guardareis até o dia quatorze deste mês; então, ao cair da tarde, toda a comunidade de Israel o imolará.","7":"Tomarão de seu sangue e o passarão sobre os dois marcos e sobre a travessa da porta das casas onde o comerem.","8":"Nessa mesma noite comerão a carne, assada ao fogo, com pães ázimos e ervas amargas.","9":"Dele não comereis nada que seja cru nem cozido em água, mas todo ele será assado ao fogo, junto com a cabeça, as pernas e as vísceras.","10":"Não deixareis nada para a manhã seguinte; se algo sobrar, será queimado.","11":"Assim o comereis: com os rins cingidos, os pés calçados e o cajado na mão. Comereis às pressas, pois é a Páscoa de Javé.","12":"Nessa noite eu passarei pela terra do Egito e matarei todos os primogênitos da terra do Egito, tanto das pessoas como dos animais, e executarei minha sentença contra todos os deuses do Egito: eu, Javé.","13":"O sangue vos servirá de sinal nas casas onde estiverdes. Eu verei o sangue e passarei adiante, e não haverá para vós o flagelo mortal quando eu ferir a terra do Egito.","14":"Esse dia será para vós um memorial e o celebrareis como uma festa em honra de Javé, de geração em geração, como instituição perpétua’”.","15":"“Durante sete dias comereis pães ázimos; já no primeiro dia tirareis de vossas casas o fermento, pois quem, desde o primeiro dia até o último, comer pão fermentado será eliminado de Israel.","16":"No primeiro dia, como também no sétimo, tereis uma santa assembleia; não fareis nesses dias trabalho algum, exceto o preparo da comida de cada um: só isso podeis fazer.","17":"Guardai, pois, a festa dos Ázimos, porque nesse mesmo dia eu tirei vossas fileiras da terra do Egito; guardai esse dia, de geração em geração, como instituição perpétua.","18":"No primeiro mês comereis pão sem fermento, desde a tarde do dia quatorze até a tarde do dia vinte e um.","19":"Durante sete dias não haverá fermento em vossas casas, e quem comer alguma coisa fermentada será eliminado da comunidade de Israel, seja estrangeiro ou natural do país.","20":"Não comereis coisa alguma fermentada: em todas as vossas casas comereis pães ázimos”.","21":"Moisés convocou todos os anciãos de Israel e disse-lhes: “Ide e tomai um animal do rebanho, segundo vossas famílias, e imolai a Páscoa.","22":"Depois tomai um ramalhete de hissopo, molhai-o no sangue que estiver na bacia e com ele marcai a travessa e os dois marcos da porta. Ninguém saia da porta de sua casa até pela manhã.","23":"Quando Javé passar para ferir os egípcios, ao ver o sangue nos dois marcos e na travessa, passará adiante daquela porta, e não permitirá ao exterminador entrar em vossas casas para ferir.","24":"Guardareis este costume como um decreto perpétuo para vós e vossos filhos.","25":"E quando tiverdes entrado na terra que Javé vos dará, conforme prometeu, observareis este rito.","26":"Quando vossos filhos vos perguntarem: ‘Que significa este rito?’","27":"respondereis: ‘É o sacrifício da Páscoa de Javé, que passou adiante das casas dos israelitas, no Egito, quando feriu os egípcios, mas livrou nossas casas’”. O povo se ajoelhou e adorou.","28":"Os israelitas foram e assim fizeram; como Javé havia ordenado a Moisés e Aarão, assim eles fizeram.","29":"Aconteceu que à meia-noite Javé feriu todos os primogênitos na terra do Egito, desde o primogênito do faraó, herdeiro de seu trono, até o primogênito do escravo que estava no cárcere, e todos os primogênitos dos animais.","30":"De noite levantou-se o faraó, todos os seus servidores e todos os egípcios, e houve grandes lamentos em todo o Egito, pois não havia casa onde não houvesse um morto.","31":"O faraó mandou chamar Moisés e Aarão, ainda de noite, e disse: “Ide! Saí do meio de meu povo, tanto vós como os israelitas; ide e prestai culto a Javé, como dissestes.","32":"Levai convosco vossas ovelhas e vossos bois, como dissestes, e parti. Abençoai-me também a mim”.","33":"Os egípcios pressionavam o povo, para que saísse o quanto antes do país, porque diziam: “Morreremos todos”.","34":"O povo levou sua massa, antes que fosse fermentada, carregando aos ombros as amassadeiras envoltas nos mantos.","35":"Os israelitas fizeram de acordo com a ordem de Moisés, pedindo aos egípcios objetos de ouro e de prata e roupas.","36":"Javé fez o povo ganhar as boas graças dos egípcios, que atenderam a seus pedidos. Deste modo despojaram os egípcios.","37":"Partiram, pois, os israelitas de Ramsés para Sucot. Eram cerca de seiscentos mil adultos a pé, sem contar as crianças.","38":"Com eles partiram também muitas outras pessoas, bem como ovelhas e bois, uma grande quantidade de animais.","39":"Assaram pães ázimos com a massa levada consigo do Egito, pois ela não tinha fermentado, já que foram expulsos do Egito e não puderam esperar, nem fazer provisões.","40":"A permanência dos israelitas no Egito foi de quatrocentos e trinta anos.","41":"No dia em que se completaram esses quatrocentos e trinta anos, saíram todas as fileiras de Javé da terra do Egito.","42":"Aquela foi uma noite de vigília para Javé, quando os fez sair da terra do Egito; essa deve ser uma noite de vigília em honra de Javé para todos os israelitas em suas gerações.","43":"Javé disse a Moisés e Aarão: “Esta é a norma da Páscoa: Nenhum estrangeiro pode comer dela.","44":"O servo comprado por dinheiro, seja antes circuncidado, e então poderá comê-la.","45":"O hóspede e o mercenário não a comerão.","46":"O cordeiro será consumido numa mesma casa; nada de sua carne levareis para fora de casa, nem lhe quebrareis osso algum.","47":"Toda a comunidade de Israel celebrará a Páscoa.","48":"Se algum estrangeiro que mora contigo quiser celebrar a Páscoa de Javé, todos os varões de sua casa deverão ser circuncidados, e então se aproxime para celebrá-la, da mesma forma que o nativo. Mas nenhum incircunciso comerá dela.","49":"Haverá uma mesma lei para o nativo e para o estrangeiro residente entre vós”.","50":"Todos os israelitas fizeram assim; como Javé havia ordenado a Moisés e Aarão, eles fizeram.","51":"E naquele mesmo dia Javé tirou da terra do Egito os israelitas segundo suas fileiras."},"titles":{"15":"A festa dos Ázimos.","29":"Morte dos primogênitos.","37":"Os israelitas saem do Egito","43":"Lei da Páscoa."}}