{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":13,"content":{"1":"Javé disse a Moisés:","2":"“Consagra-me todo primogênito; as primícias de todo seio entre os israelitas, tanto dos homens como dos animais, são minhas”.","3":"Moisés disse ao povo: “Lembrai-vos deste dia em que saístes do Egito, da casa da servidão, pois Javé vos tirou dela com mão forte; nada se comerá de fermentado.","4":"Saís hoje, no mês de abib.","5":"Quando Javé te houver introduzido na terra do cananeu, do heteu, do amorreu, do heveu e do jebuseu, que ele jurou a seus pais que te haveria de dar, terra onde corre leite e mel, observarás este rito neste mesmo mês.","6":"Durante sete dias comerás pães sem fermento, e no sétimo dia haverá uma festa em honra de Javé.","7":"Comerás pães sem fermento durante sete dias; e não se verá contigo nenhuma coisa fermentada, nem fermento algum em todo o teu território.","8":"Naquele dia explicarás a teu filho, dizendo: ‘Isto é pelo que Javé fez por mim quando saí do Egito’.","9":"E isto será como um sinal em tua mão e como uma lembrança entre teus olhos, para que a lei de Javé esteja em tua boca; porque com mão forte Javé te fez sair do Egito.","10":"Observarás esta norma cada ano, no tempo marcado.","11":"Quando Javé te houver introduzido na terra dos cananeus, como jurou a ti e a teus pais, e a tiver dado a ti,","12":"reservarás para Javé todo primogênito e toda primeira cria dos animais que tiveres: se for macho, será para Javé.","13":"Mas resgatarás com um cordeiro toda primeira cria das jumentas, e se não a quiseres resgatar, tu lhe quebrarás o pescoço. Resgatarás também todo primogênito entre teus filhos.","14":"E quando amanhã teu filho te perguntar: ‘Que significa isto?’, tu lhe dirás: ‘É que Javé com mão forte nos tirou do Egito, da casa da servidão.","15":"Como o faraó teimasse em não nos deixar sair, Javé matou todos os primogênitos no país do Egito, tanto os primogênitos dos homens como os primogênitos dos animais. Por isso sacrifico a Javé todo primogênito macho dos animais e resgato todo primogênito de meus filhos’.","16":"Isto será como sinal em tua mão e como frontal entre teus olhos; pois com mão poderosa Javé nos tirou do Egito”.","17":"Quando o faraó deixou o povo partir, Deus não o conduziu pelo caminho do país dos filisteus, que é o mais próximo, porque Deus disse: “Não aconteça que o povo se arrependa diante dos combates e volte para o Egito”.","18":"Assim, pois, Deus fez o povo dar uma volta pelo caminho do deserto do Mar Vermelho. E os israelitas partiram da terra do Egito bem armados.","19":"Moisés levou consigo os restos mortais de José, pois este havia feito os israelitas jurarem solenemente, dizendo: “Quando Deus vos visitar, levareis daqui convosco meus ossos”.","20":"Partiram de Sucot e acamparam em Etam, no limite do deserto.","21":"Javé ia à frente deles, de dia numa coluna de nuvem, para guiá-los pelo caminho, e de noite numa coluna de fogo, para iluminá-los, a fim de que pudessem caminhar de dia e de noite.","22":"A coluna de nuvem não se afastava da frente do povo durante o dia, nem a coluna de fogo durante a noite."},"titles":{"17":"Rumo ao mar Vermelho."}}