{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":14,"content":{"1":"Javé disse a Moisés: ","2":"“Dize aos israelitas que voltem e acampem diante de Piairot, entre Magdol e o mar, diante de Baal Sefon; acampai diante deste lugar junto ao mar. ","3":"O faraó pensará que os israelitas estão desorientados na região e presos no deserto. ","4":"Eu endurecerei o coração do faraó, que vos perseguirá; e eu mostrarei minha glória contra o faraó e todo o seu exército, e os egípcios saberão que eu sou Javé”. E assim fizeram.","5":"Quando foi anunciado ao rei do Egito que o povo havia fugido, o faraó e seus servidores mudaram de ideia a respeito do povo e disseram: “Que fizemos, deixando partir Israel e perdendo seus serviços?” ","6":"O faraó mandou preparar seu carro e tomou consigo sua gente. ","7":"Reuniu seiscentos carros escolhidos e todos os carros do Egito, cada um com seus oficiais. ","8":"Javé endureceu o coração do faraó, rei do Egito, o qual perseguiu os israelitas que partiam afoitamente. ","9":"Os egípcios os perseguiram com todos os cavalos, os carros do faraó, seus cavaleiros e seu exército e os alcançaram quando estavam acampados em Piairot, diante de Baal Sefon. ","10":"O faraó já estava próximo, quando os israelitas ergueram os olhos e viram os egípcios que vinham em sua perseguição. Então os israelitas foram tomados de grande pavor e clamaram a Javé. ","11":"E disseram a Moisés: “Faltavam, talvez, sepulturas no Egito para nos trazeres a morrer no deserto? Que nos fizeste, tirando-nos do Egito! ","12":"Não foi isto que te falamos no Egito, dizendo: ‘Deixa-nos servir aos egípcios’? Era melhor servir aos egípcios do que morrer no deserto”.","13":"E Moisés disse ao povo: “Não temais. Permanecei firmes e vereis a libertação que Javé realizará hoje em vosso favor; pois os egípcios que hoje vistes, nunca mais tornareis a ver. ","14":"Javé combaterá por vós, sem que vos preocupeis”.","15":"Javé disse a Moisés: “Por que clamas por mim? Ordena aos israelitas que se ponham a caminho. ","16":"E tu, levanta tua vara, estende a mão sobre o mar e divide-o, para que os israelitas possam atravessá-lo a pé enxuto. ","17":"Vou endurecer o coração dos egípcios, que entrarão atrás deles, e eu mostrarei minha glória contra o faraó e todo o seu exército, seus carros e seus cavaleiros. ","18":"Assim saberão os egípcios que eu sou Javé, quando eu mostrar minha glória contra o faraó, seus carros e seus cavaleiros”. ","19":"Então o anjo de Deus que caminhava à frente do exército de Israel mudou de lugar e passou para trás dele, e também a coluna de nuvem se deslocou da frente para trás dele. ","20":"Colocou-se, assim, entre o acampamento dos egípcios e o acampamento de Israel. A nuvem era obscura para aqueles e iluminava a noite para estes. Por toda a noite uns não puderam se aproximar dos outros. ","21":"Moisés estendeu a mão sobre o mar, e Javé o fez retirar-se mediante um forte vento oriental que soprou a noite toda, deixando-o seco e as águas se dividiram. ","22":"Então os israelitas entraram no meio do mar a pé enxuto, enquanto as águas formavam uma muralha à sua direita e à sua esquerda. ","23":"Os egípcios os perseguiram, e toda a cavalaria do faraó, seus carros e cavaleiros entraram no mar atrás deles. ","24":"Na vigília da manhã, Javé, do alto da coluna de fogo e da nuvem, olhou para o acampamento dos egípcios e lançou a confusão no meio deles. ","25":"Emperrou as rodas de seus carros, de sorte que só podiam avançar com dificuldade. Então os egípcios disseram: “Fujamos dos israelitas, porque Javé combate por eles contra os egípcios”.","26":"Javé disse a Moisés: “Estende a mão sobre o mar, e as águas se voltarão contra os egípcios, seus carros e seus cavaleiros”. ","27":"Moisés estendeu a mão sobre o mar e, ao amanhecer, o mar voltou a seu lugar, enquanto os egípcios, fugindo, iam a seu encontro. Assim Javé precipitou os egípcios no meio do mar. ","28":"As águas voltaram, cobrindo os carros, os cavaleiros e todo o exército do faraó que havia entrado no mar atrás dos israelitas; nenhum deles escapou. ","29":"Mas os israelitas caminharam a pé enxuto no meio do mar, enquanto as águas formavam uma muralha à sua direita e à sua esquerda. ","30":"Foi assim que Javé salvou naquele dia os israelitas das mãos dos egípcios, e Israel viu os egípcios mortos na praia do mar. ","31":"Israel viu o grande poder que Javé tinha mostrado contra os egípcios e temeu a Javé, acreditou nele e em seu servo Moisés."},"titles":{"5":"A passagem do mar Vermelho. "}}