{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":15,"content":{"1":"Então Moisés e os israelitas cantaram a Javé este cântico: “Cantarei a Javé, por seu triunfo glorioso; precipitou no mar cavalo e cavaleiro.","2":"Minha força e meu canto é Javé; ele foi minha salvação. Ele é meu Deus: eu o louvarei; o Deus de meu pai: eu o exaltarei.","3":"Javé é um guerreiro; seu nome é Javé.","4":"Lançou no mar os carros do faraó e seus exércitos; seus melhores guerreiros foram tragados pelo mar Vermelho.","5":"O abismo os recobriu; desceram como pedras ao fundo do mar.","6":"À vossa direita, Javé, é admirável por sua força; à vossa direita, Javé, esmaga o inimigo.","7":"Com a grandeza de vosso poder abateis vossos adversários; desencadeais vosso furor, que os devora como palha.","8":"Ao sopro de vossas narinas amontoaram-se as águas; as ondas se ergueram como diques; congelaram-se as vagas no seio do mar.","9":"Disse o inimigo: ‘Perseguirei, alcançarei; repartirei os despojos, saciarei minha alma; arrancarei minha espada, minha mão os destruirá’.","10":"Vosso vento soprou: o mar os engoliu; mergulharam como chumbo nas águas impetuosas.","11":"Quem é como vós entre os deuses, Javé? Quem é igual a vós, glorioso em santidade, formidável nas façanhas, fazedor de prodígios?","12":"Estendestes vossa mão direita, e a terra os engoliu.","13":"Guiastes em vossa bondade o povo que redimistes. Com vosso poder o conduzistes a vossa santa morada.","14":"Ouvindo isto, os povos estremeceram; a angústia se apoderou dos habitantes da Filisteia.","15":"Tiveram medo os chefes de Edom, o temor se apoderou dos príncipes de Moab; esmoreceram todos os habitantes de Canaã.","16":"Medo e terror caíram sobre eles; o poder de vosso braço os petrificou; até que passasse o vosso povo, Javé, até que passasse o povo que adquiristes.","17":"Vós o conduzis e o plantais no monte de vossa herança, no lugar que preparastes para vossa morada, Javé, no santuário que vossas mãos fundaram, Senhor.","18":"Reina Javé por todo o sempre!”","19":"Porque quando os cavalos do faraó, com seus carros e cavaleiros, entraram no mar, Javé fez voltar sobre eles as águas do mar, enquanto os israelitas tinham caminhado no meio do mar a pé enxuto.","20":"Então Maria, a profetisa, irmã de Aarão, tomou um tamborim; e todas as mulheres saíram atrás dela com tamborins e dançando.","21":"E Maria lhes respondia: “Cantai a Javé, por seu triunfo glorioso; precipitou no mar cavalo e cavaleiro”.","22":"Moisés mandou que os israelitas partissem do Mar Vermelho; e saíram para o deserto de Sur. Caminharam três dias pelo deserto sem encontrar água.","23":"Chegaram a Mara, mas não puderam beber de sua água, por ser amarga; por isso aquele lugar foi chamado Mara.","24":"Então o povo murmurou contra Moisés, dizendo: “Que vamos beber?”","25":"Moisés clamou a Javé, e Javé lhe mostrou uma planta, que ele lançou à água, e a água se tornou doce. Foi ali que Javé lhes deu um estatuto e um direito, e ali os pôs à prova.","26":"Ele disse: “Se ouvirdes atentamente a voz de Javé, vosso Deus, e fizerdes o que é reto a seus olhos, se prestardes ouvidos a seus mandamentos, e observardes todas as suas leis, não vos infligirei nenhuma das enfermidades que infligi aos egípcios, porque eu sou Javé que vos cura”.","27":"A seguir chegaram a Elim, onde havia doze fontes de água e setenta palmeiras; e ali acamparam, junto às águas."},"titles":{"22":"As águas amargas."}}