{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":16,"content":{"1":"Partindo de Elim, toda a comunidade dos israelitas chegou ao deserto de Sin, situado entre Elim e o Sinai, no dia quinze do segundo mês depois de sua saída da terra do Egito.","2":"No deserto, toda a comunidade dos israelitas murmurou contra Moisés e Aarão.","3":"Os israelitas lhes disseram: “Oxalá tivéssemos morrido pela mão de Javé no país do Egito, quando nos sentávamos junto às panelas de carne e comíamos pão com fartura! Pois nos trouxestes a este deserto para matar de fome toda esta multidão”.","4":"Javé disse a Moisés: “Farei chover pão do céu para vós. Cada dia o povo sairá para recolher sua ração diária. Desse modo eu o porei à prova, para ver se anda ou não em minha lei.","5":"No sexto dia, porém, quando prepararem o que tiverem trazido, terão o dobro do que recolhem cada dia”.","6":"Moisés e Aarão disseram aos israelitas: “Esta tarde sabereis que foi Javé quem vos tirou da terra do Egito,","7":"e amanhã cedo vereis a glória de Javé, pois ele ouviu vossas murmurações contra Javé; pois quem somos nós para que murmureis contra nós?”","8":"E Moisés acrescentou: “Isto acontecerá quando Javé vos der, esta tarde, carne para comer, e pela manhã pão com fartura, pois ele ouviu vossas murmurações que fizestes contra ele; porque nós, quem somos? Vossas queixas não são contra nós, mas contra Javé”.","9":"Moisés disse a Aarão: “Dize a toda a comunidade dos israelitas: ‘Aproximai-vos de Javé, porque ele ouviu vossas murmurações’”.","10":"Enquanto Aarão falava a toda a comunidade dos israelitas, eles olharam para o deserto e viram a glória de Javé aparecer na nuvem.","11":"Javé disse a Moisés:","12":"Ouvi as murmurações dos israelitas. Fala-lhes assim: ‘Ao entardecer comereis carne e pela manhã vos saciareis de pão, e sabereis que eu sou Javé, vosso Deus’”.","13":"De fato, à tarde surgiram codornizes que cobriram o acampamento; e pela manhã havia uma camada de orvalho em torno do acampamento.","14":"Quando se evaporou o orvalho, apareceu na superfície do deserto uma coisa miúda, em forma de grãos, fina como a geada sobre a terra.","15":"Vendo isto, os israelitas perguntaram uns aos outros: “Que é isto?”, pois não sabiam o que era. Moisés lhes disse: “É o pão que Javé vos dá para comer.","16":"Isto é o que Javé vos ordena: Recolha cada um o necessário para comer: um gomor por pessoa. Cada um tomará de acordo com o número de pessoas que houver em sua tenda”.","17":"E assim fizeram os israelitas: uns recolheram mais, outros menos.","18":"Quando se media com o gomor, não sobrava a quem tinha ajuntado muito, nem faltava a quem tinha ajuntado pouco. Cada qual havia recolhido conforme havia de comer.","19":"Moisés disse: “Ninguém guarde dele para a manhã seguinte”.","20":"Mas não obedeceram a Moisés, e alguns guardaram para o dia seguinte; ele criou vermes e apodreceu; e Moisés se irritou contra eles.","21":"Toda manhã cada um recolhia segundo o quanto podia comer; e quando o sol esquentava, derretia-se.","22":"No sexto dia recolheram uma dupla porção, dois gomores para cada um, e todos os chefes da comunidade de Israel foram comunicá-lo a Moisés.","23":"Ele respondeu: “É isto o que Javé ordenou. Amanhã é dia de repouso, o sábado consagrado a Javé; o que tendes para cozer no forno, cozei-o, e o que tendes para ferver, fervei-o; e tudo o que sobrar, guardai-o para a manhã seguinte”.","24":"Guardaram-no, portanto, até a manhã seguinte, conforme a ordem de Moisés, e não apodreceu nem criou vermes.","25":"Moisés disse: “Comei-o hoje, pois hoje é descanso consagrado a Javé; hoje não o encontrareis no campo.","26":"Durante seis dias o ajuntareis, mas no sétimo dia é repouso, e neste dia não haverá”.","27":"No sétimo dia alguns do povo saíram para colhê-lo, mas nada encontraram.","28":"Então Javé disse a Moisés: “Até quando recusareis observar meus mandamentos e minhas leis?","29":"Considerai que Javé vos deu o sábado; por isso, no sexto dia ele vos dá pão para dois dias. Cada um fique em seu lugar, ninguém saia do próprio lugar no sétimo dia”.","30":"E o povo repousou no sétimo dia.","31":"A casa de Israel lhe deu o nome de “maná”; era como a semente de coentro, de cor branca, e seu sabor era como bolo de mel.","32":"Moisés disse: “Eis o que Javé ordena: enchei com ele um gomor, a fim de guardá-lo para vossos descendentes, para que vejam o pão com que vos alimentei no deserto, quando vos tirei da terra do Egito”.","33":"Então Moisés disse a Aarão: “Toma um vaso e põe nele um gomor cheio de maná e coloca-o diante de Javé, a fim de o conservar para vossos descendentes”.","34":"Como Javé ordenara a Moisés, Aarão depositou-o diante do testemunho para ser conservado.","35":"Os israelitas comeram maná durante quarenta anos, até entrarem em terra habitada: comeram maná até chegarem aos confins da terra de Canaã.","36":"O gomor é a décima parte do efá."},"titles":{"9":"O maná."}}