{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":17,"content":{"1":"Toda a comunidade dos israelitas partiu do deserto de Sin, fazendo suas etapas segundo as ordens de Javé. Acamparam em Rafidim e lá não havia água para o povo beber.","2":"Então o povo se pôs a discutir com Moisés, dizendo: “Dá-nos água para beber”. E Moisés lhes disse: “Por que discutis comigo? Por que tentais Javé?”","3":"Mas o povo, sedento de água, murmurou contra Moisés, dizendo: “Por que nos tiraste do Egito? Foi para nos matar de sede junto com nossos filhos e nossos animais?”","4":"Então Moisés clamou a Javé, dizendo: “Que farei a este povo? Por pouco não me apedrejam”.","5":"Javé disse a Moisés: “Passa adiante do povo e toma contigo alguns dos anciãos de Israel. Toma também em tua mão tua vara, com que golpeaste o rio Nilo, e vai.","6":"Eu estarei diante de ti, lá sobre a rocha de Horeb; golpearás a rocha e dela jorrará água para o povo beber”.Moisés fez assim na presença dos anciãos de Israel.","7":"E deu àquele lugar o nome de Massa e Meriba, por causa da discussão dos israelitas e porque tinham tentado Javé, dizendo: “Javé está ou não entre nós?”","8":"Vieram os amalecitas combater contra Israel em Rafidim.","9":"Moisés disse a Josué: “Escolhe homens e vai combater contra os amalecitas. Amanhã estarei no alto da colina, com a vara de Deus na mão”.","10":"Josué fez como Moisés lhe ordenara e foi combater contra os amalecitas, enquanto Moisés, Aarão e Hur subiram para o alto da colina.","11":"Aconteceu que, enquanto Moisés conservava a mão levantada, Israel vencia, mas quando a abaixava, Amalec vencia.","12":"Como as mãos de Moisés estivessem pesadas, tomaram uma pedra, puseram-na debaixo dele e ele se sentou; Aarão e Hur lhe sustentavam as mãos, um de cada lado. Assim suas mãos se conservaram firmes até o pôr do sol.","13":"Josué derrotou Amalec e seu povo ao fio da espada.","14":"Javé disse a Moisés: “Escreve isso para recordação num livro e comunica a Josué que eu exterminarei por completo a memória de Amalec de debaixo do céu.","15":"Em seguida Moisés construiu um altar e pôs-lhe o nome de “Javé-Nissi”,","16":"porque ele disse: “Já que levantou a mão contra o trono de Javé, Javé estará em guerra com Amalec, de geração em geração”."},"titles":{"8":"Vitória sobre os amalecitas."}}