{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":18,"content":{"1":"Jetro, sacerdote de Madiã, sogro de Moisés, ficou sabendo de tudo o que Deus tinha feito em favor de Moisés e de Israel, seu povo: como Javé havia feito sair Israel do Egito. ","2":"Jetro, sogro de Moisés, levou Séfora, esposa de Moisés, depois que ele a havia despedido, ","3":"com os dois filhos dela, um dos quais se chamava Gersam, porque Moisés havia dito: “Sou imigrante em terra estrangeira”, ","4":"e o outro se chamava Eliezer, porque “o Deus de meu pai veio em meu auxílio e me salvou da espada do faraó","5":"Assim, pois, Jetro, sogro de Moisés, veio com os filhos e a mulher deste ao deserto, onde estava acampado junto ao monte de Deus. ","6":"Mandou dizer a Moisés: “Eu, Jetro, teu sogro, venho a ti com tua esposa, acompanhada de teus dois filhos”. ","7":"Moisés então saiu ao encontro do sogro e, prostrando-se, o beijou; e depois das mútuas saudações, entraram na tenda. ","8":"Moisés contou ao sogro tudo o que Javé tinha feito ao faraó e aos egípcios por causa de Israel, todas as adversidades enfrentadas pelo caminho e como Javé os livrara. ","9":"Jetro alegrou-se por todo o bem que Javé tinha feito a Israel, libertando-o da mão dos egípcios, ","10":"e exclamou: “Bendito seja Javé que vos salvou da mão dos egípcios e da mão do faraó! ","11":"Agora sei que Javé é maior que todos os deuses e libertou este povo do poder dos egípcios, quando agiram com arrogância contra eles”. ","12":"Depois Jetro, sogro de Moisés, ofereceu a Deus um holocausto e sacrifícios. Aarão e todos os anciãos de Israel vieram comer com o sogro de Moisés diante de Deus.","13":"No dia seguinte Moisés se sentou para julgar as questões do povo, o qual permaneceu de pé, junto a Moisés, desde a manhã até a tarde. ","14":"O sogro de Moisés, vendo tudo o que este fazia pelo povo, disse: “Que é isto que fazes com o povo? Por que te sentas sozinho, enquanto toda a gente permanece de pé junto a ti desde a manhã até a tarde?” ","15":"Respondeu Moisés ao sogro: “Porque o povo vem a mim para consultar a Deus. ","16":"Quando têm alguma questão* vêm procurar-me para que eu julgue entre um e outro e lhes dê a conhecer os decretos e as leis de Deus”. ","17":"Mas o sogro de Moisés lhe disse: “Não está certo o que fazes. ","18":"Acabarás esgotado tu e este povo que está contigo, pois a tarefa é muito pesada para ti; sozinho não és capaz de executá-la. ","19":"Escuta-me, pois vou te dar um conselho e que Deus esteja contigo. Sê tu o representante do povo diante de Deus e leva suas causas a Deus. ","20":"Ensina-lhes os decretos e as leis e dá-lhes a conhecer o caminho a seguir e o que devem fazer. ","21":"Mas escolhe dentre todo o povo homens capazes, tementes a Deus, dignos de confiança, incorruptíveis, e estabelece-os à frente do povo como chefes de mil, de cem, de cinquenta e de dez. ","22":"Eles julgarão o povo em qualquer ocorrência. Levarão a tua presença somente as questões mais importantes; mas resolverão por si mesmos as menos importantes. Assim será mais fácil para ti, e eles levarão o fardo contigo. ","23":"Se fizeres isso, e assim Deus te ordenar, poderás resistir, e todo este povo chegará em paz a sua meta”. ","24":"Moisés seguiu o conselho de seu sogro e fez tudo o que ele disse. ","25":"Escolheu em todo Israel homens capazes e os constituiu à frente do povo como chefes de mil, de cem, de cinquenta e de dez. ","26":"Eles julgavam o povo em toda ocorrência; os assuntos graves levavam-nos a Moisés e resolviam eles mesmos os de menor importância.","27":"Depois Moisés despediu seu sogro, o qual voltou para sua terra."},"titles":{"13":"Moisés institui os juízes. "}}