{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":19,"content":{"1":"No terceiro mês após a saída dos israelitas da terra do Egito, nesse mesmo dia, chegaram ao deserto do Sinai. ","2":"Tendo partido de Rafidim, alcançaram o deserto do Sinai onde acamparam; ali acampou Israel diante da montanha.","3":"Moisés subiu até Deus, e da montanha Javé o chamou, dizendo: “Assim falarás à casa de Jacó e anunciarás aos israelitas: ","4":"Vós vistes o que fiz aos egípcios e como vos levei sobre asas de águia e vos trouxe a mim.","5":"Pois bem, se ouvirdes atentamente minha voz e guardardes minha aliança, sereis entre todos os povos meu tesouro particular, porque toda a terra é minha, ","6":"e vós sereis para mim um reino de sacerdotes e uma nação santa. São essas as palavras que dirás aos israelitas’”. ","7":"Veio, pois, Moisés e chamou os anciãos do povo e lhes expôs todas essas palavras que Javé lhe havia ordenado. ","8":"Todo o povo respondeu a uma voz: “Faremos tudo o que Javé disse”. Moisés referiu a Javé as palavras do povo. ","9":"E Javé disse a Moisés: “Virei a ti numa nuvem escura, a fim de que o povo ouça quando eu falar contigo e também creia em ti sempre”. Moisés referiu a Javé as palavras do povo.","10":"Então Javé disse a Moisés: “Vai ao povo e santifica-o hoje e amanhã. Lavem suas vestes ","11":"e estejam preparados para o terceiro dia, pois no terceiro dia Javé descerá sobre o monte Sinai à vista de todo o povo. ","12":"Fixarás ao redor um limite para o povo, dizendo: ‘Guardai-vos de subir a montanha e de tocar-lhe a base; quem tocar a montanha será morto’. ","13":"Mão nenhuma tocará o culpado, pois será apedrejado ou flechado; seja animal, seja homem, não viverá. Quando soar a trombeta longamente, subirão a montanha”.","14":"Moisés desceu da montanha para junto do povo; santificou-os, e eles lavaram suas vestes. ","15":"Depois disse ao povo: “Estai preparados para o terceiro dia; ninguém se aproxime de mulher”.","16":"No terceiro dia, ao amanhecer, houve trovões, relâmpagos e uma nuvem densa sobre a montanha, ouvindo-se também um som fortíssimo de trombeta; todo o povo que estava no acampamento se pôs a tremer. ","17":"Moisés levou o povo para fora do acampamento ao encontro de Deus, e pararam ao pé da montanha. ","18":"Toda a montanha do Sinai fumegava, porque Javé tinha descido sobre ela no meio de fogo; a fumaça subia como a fumaça de uma fornalha e toda a montanha tremia violentamente. ","19":"O som da trombeta soava cada vez mais forte. Moisés falava, e Deus lhe respondia com o trovão. ","20":"Javé desceu sobre o cume do monte Sinai e convidou Moisés para que subisse ao cume do monte, e Moisés subiu. ","21":"Depois Javé disse a Moisés: “Desce e avisa o povo para que não ultrapasse os limites em direção a Javé para vê-lo, e não venham a morrer muitos deles. ","22":"E que também os sacerdotes que se aproximam de Javé se santifiquem, para Javé não os ferir”. ","23":"Moisés disse a Javé: “O povo não poderá subir ao monte Sinai, porque vós mesmo nos ordenastes, dizendo: ‘Delimita a montanha e declara-a sagrada’”. ","24":"Mas Javé disse a Moisés: “Vai, desce e depois subirás novamente, trazendo Aarão contigo; mas os sacerdotes e o povo não ultrapassem os limites a fim de subir em direção a Javé, para que Javé não se volte contra eles”. ","25":"Moisés desceu ao povo e lhes falou."},"titles":{"16":"Aparição divina. "}}