{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":2,"content":{"1":"Um homem da casa de Levi casou-se com a filha de um levita,","2":"a qual concebeu e deu à luz um filho. Vendo que era belo, conservou-o escondido durante três meses.","3":"Mas, não podendo escondê-lo por mais tempo, tomou um cesto de junco, calafetou-o com betume e piche, colocou nele o menino e o pôs entre os juncos à margem do rio.","4":"A irmã do menino ficou observando de longe, para ver o que lhe aconteceria.","5":"A filha do faraó desceu ao rio para tomar banho, enquanto suas criadas passeavam na margem. Ela descobriu o cesto no meio dos juncos e mandou que uma criada o apanhasse.","6":"Abriu-o e viu a criança que chorava; compadeceu-se dela e disse: “É um filho dos hebreus”.","7":"A irmã dele disse à filha do faraó: “Queres que eu vá procurar entre as mulheres hebreias uma ama-de-leite para o menino?”.","8":"“Sim”, respondeu a filha do faraó. A menina foi chamar a mãe do menino.","9":"A filha do faraó disse à mulher: “Toma este menino e amamenta-o, e eu te darei teu salário”. A mulher tomou o menino e o criou.","10":"Quando o menino já estava crescido, levou-o à filha do faraó, que o adotou como filho e lhe deu o nome de Moisés: “Porque – disse – das águas o tirei”.","11":"Certo dia, sendo Moisés já adulto, saiu para ver seus irmãos; notou as opressões a que eram submetidos e viu um egípcio maltratar um de seus irmãos hebreus.","12":"Olhou em torno de si e, não vendo ninguém, matou o egípcio e o enterrou na areia.","13":"No dia seguinte, saiu de novo e viu dois hebreus brigando, e disse ao agressor: “Por que bates em teu companheiro?”.","14":"Mas ele respondeu: “Quem te constituiu chefe e juiz sobre nós? Queres, talvez, matar-me como mataste o egípcio?”. Moisés ficou com medo e pensou: “Certamente o fato se tornou conhecido”.","15":"Também o faraó teve co­nhecimento do ocorrido e, por isso, procurou matar Moisés. Este, porém, fugiu da presença do faraó e foi parar na terra de Madiã. Ali sentou-se à beira de um poço.","16":"Ora, o sacerdote de Madiã tinha sete filhas, as quais vieram tirar água e encheram os bebedouros para dar de beber ao rebanho de seu pai.","17":"Mas chegaram uns pastores e as expulsaram. Então Moisés levantou-se e as defendeu e deu de beber a seu rebanho.","18":"Quando voltaram para junto de Raguel, seu pai, este lhes perguntou: “Como é que voltastes hoje tão cedo?”.","19":"Elas responderam: “Um egípcio nos livrou dos pastores e, até mesmo, tirou água para nós e deu de beber ao rebanho”.","20":"Raguel perguntou às filhas: “E onde ele está? Por que deixastes lá esse homem? Chamai-o para que coma alguma coisa”.","21":"Moisés sentiu-se feliz em morar com aquele homem; e ele deu a Moisés sua filha Séfora.","22":"Ela deu à luz um filho, ao qual Moisés chamou Gérson: “Porque – disse – sou imigrante em terra estrangeira”.","23":"Muito tempo depois, morreu o rei do Egito. Os israelitas, gemendo sob o peso da escravidão, clamaram; e seu clamor, suscitado pela escravidão, subiu até Deus.","24":"Deus ouviu seu gemido e lembrou-se de sua aliança com Abraão, Isaac e Jacó.","25":"Deus olhou para os israelitas e pensou neles."},"titles":{"11":"Moisés foge para Madiã.","23":"Vocação e missão de Moisés."}}