{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":21,"content":{"1":"“Estas são as leis que lhes proporás:","2":"Quando comprares um escravo hebreu, ele te servirá durante seis anos; no sétimo sairá livre, sem pagar nada.","3":"Se veio sozinho, sozinho sairá; se estava casado, sua mulher sairá com ele.","4":"Se foi seu senhor que lhe deu a esposa, e esta lhe tiver dado à luz filhos ou filhas, a mulher e os filhos serão de seu senhor, e ele sairá sozinho.","5":"Se o escravo disser: ‘Eu amo meu senhor, minha mulher e meus filhos; não quero sair livre’;","6":"então seu senhor o levará diante de Deus, e o fará aproximar-se da porta ou do umbral da porta, e lhe furará a orelha com uma sovela, e será seu escravo para sempre.","7":"Se alguém vender sua filha como escrava, ela não sairá como saem os escravos.","8":"Se ela não agradar a seu senhor, que a havia destinado para si, ele a fará resgatar, mas não poderá vendê-la a estranhos, por havê-la tratado com engano.","9":"Se a destinar a seu filho, deve tratá-la conforme o direito das filhas.","10":"Se ele tomar outra mulher, não diminuirá à primeira o alimento, nem a roupa, nem o direito conjugal.","11":"Se ele não lhe garantir essas três coisas, ela poderá partir gratuitamente, sem pagar nada”.","12":"“Quem ferir mortalmente um homem será morto.","13":"Se, porém, não lhe armou cilada, mas Deus permitiu que caísse em suas mãos, eu te indicarei um lugar onde possa refugiar-se.","14":"Mas se alguém tramar contra seu próximo para matá- -lo à traição, até de meu altar deverás arrancá-lo para que morra”.","15":"“Quem ferir seu pai ou sua mãe será morto.","16":"Quem sequestrar uma pessoa, quer a tenha vendido, quer se ache em seu poder, será morto.","17":"Quem amaldiçoar seu pai ou sua mãe será morto.","18":"Quando dois homens estiverem brigando, e um ferir o outro com uma pedra ou com o punho, e este não morrer, mas tiver de ficar acamado,","19":"se o ferido se levantar e puder caminhar para fora apoiado em sua bengala, o agressor será absolvido, mas o indenizará pelo tempo que perdeu e pelos gastos do tratamento.","20":"Se alguém ferir seu escravo ou sua escrava com um bastão, e ele ou ela morrer sob suas mãos, seja punido;","21":"mas se o escravo sobreviver um ou dois dias, não seja punido, porque é propriedade sua.","22":"Se alguns homens brigarem e ferirem uma mulher grávida, de sorte que sobrevenha o aborto, mas sem outros danos, devem ser multados conforme o que lhe impuser o marido da mulher e julgarem os juízes.","23":"Mas se houver um dano maior, darás vida por vida,","24":"olho por olho, dente por dente, mão por mão, pé por pé,","25":"queimadura por queimadura, ferida por ferida, contusão por contusão.","26":"Se alguém ferir o olho de seu escravo ou de sua escrava, inutilizando-o, ponha-o em liberdade em compensação por seu olho.","27":"E, se quebrar um dente de seu escravo ou de sua escrava, deverá dar-lhe a liberdade em compensação por seu dente”.","28":"“Se um boi matar a chifradas um homem ou uma mulher, o boi seja apedrejado e não se comerá sua carne, mas o dono do boi será absolvido.","29":"Mas se o boi costumava dar chifradas, e seu dono, tendo sido avisado, não o prendeu, e se esse boi matar um homem ou uma mulher, o boi será apedrejado e o dono também será morto.","30":"Mas se lhe foi imposto um resgate, então dará por resgate de sua vida tudo quanto lhe for imposto.","31":"Se o boi ferir um menino ou uma menina, a mesma lei será aplicada.","32":"Se o boi chifrar um escravo ou uma escrava, seu dono pagará ao senhor do escravo trinta siclos de prata, e o boi será apedrejado.","33":"Se alguém deixar aberta uma cisterna, ou então, depois de a cavar, não a cobrir, e um boi ou um jumento cair nela,","34":"o dono da cisterna indenizará o prejuízo, pagando em dinheiro ao dono do boi ou do jumento, e o animal morto será seu.","35":"Se o boi de alguém matar a chifradas o boi de um outro, venderão o boi vivo e repartirão seu valor, e dividirão entre si o boi morto.","36":"Mas se era notório que aquele boi costumava chifrar, e seu dono não o prendeu, pagará boi por boi e o animal morto será seu.","37":"Se alguém roubar um boi ou uma ovelha e os matar ou vender, pagará cinco bois pelo boi e quatro ovelhas pela ovelha”."},"titles":{"12":"Homicídio.","15":"Lesões corporais.","28":"Danos dos animais."}}