{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":22,"content":{"1":"“Se um ladrão for surpreendido arrombando uma casa e for ferido mortalmente, não há delito de sangue; ","2":"mas se naquele momento já se tinha levantado o sol, quem o feriu será culpado de sangue. O ladrão fará restituição total; e se não tiver como restituir, será vendido por seu furto. ","3":"Se aquilo que roubou – boi, jumento ou ovelha – estiver ainda vivo em suas mãos, pagará em dobro. ","4":"Se alguém deixar seu animal pastar num campo ou numa vinha e o soltar para comer no campo de um outro, pagará com o melhor de seu campo e o melhor de sua vinha.","5":"Se irromper um incêndio e se alastrar pelos espinheiros e destruir o trigo enfeixado, a plantação ou o campo, deverá ressarcir o dano quem ateou o fogo”.","6":"“Se alguém tiver confiado a outro dinheiro ou objetos para guardar, e forem roubados da casa dessa pessoa, o ladrão, uma vez descoberto, restituirá em dobro. ","7":"Não se descobrindo o ladrão, o dono da casa comparecerá diante de Deus, a fim de testemunhar que não pôs a mão nos bens de seu próximo. ","8":"Em todo caso de má-fé, quer se trate de um boi, um jumento, uma ovelha, uma veste, ou de qualquer coisa perdida, de que alguém disser: ‘É esta’, a causa de ambas as partes será levada diante de Deus; e aquele que Deus declarar culpado pagará em dobro ao outro.","9":"Se alguém confiar à guarda de outro um jumento, boi ou ovelha, ou qualquer outro animal, e o animal morrer ou ficar aleijado ou for roubado, sem que haja testemunha, ","10":"haverá um juramento de Javé entre ambas as partes de que este não pôs a mão na propriedade do outro; o dono aceitará o juramento e o outro nada pagará. ","11":"Mas se o animal lhe foi roubado, deverá indenizar o dono. ","12":"Se o animal foi dilacerado por uma fera, apresente-o como prova e não terá de pagar pelo animal dilacerado.","13":"Se alguém tomar emprestado de outro um animal, e este ficar aleijado ou morrer na ausência do dono, está obrigado a indenizar. ","14":"Mas se seu dono estava presente, nada pagará. Se o animal tiver sido alugado, o preço do aluguel será o pagamento”.","15":"“Se alguém tiver seduzido uma virgem que não é noiva e dormir com ela, pagará seu dote e se casará com ela. ","16":"Se, porém, o pai não quiser dar-lhe a moça, pagará em dinheiro o valor do dote das virgens.","17":"Não deixarás viver nenhuma feiticeira.","18":"Quem tiver relações com um animal será morto.","19":"Quem oferecer sacrifícios a outros deuses e não unicamente a Javé será votado ao extermínio.","20":"Não afligirás nem oprimirás o estrangeiro, porque também vós fostes estrangeiros na terra do Egito. ","21":"Não maltratarás a viúva nem o órfão. ","22":"Se de algum modo os afligires, e clamarem a mim, eu ouvirei seu clamor; ","23":"minha ira se inflamará e vos matarei à espada. Vossas esposas ficarão viúvas, e órfãos vossos filhos.","24":"Se emprestardes dinheiro a alguém de meu povo, a um vizinho pobre, não o tratarás como credor, não exigirás dele juros. ","25":"Se tomas como penhor o manto de teu próximo, devolve-o antes do pôr do sol, ","26":"porque é sua única coberta, a veste de seu corpo; com que dormiria ele? Se ele clamar a mim, eu o ouvirei, porque sou misericordioso.","27":"Não blasfemarás contra Deus, nem amaldiçoarás o príncipe de teu povo.","28":"Não tardarás a oferecer-me o melhor de tua colheita e de tuas vinhas. Tu me darás o primogênito de teus filhos. ","29":"Farás o mesmo com a primeira cria de tuas vacas e de tuas ovelhas: ficará sete dias com sua mãe, e no oitavo dia o entregarás a mim. ","30":"Sereis pessoas a mim consagradas; não comereis carne de animal dilacerado nos campos, mas lançai-a aos cães”."},"titles":{"6":"Depósitos e empréstimos. ","15":"Prescrições várias"}}