{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":23,"content":{"1":"“Não espalharás boatos falsos; não apoiarás quem não tem razão, dando um falso testemunho. ","2":"Não seguirás a maioria para praticar o mal, nem testemunharás em processo inclinando-te para a maioria, com o fim de perverter a justiça; ","3":"nem tampouco favorecerás o pobre em seu processo.","4":"Se encontrares extraviados o boi ou o jumento de teu inimigo, tu os reconduzirás a ele. ","5":"Se vires cair debaixo da carga o jumento de teu inimigo, não o desampares, mas o ajudes a levantá-lo.","6":"Não falsearás o direito de teu pobre em seu processo. ","7":"Afasta-te de toda causa mentirosa; e não faças perecer um inocente ou um justo, pois eu não absolverei o culpado. ","8":"Não aceitarás presentes, porque o presente cega os mais clarividentes e perverte as palavras dos justos. ","9":"Não oprimirás o estrangeiro, pois conheceis o estado de alma do estrangeiro, já que fostes estrangeiros na terra do Egito”.","10":"“Durante seis anos semearás tua terra e recolherás seus frutos. ","11":"Mas no sétimo ano a deixarás descansar e não a cultivarás, para que se alimentem os pobres de teu povo, e os animais selvagens comam o resto. Assim farás com tua vinha e com teu olival. ","12":"Durante seis dias farás teus trabalhos, mas no sétimo dia descansarás, para que descansem teu boi e teu jumento, e tomem alento o filho de tua escrava e o estrangeiro. ","13":"Observai tudo o que vos disse. Não pronuncieis o nome de outros deuses; não se ouça em tua boca”.","14":"“Três vezes por ano celebrarás uma festa em minha honra. ","15":"Guardarás a festa dos Ázimos. Comerás pães ázimos durante sete dias, como te ordenei, no tempo indicado no mês de abib, pois foi nesse mês que saíste do Egito. Ninguém compareça a minha presença de mãos vazias. ","16":"Guardarás também a festa da Ceifa, das primícias de teus trabalhos, do que semeaste no campo; e a festa da Colheita, no fim do ano, quando recolheres do campo o fruto de teus trabalhos. ","17":"Três vezes ao ano todos os homens comparecerão diante do Senhor Javé. ","18":"Não oferecerás o sangue de meu sacrifício com pão fermentado. A gordura de minha festa não permanecerá desde a noite até a manhã seguinte. ","19":"Levarás as primícias dos frutos de tua terra à casa de Javé, teu Deus. Não cozerás o cabrito no leite de sua mãe”.","20":"“Vou enviar um anjo a tua frente, para te proteger na viagem e te conduzir ao lugar que te preparei. ","21":"Respeita sua presença e segue sua voz; não lhe sejas rebelde, porque não perdoará vossas más obras, pois nele está meu nome. ","22":"Pelo contrário, se ouvires atentamente sua voz e fizeres tudo o que eu te disser, serei inimigo de teus inimigos e adversário de teus adversários. ","23":"Porque meu anjo irá a tua frente e te conduzirá até os amorreus, os heteus, os ferezeus, os cananeus, os heveus e os jebuseus, que eu exterminarei.","24":"Não te prostrarás diante de seus deuses nem os servirás, nem imitarás suas ações, mas destruirás seus deuses e quebrarás suas colunas sagradas”. ","25":"“Servireis a Javé, vosso Deus, e ele abençoará vosso pão e vossa água; e eu afastarei a doença do meio de ti. ","26":"Não haverá em tua terra mulher que aborte ou que seja estéril; completarei o número de teus dias. ","27":"Enviarei diante de ti meu terror, confundindo todo povo por onde entrares, e farei que todos os teus inimigos te voltem as costas. ","28":"Enviarei a tua frente vespas, para que expulsem de tua presença os heveus, os cananeus e os heteus.","29":"Não os expulsarei de tua frente num só ano, para que a terra não fique deserta e as feras não se multipliquem contra ti. ","30":"Aos poucos é que os expulsarei de tua frente, até que te tenhas multiplicado e possuas a terra por herança. ","31":"Estenderei teu domínio desde o mar Vermelho até o mar dos filisteus, desde o deserto até o rio Eufrates, pois entregarei em vossas mãos os habitantes da terra, e tu os expulsarás de tua frente. ","32":"Não farás aliança alguma com eles nem com seus deuses. ","33":"Não habitarão em tua terra, para que não te façam pecar contra mim; pois tu servirias a seus deuses, e isso seria uma cilada para ti”."},"titles":{"10":"O ano sabático","14":"As festas. ","20":"O anjo da guarda. ","25":"Recomendações para a ocupação da Palestina. "}}