{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":24,"content":{"1":"Depois disse a Moisés: “Sobe a Javé tu, Aarão, Nadab, Abiú e setenta dos anciãos de Israel, e adorai de longe.","2":"Somente Moisés se aproximará de Javé, mas os outros não se aproximarão, nem o povo subirá com ele”.","3":"Moisés veio e referiu ao povo todas as palavras de Javé e todas as suas leis. E o povo inteiro, a uma voz, respondeu: “Faremos tudo o que Javé disse”.","4":"Moisés escreveu todas as palavras de Javé. No dia seguinte, levantando-se cedo, ergueu um altar ao pé da montanha e doze colunas sagradas, conforme as doze tribos de Israel.","5":"Mandou alguns jovens dentre os israelitas oferecer holocaustos e imolar a Javé novilhos como sacrifícios pacíficos.","6":"Então Moisés tomou metade do sangue, colocou-o em bacias e derramou a outra metade sobre o altar.","7":"Tomou o livro da aliança e o leu ao povo, o qual exclamou: “Tudo o que Javé falou nós o faremos e obedeceremos”.","8":"Então Moisés tomou do sangue, aspergiu com ele o povo e disse: “Este é o sangue da aliança que Javé fez convosco por meio de todas essas palavras”.","9":"A seguir Moisés subiu com Aarão, Nadab, Abiú e setenta dos anciãos de Israel.","10":"Eles viram o Deus de Israel: debaixo de seus pés havia como um pavimento de safira, límpida como o próprio céu.","11":"Ele não estendeu a mão contra aqueles privilegiados de entre os israelitas; eles viram a Deus e depois comeram e beberam.","12":"Javé disse a Moisés: “Sobe até mim lá na montanha e fica lá, pois eu te darei as tábuas de pedra com a lei e os mandamentos que escrevi para instrução deles”.","13":"Moisés levantou-se com Josué, seu ajudante, e Moisés subiu à montanha de Deus.","14":"Falou aos anciãos: “Permanecei aqui até que voltemos a vós. Aarão e Hur ficam convosco; quem tiver alguma questão recorra a eles”.","15":"Subiu, pois, Moisés à montanha, e a nuvem cobriu a montanha.","16":"A glória de Javé pousou sobre o monte Sinai, e a nuvem cobriu-o durante seis dias; no sétimo dia ele chamou Moisés do meio da nuvem.","17":"O aspecto da glória de Javé era aos olhos dos israelitas como um fogo devorador no alto da montanha.","18":"Moisés penetrou no meio da nuvem, subiu ao monte e lá permaneceu durante quarenta dias e quarenta noites."},"titles":{"12":"Moisés na montanha; as duas tábuas de pedra."}}