{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":25,"content":{"1":"Javé falou a Moisés:","2":"“Ordena aos israelitas que me tragam uma oferta. Recebereis a oferta de toda pessoa que doar generosamente.","3":"Estas são as coisas que aceitareis: ouro, prata e bronze;","4":"tecidos de púrpura violeta, escarlate, carmesim, linho fino, pelos de cabra;","5":"peles de carneiro tingidas de vermelho, couro fino e madeira de acácia;","6":"azeite para as lâmpadas, aromas para o óleo da unção e para o incenso perfumado;","7":"pedras de ônix e pedras de engaste para o efod e o peitoral.","8":"Eles me farão um santuário, para que eu habite no meio deles.","9":"Farás tudo conforme o modelo do tabernáculo e o modelo de sua mobília que vou te mostrar”.","10":"“Farás uma arca de madeira de acácia, com dois côvados e meio de comprimento, um côvado e meio de altura e um côvado e meio de largura.","11":"Tu a revestirás de ouro puro, por dentro e por fora, e por cima, em volta, farás uma moldura de ouro.","12":"Fundirás para ela quatro argolas de ouro, que prenderás em seus quatro cantos, duas de cada lado.","13":"Farás varais de madeira de acácia, que recobrirás de ouro,","14":"e os introduzirás nas argolas presas aos lados da arca, para se poder transportá-la.","15":"Os varais da arca ficarão sempre nas argolas e nunca serão removidos delas.","16":"Na arca porás o testemunho que te darei”.","17":"“Farás um propiciatório de ouro puro. Seu comprimento será de dois côvados e meio, sua largura um côvado e meio.","18":"Farás dois querubins de ouro, trabalhados a martelo, nas duas extremidades do propiciatório.","19":"Farás, pois, um querubim numa extremidade e o outro querubim na outra extremidade. Fareis os querubins de uma só peça com o propiciatório, nas duas extremidades.","20":"Os querubins terão as asas estendidas para o alto, cobrindo com elas o propiciatório; estarão olhando um para o outro com os rostos voltados para o propiciatório.","21":"Porás o propiciatório em cima da arca, e dentro dela guardarás o testemunho que eu te darei.","22":"Aí me encontrarei contigo, e de cima do propiciatório, do meio dos dois querubins que estão sobre a arca do testemunho, eu te comunicarei tudo o que te ordenarei a respeito dos filhos de Israel”.","23":"“Farás também uma mesa de madeira de acácia, com dois côvados de comprimento, um côvado de largura e um côvado e meio de altura.","24":"Tu a revestirás de ouro puro e lhe farás uma moldura de ouro em redor.","25":"A sua volta farás um friso de um palmo e lavrarás uma moldura de ouro em torno do friso.","26":"Farás quatro argolas de ouro que prenderás aos quatro cantos da mesa, formados pelos quatro pés.","27":"As argolas estarão na altura do friso e receberão os varais para o transporte da mesa.","28":"Farás os varais de madeira de acácia e os cobrirás de ouro; servirão para carregar a mesa.","29":"Farás de ouro os pratos, as colheres, os jarros e as taças para as libações.","30":"Porás sobre a mesa o pão da apresentação, em minha presença constantemente”.","31":"“Farás um candelabro de ouro puro. Farás, trabalhados a martelo, de uma só peça: a haste, o pedestal, os braços, os cálices, os botões e as flores.","32":"Seis braços sairão de seus lados: três de um lado e três do outro.","33":"Em cada braço haverá três cálices em forma de flor de amendoeira, com botões e flores. Assim serão formados os seis braços que sairão da haste.","34":"O candelabro terá quatro cálices em forma de flor de amendoeira, com seus botões e suas flores;","35":"um botão debaixo dos dois primeiros braços, saindo do candelabro; outro debaixo dos dois braços seguintes e um terceiro debaixo dos últimos; assim se fará com os seis braços que saem do candelabro.","36":"Os botões e os braços formarão uma só peça com o candelabro; tudo isso será feito de ouro puro, lavrado a martelo.","37":"Também lhe farás sete lâmpadas, dispondo-as de forma a projetarem a luz para a frente.","38":"Suas espevitadeiras e seus cinzeiros serão feitos de ouro puro.","39":"Para a fabricação do candelabro e de todos os seus acessórios empregarás um talento de ouro puro.","40":"Cuida de os fazer conforme o modelo que te foi mostrado sobre a montanha”."},"titles":{"10":"A arca.","17":"O propiciatório.","23":"A mesa.","31":"O candelabro."}}