{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":26,"content":{"1":"“Farás o tabernáculo com dez cortinas de linho fino retorcido, de púrpura violeta, púrpura escarlate e carmesim e nelas bordarás querubins. ","2":"O comprimento de cada cortina será de vinte e oito côvados e a largura, de quatro côvados; todas as cortinas terão o mesmo tamanho. ","3":"Cinco cortinas serão unidas uma à outra, e as outras cinco também serão unidas uma à outra. ","4":"Farás umas presilhas de púrpura violeta na orla da cortina que está na extremidade do primeiro grupo; o mesmo farás na orla da cortina que ocupa a extremidade do segundo grupo. ","5":"Farás cinquenta presilhas na primeira cortina e outras cinquenta <br />\nna orla da cortina que ocupa a extremidade do segundo grupo, de modo que as presilhas se correspondam entre si. ","6":"Farás também cinquenta colchetes de ouro, com os quais unirás as cortinas uma à outra, de sorte que o tabernáculo forme um só todo. ","7":"Farás cortinas de pelos de cabra, para cobrirem com elas o tabernáculo, à maneira de tenda; dessas cortinas farás onze. ","8":"O comprimento de cada cortina será de trinta côvados e a largura, de quatro côvados. Todas as cortinas terão as mesmas medidas.","9":"Juntarás cinco dessas cortinas à parte, e as outras seis cortinas também à parte, e dobrarás a sexta cortina sobre a fachada da tenda. ","10":"Farás cinquenta presilhas na borda da primeira cortina, na extremidade do primeiro grupo, e outras cinquenta na borda da cortina do segundo grupo. ","11":"Farás cinquenta colchetes de bronze que introduzirás nas presilhas, unindo assim a tenda para que forme um só todo. ","12":"Quanto à parte que sobra das cortinas da tenda, a metade excedente da cortina cobrirá os fundos do tabernáculo, ","13":"e o côvado restante, de cada lado, ao longo das cortinas da tenda, penderá dos dois lados do tabernáculo para o cobrir. ","14":"Além disso, farás para a tenda uma cobertura de peles de carneiro tingidas de vermelho e, por cima desta, outra de couro fino”.","15":"“Farás também as tábuas para o tabernáculo, de madeira de acácia, que serão colocadas verticalmente. ","16":"O comprimento de cada tábua será de dez côvados e a largura, de um côvado e meio. ","17":"Cada tábua terá dois encaixes, unidos um ao outro; assim farás todas as tábuas do tabernáculo. ","18":"Farás deste modo as tábuas do tabernáculo: vinte tábuas para o lado meridional, à direita. ","19":"Farás também quarenta bases de prata para serem colocadas debaixo das vinte tábuas: duas bases para cada tábua firmada nelas por meio dos dois encaixes. ","20":"Para o outro lado do tabernáculo, ao norte, farás outras vinte tábuas ","21":"com suas quarenta bases de prata: duas debaixo de cada tábua. ","22":"Para o fundo do tabernáculo, ao ocidente, farás seis tábuas. ","23":"Farás também duas tábuas para os cantos do fundo do tabernáculo, ","24":"as quais serão unidas entre si por baixo, até a altura da primeira argola. Assim se fará com as duas tábuas que deverão ser postas nos ângulos. ","25":"Serão, portanto, oito tábuas com suas dezesseis bases de prata: duas bases para cada tábua. ","26":"Farás ainda vigas de madeira de acácia: cinco para as tábuas de um lado do tabernáculo, ","27":"outras cinco para as do outro lado do tabernáculo e igualmente cinco para as tábuas do fundo do tabernáculo, no lado ocidental. ","28":"A viga central estará a meia altura das tábuas, passando de uma extremidade à outra. ","29":"Cobrirás de ouro essas tábuas, e de ouro farás suas argolas pelas quais passarão as vigas, que também cobrirás de ouro. ","30":"Armarás o tabernáculo conforme o modelo que te foi mostrado na montanha”.","31":"“Farás também um véu de púrpura violeta e escarlate, carmesim e linho fino retorcido, com bordados representando querubins. ","32":"Suspenderás o véu em quatro colunas de madeira de acácia, revestidas de ouro, munidas de ganchos de ouro e firmadas sobre quatro bases de prata. ","33":"Pendurarás o véu debaixo dos colchetes. Por detrás dele colocarás a arca do testemunho; por meio do véu será separado o lugar santo do santíssimo. ","34":"Sobre a arca do testemunho colocarás o propiciatório, dentro do santíssimo. ","35":"A mesa porás fora do véu, e o candelabro, defronte da mesa, ao lado do tabernáculo, para o sul; e a mesa porás para o lado norte. ","36":"Para a entrada da tenda farás uma cortina de púrpura violeta, púrpura escarlate, carmesim e linho fino retorcido, trabalho de bordado. ","37":"Para essa cortina farás cinco colunas de madeira de acácia, recobertas de ouro, munidas de colchetes de ouro, e fundirás para elas cinco bases de bronze”."},"titles":{"15":"As tábuas para o tabernáculo. ","31":"Cortina e tapete. "}}