{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":27,"content":{"1":"“Farás o altar de madeira de acácia, com cinco côvados de comprimento e cinco de largura; quadrado, portanto; terá três côvados de altura.","2":"Em seus quatro cantos porás chifres, que formarão uma só peça com o altar, e o revestirás de bronze.","3":"Farás os recipientes para recolher as cinzas, as pás, as bacias, os garfos e os braseiros; farás de cobre todos esses utensílios.","4":"Farás também para ele uma grelha de bronze em forma de rede, com quatro argolas de bronze em seus quatro cantos,","5":"e as porás sob a beirada do altar. A rede chegará até a metade do altar.","6":"Farás para o altar varais de madeira de acácia e os cobrirás de bronze;","7":"esses varais serão introduzidos nas argolas; estarão de um e de outro lado do altar, servindo para seu transporte.","8":"O altar será oco e de tábuas; como te foi mostrado na montanha, assim o farás”.","9":"“Farás a seguir o átrio do tabernáculo. Pelo lado meridional haverá cortinas de linho fino retorcido, numa extensão de cem côvados em cada lado.","10":"Suas colunas serão vinte, com vinte bases de bronze; os ganchos das colunas e as vergas serão de prata.","11":"No lado setentrional do átrio haverá igualmente cortinas numa extensão de cem côvados, com vinte colunas e vinte bases de bronze; os ganchos das colunas e as vergas serão de prata.","12":"Na largura do átrio, do lado ocidental, haverá cortinas numa extensão de cinquenta côvados, e serão dez colunas com dez bases.","13":"A largura do átrio do lado oriental será de cinquenta côvados.","14":"Num lado da entrada haverá quinze côvados de cortinas, com suas três colunas e suas três bases.","15":"No outro lado também haverá quinze côvados de cortinas, com suas três colunas e suas três bases.","16":"Na entrada do átrio haverá um cortinado de vinte côvados, de púrpura violeta, púrpura escarlate, carmesim e linho fino retorcido, trabalho de bordado, com quatro colunas e quatro bases.","17":"Todas as colunas em volta do átrio terão vergas, ganchos de prata e bases de bronze.","18":"O comprimento do átrio será de cem côvados, a largura de cinquenta côvados e a altura de cinco côvados. As cortinas serão de linho fino retorcido e as bases das colunas, de bronze.","19":"Serão de bronze todos os utensílios para o serviço do tabernáculo, todas as suas estacas e as estacas do átrio”.","20":"“Ordena aos israelitas que te tragam para o candelabro óleo puro de olivas esmagadas, a fim de manter a lâmpada sempre acesa.","21":"Na tenda da reunião, fora da cortina que está diante do testemunho, Aarão e seus filhos o prepararão, para que arda desde a tarde até pela manhã na presença de Javé. Esta será norma perpétua para os israelitas, por todas as gerações”."},"titles":{"9":"O átrio.","20":"Óleo para as lâmpadas."}}