{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":28,"content":{"1":"“Manda vir para junto de ti, dentre os israelitas, Aarão, teu irmão, e seus filhos, para que sejam meus sacerdotes: Aarão, Nadab, Abiú, Eleazar e Itamar, filhos de Aarão.","2":"Farás para Aarão, teu irmão, vestes sagradas, para honra e ornamento.","3":"Falarás a todos os homens hábeis a quem dotei de espírito de sabedoria, a fim de que façam as vestes de Aarão, para que seja consagrado para o exercício de meu sacerdócio.","4":"Estas são as vestes que deverão fazer: o peitoral, o efod, o manto, a túnica bordada, o turbante e o cinto. Farão essas vestes sagradas para Aarão, teu irmão, e para seus filhos, a fim de que me sirvam como sacerdotes.","5":"Empregarão ouro, púrpura violeta, púrpura escarlate, carmesim e linho fino.","6":"Farão o efod de ouro, púrpura violeta, púrpura escarlate, carmesim e linho fino retorcido, trabalho de bordado.","7":"Terá duas ombreiras, que se unem a suas duas pontas, segurando-se assim.","8":"O cinto que está por cima dele, para segurá-lo, será do mesmo trabalho, formando uma só peça com ele; será de ouro, púrpura violeta, púrpura escarlate, carmesim e linho fino retorcido.","9":"Tomarás duas pedras de ônix, nas quais gravarás os nomes dos israelitas.","10":"Seis nomes numa pedra e seis na outra, por ordem de nascimento.","11":"Gravarás nessas duas pedras os nomes dos israelitas, como faz o lapidador ao gravar um selo, e as montarás em engastes de ouro.","12":"Colocarás as duas pedras sobre as ombreiras, como memorial para os israelitas; e Aarão levará seus nomes sobre os ombros à presença de Javé, para recordação.","13":"Farás engastes de ouro","14":"e duas correntinhas de ouro puro, trançadas como cordões, e as fixarás aos engastes.","15":"Farás o peitoral do julgamento, trabalho de artista, do mesmo modo que o efod, de ouro, púrpura violeta, púrpura escarlate, carmesim e linho fino retorcido.","16":"Será quadrado e duplo; terá um palmo de comprimento e um de largura.","17":"Colocarás nele engastes de pedras, com quatro fileiras de pedras: na primeira um sárdio, um topázio e uma esmeralda;","18":"na segunda, um rubi, uma safira e um berilo;","19":"na terceira, um jacinto, uma ágata e uma ametista;","20":"na quarta, um crisólito, um ônix e um jaspe. Serão engastadas em ouro e assim colocadas.","21":"As pedras corresponderão aos nomes dos israelitas: doze segundo seus nomes; serão esculpidas como selos, cada pedra com seu nome, para as doze tribos.","22":"Farás para o peitoral correntinhas de ouro puro, trançadas à maneira de cordões,","23":"e duas argolas de ouro, que porás nas duas extremidades do peitoral.","24":"Introduzirás as duas correntinhas de ouro nas argolas, que estão nas extremidades do peitoral,","25":"e prenderás as duas pontas das correntinhas aos dois engastes e as porás nas ombreiras do efod, na frente dele.","26":"Farás duas argolas de ouro que colocarás nas extremidades do peitoral, que estão na borda inferior, junto ao efod.","27":"Farás mais duas argolas de ouro, que porás nas duas ombreiras do efod, abaixo, na frente dele, perto de sua juntura, por cima do cinto do efod.","28":"O peitoral será ligado com suas argolas às argolas do efod por um cordão de púrpura violeta, para que esteja sobre o cinto do efod, e não possa desprender-se o peitoral do efod.","29":"Desse modo Aarão, ao entrar no santuário, levará os nomes dos israelitas gravados no peitoral do julgamento, sobre seu peito, para memória diante de Javé continuamente.","30":"No peitoral do julgamento porás os Urim e os Tumim, para que estejam sobre o peito de Aarão quando ele se apresentar diante de Javé. Assim Aarão levará sobre o peito o julgamento dos israelitas na presença de Javé continuamente”.","31":"“Farás o manto do efod todo de púrpura violeta.","32":"Terá no meio uma abertura para a cabeça; essa abertura será debruada como a abertura de uma couraça, para que não se rompa.","33":"Em volta de toda a sua orla inferior aplicarás romãs de púrpura violeta, púrpura escarlate e carmesim, entremeadas de campainhas de ouro;","34":"uma campainha de ouro e uma romã; outra campainha de ouro e outra romã ao redor de toda a orla inferior do manto.","35":"Aarão o vestirá em suas funções para que se ouça o som das campainhas, quando ele entrar no santuário à presença de Javé e quando sair, e assim ele não morra.","36":"Farás uma lâmina de ouro puro, na qual gravarás à maneira de selo: ‘Consagrado a Javé’.","37":"Prenderás a lâmina na frente do turbante com uma fita de púrpura violeta.","38":"Ela estará sobre a fronte de Aarão, para que Aarão leve a iniquidade concernente às coisas santas, que os israelitas consagrarem ao oferecer qualquer de suas santas oferendas. Estará, pois, continuamente sobre sua fronte, para que eles encontrem benevolência diante de Javé.","39":"Tecerás a túnica com linho fino, e de linho fino farás também um turbante e um cinto, obra de bordador.","40":"Para os filhos de Aarão farás túnicas, cintos e turbantes, para honra e ornamento.","41":"Com essas vestimentas revestirás Aarão, teu irmão, e seus filhos, e os ungirás, dando-lhes a investidura e consagrando-os para que me sirvam como sacerdotes.","42":"Faze-lhes calções de linho para cobrirem sua nudez; irão da cintura até as coxas.","43":"Aarão e seus filhos os vestirão quando entrarem na tenda da reunião ou quando se aproximarem do altar para ministrar no santuário, para que não incorram em culpa e não morram. Isso será uma lei perpétua para ele e para sua posteridade depois dele”."},"titles":{"31":"O manto, ou seja, a veste do efod."}}