{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":29,"content":{"1":"“Isto é o que farás com eles para consagrá-los como meus sacerdotes: tomarás um novilho e dois carneiros sem defeito,","2":"pães ázimos, tortas ázimas amassadas com azeite, bolachas sem fermento, untadas com azeite: tudo isso preparado com flor de farinha.","3":"Porás tudo num cesto e no cesto os trarás, juntamente com o novilho e os carneiros.","4":"Mandarás aproximar-se Aarão e seus filhos da entrada da tenda da reunião e os lavarás com água.","5":"Tomarás as vestimentas e porás em Aarão a túnica, o manto, o efod e o peitoral, e o cingirás com o cinto do efod.","6":"Porás o turbante em sua cabeça, e sobre o turbante porás o diadema sagrado.","7":"Tomarás o óleo da unção e o derramarás sobre sua cabeça, ungindo-o.","8":"Depois mandarás aproximar-se seus filhos e os revestirás com as túnicas,","9":"tu os cingirás com o cinto e lhes porás os turbantes. O sacerdócio lhes pertencerá por lei perpétua. Desse modo farás a investidura de Aarão e de seus filhos.","10":"Depois mandarás trazer o novilho diante da tenda da reunião, e Aarão e seus filhos imporão as mãos sobre a cabeça do novilho.","11":"Imolarás o novilho na presença de Javé, à entrada da tenda da reunião.","12":"Tomarás do sangue do novilho e o passarás, com o dedo, sobre os chifres do altar, derramando todo o resto do sangue ao pé do altar.","13":"Tomarás toda a gordura que cobre as entranhas e o redenho do fígado, os rins com a gordura que os envolve e levarás tudo para queimar sobre o altar.","14":"Mas a carne do novilho, o couro e os excrementos queimarás fora do acampamento: é um sacrifício pelo pecado.","15":"Tomarás depois um dos carneiros, sobre cuja cabeça Aarão e seus filhos imporão as mãos.","16":"Imolarás o carneiro e recolherás seu sangue para derramá-lo sobre o altar, em todo o redor.","17":"Cortarás o carneiro em pedaços, lavarás as vísceras e as pernas, colocando-as depois sobre os pedaços e sobre a cabeça.","18":"Assim queimarás o carneiro todo sobre o altar: é um holocausto para Javé, de aroma agradável, oferta queimada para Javé.","19":"Tomarás em seguida o outro carneiro, sobre cuja cabeça Aarão e seus filhos imporão as mãos.","20":"Imolarás o carneiro e, tomando de seu sangue, o passarás sobre o lóbulo da orelha direita de Aarão e de seus filhos, sobre os polegares de suas mãos direitas e sobre os polegares de seus pés direitos, derramando o resto do sangue sobre o altar, a seu redor.","21":"Tomarás depois do sangue que está sobre o altar e do óleo da unção e aspergirás Aarão e suas vestes, e igualmente seus filhos e suas vestes. Assim será ele consagrado e suas vestes, bem como seus filhos e suas vestes com ele.","22":"Tomarás a gordura do carneiro, isto é, a cauda, a gordura que cobre as vísceras, o redenho do fígado e os rins, com a gordura que os envolve, e a coxa direita, porque é o carneiro da investidura.","23":"Tomarás um pão, uma torta untada no azeite e uma bolacha, do cesto de pães ázimos, que está na presença de Javé,","24":"e porás tudo isso nas palmas das mãos de Aarão e de seus filhos, e farás o gesto de apresentação diante de Javé.","25":"Receberás, depois, tudo de suas mãos e o queimarás sobre o holocausto, em suave odor diante de Javé: é uma oferta consumada pelo fogo para Javé.","26":"Tomarás ainda o peito do carneiro da investidura de Aarão e farás com ele o gesto de apresentação diante de Javé; e essa será tua porção.","27":"Consagrarás o peito que foi apresentado e a coxa oferecida, isto é, o que foi tirado do carneiro da investidura de Aarão e de seus filhos.","28":"Isso será um direito perpétuo devido a Aarão e a seus filhos pelos israelitas, porque é uma contribuição; essa será a contribuição por parte dos israelitas, tomada de seus sacrifícios de comunhão; será uma contribuição para Javé.","29":"Os ornamentos sagrados de Aarão servirão para seus filhos depois dele, que os vestirão quando receberem a unção e a investidura.","30":"Durante sete dias deverá usá-los aquele dentre seus filhos que lhe suceder no cargo de sacerdote, quando entrar na tenda da reunião para servir no santuário.","31":"Tomarás o carneiro de consagração e farás cozinhar sua carne num lugar sagrado.","32":"Aarão e seus filhos comerão da carne do carneiro e do pão que está no cesto à entrada da tenda da reunião.","33":"Comerão aquilo com que foi feita a expiação, quando de sua investidura e consagração. Nenhum estranho comerá delas, pois são coisas santas.","34":"Se sobrar carne ou pão para o dia seguinte, deverás queimá-los; não se comerá, porque é coisa santa.","35":"Assim, pois, farás a respeito de Aarão e de seus filhos conforme tudo o que te ordenei: sete dias durará o rito de sua investidura.","36":"Oferecerás diariamente um novilho em expiação pelo pecado. Purificarás o altar, fazendo por ele expiação e o ungirás para consagrá-lo.","37":"Durante sete dias farás expiação pelo altar, santificando-o, de sorte que se torne santíssimo, e tudo que tocar o altar será santificado”.","38":"“Eis o que oferecerás sobre o altar: dois cordeiros de um ano, cada dia, perpetuamente.","39":"Oferecerás um desses cordeiros pela manhã e o outro ao entardecer.","40":"Com o primeiro cordeiro oferecerás a décima parte de um efá de flor de farinha amassada com um quarto de hin de óleo de olivas amassadas, e como libação um quarto de hin de vinho.","41":"Ao entardecer oferecerás o segundo cordeiro, com uma oblação e uma libação semelhantes às da manhã, como agradável perfume, oferta queimada a Javé.","42":"Será um holocausto perpétuo por todas as vossas gerações, à entrada da tenda da reunião, diante de Javé, onde vos encontrarei, para falar contigo.","43":"Eu me encontrarei com os israelitas nesse lugar, que será consagrado por minha glória.","44":"Santificarei a tenda da reunião e o altar, e santificarei também Aarão e seus filhos para que me sirvam como sacerdotes.","45":"Habitarei entre os israelitas e serei seu Deus.","46":"E eles saberão que eu, Javé, sou seu Deus, que os tirou da terra do Egito, para habitar entre eles: eu, Javé, seu Deus”."},"titles":{"38":"Sacrifício quotidiano."}}