{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":3,"content":{"1":"Moisés era pastor do rebanho de Jetro, seu sogro, sacerdote de Madiã. Um dia, levou o rebanho deserto adentro e chegou ao Horeb, a montanha de Deus.","2":"Ali apareceu-lhe o anjo de Javé numa chama de fogo, do meio de uma sarça. Ele olhava: a sarça ardia sem se consumir.","3":"Moisés pensou: “Vou dar uma volta para ver este grande espetáculo: como é que a sarça não se consome”.","4":"Vendo Javé que Moisés se voltava para observar, chamou-o do meio da sarça, dizendo: “Moisés, Moisés!”. Respondeu ele: “Eis-me aqui”.","5":"Deus lhe disse: “Não te aproximes daqui! Tira as sandálias dos pés, porque o lugar onde estás é uma terra santa”. E acrescentou:","6":"“Eu sou o Deus de teu pai: o Deus de Abraão, o Deus de Isaac e o Deus de Jacó”. Moisés cobriu o rosto, temendo olhar para Deus.","7":"Javé disse ainda: “Eu vi, eu vi a miséria de meu povo no Egito e ouvi o clamor que lhe arrancam seus opressores; sim, conheço suas aflições.","8":"Desci para libertá-lo das mãos dos egípcios e levá-lo daquela terra para uma terra boa e espaçosa, terra onde corre leite e mel, para o lugar onde habitam o cananeu, o heteu, o amorreu, o ferezeu, o heveu e o jebuseu.","9":"O clamor dos israelitas chegou até mim; e vi também a opressão com que os egípcios os oprimem.","10":"Agora, pois, vai! Eu te envio ao faraó para que tires do Egito meu povo, os israelitas”.","11":"Moisés disse a Deus: “Quem sou eu para ir ao faraó e tirar do Egito os israelitas?”.","12":"Deus lhe disse: “Eu estarei contigo; e este será para ti o sinal de que sou eu que te envio: quando tiveres tirado o povo do Egito, adorarás a Deus nesta montanha”.","13":"Moisés disse a Deus: “Quando eu me apresentar aos israelitas e lhes disser: ‘O Deus de vossos pais enviou-me a vós’, e eles me perguntarem: ‘Como ele se chama?’, o que responderei?”.","14":"Deus disse a Moisés: “Eu sou Aquele que sou”. E acrescentou: “Assim dirás aos israelitas: ‘Eu Sou’ mandou-me a vós”.","15":"Deus disse ainda a Moisés: “Assim falarás aos israelitas: ‘Javé, o Deus de vossos pais, o Deus de Abraão, o Deus de Isaac e o Deus de Jacó, enviou-me a vós’. Este é meu nome para sempre, e com ele serei lembrado de geração em geração”.","16":"“Vai, reúne os anciãos de Israel e dize-lhes: ‘Javé, o Deus de vossos pais, o Deus de Abraão, de Isaac e de Jacó me apareceu, dizendo: Certamente vos visitei e vi tudo o que vos fazem no Egito.","17":"Decidi libertar-vos da aflição do Egito e levar-vos para o país dos cananeus, dos heteus, dos amorreus, dos ferezeus, dos heveus e dos jebuseus: terra onde corre leite e mel’.","18":"Eles ouvirão tua voz e, junto com os anciãos de Israel, irás ao rei do Egito e lhe dirás: ‘Javé, o Deus dos hebreus, veio até nós. Deixa-nos, pois, caminhar três dias deserto adentro, a fim de oferecermos sacrifícios a Javé, nosso Deus!’.","19":"Sei perfeitamente que o rei do Egito não vos deixará ir, se não for obrigado por mão forte.","20":"Mas estenderei minha mão e ferirei o Egito com todos os meus prodígios, que farei no meio deles; depois disso ele vos deixará ir.","21":"Farei que esse povo ganhe as boas graças dos egípcios, de modo que, ao sairdes, não ireis com as mãos vazias,","22":"mas cada mulher pedirá a sua vizinha e à que vive em sua casa objetos de prata, objetos de ouro e vestes, que poreis sobre vossos filhos e vossas filhas; e assim despojareis os egípcios”."},"titles":{"13":"Deus revela seu nome.","16":"Instruções a Moisés."}}