{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":30,"content":{"1":"“Farás também de madeira de acácia um altar para queimar o incenso.","2":"Seu comprimento será de um côvado e de um côvado também sua largura, será quadrado, e terá dois côvados de altura; seus chifres formarão um só corpo com ele.","3":"Cobrirás de ouro puro tanto sua parte superior como seus lados ao redor e seus chifres; e lhe farás uma moldura de ouro em volta.","4":"Farás para ele duas argolas de ouro por baixo da moldura nos dois lados; fixarás essas argolas nos dois flancos, para receberem os varais, destinados a transportá-lo.","5":"Farás os varais de madeira de acácia e os cobrirás de ouro.","6":"Colocarás o altar diante da cortina que oculta a arca do testemunho, em frente do propiciatório, que está em cima do testemunho, lugar onde me comunicarei contigo.","7":"Aarão queimará sobre ele incenso aromático; cada manhã, ao preparar as lâmpadas, ele o queimará;","8":"também ao entardecer, quando Aarão acender as lâmpadas, o queimará também. Será um perfume perpétuo diante de Javé para vossas gerações.","9":"Não oferecereis sobre ele perfume profano, nem holocausto, nem oblação; nem derramareis sobre ele libações.","10":"Uma vez por ano Aarão fará a expiação sobre os chifres do altar com o sangue da vítima de expiação pelo pecado; sobre ele fará a expiação uma vez por ano, por todas as vossas gerações. Esse altar será uma coisa santíssima, consagrada a Javé”.","11":"Javé falou a Moisés, dizendo:","12":"“Quando fizeres a contagem dos israelitas pelo recenseamento, cada um dará a Javé o resgate da própria pessoa quando os contares, para que não venha sobre eles algum flagelo ao serem recenseados.","13":"Cada um dos que forem recenseados dará meio siclo, conforme o siclo do santuário; esse siclo é de vinte geras. Esse meio siclo é a contribuição devida a Javé.","14":"Toda pessoa recenseada, de vinte anos para cima, dará essa contribuição a Javé.","15":"O rico não dará mais, nem o pobre dará menos de meio siclo, ao entregarem a contribuição a Javé em resgate de vossas pessoas.","16":"Receberás esse dinheiro do resgate dos israelitas e o empregarás no serviço da tenda da reunião; ele servirá aos israelitas de lembrança diante de Javé, para o resgate de vossas pessoas”.","17":"Javé disse a Moisés:","18":"“Farás uma bacia de bronze para as abluções, com um pedestal de bronze, e a colocarás entre a tenda da reunião e o altar, e a encherás de água.","19":"Aarão e seus filhos lavarão nela mãos e pés.","20":"Quando entrarem na tenda da reunião deverão lavar-se com essa água, para que não morram; e também ao se aproximarem do altar para oficiar, para queimar vítimas fumegantes a Javé.","21":"Lavarão as mãos e os pés e não morrerão. Isso será para eles uma lei perpétua: para Aarão e sua descendência por todas as gerações”.","22":"Javé disse a Moisés:","23":"Recolhe aromas de primeira qualidade: quinhentos siclos de mirra virgem; a metade, ou seja, duzentos e cinquenta siclos, de cinamomo perfumado; duzentos e cinquenta siclos de cana aromática","24":"quinhentos siclos de cássia, segundo o siclo do santuário; um hin de azeite de oliveira.","25":"Com tudo isso farás o óleo para a unção sagrada, um unguento elaborado com arte de perfumista; será o óleo para a sagrada unção.","26":"Com ele ungirás a tenda da reunião e a arca do testemunho,","27":"a mesa e todos os seus utensílios, o candelabro e seus acessórios, o altar do incenso;","28":"o altar dos holocaustos e todos os seus acessórios, a bacia e seu pedestal.","29":"Depois de consagrados, esses objetos se tornarão santíssimos, e tudo o que os tocar ficará santificado.","30":"Ungirás também Aarão e seus filhos, e os consagrarás para que me sirvam como sacerdotes.","31":"E assim falarás aos israelitas: Este será para vós e para vossas gerações o óleo da unção sagrada.","32":"Não será derramado sobre o corpo de nenhum homem, nem fareis outro de semelhante composição; ele é coisa sagrada, e sagrado será para vós.","33":"Quem fizer um outro semelhante e o derramar sobre pessoa profana será exterminado do meio de seu povo”.","34":"Javé disse ainda a Moisés: “Toma as seguintes especiarias: estoraque, craveiro, gálbano e incenso puro, em igual proporção.","35":"Com elas farás um perfume, uma composição aromática, obra de perfumista, temperada com sal puro e santo.","36":"Parte dele reduzirás a pó e porás diante do testemunho, na tenda da reunião, onde me comunicarei contigo. Será para vós coisa santíssima.","37":"Não fareis para vós outro perfume de composição semelhante a este que deverás fazer. Ele será para vós coisa santa, consagrada a Javé.","38":"Quem fizer outro semelhante para aspirá-lo será exterminado do meio de seu povo”."},"titles":{"11":"Imposto para o culto","17":"A bacia de bronze.","22":"Óleo para a unção. O incenso."}}