{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":31,"content":{"1":"Javé falou a Moisés, dizendo: ","2":"“Chamei especialmente Beseleel, filho de Uri, filho de Hur, da tribo de Judá, ","3":"e o enchi de um espírito divino, de sabedoria, entendimento e habilidade para toda sorte de trabalho;","4":"para fazer desenhos, para lavrar ouro, prata e bronze; ","5":"para lapidar pedras de engaste, para entalhar madeira, para executar toda classe de obras. ","6":"Dei-lhe como companheiro Ooliab, filho de Aquisamec, da tribo de Dã; e infundi talento no coração de todo artista hábil, para que executem todas as coisas que te ordenei:","7":"a tenda da reunião, a arca do testemunho, o propiciatório sobre ela, e todos os utensílios da tenda;","8":"a mesa e seus acessórios, o candelabro de ouro puro e todos os seus acessórios, o altar do incenso, ","9":"o altar do holocausto e todos os seus utensílios, a bacia com seu pedestal,","10":"as vestes litúrgicas e as vestes sagradas do sacerdote Aarão e as vestes de seus filhos, usadas para oficiarem como sacerdotes; ","11":"o óleo para a unção e o incenso aromático para o santuário. Farão tudo conforme te ordenei”.","12":"Javé disse a Moisés:","13":"“Fala assim aos israelitas: Guardai cuidadosamente meus sábados, porque isso é um sinal entre mim e vós, em vossas gerações, para que saibais que eu sou Javé, que vos santifico. ","14":"Guardai, pois, o sábado, porque é santo para vós; quem o profanar será morto inexoravelmente, pois qualquer pessoa que nesse dia trabalhar será eliminada do meio de seu povo. ","15":"Durante seis dias se trabalhará, mas no sétimo dia será repouso absoluto, consagrado a Javé; todo aquele que trabalhar em dia de sábado morrerá inexoravelmente. ","16":"Observem, pois, os israelitas o sábado, celebrando-o de geração em geração como aliança perpétua. ","17":"Ele será um sinal perpétuo entre mim e os israelitas, pois em seis dias Javé fez o céu e a terra, e no sétimo descansou e tomou alento”.","18":"Tendo Javé acabado de falar com Moisés no monte Sinai, entregou-lhe as duas tábuas do testemunho, tábuas de pedra, escritas com o dedo de Deus."},"titles":{"12":"Observância do sábado. "}}