{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":32,"content":{"1":"Vendo que Moisés demorava a descer da montanha, o povo se reuniu em torno de Aarão e lhe disse: “Vamos! Faze-nos deuses que caminhem a nossa frente, porque não sabemos o que aconteceu a esse Moisés, a esse homem que nos tirou da terra do Egito”. ","2":"Respondeu Aarão: “Tirai os brincos de ouro das orelhas de vossas mulheres, de vossos filhos e de vossas filhas e trazei-os a mim”.","3":"Todo o povo tirou das orelhas os brincos de ouro e os levou a Aarão.","4":"Ele os recebeu de suas mãos, preparou um molde com o cinzel e fez um bezerro de metal fundido. Eles exclamaram: “São estes, ó Israel, teus deuses, que te tiraram da terra do Egito”. ","5":"Vendo isto, Aarão construiu um altar diante do bezerro e proclamou: “Amanhã haverá festa em honra de Javé”. ","6":"No dia seguinte levantaram-se cedo, ofereceram holocaustos e apresentaram sacrifícios de comunhão; em seguida, o povo sentou-se para comer e beber, e depois se levantou para divertir-se.","7":"Então Javé disse a Moisés: “Vai, desce, porque teu povo, que tiraste da terra do Egito, se corrompeu.","8":"Depressa se desviaram do caminho que eu lhes prescrevera; fizeram para si um bezerro de metal fundido e o adoraram, ofereceram-lhe sacrifícios e disseram: ‘São estes, ó Israel, teus deuses que te tiraram da terra do Egito’”. ","9":"Javé disse ainda a Moisés: “Tenho observado este povo: é um povo de cabeça dura. ","10":"Deixa, portanto, que se acenda minha ira contra eles e os consuma. De ti, porém, farei uma grande nação”.","11":"Moisés então suplicou a Javé, seu Deus, e lhe disse: “Por que, Javé, se acenderia vossa ira contra vosso povo que tirastes da terra do Egito com grande poder e mão forte? ","12":"Por que os egípcios haveriam de dizer: Foi com má intenção que os levou, para os matar nas montanhas e exterminá-los da face da terra? Aplaque-se o furor de vossa ira e renunciai ao mal com que ameaçastes vosso povo. ","13":"Lembrai-vos de Abraão, Isaac e Israel, vossos servos, aos quais jurastes por vós mesmo e dissestes: ‘Multiplicarei vossa descendência como as estrelas do céu, e darei a vossa descendência, como posse para sempre, toda esta terra de que vos falei’”. ","14":"Javé desistiu do mal que pensara fazer a seu povo.","15":"Moisés voltou-se e desceu da montanha, levando nas mãos as duas tábuas do testemunho, tábuas escritas de ambos os lados, sobre uma e outra face.","16":"Elas eram obra de Deus, e a escrita era escrita divina, gravada nelas.","17":"Josué ouviu o tumulto do povo que gritava e disse a Moisés: ","18":"Há gritos de guerra no acampamento!” Respondeu Moisés: <br />\n“Não são gritos de vitória, <br />\nnem gritos de derrota: <br />\no que ouço são cantos alternados”. <br />\n","19":"Aproximando-se do acampamento, viu o bezerro e as danças; então a ira de Moisés se acendeu; ele arremessou por terra as tábuas e as quebrou ao pé da montanha. ","20":"Pegou o bezerro que tinham feito, queimou-o e o triturou até reduzi-lo a pó, que lançou na água e obrigou os israelitas a bebê-la. ","21":"Moisés disse a Aarão: “Que te fez este povo para atraíres sobre ele um pecado tão enorme?” ","22":"Aarão respondeu: “Não se acenda a ira de meu senhor; tu sabes quanto este povo é inclinado para o mal. ","23":"Eles me disseram: ‘Faze-nos deuses que caminhem a nossa frente, porque não sabemos o que aconteceu a esse Moisés, a esse homem que nos tirou da terra do Egito’. ","24":"Eu lhes disse: ‘Os que tiverem ouro, tirem-no de si’; e eles o entregaram a mim. Eu o lancei ao fogo e saiu este bezerro”.","25":"Então Moisés, vendo o povo desenfreado, porque Aarão lhe soltara as rédeas, expondo-o assim à zombaria dos inimigos, ","26":"postou-se à entrada do acampamento e exclamou: “Quem é por Javé venha a mim!” Juntaram-se ao redor dele todos os filhos de Levi.","27":"Disse-lhes então: “Assim fala Javé, Deus de Israel: ‘Coloque cada um a espada na cintura, passai e tornai a passar pelo acampamento, de porta em porta, e cada um mate inclusive seu próprio irmão, seu amigo e seu parente’”. ","28":"Os filhos de Levi fizeram o que Moisés lhes tinha ordenado, e naquele dia caíram cerca de três mil homens do povo. ","29":"Moisés disse: “Hoje vos consagrastes a Javé, cada um às custas do próprio filho ou do próprio irmão, a fim de que vos conceda hoje uma bênção”.","30":"No dia seguinte, Moisés disse ao povo: “Cometestes um enorme pecado, mas agora vou subir a Javé para tratar de expiar vosso pecado”.","31":"Voltou, pois, Moisés a Javé e disse: “Este povo cometeu um grande pecado ao fabricar para si deuses de ouro.","32":"Não obstante, perdoai-lhes seu pecado! Se não, riscai-me do livro que escrevestes!”","33":"Javé disse a Moisés: “Aquele que pecou contra mim, esse sim riscarei de meu livro. ","34":"Agora vai e leva o povo para o lugar que te indiquei. Meu anjo irá adiante de ti. Mas no dia de minha visita, eu os punirei por seu pecado”. ","35":"Javé castigou o povo pelo que havia feito com o bezerro fabricado por Aarão. "},"titles":{"7":"Moisés intercede pelo povo. ","15":"Moisés quebra as tábuas da lei. ","25":"Punição dos idólatras. "}}