{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":33,"content":{"1":"Javé disse a Moisés: “Vai, sobe daqui tu e o povo que tiraste da terra do Egito, para a terra que prometi com juramento a Abraão, Isaac e Jacó, dizendo: ‘A tua posteridade a darei’.","2":"Enviarei diante de ti um anjo e expulsarei o cananeu, o amorreu, o heteu, o ferezeu, o heveu e o jebuseu.","3":"Sobe para essa terra onde corre leite e mel. Mas eu não subirei no meio de ti, porque és um povo de cabeça dura; do contrário, eu te exterminaria no caminho”.","4":"Quando o povo ouviu essas duras palavras, vestiu-se de luto e ninguém mais usava enfeites.","5":"Então Javé disse a Moisés: “Dize aos israelitas: Vós sois um povo de cabeça dura; se por um só momento eu subisse no meio de ti, eu te exterminaria. Agora, pois, retira teus ornamentos, e saberei como devo tratar-te”.","6":"Então, desde o monte Horeb os israelitas se despojaram de seus ornamentos.","7":"Moisés tomou a tenda e armou-a para ele fora, longe do acampamento, e a chamou tenda da reunião. Todo aquele que quisesse consultar Javé ia para a tenda da reunião, fora do acampamento.","8":"Quando Moisés se dirigia para a tenda, todo o povo se levantava e permanecia de pé, cada um à entrada da própria tenda, e seguia Moisés com o olhar, até ele entrar na tenda.","9":"Acontecia que, ao entrar Moisés na tenda, a coluna de nuvem baixava, parava à entrada da tenda, e Javé falava com Moisés.","10":"Quando todo o povo via a coluna de nuvem parada à entrada da tenda, todos se levantavam, e cada um se prostrava à entrada da própria tenda.","11":"Javé falava com Moisés face a face, como um homem fala com seu amigo; depois voltava ao acampamento; mas seu ajudante, o jovem Josué, filho de Nun, não se afastava do interior da tenda.","12":"Moisés disse a Javé: “Vós me dizeis: Conduze este povo, mas não me revelastes quem enviareis comigo; no entanto, me dissestes: ‘Conheço- -te pelo nome e encontraste graça a meus olhos’.","13":"Pois bem, se encontrei graça a vossos olhos, dai-me a conhecer vossos caminhos, para que eu vos conheça e encontre graça a vossos olhos. Considerai que esta nação é vosso povo”.","14":"Javé respondeu: “Eu mesmo virei e te darei descanso”.","15":"Replicou Moisés: “Se não vierdes pessoalmente, não nos mandeis sair daqui;","16":"pois como se saberá que encontramos graça a vossos olhos eu e vosso povo, senão pelo fato de irdes conosco? Assim nos distinguiremos, eu e vosso povo, de todos os povos que existem sobre a face da terra”.","17":"Javé disse a Moisés: “Farei também isso que pediste, pois encontraste graça a meus olhos e te conheço pelo nome”.","18":"Então disse Moisés: “Por favor, mostrai-me vossa glória”.","19":"Javé respondeu: “Farei passar diante de ti toda a minha bondade e proclamarei diante de ti o nome de Javé. Terei misericórdia de quem eu quiser ter misericórdia e me compadecerei de quem eu quiser compadecer-me”.","20":"E acrescentou: “Mas minha face não poderás vê-la, pois ninguém pode ver-me e permanecer vivo”.","21":"Disse ainda Javé: “Eis aqui um lugar perto de mim; tu ficarás sobre a rocha.","22":"E ao passar minha glória, eu te porei na fenda da rocha e te cobrirei com a mão, até que eu tenha passado.","23":"Retirarei depois a mão, e me verás pelas costas; minha face, porém, não se pode ver”."},"titles":{"7":"A tenda sagrada fora do acampamento.","12":"Moisés deseja ver a glória de Deus."}}