{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":34,"content":{"1":"Javé disse a Moisés: “Talha duas tábuas de pedra iguais às primeiras, e eu escreverei sobre elas as palavras que estavam nas primeiras, que tu quebraste.","2":"Prepara-te para amanhã subir o monte Sinai, e lá apresenta-te a mim, no alto do monte.","3":"Ninguém suba contigo, nem se veja alguém em parte alguma do monte; não haja nem mesmo ovelhas ou bois pastando diante do monte”.","4":"Moisés talhou duas tábuas de pedra, iguais às primeiras; no dia seguinte levantou-se bem cedo, subiu o monte Sinai, como Javé lhe havia ordenado, levando consigo as duas tábuas de pedra.","5":"Javé desceu na nuvem e ali esteve junto dele e proclamou o nome de Javé.","6":"Passou, pois, Javé diante dele e ele exclamando: “Javé, Javé, Deus compassivo e misericordioso, lento para a cólera e rico em bondade e em fidelidade,","7":"que conserva a misericórdia por mil gerações, que perdoa a iniquidade, a transgressão e o pecado, mas que também não inocenta o culpado; que pune a iniquidade dos pais nos filhos e nos netos até a terceira e a quarta geração”.","8":"Imediatamente Moisés se inclinou até o chão e adorou.","9":"Depois disse: “Senhor, se encontrei graça aos vossos olhos, que meu Senhor se digne caminhar no meio de nós. Certamente é um povo de cabeça dura, mas perdoai nossas culpas e nossos pecados e aceitai-nos como vossa herança”.","10":"Javé respondeu: “Vou fazer uma aliança: diante de todo o povo farei maravilhas como jamais foram feitas em terra alguma, nem em nenhuma nação, de modo que todo o povo no meio do qual te encontras veja a obra de Javé, pois será uma coisa tremenda o que estou para fazer contigo.","11":"Observa bem o que hoje te ordeno. Expulsarei de tua presença o amorreu, o cananeu, o heteu, o ferezeu, o heveu e o jebuseu.","12":"Guarda-te de fazer aliança com os habitantes da terra para onde vais, para que não sejam uma armadilha no meio de ti.","13":"Pelo contrário, derrubareis seus altares, quebrareis suas colunas sagradas e cortareis seus troncos idolátricos.","14":"Não adorarás nenhum outro deus; porque Apaixonado é o nome de Javé: ele é um Deus apaixonado.","15":"Cuida de não fazer aliança com os moradores da terra; não suceda que, ao se prostituírem a seus deuses e lhes oferecerem sacrifícios, alguém te convide e comas de seus sacrifícios","16":"e tomes mulheres dentre suas filhas para teus filhos, de sorte que, prostituindo-se essas mulheres a seus deuses, façam que também teus filhos se prostituam a seus deuses.","17":"Não farás para ti deuses de metal fundido.","18":"Guardarás a festa dos Ázimos. Durante sete dias comerás pães ázimos, como te ordenei, no tempo marcado no mês de abib; pois foi no mês de abib que saíste do Egito.","19":"Todo primogênito será meu; também todo primogênito macho de teus rebanhos, tanto das vacas como das ovelhas.","20":"Mas o primogênito do jumento, tu o resgatarás com um cordeiro e, se não o quiseres resgatar, tu lhe quebrarás o pescoço. Resgatarás todo primogênito de teus filhos. Ninguém virá a minha presença de mãos vazias.","21":"Trabalharás seis dias, mas no sétimo descansarás, tanto na época do plantio como na da colheita.","22":"Celebrarás a festa das Semanas, isto é, das primícias da colheita do trigo, e a festa da Colheita no fim do ano.","23":"Três vezes por ano comparecerá todo homem de teu meio diante do Senhor Javé, Deus de Israel.","24":"Eu expulsarei as nações de tua frente e alargarei tuas fronteiras; por isso ninguém cobiçará tua terra, enquanto subires, três vezes por ano, para comparecer na presença de Javé, teu Deus.","25":"Não oferecerás o sangue de meu sacrifício com pão fermentado nem guardarás até a manhã seguinte a vítima da festa da Páscoa.","26":"Levarás à casa de Javé, teu Deus, o melhor das primícias dos frutos de tua terra. Não cozinharás o cabrito no leite de sua mãe”.","27":"Disse ainda Javé a Moisés: “Escreve estas palavras, porque segundo o teor delas fiz aliança contigo e com Israel”.","28":"Moisés permaneceu ali com Javé quarenta dias e quarenta noites, sem comer pão nem beber água; e escreveu nas tábuas as palavras da aliança, as dez palavras.","29":"Quando Moisés desceu do monte Sinai, trazendo nas mãos as duas tábuas do testemunho, sim, quando desceu do monte, ele não sabia que a pele de seu rosto resplandecia, depois que Deus falou com ele.","30":"Olhando Aarão e todos os israelitas para Moisés, notaram que a pele de seu rosto resplandecia e tiveram medo de se aproximar dele.","31":"Então Moisés os chamou, e Aarão e todos os chefes da comunidade voltaram para junto dele, e ele lhes falou.","32":"Depois se aproximaram todos os israelitas, e ele lhes ordenou tudo o que Javé lhe havia dito no monte Sinai.","33":"Tendo acabado de falar-lhes, Moisés pôs um véu sobre o rosto.","34":"Quando Moisés se apresentava a Javé para falar com ele, retirava o véu até o momento de sair; depois saía e comunicava aos israelitas o que lhe havia sido ordenado.","35":"Os israelitas viam que a pele do rosto de Moisés resplandecia; em seguida Moisés colocava o véu sobre o rosto até entrar para falar com ele."},"titles":{"10":"A aliança renovada.","29":"Moisés resplandecente."}}