{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":36,"content":{"1":"“Beseleel, Ooliab e todos os homens sábios de coração, a quem Javé tinha dado habilidade e inteligência para saberem executar todos os trabalhos da obra do santuário, farão tudo conforme Javé ordenou”.","2":"Moisés chamou Beseleel, Ooliab e todo homem hábil, em cuja mente Javé tinha infundido sabedoria, todos os que se sentiam levados a tomar parte na execução da obra.","3":"Eles receberam de Moisés as oferendas que os israelitas haviam trazido para a obra do serviço do santuário. Entretanto, o povo continuava a trazer cada manhã ofertas espontâneas,","4":"de modo que todos os artesãos que executavam as diversas obras do santuário, interrompendo cada qual o trabalho que estava fazendo, vieram","5":"e disseram a Moisés: “O povo está trazendo muito mais do que é necessário para a obra que Javé mandou fazer!”","6":"Então Moisés mandou proclamar no acampamento: “Nenhum homem ou mulher faça mais nada para a oferta do santuário”. Assim o povo foi proibido de trazer mais,","7":"pois o material já era suficiente para tudo o que se devia fazer, e ainda sobrava.","8":"Os artesãos mais hábeis dentre todos os que trabalhavam na obra fizeram o tabernáculo com dez cortinas de linho fino retorcido, púrpura violeta, púrpura escarlate e carmesim, com figuras de querubins, artisticamente bordadas.","9":"O comprimento de cada cortina era de vinte e oito côvados e a largura, de quatro côvados; e a medida era a mesma para todas.","10":"Uniram cinco cortinas uma com a outra; e as outras cinco também uniram uma com a outra.","11":"Fizeram também presilhas de púrpura violeta na orla da cortina que estava na extremidade do primeiro grupo, e o mesmo fizeram na orla da cortina que ocupava a extremidade do segundo grupo.","12":"Fizeram cinquenta presilhas na primeira cortina e outras cinquenta na extremidade da cortina do segundo grupo, de modo que as presilhas correspondessem entre si.","13":"Fizeram também cinquenta colchetes de ouro, com os quais uniram as cortinas uma à outra, de sorte que o tabernáculo formou um só todo.","14":"Fizeram também cortinas de pelos de cabra, para formar uma tenda sobre o tabernáculo, em número de onze.","15":"O comprimento de cada cortina era de trinta côvados e sua largura, de quatro côvados; e todas tinham as mesmas medidas.","16":"Juntaram cinco dessas cortinas de um lado e seis do outro.","17":"Colocaram também cinquenta presilhas na borda da cortina que ocupava a extremidade do primeiro grupo, e cinquenta na orla da cortina do segundo grupo.","18":"E fizeram cinquenta colchetes de bronze para unir a tenda, de sorte a formar um só todo.","19":"Fizeram para a tenda uma cobertura de peles de carneiro, tingidas de vermelho, e por cima outra coberta de peles de couro fino.","20":"Fizeram também para o tabernáculo tábuas de madeira de acácia, colocadas verticalmente.","21":"O comprimento de cada tábua era de dez côvados e a largura, de um côvado e meio.","22":"Cada tábua tinha dois encaixes unidos um ao outro; e o mesmo foi feito com todas as tábuas do tabernáculo.","23":"Fabricaram as tábuas para o tabernáculo: vinte tábuas para o lado meridional, à direita;","24":"e fizeram quarenta bases de prata debaixo das vinte tábuas, duas bases debaixo de cada tábua, para seus dois encaixes.","25":"Para o outro lado do tabernáculo, ao norte, fizeram outras vinte tábuas","26":"com suas quarenta bases de prata: duas bases debaixo de cada tábua.","27":"E para o fundo do tabernáculo, ao ocidente, fizeram seis tábuas.","28":"Para os cantos do fundo do tabernáculo fizeram duas tábuas,","29":"que eram unidas entre si por baixo até a altura da primeira argola. Assim fizeram com as duas tábuas nos dois cantos.","30":"Eram, pois, oito tábuas com suas dezesseis bases de prata: duas para cada tábua.","31":"Fizeram também vigas de madeira de acácia: cinco para as tábuas de um lado do tabernáculo,","32":"outras cinco para as tábuas do outro lado do tabernáculo e igualmente cinco vigas para as tábuas do fundo do tabernáculo, ao ocidente.","33":"Fizeram a viga central para passar a meia altura das tábuas, de uma extremidade à outra.","34":"Recobriram de ouro as tábuas, e de ouro fizeram as argolas pelas quais passavam as vigas, que também recobriram de ouro.","35":"Fizeram também a cortina de púrpura violeta, púrpura escarlate, carmesim e linho fino retorcido, com bordados representando querubins.","36":"Fizeram para ela quatro colunas de madeira de acácia, recobertas de ouro; seus ganchos eram também de ouro. E fundiram para elas quatro bases de prata.","37":"Fizeram também para a entrada da tenda uma cortina de púrpura violeta, púrpura escarlate, carmesim e linho fino retorcido, trabalho de bordado,","38":"com suas cinco colunas e seus colchetes; seus capitéis e suas vergas foram cobertos de ouro; e as cinco bases eram de bronze."},"titles":{"8":"As cortinas do tabernáculo.","20":"As tábuas do tabernáculo.","35":"A cortina."}}