{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":38,"content":{"1":"Fez o altar dos holocaustos de madeira de acácia, com cinco côvados de comprimento e cinco de largura – era quadrado – e com três côvados de altura.","2":"Nos quatro ângulos fez chifres que formavam uma só peça com ele, e o recobriu de bronze.","3":"Fez também todos os utensílios para o altar: os recipientes para recolher as cinzas, as pás, as bacias, os garfos e os braseiros; fez tudo isso de bronze.","4":"Fez para o altar uma grelha de bronze, em forma de rede, que colocou debaixo da beirada do altar, desde a parte inferior até a metade do altar.","5":"Fundiu quatro argolas para os quatro ângulos da grelha de bronze, para servirem de inserção dos varais.","6":"Fez os varais de madeira de acácia e os recobriu de bronze.","7":"Introduziu os varais nas argolas dos lados do altar, para se poder transportá-lo. Fez o altar oco e de tábuas.","8":"Com os espelhos das mulheres que prestavam serviço à entrada da tenda da reunião, ele fez a bacia de bronze, com seu pedestal também de bronze.","9":"Depois fez o átrio. Do lado meridional, fez as cortinas do átrio de linho fino retorcido, numa extensão de cem côvados.","10":"Suas vinte colunas e suas bases eram de bronze; os ganchos das colunas e suas vergas eram de prata.","11":"Do lado setentrional as cortinas mediam cem côvados; suas vinte colunas e suas vinte bases eram de bronze; os ganchos das colunas e suas vergas eram de prata.","12":"Do lado ocidental havia cortinas numa extensão de cinquenta côvados; suas colunas eram dez, com suas dez bases; os ganchos das colunas e suas vergas eram de prata.","13":"Do lado do oriente havia cinquenta côvados:","14":"quinze côvados de cortinas com três colunas e três bases num lado da porta;","15":"e assim também do outro lado. De um lado e do outro da entrada do átrio, quinze côvados de cortinas, com suas três colunas e três bases.","16":"Todas as cortinas em torno do átrio eram de linho fino retorcido.","17":"As bases das colunas eram de bronze, e os ganchos das colunas e suas vergas, de prata; e de prata eram também recobertos seus capitéis. Todas as colunas do átrio tinham vergas de prata.","18":"A cortina da entrada do átrio era bordada de púrpura violeta, púrpura escarlate, carmesim e linho fino retorcido; de vinte côvados de comprimento, cinco de altura – isto é, de largura – segundo a medida das cortinas do átrio.","19":"Suas quatro colunas e suas quatro bases eram de bronze, e seus ganchos eram de prata. O revestimento dos capitéis e as vergas eram de prata.","20":"Todas as estacas do tabernáculo e do recinto do átrio eram de bronze.","21":"Esta é a lista das despesas do tabernáculo, o tabernáculo do testemunho, cálculo feito por ordem de Moisés, por obra dos levitas, sob a direção de Itamar, filho do sacerdote Aarão.","22":"Beseleel, filho de Uri, filho de Hur, da tribo de Judá, executou tudo o que Javé havia ordenado a Moisés.","23":"Com ele estava Ooliab, filho de Aquisamec, da tribo de Dã, hábil escultor, desenhista e bordador em púrpura violeta e escarlate, carmesim e linho fino.","24":"O total do ouro empregado na obra, nos diversos trabalhos do santuário, o ouro proveniente das ofertas, foi de vinte e nove talentos e setecentos e trinta siclos, segundo o siclo do santuário.","25":"E a prata recolhida dos recenseados da comunidade foi um total de cem talentos e mil setecentos e setenta e cinco siclos, segundo o siclo do santuário:","26":"um beqa por pessoa, isto é, meio siclo, segundo o siclo do santuário, para cada um dos recenseados maiores de vinte anos, ou seja, de seiscentos e três mil, quinhentos e cinquenta homens.","27":"Os cem talentos de prata foram utilizados para fundir as bases do santuário e as bases do véu: cem talentos para cem bases, um talento por base.","28":"E com os mil setecentos e setenta e cinco siclos ele fabricou ganchos para as colunas, recobriu-lhes os capitéis e as guarneceu de vergas.","29":"O bronze das ofertas foi de setenta talentos e dois mil e quatrocentos siclos;","30":"com ele fez as bases da entrada da tenda da reunião, o altar de bronze com sua grelha e todos os utensílios do altar,","31":"as bases do recinto do átrio, as bases da porta do átrio, todas as estacas do tabernáculo e todas as estacas do recinto do átrio."},"titles":{"9":"O átrio.","21":"Despesas da construção."}}