{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":4,"content":{"1":"Moisés respondeu: “Eles não acreditarão nem ouvirão minha voz; porque vão dizer: ‘Javé não te apareceu’”.","2":"Javé lhe disse: “Que tens na mão?”. Respondeu: “Uma vara”.","3":"E ele disse: “Joga-a no chão”. Ele a jogou no chão, e a vara se transformou numa serpente; e Moisés fugiu dela.","4":"Mas Javé disse a Moisés: “Estende tua mão e pega-a pela cauda”. Ele estendeu a mão, pegou-a, e a serpente voltou a ser uma vara em sua mão.","5":"“É para que acreditem que te apareceu Javé, o Deus de seus pais, o Deus de Abraão, de Isaac e de Jacó”.","6":"Javé lhe disse ainda: “Põe tua mão no peito”. Ele pôs a mão no peito e, quando a retirou, estava leprosa, da cor da neve.","7":"Javé lhe disse: “Põe novamente a mão no peito”. Ele tornou a pôr a mão no peito e, quando a retirou, estava como o resto de seu corpo.","8":"“Se não acreditarem em ti nem atenderem à evidência do primeiro sinal, crerão na evidência do segundo.","9":"E se não acreditarem nem mesmo nesses dois sinais, nem te ouvirem, apanharás água do rio e a derramarás na terra seca; e a água tirada do rio se transformará em sangue na terra seca”.","10":"Moisés, porém, disse a Javé: “Perdão, Senhor, eu não tenho o dom da palavra, e isto nem no passado, nem desde quando falastes a vosso servo; tenho a boca e a língua pesadas”.","11":"Disse-lhe então Javé: “Quem deu a boca ao ser humano? E quem faz o mudo e o surdo, ou aquele que vê e o cego? Não sou eu, Javé?","12":"Vai, pois; eu estarei com tua boca e te ensinarei o que deverás dizer”.","13":"Moisés replicou: “Ah! Senhor, mandai aquele que haveis de mandar!”.","14":"Acendeu-se, então, a ira de Javé contra Moisés e ele disse: “Não tens teu irmão Aarão, o levita? Eu sei que ele fala bem. Ele está vindo a teu encontro e, ao ver-te, seu coração se alegrará.","15":"Tu lhe falarás e porás as palavras em sua boca, e eu estarei com tua boca e com a dele, ensinando-vos o que deveis fazer.","16":"Ele falará por ti ao povo e será tua boca; e tu serás um deus para ele.","17":"Agora toma em tua mão esta vara com a qual farás os prodígios”.","18":"Moisés partiu e voltou para junto de Jetro, seu sogro, e lhe disse: “Deixa-me ir e voltar a meus irmãos no Egito, para ver se ainda estão vivos”. Jetro disse a Moisés: “Vai em paz”.","19":"Javé disse a Moisés em Madiã: “Vai, retorna ao Egito, pois morreram todos os que queriam tirar-te a vida\".","20":"Moisés tomou consigo sua mulher e seus filhos, fê-los montar num jumento e voltou ao Egito, levando na mão a vara de Deus.","21":"Javé disse a Moisés: “De volta ao Egito, cuida de fazer diante de faraó todos os prodígios que eu pus em teu poder. Mas eu endurecerei seu coração e ele não deixará o povo sair.","22":"Tu dirás ao faraó: ‘Assim fala Javé: Israel é meu filho, meu primogênito.","23":"Por isso eu te ordeno: Deixa meu filho partir, a fim de que me sirva; se recusares deixá-lo partir, eu matarei teu filho, teu primogênito’”.","24":"Pelo caminho, numa pousada, Javé saiu-lhe ao encontro e ameaçava fazê-lo morrer.","25":"Então Séfora, tomando uma faca de pedra, cortou o prepúcio de seu filho e tocou com ele o sexo de Moisés, dizendo: “Tu és para mim um esposo de sangue”.","26":"E Javé o deixou, ao dizer ela “esposo de sangue”, por causa da circuncisão.","27":"Javé disse a Aarão: “Vai ao encontro de Moisés no deserto”. Ele partiu, encontrou-se com seu irmão na montanha de Deus e o beijou.","28":"Moisés comunicou a Aarão todas as palavras de Javé, que o havia enviado, e todos os prodígios que lhe havia mandado fazer.","29":"Moisés e Aarão prosseguiram seu caminho e reuniram todos os anciãos dos israelitas.","30":"Aarão narrou-lhes todas as palavras que Javé dissera a Moisés, e este fez os prodígios à vista do povo.","31":"O povo acreditou e, ao ouvir que Javé tinha visitado os israelitas e tinha visto sua aflição, prostraram-se em adoração."},"titles":{"10":"Aarão, porta-voz de Moisés.","18":"Moisés volta ao Egito.","27":"Moisés e Aarão diante do faraó"}}