{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":6,"content":{"1":"Javé disse a Moisés: “Logo verás o que farei ao faraó: forçado por mão poderosa, ele os deixará partir; forçado por mão poderosa, ele mesmo os expulsará do país”.","2":"Deus disse a Moisés: “Eu sou Javé. ","3":"Apareci a Abraão, a Isaac e a Jacó, como o Deus todo-poderoso; mas com meu nome ‘Javé’ não me dei a conhecer a eles. ","4":"Com eles celebrei também minha aliança, para dar-lhes a terra de Canaã, a terra em que peregrinavam como estrangeiros. ","5":"Ouvi também o gemido dos israelitas, oprimidos pelos egípcios, e lembrei-me de minha aliança. ","6":"Dize, portanto, aos israelitas: ‘Eu sou Javé. Vou libertar-vos do jugo dos egípcios e livrar-vos de sua escravidão. Eu vos resgatarei com braço estendido e com grandes julgamentos. ","7":"Eu vos tomarei por meu povo e serei vosso Deus, e sabereis que eu sou Javé, vosso Deus, que vos liberto do jugo dos egípcios. ","8":"Eu vos introduzirei na terra que, com mão levantada, jurei dar a Abraão, a Isaac e a Jacó, e vo-la darei como herança, eu, Javé’”.","9":"Moisés repetiu essas palavras aos israelitas; eles, porém, não lhe deram ouvidos, por causa do desânimo e da dura escravidão.","10":"Javé disse a Moisés: ","11":"“Vai, fala ao faraó, rei do Egito, para que deixe os israelitas saírem de sua terra”. ","12":"Moisés, porém, respondeu a Javé: “Se os israelitas não me dão ouvidos, como ouvirá o faraó a mim que não tenho o dom da palavra?”.","13":"Javé falou a Moisés e a Aarão e deu-lhes ordens para os israelitas e para o faraó, rei do Egito, para que pudessem conduzir os israelitas para fora do Egito.","14":"São estes os chefes de suas famílias. Filhos de Rúben, primogênito de Israel: Henoc, Falu, Hesron e Carmi. Essas são as famílias de Rúben. ","15":"Filhos de Simeão: Jamuel, Jamin, Aod, Jaquin, Soar e Saul, filho da cananeia. Essas são as famílias de Simeão. ","16":"Estes são os nomes dos filhos de Levi, de acordo com suas gerações: Gérson, Caat e Merari. Levi viveu cento e trinta e sete anos. ","17":"Filhos de Gérson: Lobni e Semei, com suas famílias. ","18":"Filhos de Caat: Amram, Isaar, Hebron e Oziel. Caat viveu cento e trinta e três anos. ","19":"Filhos de Merari: Mooli e Musi. São essas as famílias dos levitas segundo suas gerações. ","20":"Amram tomou por mulher Jocabed, sua tia, que lhe deu à luz Aarão e Moisés. Amram viveu cento e trinta e sete anos. ","21":"Filhos de Isaar: Coré, Nefeg e Zecri. ","22":"Filhos de Oziel: Misael, Elisafã e Setri.","23":"Aarão desposou Isabel, filha de Aminadab, irmã de Naasson, a qual lhe deu à luz Nadab, Abiú, Eleazar e Itamar.","24":"Filhos de Coré: Asir, Elcana e Abiasaf. Essas são as famílias dos coreítas","25":"Eleazar, filho de Aarão, tomou por esposa uma das filhas de Futiel, a qual lhe deu à luz Fineias. Esses são os chefes das famílias dos levitas, segundo seus clãs.","26":"São esses Aarão e Moisés, a quem Javé disse: “Tirai do Egito os israelitas, segundo suas fileiras”. ","27":"São eles que falaram ao faraó, rei do Egito, para tirar do Egito os israelitas: são Moisés e Aarão.","28":"Quando Javé falou a Moisés na terra do Egito,","29":"assim lhe falou: “Eu sou Javé. Dize ao faraó, rei do Egito, tudo o que te digo”. ","30":"Moisés respondeu a Javé: “Não tenho o dom da palavra; como é que o faraó me dará ouvidos?”."},"titles":{"2":"Deus promete a libertação. ","14":"Genealogia de Moisés e de Aarão. ","28":"Moisés no Egito. "}}