{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":7,"content":{"1":"Disse Javé a Moisés: “Vê: fiz de ti como um deus para o faraó, e Aarão, teu irmão, será teu profeta.","2":"Dirás tudo o que eu te mandar, e Aarão, teu irmão, falará ao faraó, para que deixe sair de sua terra os israelitas.","3":"Mas eu endurecerei o coração do faraó e multiplicarei meus sinais e meus prodígios na terra do Egito.","4":"O faraó não vos ouvirá, e eu porei minha mão sobre o Egito, e tirarei da terra do Egito meus exércitos, meu povo, os israelitas, com grandes julgamentos.","5":"E os egípcios saberão que eu sou Javé, quando estender minha mão contra o Egito, para tirar os israelitas do meio deles”.","6":"Moisés e Aarão fizeram o que Javé lhes tinha ordenado.","7":"Moisés tinha oitenta anos e Aarão oitenta e três, quando falaram ao faraó.","8":"Javé disse a Moisés e a Aarão:","9":"“Quando o faraó vos disser: ‘Fazei um prodígio’, tu dirás a Aarão: ‘Toma tua vara e atira-a diante do faraó, e ela se tornará uma serpente’”.","10":"Moisés e Aarão foram à presença do faraó e fizeram o que Javé lhes havia ordenado. Aarão atirou sua vara diante do faraó e de seus servidores, e ela se tornou uma serpente.","11":"Mas o faraó chamou os sábios e encantadores, e também eles, os magos do Egito, fizeram o mesmo com seus sortilégios.","12":"Cada um atirou a própria vara e elas se transformaram em serpentes; mas a vara de Aarão devorou as varas deles.","13":"Mas o coração do faraó se endureceu e não deu ouvidos a Moisés e a Aarão, como Javé tinha falado.","14":"Javé disse a Moisés: “O coração do faraó se endureceu e ele recusa deixar sair o povo.","15":"Vai ao faraó amanhã cedo, quando ele sair para ir às águas; ficarás à espera dele na beira do rio, levando na mão a vara que se converteu em serpente.","16":"Tu lhe dirás: ‘Javé, o Deus dos hebreus, mandou-me a ti para dizer-te: Deixa meu povo partir para que me preste culto no deserto: até agora, porém, não me deste ouvidos.","17":"Assim diz Javé: Nisto conhecerás que eu sou Javé: vou ferir as águas do rio com a vara que tenho na mão, e elas se transformarão em sangue.","18":"Os peixes existentes no rio morrerão, o rio ficará poluído, e os egípcios terão nojo de beber a água do rio’”.","19":"Javé disse a Moisés: “Dize a Aarão: ‘Toma tua vara e estende tua mão sobre as águas do Egito, sobre seus rios, seus canais, suas lagoas e todos os seus reservatórios de águas. Elas se converterão em sangue, e haverá sangue em todo o Egito, tanto nas vasilhas de madeira como nas de pedra’”.","20":"Moisés e Aarão fizeram o que Javé lhes tinha mandado. Aarão levantou a vara e feriu as águas do rio à vista do faraó e de seus servidores, e toda a água do rio transformou-se em sangue.","21":"Os peixes que havia no rio morreram, o rio ficou poluído, e os egípcios não podiam beber da água do rio. Houve sangue por toda a terra do Egito.","22":"Os magos do Egito, porém, fizeram a mesma coisa com seus sortilégios, e o coração do faraó se endureceu e não deu ouvidos a Moisés e a Aarão, como Javé tinha predito.","23":"O faraó voltou-se e entrou em seu palácio, não fazendo caso disso.","24":"Todos os egípcios abriram poços perto do rio para conseguirem água potável, pois não podiam beber da água do rio.","25":"Assim se passaram sete dias, desde que Javé feriu o rio.","26":"Javé falou a Moisés: “Vai ao faraó e dize-lhe: ‘Assim fala Javé: Deixa meu povo partir, para que me preste culto.","27":"Se recusas deixá-lo ir, infestarei de rãs toda a tua terra.","28":"O rio fervilhará de rãs, as quais subirão e entrarão em teu palácio, em teus aposentos, sobre teu leito, nas casas de todos os teus servidores, no meio de teu povo, nos teus fornos e em tuas amassadeiras.","29":"As rãs virão sobre ti, sobre teu povo e sobre todos os teus servos’”."},"titles":{"14":"A água transformada em sangue.","26":"As rãs."}}