{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":8,"content":{"1":"Disse Javé a Moisés: “Dize a Aarão: Estende a mão com tua vara sobre os rios, os canais e as lagoas e faze subir as rãs sobre a terra do Egito”. ","2":"Aarão estendeu a mão sobre as águas do Egito, e as rãs subiram e cobriram a terra do Egito. ","3":"Mas os magos fizeram o mesmo com seus sortilégios, fazendo subir as rãs sobre a terra do Egito.","4":"O faraó chamou Moisés e Aarão e disse-lhes: “Suplicai a Javé que afaste de mim e de meu povo as rãs, e deixarei ir o povo para que ofereça sacrifícios a Javé”. ","5":"Moisés disse ao faraó: “Digna-te dizer-me quando deverei orar por ti, por teus servidores e por teu povo, para que Javé afaste as rãs de ti e de tuas casas e fiquem somente no rio”. ","6":"“Amanhã”, disse ele. Moisés replicou: “Será como dizes! Para que saibas que não há outro como Javé, nosso Deus. ","7":"As rãs se afastarão de ti, de tuas casas, de teus servidores e de teu povo e ficarão somente no rio”. ","8":"Moisés e Aarão saíram da casa do faraó, e Moisés suplicou a Javé a respeito das rãs que tinha mandado contra o faraó.","9":"Javé fez como Moisés lhe pedia. Morreram as rãs e desapareceram das casas, dos pátios e dos campos. ","10":"Reuniram-nas em montões, e o país ficou poluído. ","11":"Mas o faraó, vendo que havia alívio, endureceu o coração e não deu ouvidos a Moisés e Aarão, como Javé tinha predito.","12":"Javé disse a Moisés: “Dize a Aarão: Estende tua vara e bate o pó da terra, para que se converta em mosquitos em toda a terra do Egito”. ","13":"Assim fizeram. Aarão estendeu a mão com a vara, bateu o pó da terra e vieram mosquitos sobre os homens e os animais. Todo o pó da terra se mudou em mosquitos em todo o país do Egito. ","14":"Os magos tentaram fazer o mesmo com seus sortilégios, mas não o conseguiram. Os mosquitos atacavam os homens e os animais. ","15":"Disseram os magos ao faraó: “Isto é o dedo de Deus”. O coração do faraó, porém, endureceu-se e, como Javé tinha dito, não deu ouvidos.","16":"Javé disse a Moisés: “Levanta-te cedo amanhã, apresenta-te ao faraó, quando sair para as águas, e dize-lhe: ‘Assim fala Javé: Deixa ir meu povo, para me prestar culto. ","17":"Porque se não deixares ir meu povo, mandarei moscas contra ti, contra teus servidores, contra teu povo, contra tuas casas; ficarão cheias delas as casas dos egípcios e a terra em que moram. ","18":"Mas farei uma exceção neste dia para a terra de Gessen, onde habita meu povo; ali não haverá moscas, para que saibas que eu, Javé, estou no meio da terra. ","19":"Farei distinção entre meu povo e o teu. Amanhã terá lugar este sinal’”. ","20":"E assim fez Javé. Veio uma multidão de moscas, que entrou na casa do faraó, nas de seus servidores e em todo o Egito; e a terra foi devastada por causa das moscas. ","21":"O faraó chamou Moisés e Aarão e disse-lhes: “Ide, sacrificai a vosso Deus no país”. ","22":"Moisés, porém, respondeu: “Não convém fazer assim, pois os sacrifícios que devemos oferecer a Javé, nosso Deus, são abominados pelos egípcios. Se oferecermos, à vista deles, sacrifícios que eles abominam, não nos apedrejariam? ","23":"Temos de caminhar três dias deserto adentro para sacrificar a Javé, nosso Deus, conforme ele nos disse”. ","24":"O faraó respondeu: “Eu vos permitirei sacrificar a vosso Deus no deserto, mas não deveis ir muito longe; rogai por mim”. ","25":"Respondeu Moisés: “Logo que eu sair de tua casa, rogarei por ti a Javé, e amanhã as moscas se afastarão do faraó, de seus servidores e de seu povo; que o faraó, porém, não nos engane mais uma vez, não deixando o povo ir sacrificar a Javé”. ","26":"Moisés saiu da casa do faraó e rezou a Javé. ","27":"Javé fez o que lhe pedia Moisés, e as moscas se afastaram do faraó, de seus servidores e de seu povo, sem ficar uma sequer. ","28":"O faraó, porém, endureceu seu coração também dessa vez e não deixou o povo sair."},"titles":{"12":"Os mosquitos. ","16":"As moscas. "}}