{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":9,"content":{"1":"Javé disse a Moisés: “Vai ao faraó e dize-lhe: ‘Assim fala Javé, o Deus dos hebreus: Deixa meu povo partir para me prestar culto.","2":"Porque se recusares deixá-lo ir e ainda o retiveres,","3":"a mão de Javé vai pesar sobre os animais que estão nos campos, sobre os cavalos, os jumentos, os camelos, os bois e as ovelhas: haverá uma peste gravíssima.","4":"Mas Javé fará distinção entre os animais dos israelitas e os dos egípcios: nada perecerá de tudo o que pertence aos israelitas’”.","5":"E Javé fixou o tempo, dizendo: “Amanhã Javé fará isso no país”.","6":"No dia seguinte Javé assim fez. Todos os animais dos egípcios pereceram, mas dos animais dos israelitas não morreu um sequer.","7":"O faraó mandou verificar, e de fato nenhum animal dos israelitas havia morrido. Mas o coração do faraó se endureceu e não deixou o povo sair.","8":"Javé disse a Moisés e a Aarão: “Apanhai mãos cheias de fuligem de forno, e Moisés a espalhe pelo ar, à vista do faraó,","9":"para que se transforme num pó fino sobre toda a terra do Egito; e produza úlceras que formem pústulas em todos os homens e animais por toda a terra do Egito”.","10":"Apanharam a fuligem de forno e apresentaram-se ao faraó. Moisés a atirou ao ar, e produziram-se úlceras que formavam pústulas nos homens e nos animais.","11":"Os magos não puderam permanecer na presença de Moisés por causa das úlceras, porque se produziram úlceras também neles como em todos os egípcios.","12":"Javé endureceu o coração do faraó, o qual não deu ouvidos a Moisés e Aarão, como Javé havia dito a Moisés.","13":"Javé disse a Moisés: “Amanhã levanta-te cedo, apresenta-te ao faraó e dize-lhe: ‘Assim fala Javé, o Deus dos hebreus: Deixa meu povo partir para que me preste culto.","14":"Pois desta vez vou descarregar todos os meus flagelos sobre ti, sobre teus servidores e sobre teu povo, a fim de que saibas que não existe outro como eu em toda a terra.","15":"De fato, se eu tivesse estendido minha mão e te tivesse ferido de peste, a ti e a teu povo, já terias desaparecido da terra;","16":"mas se te conservei com vida, foi para te mostrar meu poder e para que meu nome seja celebrado em toda a terra.","17":"E tu te opões ainda a meu povo, para não o deixares partir?","18":"Pois saibas que amanhã a esta hora farei chover um granizo tão violento como jamais houve outro semelhante no Egito, desde sua origem até hoje.","19":"Ordena, pois, que recolham teus animais e tudo que tens no campo; porque toda pessoa e todo animal que se encontrar no campo, e que não se recolher, serão atingidos pelo granizo e morrerão’”.","20":"Aqueles dentre os servidores do faraó que temeram a palavra de Javé mandaram recolher os servos e os animais às casas","21":"aqueles, porém, que não fizeram caso da palavra de Javé deixaram seus servos e seus animais no campo.","22":"Javé disse a Moisés: “Estende a mão para o céu, para que caia o granizo em toda a terra do Egito sobre os homens, os animais e sobre toda a vegetação do campo”.","23":"Moisés estendeu sua vara para o céu, e Javé mandou trovões e granizo, e desceu fogo sobre a terra; e Javé fez chover granizo sobre a terra do Egito.","24":"Foi um granizo violentíssimo e fogo misturado com o granizo, como jamais houve igual em todo o Egito desde que se constituiu em nação.","25":"O granizo abateu, em todo o Egito, tudo o que se encontrava no campo, homens e animais; destruiu também toda a vegetação do campo e devastou todas as árvores do campo.","26":"Somente na terra de Gessen, onde habitavam os israelitas, não caiu granizo.","27":"O faraó mandou chamar Moisés e Aarão e lhes disse: “Desta vez, sim, pequei. Javé é justo, eu e meu povo somos culpados.","28":"Rogai a Javé para que cessem esses terríveis trovões e o granizo, e vos deixarei ir, e não ficareis mais aqui”.","29":"Respondeu-lhe Moisés: “Quando eu tiver saído da cidade, estenderei minhas mãos a Javé; então cessarão os trovões e deixará de cair granizo, para que saibas que a terra pertence a Javé”.","30":"Mas eu sei que nem tu, nem teus servidores temeis ainda Javé Deus”.","31":"O linho e a cevada foram destruídos, pois a cevada estava espigando e o linho estava em flor.","32":"Mas o trigo e o centeio não foram atingidos, porque são tardios.","33":"Moisés saiu da presença do faraó e da cidade; estendeu as mãos para Javé, e cessaram os trovões e o granizo, e parou de chover sobre a terra.","34":"Vendo o faraó que haviam cessado a chuva, o granizo e os trovões, tornou a pecar, endurecendo seu coração, ele e seus servidores.","35":"O coração do faraó se endureceu e não deixou sair os israelitas, como Javé tinha predito por meio de Moisés."},"titles":{"8":"As úlceras.","13":"O granizo."}}