{"meta":{"title":"1 Coríntios","abbrev":"1co"},"chapter":10,"content":{"1":"Não quero que ignoreis, irmãos, que nossos pais estiveram todos sob a nuvem, todos atravessaram o mar","2":"e, na nuvem e no mar, todos receberam um batismo que os ligava a Moisés.","3":"Todos também comeram o mesmo alimento espiritual","4":"e todos beberam a mesma bebida espiritual, porque bebiam de uma rocha espiritual que os acompanhava, e essa rocha era o Cristo.","5":"Mas da maioria deles não se agradou Deus, e a prova é que caíram mortos no deserto.","6":"Ora, tudo isto aconteceu para nos servir de exemplo, a fim de que não cobicemos coisas más, como eles cobiçaram.","7":"Não vos torneis idólatras como alguns deles, conforme está escrito: “O povo sentou-se para comer e beber, depois levantou-se para se divertir”.","8":"E não pratiquemos a fornicação, como o fizeram alguns dentre eles, e pereceram vinte e três mil num só dia.","9":"Nem tentemos o Senhor, como alguns deles tentaram, e pereceram vítimas das serpentes.","10":"Não reclameis contra Deus, como alguns deles reclamaram, e pereceram pelas mãos do Exterminador.","11":"Estas coisas lhes aconteceram para servir de exemplo e foram escritas como advertência para nós, para os quais chegou o fim dos tempos.","12":"Portanto, aquele que julga estar de pé tome cuidado para não cair.","13":"Nenhuma tentação vos sobreveio que passasse da medida humana. Deus é fiel; não vai permitir que sejais tentados acima de vossas forças, mas com a tentação vos dará o meio de sair dela e a força de suportá-la.","14":"Por isso, caríssimos, fugi da idolatria.","15":"Falo a vós como a pessoas sensatas; verificai vós mesmos o que digo.","16":"O cálice da bênção que abençoamos não é comunhão com o sangue de Cristo? E o pão que partimos não é comunhão com o corpo de Cristo?","17":"Porque existe um único pão, nós, embora sejamos muitos, formamos um só corpo, visto que todos nós participamos de um único pão.","18":"Considerai o Israel segundo a carne. Os que comem as vítimas dos sacrifícios não estão em comunhão com o altar?","19":"Que pretendo dizer? Que a carne sacrificada aos ídolos seja alguma coisa? Ou que o ídolo seja alguma coisa?","20":"Mas o que os pagãos sacrificam, é a demônios que sacrificam e não a Deus. Ora, não quero que entreis em comunhão com os demônios.","21":"Não podeis beber o cálice do Senhor e o cálice dos demônios; não podeis tomar parte na mesa do Senhor e na mesa dos demônios.","22":"Ou queremos provocar o ciúme do Senhor? Seríamos nós mais fortes que Ele?","23":"“Tudo é permitido”; mas nem tudo é proveitoso. “Tudo é permitido”; mas nem tudo é edificante.","24":"Que ninguém busque seu próprio interesse, mas sim o dos outros.","25":"Comei de tudo que se vende no mercado, sem fazer pergunta por motivo de consciência;","26":"pois “do Senhor é a terra e tudo o que ela contém”.","27":"Se um pagão vos convida à casa dele e aceitais ir, comei de tudo o que vos for servido, sem fazer pergunta por motivo de consciência.","28":"Mas se alguém vos disser: “Isso foi imolado aos ídolos”, não comais, por causa daquele que vos avisou e por razão de consciência;","29":"quer dizer, não de vossa consciência, mas da do outro. Pois por qual motivo minha liberdade dependeria do juízo duma consciência alheia?","30":"Se tomo alguma coisa com ação de graças, por que eu seria censurado por aquilo pelo que dou graças?","31":"Quer comais, quer bebais, quer façais outra coisa qualquer, fazei tudo para a glória de Deus.","32":"Não sejais ocasião de escândalo nem para os judeus, nem para os gregos, nem para a Igreja de Deus,","33":"como eu também procuro agradar a todos em tudo, não buscando meu interesse, mas o da multidão, para que sejam salvos."},"titles":{"14":"A idolatria e as refeições sagradas.","23":"A caridade evita escandalizar."}}