{"meta":{"title":"1 Coríntios","abbrev":"1co"},"chapter":11,"content":{"1":"Sede meus imitadores, como eu o sou de Cristo.","2":"Eu vos louvo, porque em todas as coisas vos lembrais de mim e guardais as tradições, tais como eu vo-las transmiti.","3":"Quero, no entanto, que saibais que o chefe de todo homem é o Cristo, o chefe da mulher é o homem, o chefe de Cristo é Deus.","4":"Todo homem que reza ou profetiza com a cabeça coberta desonra seu chefe.","5":"Mas toda mulher que reza ou profetiza com a cabeça descoberta desonra seu chefe; pois é como se ela estivesse de cabeça raspada.","6":"Se, pois, uma mulher não quer usar o véu, então que ela corte os cabelos! Mas se é vergonha para a mulher ter os cabelos cortados ou raspados, que use o véu.","7":"Quanto ao homem, não deve cobrir a cabeça, porque ele é a imagem e a glória de Deus; quanto à mulher, ela é a glória do homem.","8":"Com efeito, não é o homem que foi tirado da mulher, mas é ela que foi tirada do homem;","9":"e não foi o homem que foi criado para a mulher, mas a mulher para o homem.","10":"Por isso a mulher deve trazer na cabeça um sinal de sujeição, por causa dos anjos.","11":"Aliás, no Senhor, nem a mulher é algo sem o homem, nem o homem sem a mulher;","12":"pois, se a mulher foi tirada do homem, o homem, por sua vez, nasce da mulher, e tudo vem de Deus.","13":"Julgai vós mesmos: é decente para a mulher rezar a Deus com a cabeça descoberta?","14":"A própria natureza não vos ensina que é uma vergonha para o homem deixar crescer os cabelos,","15":"ao passo que é uma glória para a mulher deixá-los crescer? Pois a cabeleira lhe foi dada como uma espécie de véu.","16":"De resto, se alguém quer discutir, não é este nosso costume, nem o das Igrejas de Deus.","17":"Enquanto vos faço estas exortações, não posso louvar-vos por vossas reuniões, as quais vos fazem mal e não bem.","18":"Fiquei sabendo primeiramente que, quando vos reunis, há entre vós divisões; e, em parte, o creio.","19":"É preciso que haja entre vós divisões, para que se manifestem os que são de virtude comprovada entre vós.","20":"Quando, pois, vos reunis em comum, o que fazeis não é comer a ceia do Senhor.","21":"Pois, quando estais à mesa, cada qual se apressa a tomar sua própria refeição, e um está com fome, enquanto o outro está bêbado.","22":"Não tendes casas para comer e beber? Ou estais desprezando a Igreja de Deus e querendo insultar os que nada têm? Que devo dizer-vos? Louvar-vos? Neste ponto não vos louvo.","23":"Com efeito, eu recebi do Senhor aquilo que, por minha vez, vos transmiti: o Senhor Jesus, na noite em que era traído, tomou pão e,","24":"depois de dar graças, partiu-o e disse: “Isto é meu corpo, que é por vós. Fazei isto em memória de mim”.","25":"Do mesmo modo, ao fim da ceia, ele tomou o cálice, dizendo: “Este cálice é a nova aliança em meu sangue. Todas as vezes que dele beberdes, fazei-o em memória de mim”.","26":"De fato, toda vez que comerdes deste pão e beberdes deste cálice, anunciareis a morte do Senhor até que ele venha.","27":"Por isso, quem comer do pão e beber do cálice do Senhor indignamente torna-se culpado em relação ao corpo e ao sangue do Senhor.","28":"Cada um, pois, examine-se a si mesmo, e assim coma do pão e beba do cálice;","29":"pois quem come e bebe, sem reconhecer o corpo do Senhor, come e bebe sua própria condenação.","30":"É por isso que há entre vós muitos doentes e fracos, e muitos morreram.","31":"Se nos examinarmos atentamente, não seremos julgados.","32":"Mas por seus julgamentos o Senhor nos corrige, para não sermos condenados junto com o mundo.","33":"Assim, pois, meus irmãos, quando vos reunirdes para a ceia, esperai uns pelos outros.","34":"Se alguém estiver com fome, coma em casa, a fim de que vossas reuniões não sirvam para vossa condenação. As outras coisas, vou resolvê-las quando aí chegar."},"titles":{"17":"A ceia do Senhor."}}