{"meta":{"title":"1 Coríntios","abbrev":"1co"},"chapter":12,"content":{"1":"Quanto aos dons espirituais, irmãos, não quero que fiqueis na ignorância.","2":"Como sabeis, quando éreis pagãos, éreis arrastados de modo irresistível para os ídolos mudos.","3":"É por isso que eu vos declaro: ninguém, falando por meio do Espírito de Deus, diz: “Jesus é maldito!” E ninguém pode dizer: “Jesus é Senhor!” a não ser movido pelo Espírito Santo.","4":"Sem dúvida, os dons são diferentes, mas o Espírito é o mesmo.","5":"Os serviços são diversos, mas o Senhor é o mesmo.","6":"As atividades são distintas, mas é o mesmo Deus que realiza tudo em todos.","7":"A cada um é dada a manifestação do Espírito para a utilidade de todos:","8":"a um é dada por meio do Espírito uma palavra de sabedoria; a outro, uma palavra de conhecimento, segundo o mesmo Espírito;","9":"a outro, o mesmo Espírito dá o dom da fé; a outro ainda, o dom de curar, neste único Espírito;","10":"a outro, o poder de fazer milagres; a outro, a profecia; a outro, o discernimento dos espíritos; a outro o dom de falar diversas línguas; a outro ainda é dado o dom de interpretar as línguas.","11":"Mas o que realiza tudo isso é o mesmo e único Espírito, que distribui seus dons a cada um como ele quer.","12":"Assim como o corpo é uma unidade e tem muitos membros, mas todos os membros do corpo, apesar de serem muitos, formam um só corpo, assim também acontece com Cristo.","13":"Nós todos, judeus e gregos, escravos e livres, fomos batizados num só Espírito, para formarmos um só corpo; e todos bebemos de um só Espírito.","14":"De fato, o corpo não se compõe de um só membro, mas de muitos.","15":"Se o pé dissesse: “Não sou mão; portanto, não pertenço ao corpo”; nem por isso deixaria de ser membro do corpo.","16":"E se o ouvido dissesse: “Não sou olho, não pertenço ao corpo”; nem por isso deixa de pertencer ao corpo.","17":"Se o corpo inteiro fosse olho, onde estaria o ouvido? Se todo ele fosse ouvido, onde estaria o olfato?","18":"Mas Deus colocou os membros, e cada um deles no corpo, conforme quis.","19":"Se tudo fosse um membro só, onde estaria o corpo?","20":"Mas há muitos membros, porém, um corpo só.","21":"O olho não pode dizer à mão: “não preciso de ti”; nem a cabeça, por sua vez, pode dizer aos pés: “não preciso de vós”.","22":"Mais ainda: os membros do corpo que parecem mais frágeis são os mais necessários;","23":"e as partes do corpo que consideramos as menos dignas de honra são exatamente as que tratamos com mais respeito, e as que em nós são menos decentes são tratadas com maior decência,","24":"ao passo que as decentes não precisam disso. Mas Deus dispôs o corpo de tal modo que se dê mais honra aos que dela precisam,","25":"para que não haja divisão no corpo, mas, ao contrário, os membros do corpo testemunhem uma mútua solicitude.","26":"Se um membro está sofrendo, todos os membros sofrem com ele; se um membro é honrado, todos os membros se alegram com ele.","27":"Ora, vós sois o corpo de Cristo e membros dele, cada qual por sua parte.","28":"Há aqueles que Deus estabeleceu na Igreja, primeiro como apóstolos, depois como profetas, em terceiro lugar como doutores; a seguir, há os que realizam milagres, depois os que têm o dom de curar, de assistir, de governar, de falar em línguas.","29":"Todos são apóstolos? São todos profetas? Todos ensinam? Todos fazem milagres?","30":"Todos têm o dom de curar? Todos falam em línguas? Todos as interpretam?","31":"Desejai os dons superiores. E vou indicar-vos um caminho mais excelente."},"titles":{"12":"A comparação do corpo.","27":"O corpo de Cristo."}}