{"meta":{"title":"1 Coríntios","abbrev":"1co"},"chapter":14,"content":{"1":"Procurai o amor, mas aspirai também aos dons espirituais, mais ainda à profecia.","2":"Pois, quem fala em línguas não fala aos homens, mas a Deus; com efeito, ninguém o compreende; ele diz em espírito coisas misteriosas.","3":"Quem profetiza, porém, fala aos homens: edifica, exorta, conforta.","4":"Quem fala em línguas edifica-se a si mesmo; mas quem profetiza edifica a Igreja.","5":"Quero que vós todos faleis em línguas; porém, mais ainda, que profetizeis. Pois aquele que profetiza supera aquele que fala em línguas; a não ser que este interprete, para que a Igreja receba edificação.","6":"E agora, irmãos, suponhamos que eu venha a vós falando em línguas; em que vos seria útil, se não vos falo em revelação, ou em ciência, ou em profecia, ou em doutrina?","7":"O mesmo acontece com os instrumentos de música – flauta, cítara: se não tocam distintamente os timbres, como será reconhecido o que se toca com a flauta ou com a cítara?","8":"De fato, se a trombeta só dá um som confuso, quem vai preparar-se para o combate?","9":"Assim acontece convosco: se pela língua não proferis uma palavra clara, como se pode entender o que estais dizendo? Estaríeis de fato falando ao vento.","10":"Há pelo mundo afora não sei quantas espécies de sons, e nenhum é sem sentido.","11":"Se, pois, não vejo o valor do som, serei um bárbaro para aquele que fala, e aquele que fala é um bárbaro para mim.","12":"Assim vós também, já que sois ávidos de espíritos, orientai vosso desejo para a edificação da Igreja, para que estejais na abundância.","13":"Por isso, quem fala em línguas reze para poder interpretar.","14":"Pois, se rezo em línguas, meu espírito está, sim, em oração, mas minha inteligência é estéril.","15":"Que fazer então? Rezarei com o espírito, mas rezarei também com a inteligência. Direi um hino com o espírito, mas também o direi com a inteligência.","16":"Porque se abençoas com o espírito, como é que o não iniciado responderia “Amém!” a tua ação de graças? Ele não sabe o que dizes.","17":"Sem dúvida, tua ação de graças é excelente, mas o outro não é por ela edificado.","18":"Graças a Deus, falo em línguas mais que vós todos;","19":"mas numa assembleia, prefiro dizer cinco palavras com minha inteligência, para instruir também outros, do que dez mil em línguas.","20":"Irmãos, não sejais crianças nos juízos; crianças para a malícia, sim, mas para o juízo mostrai-vos homens feitos.","21":"Está escrito na Lei: “Com línguas estrangeiras e por lábios de outros falarei a este povo, mas nem assim me ouvirão”, diz o Senhor.","22":"Assim, pois, as línguas servem de sinal, não para os que creem, mas para os que não creem; a profecia, porém, não é para os que não creem, mas para os que creem.","23":"Se, portanto, a Igreja inteira se reúne num mesmo lugar e todos falam em línguas e, se entrarem pessoas não iniciadas ou que não creem, não dirão que vós estais loucos?","24":"Mas se todos profetizam, e entrar um que não crê ou um não iniciado, ele será convencido por todos e julgado por todos;","25":"os segredos de seu coração são revelados. Então, caindo com o rosto em terra, ele adorará a Deus, proclamando que Deus está realmente no meio de vós.","26":"Que conclusão tiramos, irmãos? Quando vos reunis, cada um pode ter um cântico, um ensinamento, uma revelação, um discurso em línguas, uma interpretação. Que tudo se faça de maneira a edificar.","27":"Se alguém fala em línguas, que sejam dois ou no máximo três a falar, e cada um de uma vez; e que haja um intérprete.","28":"Se não há intérprete, que se cale na assembleia; que se fale a si mesmo e a Deus.","29":"Quanto aos profetas, que falem dois ou três e que os outros julguem.","30":"Se algum outro participante tem uma revelação, que o primeiro se cale.","31":"Pois vós todos podeis profetizar, cada um de uma vez, a fim de que todos sejam instruídos e encorajados.","32":"Os espíritos dos profetas estão submetidos aos profetas;","33":"pois Deus não é um Deus de desordem, mas de paz. Como em todas as Igrejas dos santos,","34":"as mulheres se calem nas igrejas, pois não lhes é permitido tomar a palavra; que estejam submissas, como diz também a Lei.","35":"Se elas querem instruir-se sobre algum ponto, interroguem os maridos em casa, pois é inconveniente para uma mulher falar na igreja.","36":"Ou foi de vós que saiu a palavra de Deus? Ou foi só a vós que ela chegou?","37":"Se alguém se julga profeta ou inspirado pelo Espírito, reconheça nisso que vos escrevo um mandamento do Senhor.","38":"Se ele não reconhece, é porque não é reconhecido.","39":"Assim, pois, meus irmãos, aspirai ao dom da profecia e não impeçais que alguém fale em línguas.","40":"Mas que tudo se faça com decência e em boa ordem."},"titles":{"6":"O dom das línguas.","26":"Normas práticas."}}