{"meta":{"title":"1 Coríntios","abbrev":"1co"},"chapter":15,"content":{"1":"Eu vos informo, irmãos, o Evangelho que vos anunciei, que vós recebestes e no qual permaneceis firmes.","2":"Por ele vós sois salvos, se o guardardes tal como vo-lo anunciei; do contrário, foi em vão que abraçastes a fé.<br />\n","3":"O que vos transmiti foi, em primeiro lugar, o que eu recebi: que Cristo morreu por nossos pecados, cumprindo as Escrituras, <br />\n","4":"que foi sepultado e que ressuscitou ao terceiro dia, cumprindo as Escrituras;","5":"que apareceu a Cefas e mais tarde aos Doze. ","6":"Depois apareceu a mais de quinhentos irmãos de uma vez, a maioria dos quais ainda vive, enquanto alguns já morreram.","7":"A seguir, apareceu a Tiago e depois a todos os apóstolos.","8":"Por último de todos, apareceu a mim, como a alguém nascido fora do tempo.<br />\n","9":"Realmente, sou o menor dos apóstolos; nem mereço o nome de apóstolo, porque persegui a Igreja de Deus. ","10":"Mas pela graça de Deus sou o que sou, e sua graça em mim não foi estéril. Ao contrário, trabalhei mais que eles todos; não eu, mas a graça de Deus comigo.<br />\n","11":"Por conseguinte, tanto eu como eles, isto é o que pregamos, e isto é também o que crestes.","12":"Ora, se pregamos que Cristo ressuscitou dos mortos, como podem dizer alguns de vós que não há ressurreição dos mortos?","13":"Se não há ressurreição dos mortos, nem Cristo ressuscitou. ","14":"Mas se Cristo não ressuscitou, então nossa pregação é vazia, vazia também é vossa fé.","15":"Somos afinal falsas testemunhas de Deus, pois atestamos contra Deus que Ele ressuscitou a Cristo, quando na verdade Ele não o ressuscitou, se é que os mortos não ressuscitam.","16":"Pois, se os mortos não ressuscitam, nem Cristo ressuscitou.<br />\n","17":"E se Cristo não ressuscitou, é ilusória vossa fé, continuais em vossos pecados.","18":"Portanto, os que morreram em Cristo estão perdidos. ","19":"Se é somente para esta vida que esperamos em Cristo, somos os mais miseráveis de todos.","20":"Mas não! Cristo ressuscitou dos mortos, como o pioneiro dos que dormiam o sono da morte.","21":"Pois, se a morte veio através de um homem, é também por um homem que vem a ressurreição dos mortos.","22":"Com efeito, assim como todos morrem em Adão, assim também todos reviverão em Cristo.","23":"Mas cada um por sua vez: o pioneiro é Cristo; depois os que são de Cristo, em sua vinda. ","24":"Depois será o fim, quando ele vai entregar o reino a Deus Pai, após ter destruído toda soberania, autoridade e poder.","25":"Pois é preciso que ele reine, até que tenha colocado todos os inimigos debaixo de seus pés. ","26":"O último inimigo a ser destruído será a morte; ","27":"pois ele colocou tudo debaixo de seus pés. Mas quando ele disser: “Tudo está subjugado”, é evidentemente com exceção daquele que lhe sujeitou todas as coisas.","28":"E quando todas as coisas lhe tiverem sido submetidas, então o próprio Filho se sujeitará Àquele que tudo lhe sujeitou, para que Deus seja tudo em todos.<br />\n","29":"Se não fosse assim, o que estariam fazendo aqueles que se fazem batizar pelos mortos? Se os mortos não ressuscitam, por que se fazem batizar por eles? ","30":"E nós, por que a toda hora nos expomos ao perigo? ","31":"Cada dia enfrento a morte, como é verdade que vós sois meu orgulho, irmãos, em Cristo Jesus, nosso Senhor.<br />\n","32":"Se foi com propósitos humanos que combati contra as feras em Éfeso, de que me vale isso? Se os mortos não ressuscitam, comamos e bebamos, pois amanhã morreremos. ","33":"Não vos deixeis enganar: “As más companhias corrompem os bons costumes”.<br />\n","34":"Voltai a ser sóbrios e retos e não pequeis; pois há entre vós alguns que desconhecem a Deus. Digo isso para vossa vergonha.<br />\n","35":"Mas alguém perguntará: Como é que os mortos ressuscitam? Com que corpo voltarão? ","36":"Insensato! O que semeias não recebe a vida sem antes morrer. ","37":"E o que semeias não é o corpo da planta que vai nascer, mas um simples grão, de trigo ou de qualquer outro vegetal; ","38":"é Deus que lhe dá um corpo, conforme estabeleceu: a cada semente o corpo que lhe é próprio.<br />\n","39":"As carnes todas não são as mesmas, mas uma é a carne dos homens, outra a dos animais, outra a carne das aves, outra a dos peixes.","40":"Existem também corpos celestes e corpos terrestres, mas um é o brilho dos celestes, outro o dos terrestres. ","41":"Um é o brilho do sol, outro o da lua, outro o das estrelas. Até uma estrela difere de outra quanto ao brilho. ","42":"Pois assim acontece com a ressurreição dos mortos: ","43":"semeado corruptível, o corpo ressuscita incorruptível; semeado desprezível, ressuscita glorioso; semeado na fraqueza, ressuscita com vigor;","44":"semeia-se um corpo animal, ressuscita um corpo espiritual.<br />\nSe existe corpo animal, há também corpo espiritual. ","45":"Pois está escrito: “O primeiro homem, Adão, tornou-se um ser vivente”; o último Adão é um espírito que é fonte de vida. ","46":"Não foi feito primeiro o espiritual, mas sim o animal; o espiritual vem depois. ","47":"O primeiro homem, tirado da terra, é terrestre; mas o segundo homem vem do céu.","48":"Tal como é o homem terrestre, assim são os homens terrestres; tal como é o homem celeste, assim também serão os celestes.","49":"E assim como trouxemos em nós a imagem do homem terrestre, traremos em nós também a imagem do homem celeste.<br />\n","50":"Isto vos digo, irmãos: a carne e o sangue não podem herdar o Reino de Deus, nem o que é corruptível pode herdar a incorruptibilidade.","51":"Sim, vou dizer-vos um mistério: nem todos nós morreremos, mas todos seremos transformados,","52":"num instante, num piscar de olhos, ao som da trombeta final; pois a trombeta soará, e os mortos ressuscitarão incorruptíveis, e nós seremos transformados. ","53":"Com efeito, é preciso que este corpo corruptível se revista de incorruptibilidade e que este corpo mortal se revista de imortalidade.<br />\n","54":"Quando, pois, este corpo corruptível se tiver revestido de incorruptibilidade e este corpo mortal se tiver revestido de imortalidade, então se cumprirá a palavra da Escritura: “A morte foi tragada pela vitória. ","55":"Onde está, ó morte, tua vitória? Onde está, ó morte, teu aguilhão?”<br />\n","56":"O aguilhão da morte é o pecado, e a força do pecado é a Lei.","57":"Mas, graças a Deus, que nos dá a vitória por meio de nosso Senhor Jesus Cristo!<br />\n","58":"Assim, pois, meus amados irmãos, mostrai-vos firmes e inabaláveis, progredindo sempre na obra do Senhor, sabendo que vossa fadiga não é vã no Senhor.<br />\n"},"titles":{"12":"A ressurreição dos mortos. ","20":"A ressurreição de Cristo é penhor da nossa. ","35":"O corpo dos ressuscitados. ","50":"O hino da vitória final. "}}