{"meta":{"title":"1 Coríntios","abbrev":"1co"},"chapter":16,"content":{"1":"Quanto à coleta em favor dos irmãos, observai também vós as normas que dei às Igrejas da Galácia.","2":"Que em cada primeiro dia da semana, cada um de vós coloque à parte o que conseguiu economizar, sem aguardar minha chegada para recolher os donativos. ","3":"Quando aí chegar, enviarei, com cartas de apresentação, aqueles que julgardes dignos, para que levem vossas doações a Jerusalém; ","4":"e, se valer a pena que eu vá também, eles farão a viagem comigo.","5":"Irei até vós, após ter atravessado a Macedônia; pois vou passar pela Macedônia. ","6":"Talvez eu fique convosco ou até mesmo passe o inverno aí, para que me acompanheis aonde quer que eu vá. ","7":"Pois não quero ver-vos somente de passagem: espero ficar algum tempo convosco, se Deus quiser.","8":" Todavia, ficarei em Éfeso até Pentecostes;","9":"pois lá me está aberta uma porta grande e favorável, embora os adversários sejam muitos.<br />\n","10":"Se Timóteo chegar aí, cuidai que ele fique sem temor em vosso meio; pois ele trabalha como eu na obra do Senhor. ","11":"Portanto, ninguém lhe falte ao respeito. Acompanhai-o em paz, para que venha encontrar-se comigo: eu o espero com os irmãos. ","12":"Quanto a nosso irmão Apolo, insisti muito com ele para ir até vós com os irmãos, mas ele não quis ir agora de modo nenhum; mas ele irá quando tiver oportunidade.<br />\n","13":"Sede vigilantes, ficai firmes na fé, comportai-vos como homens, sede fortes.","14":"Que tudo entre vós se faça no amor.<br />\n","15":"Mais uma recomendação, irmãos: conheceis a família de Estéfanas, que são as primícias da Acaia; eles se dedicaram ao serviço dos irmãos. ","16":"Colocai-vos também à disposição destas pessoas e de todos os que trabalham e cooperam com elas. ","17":"Fico feliz com a visita de Estéfanas, de Fortunato e de Acaico, que supriram vossa ausência; <br />\n","18":"com efeito, tranquilizaram meu espírito e o vosso. Sabei, pois, dar valor a tais pessoas.","19":"As igrejas da Ásia vos saúdam. Áquila e Prisca vos mandam muitas saudações no Senhor, bem como sua igreja doméstica. ","20":"Todos os irmãos vos saúdam. Saudai-vos uns aos outros com um beijo santo.<br />\n","21":"A saudação é de minha própria mão, Paulo.<br />\n","22":"Se alguém não ama o Senhor, seja anátema! “Maranatá”.<br />\n","23":"A graça do Senhor Jesus esteja convosco!<br />\n<br />\n","24":"Eu amo a todos vós em Cristo Jesus."},"titles":{"5":"Projetos de viagem. ","13":"Recomendações.","19":"Saudações finais. "}}