{"meta":{"title":"1 Coríntios","abbrev":"1co"},"chapter":2,"content":{"1":"Também eu, irmãos, quando fui até vós para anunciar-vos o mistério de Deus, não usei palavras elevadas e sábias. ","2":"Pois entre vós, não tive a pretensão de conhecer coisa alguma, a não ser Jesus Cristo e Jesus Cristo crucificado. ","3":"Apresentei-me entre vós fraco e com muito temor e inquietação. ","4":"Minha palavra e minha pregação nada tinham dos discursos convincentes da sabedoria; eram uma demonstração do Espírito e de sua força, ","5":"para que vossa fé não se baseasse na sabedoria humana, mas no poder de Deus.","6":"Contudo, é realmente de sabedoria que falamos entre os perfeitos, mas não da sabedoria deste mundo, nem dos dominadores deste mundo, destinados à perdição. ","7":"Falamos, ao contrário, duma sabedoria de Deus, misteriosa, que permanece oculta, que desde antes dos séculos Deus predestinou para nossa glória ","8":"e que nenhum dos príncipes deste mundo conheceu – se a tivessem conhecido, nunca teriam crucificado o Senhor da glória. ","9":"Mas, como está escrito:<br />\n“O que o olho não viu, <br />\nnem o ouvido ouviu, <br />\nnem jamais subiu ao coração do homem, <br />\né o que Deus preparou para aqueles que o amam”.<br />\n","10":"Mas foi a nós que Deus o revelou pelo Espírito; com efeito, o Espírito penetra tudo, até as profundezas divinas. ","11":"Quem, pois, dentre os homens sabe os segredos do homem, senão o espírito do homem que está nele? Assim também, ninguém conhece os segredos de Deus, a não ser o Espírito de Deus. ","12":"Ora, nós não recebemos o espírito do mundo, mas o Espírito que vem de Deus, a fim de conhecer os dons que Deus nos fez. ","13":"E disso falamos, não numa linguagem ensinada pela sabedoria humana, mas numa linguagem que o Espírito ensinou, exprimindo em termos espirituais realidades espirituais. ","14":"O homem natural não compreende as coisas do Espírito de Deus: são loucura para ele e ele não as pode entender, pois é só pelo Espírito que podem ser julgadas. ","15":"O homem espiritual, ao contrário, julga tudo e não está sujeito ao julgamento de ninguém. ","16":"“Pois, quem conheceu o pensamento do Senhor para o ensinar?” Ora, nós temos o pensamento de Cristo."},"titles":{"6":"A sabedoria de Deus. "}}