{"meta":{"title":"1 Coríntios","abbrev":"1co"},"chapter":3,"content":{"1":"Irmãos, eu não pude falar-vos como a homens espirituais, mas como a seres carnais, como a crianças em Cristo. ","2":"Foi leite que vos dei a beber, não um alimento sólido, porque não éreis capazes. Mas agora tampouco o sois, ","3":"porque ainda sois carnais. Pelo fato de existirem entre vós invejas e discórdias, não sois talvez carnais e vossa conduta não é totalmente humana? ","4":"Quando um diz: “Eu sou de Paulo” e um outro: “Eu sou de Apolo”, não vos mostrais como simples homens? ","5":"Pois, que é Paulo? E que é Apolo? São ministros através dos quais abraçastes a fé, e cada um conforme o Senhor lhe concedeu. ","6":"Eu plantei, Apolo regou; mas foi Deus que fez crescer. ","7":"Ora, aquele que planta não é nada, nem quem rega, mas sim Aquele que faz crescer, que é Deus. ","8":"Quem planta e quem rega são uma só coisa, mas cada um receberá seu salário na medida de seu próprio trabalho. ","9":"Pois somos os cooperadores de Deus, e vós sois o campo de Deus, o edifício de Deus.","10":"Segundo a graça que me foi dada, como um sábio arquiteto, eu pus o fundamento. Um outro depois constrói por cima. Mas cada um veja bem como é que está construindo. ","11":"Com efeito, ninguém pode pôr outro fundamento, senão aquele que lá está, a saber, Jesus Cristo. ","12":"Se sobre este fundamento se constrói com ouro, prata, pedras preciosas, madeira, ferro, palha, ","13":"a obra de cada um se tornará manifesta; o Dia a dará a conhecer, pois ele deve revelar-se no fogo, e é este fogo que provará a qualidade da obra de cada um. ","14":"Se a obra construída sobre o fundamento resistir, seu autor receberá uma recompensa; ","15":"se sua obra se queimar, ele sofrerá o dano, mas ele próprio será salvo, como que através do fogo.","16":"Não sabeis que sois templo de Deus e que o Espírito de Deus habita em vós? ","17":"Se alguém destruir o templo de Deus, Deus o destruirá. Pois o templo de Deus é sagrado, e este templo sois vós. ","18":"Ninguém se iluda! Se algum de vós se julga sábio conforme este mundo, torne-se louco para ser sábio; ","19":"pois a sabedoria deste mundo é loucura diante de Deus. Com efeito, está escrito: “Aquele que apanha os sábios na astúcia deles”; ","20":"e ainda: “O Senhor conhece os pensamentos dos sábios; sabe que são vãos”.","21":"Por conseguinte, ninguém procure nos homens sua glória; pois tudo vos pertence: ","22":"Paulo, Apolo, Cefas, o mundo, a vida, a morte, o presente, o futuro: tudo é vosso; ","23":"mas vós sois de Cristo, e Cristo é de Deus! "},"titles":{"10":"Cristo, único fundamento. ","16":"Só Deus é juiz. "}}