{"meta":{"title":"1 Coríntios","abbrev":"1co"},"chapter":4,"content":{"1":"Que cada qual nos considere, pois, como ministros de Cristo e administradores dos mistérios de Deus. ","2":"Ora, o que se exige dos administradores é que sejam fiéis. ","3":"Quanto a mim, porém, pouco me importa ser julgado por vós ou por um tribunal humano. Aliás, eu nem sequer julgo a mim mesmo. ","4":"Verdade é que minha consciência não me acusa de nada, mas nem por isso me considero justificado; quem me julga é o Senhor. ","5":"Portanto, vós também, não julgueis nada antes da hora, até que venha o Senhor; é Ele que revelará os segredos das trevas e manifestará as intenções dos corações. E então cada um receberá de Deus o louvor que merecer.","6":"Essas coisas, irmãos, eu as apliquei como exemplo a mim e a Apolo por vossa causa, para que, em nossas pessoas, aprendais o ditado: “Nada além do que está escrito”, para que não vos orgulheis tomando o partido de um contra o outro. ","7":"Com efeito, o que é que te distingue? Que tens que não tenhas recebido? E, se o recebeste, por que te glorias como se não o tivesses recebido? ","8":"Já estais saciados! Já vos tornastes ricos! Sem nós vos tornastes reis! Oxalá sejais reis de verdade, para partilharmos também de vossa realeza! ","9":"Pois penso que Deus nos apresentou a nós, apóstolos, na classe mais baixa, como condenados à morte; porque fomos dados em espetáculo ao mundo, aos anjos e aos homens. ","10":"Nós somos loucos por causa de Cristo, e vós sois prudentes em Cristo; nós somos fracos, e vós sois fortes; vós sois honrados e nós, desprezados. ","11":"Até agora sofremos fome, sede, nudez; somos maltratados e andamos errantes; ","12":"estamos cansados de trabalhar com nossas mãos. Somos insultados, e abençoamos; somos perseguidos, e enfrentamos; ","13":"somos caluniados, e confortamos. Tornamo-nos como o lixo do mundo, o desdém de todos até agora.","14":"Não é para vos envergonhar que escrevo isso, mas para vos corrigir como a meus filhos muito amados. ","15":"Com efeito, ainda que tivésseis milhares de educadores no Cristo, não tendes muitos pais; pois fui eu quem, pelo Evangelho, vos gerou no Cristo Jesus. ","16":"Eu vos exorto, pois: tornai-vos meus imitadores.","17":"Foi para isso mesmo que vos enviei Timóteo, meu filho amado e fiel no Senhor; ele vos recordará minhas normas de conduta no Cristo, tais como as ensino por toda a parte em cada Igreja. ","18":"Pensando que eu não iria até vós, alguns se encheram de orgulho. ","19":"Mas em breve irei ter convosco, se Deus quiser, e tomarei conhecimento, não das palavras desses orgulhosos, mas de seu poder; ","20":"pois o Reino de Deus não consiste em palavras, mas em poder. ","21":"O que preferis? Que eu vá até vós com varas ou com amor e espírito de mansidão?"},"titles":{"6":"Loucos por causa de Cristo. ","14":"A autoridade de um pai. "}}