{"meta":{"title":"1 Coríntios","abbrev":"1co"},"chapter":5,"content":{"1":"Por toda a parte ouve-se falar que existe impureza entre vós, e uma impureza tal que não se encontra nem entre os pagãos, a ponto de alguém viver com a mulher de seu pai! ","2":"E vós estais cheios de orgulho, em vez de ficardes de luto, para que seja retirado de vosso meio quem fez tal coisa! ","3":"Pois bem, eu, embora ausente de corpo, mas presente quanto ao espírito, já julguei, como se estivesse presente, o autor desse crime. ","4":"Em nome do Senhor Jesus, estando reunidos vós e meu espírito, com o poder de nosso Senhor Jesus, ","5":"esse indivíduo seja entregue a Satanás para a ruína de sua carne, a fim de que seu espírito seja salvo no Dia do Senhor.","6":"Não é uma bela coisa vossa vaidade. Não sabeis que um pouco de fermento faz fermentar a massa toda? ","7":"Eliminai o velho fermento para serdes uma nova massa, já que sois ázimos. Pois o Cristo, nossa páscoa, foi imolado. ","8":"Celebremos, portanto, a festa, não com fermento velho, nem com fermento de malícia e de perversidade, mas com ázimos de pureza e de verdade.","9":"Quando vos escrevi, em minha carta, que não tivésseis contato com pessoas imorais, ","10":"não foi absolutamente intenção minha falar dos imorais deste mundo, ou dos gananciosos, violentos ou idólatras; pois, do contrário, teríeis de sair deste mundo. ","11":"Eu vos escrevi que não tivésseis contato com aquele que, embora tendo o nome de irmão, é impuro, ganancioso, idólatra, difamador, bêbado ou ladrão: com pessoas assim, não se deve nem tomar refeição. ","12":"Com efeito, compete a mim julgar os de fora? Não são os de dentro que vós julgais? ","13":"Os de fora, é Deus que os julgará. “Retirai o perverso do meio de vós”."},"titles":{"6":"Evitar as más companhias. "}}