{"meta":{"title":"1 Coríntios","abbrev":"1co"},"chapter":6,"content":{"1":"Quando um de vós tem uma demanda contra um outro, ousa fazer processo perante os injustos e não diante dos santos?","2":"Ou não sabeis que os santos julgarão o mundo? E se é por vós que o mundo será julgado, sois indignos de vos pronunciardes sobre coisas sem importância?","3":"Não sabeis que julgaremos os anjos? Com mais razão os negócios desta vida!","4":"Se, pois, tendes demandas sobre coisas deste mundo, tomais como juízes pessoas sem autoridade na Igreja?","5":"Digo isso para vossa vergonha! Então, não existe entre vós nenhuma pessoa sábia, que possa servir de juiz entre seus irmãos?","6":"Em vez disso, um irmão abre processo contra o outro, e isso diante de infiéis!","7":"De qualquer forma, já é para vós uma desonra ter processos entre vós. Por que não sofrer antes a injustiça? Por que não se deixar, antes, espoliar?","8":"Sois vós, ao contrário, que praticais a injustiça e espoliais; e o fazeis contra irmãos!","9":"Não sabeis que os injustos não têm herança no Reino de Deus? Não vos enganeis! Nem impuros, nem idólatras, nem adúlteros, nem efeminados, nem sodomitas,","10":"nem ladrões, nem avarentos, nem bêbados, nem difamadores, nem assaltantes herdarão o Reino de Deus.","11":"E isso eram alguns de vós. Mas fostes lavados, santificados, justificados pelo nome do Senhor Jesus Cristo e pelo Espírito de nosso Deus.","12":"“Tudo me é permitido”; mas nem tudo é proveitoso. “Tudo me é permitido”; mas não me deixarei dominar por coisa alguma.","13":"“Os alimentos são para o ventre, e o ventre para os alimentos”. E Deus destruirá tanto esses como aquele. Mas o corpo não é para a impureza; é para o Senhor. E o Senhor é para o corpo.","14":"E Deus, que ressuscitou o Senhor, há de ressuscitar também a nós por seu poder.","15":"Não sabeis que vossos corpos são membros de Cristo? Eu iria tomar os membros de Cristo para deles fazer membros de uma prostituta? De modo algum!","16":"Ou não sabeis que quem se une à prostituta torna-se com ela um só corpo? Diz a Escritura: “Os dois serão uma só carne”.","17":"Mas aquele que se une ao Senhor forma com ele um só espírito.","18":"Fugi da prostituição! Qualquer pecado que o homem comete é exterior a seu corpo; mas quem pratica a impureza peca contra seu próprio corpo.","19":"Ou não sabeis que vosso corpo é templo do Espírito Santo que está em vós, e que recebestes de Deus, e que, portanto, não pertenceis a vós mesmos?","20":"Fostes, na verdade, comprados por um preço. Glorificai, portanto, a Deus em vosso corpo."},"titles":{"12":"A desonestidade."}}