{"meta":{"title":"1 Coríntios","abbrev":"1co"},"chapter":7,"content":{"1":"Quanto às coisas sobre as quais me escrevestes: É bom para o homem abster-se de mulher. ","2":"Todavia, por causa do perigo de impureza, cada homem tenha sua mulher e cada mulher, seu marido. ","3":"Que o marido cumpra seu dever para com a mulher e igualmente a mulher, para com o marido. ","4":"A mulher não dispõe de seu corpo, mas sim o marido. Igualmente, o marido não dispõe de seu corpo, mas sim a mulher. ","5":"Não vos recuseis um ao outro, a não ser de comum acordo, por certo tempo, para vos dedicardes à oração; depois, voltai a ficar juntos, para que Satanás não vos tente por causa de vossa incontinência. ","6":"O que estou dizendo é uma concessão, não uma ordem.","7":"Gostaria que todos fossem como eu; mas cada um recebe de Deus seu dom particular: um este, outro aquele. ","8":"Digo todavia aos solteiros e às viúvas que é bom para eles ficarem como eu sou. ","9":"Mas, se não podem conter-se, que se casem: é melhor casar-se que abrasar-se.","10":"Às pessoas casadas ordeno, não eu, mas o Senhor: que a mulher não se separe do marido; ","11":"em caso de separação, que ela não torne a casar-se, ou então reconcilie-se com o marido; e que o marido não repudie a mulher.<br />\n","12":"Aos outros, sou eu que digo, não o Senhor: se um irmão tem uma esposa que não tem fé, mas consente em coabitar com ele, que ele não a mande embora. ","13":"E se uma mulher tem um marido que não crê, mas consente em morar com ela, que ela não mande embora o marido. ","14":"Pois o marido que não crê é santificado por sua mulher que crê; e a mulher que não crê é santificada pelo marido que crê. Se não fosse assim, vossos filhos seriam impuros, mas eles são santos. ","15":"Mas se aquele que não crê deseja separar-se, separe-se; neste caso, o irmão ou a irmã não estão sujeitos à servidão: Deus nos chamou para a paz. ","16":"Como podes saber, mulher, se salvarás o marido? E como podes saber, homem, se salvarás a esposa?","17":"Fora disso, que cada um continue a viver na condição que o Senhor lhe destinou, tal como o encontrou o chamado de Deus. É isso que prescrevo em todas as Igrejas. ","18":"Alguém era circuncidado quando foi chamado? Não dissimule a circuncisão. Era incircunciso quando foi chamado? Não se faça circuncidar. ","19":"A circuncisão não é nada, como tampouco a incircuncisão; o que importa é observar os mandamentos de Deus.","20":"Que cada um permaneça na condição em que estava quando foi chamado. ","21":"Eras escravo quando foste chamado? Não te preocupes. Mesmo se puderes ficar livre, tira proveito de tua condição","22":"Pois quem era escravo, quando foi chamado no Senhor, é um liberto do Senhor; assim também, quem era livre, quando foi chamado, é um escravo de Cristo. ","23":"Vós fostes comprados por um preço. Não vos torneis escravos dos homens! ","24":"Irmãos, que cada um permaneça diante de Deus na condição em que estava quando foi chamado.","25":"Quanto às pessoas virgens, não tenho preceito do Senhor, mas dou um conselho como alguém que, pela misericórdia do Senhor, é digno de confiança.","26":"Penso, pois, que em razão da angústia presente, isto é bom; sim, é bom para a pessoa estar assim. ","27":"Estás ligado a uma mulher? Não procures separação. Não estás ligado a uma mulher? Não procures casamento. ","28":"Mas, se te casares, não pecas; e se a moça se casar, não peca. Mas esses vão sentir as provações da carne, e eu gostaria de poupar-vos.<br />\n","29":"Irmãos, isto eu vos digo: o tempo se tornou curto. Então, daqui em diante, os que têm esposa vivam como se não a tivessem; ","30":"os que choram, como se não chorassem; os que se alegram, como se não se alegrassem; os que compram, como se não possuíssem; ","31":"os que usam deste mundo, como se não o usufruíssem. Porque passa a figura deste mundo.<br />\n","32":"Desejo que sejais livres de preocupações. Quem não é casado preocupa-se com as coisas do Senhor, como possa agradar ao Senhor.","33":"Mas quem é casado preocupa-se com as coisas do mundo, como possa agradar à mulher, e fica dividido.","34":"A mulher que não é casada, como também a virgem, cuida das coisas do Senhor, para ser santa de corpo e de espírito. Mas a mulher que é casada cuida das coisas do mundo, como possa agradar ao marido.","35":"Digo isto para vosso bem, não para vos armar uma cilada, mas sim para estimular-vos ao que é digno e que leva à união com o Senhor sem divisões.","36":"Se, no entanto, alguém julga faltar à conveniência para com sua virgem, deixando-a passar da idade, e que as coisas devem seguir seu curso normal, pode fazer o que quiser; não está pecando: podem casar. ","37":"Se, porém, está firmemente decidido em seu coração e, sem constrangimento de qualquer espécie, mas sendo senhor de suas decisões, resolveu em seu coração guardar sua virgem, fará bem.","38":"Assim, pois, quem casa sua virgem faz bem; e quem não a casa faz melhor ainda.","39":"A mulher está ligada durante todo o tempo em que o marido viver; mas, se morre o marido, ela está livre para casar com quem quiser, mas no Senhor somente.","40":"Contudo, ela será mais feliz, a meu ver, se permanecer como está. Penso que também eu tenho o Espírito de Deus."},"titles":{"10":"Indissolubilidade do matrimônio. ","17":"Continuar em sua condição.","25":"A virgindade consagrada.","36":"A liberdade de se casar.","39":"O segundo casamento."}}