{"meta":{"title":"1 Coríntios","abbrev":"1co"},"chapter":8,"content":{"1":"Quanto às carnes imoladas aos ídolos, sabemos que nós todos temos a ciência. Mas a ciência envaidece, a caridade, porém, edifica.","2":"Se alguém julga saber alguma coisa, ainda não aprendeu como é preciso saber.","3":"Mas quem ama a Deus é por ele conhecido.","4":"Portanto, quanto ao comer carnes imoladas aos ídolos, sabemos que não há ídolo algum no mundo e que não existe senão um Deus só.","5":"Pois embora haja, quer na terra, quer no céu, pretensos deuses – e de fato há grande número de deuses e grande número de senhores –","6":"para nós, porém, só existe um Deus, o Pai, do qual tudo provém e para o qual nós somos feitos, e um só Senhor, Jesus Cristo, por meio do qual tudo existe e por meio do qual nós existimos.","7":"Mas nem todos têm esta ciência. Alguns, em consequência da ideia que ainda têm do ídolo, comem as carnes como se fossem realmente imoladas aos ídolos, e sua consciência, que é fraca, fica manchada.","8":"Com certeza, não será um alimento que nos aproximará de Deus: se não o comemos, nada nos falta; e se o comemos, nada temos a mais.","9":"Mas tomai cuidado para que esta liberdade vossa não se torne para os fracos ocasião de queda.","10":"Se, com efeito, alguém te vê a ti, que tens a ciência, à mesa num templo de ídolos, a consciência dele, que é fraca, não vai se julgar autorizada a comer carnes imoladas aos ídolos?","11":"E então tua ciência vai fazer perecer o fraco, esse irmão pelo qual Cristo morreu!","12":"Pecando assim contra os irmãos, ferindo a consciência deles, que é fraca, é contra Cristo que pecais.","13":"Por isso, se um alimento é causa de queda para meu irmão, nunca mais comerei carne, a fim de não causar a queda de meu irmão."},"titles":{}}