{"meta":{"title":"1 Coríntios","abbrev":"1co"},"chapter":9,"content":{"1":"Não sou livre? Não sou apóstolo? Não vi Jesus, nosso Senhor? Não sois vós minha obra no Senhor? <br />\n","2":"Se para outros não sou apóstolo, para vós pelo menos o sou; pois sois o selo de meu apostolado no Senhor. <br />\n","3":"Esta é minha resposta aos que me acusam. ","4":"Não temos o direito de comer e beber?","5":"Não temos o direito de levar conosco uma mulher cristã, como os outros apóstolos e os irmãos do Senhor e Cefas?","6":"Ou será que só nós dois, Barnabé e eu, é que não temos o direito de não trabalhar?","7":" Quem jamais vai à guerra cobrindo ele mesmo os gastos? Quem planta uma vinha sem comer de seu fruto? Quem leva a pastar um rebanho sem alimentar-se do leite do rebanho?","8":"Digo isso do ponto de vista humano? A Lei não diz isso também?","9":"Pois na Lei de Moisés está escrito: “Não porás mordaça ao boi enquanto debulha o trigo”. Deus teria preocupação pelos bois? ","10":"Não é para nós que ele fala evidentemente? Sim, é para nós que isto está escrito: pois quem trabalha deve trabalhar na esperança, e quem pisa o trigo, na esperança de obter sua parte.","11":"Se nós semeamos em vós os bens espirituais, é coisa extraordinária que colhamos vossos bens materiais? ","12":"Se outros têm esse direito sobre vós, não o teríamos nós mais ainda? Entretanto, não temos usado desse direito. Ao contrário, tudo suportamos para não criar nenhum obstáculo ao Evangelho de Cristo. ","13":"Não sabeis que os ministros do culto vivem do culto e que os que servem ao altar participam do altar? ","14":"Assim também, o Senhor prescreveu aos que anunciam o Evangelho que vivam do Evangelho.","15":"Quanto a mim, não usei de nenhum desses direitos e não escrevo isso para que assim se faça comigo; morrer seria melhor para mim do que alguém me arrebatar esse título de glória. ","16":"Pois pregar o Evangelho não é para mim motivo de me vangloriar, é um dever que pesa sobre mim: ai de mim se eu não evangelizar! ","17":"Se faço isso de minha própria iniciativa, tenho direito a uma recompensa; mas se não o faço de minha iniciativa, é um encargo que me foi confiado. ","18":"Qual é então minha recompensa? A de pregar gratuitamente o Evangelho, renunciando aos direitos que me dá o Evangelho.<br />\n","19":"De fato, livre em relação a todos, eu me fiz escravo de todos, para ganhar o maior número possível","20":"Tornei-me judeu com os judeus, para conquistar os judeus; sujeito à lei com os que estão sujeitos à lei, a fim de conquistar os que estão sujeitos à lei.","21":"Tornei-me um sem-lei com os que são sem lei, embora eu não seja sem a lei de Deus, estando na lei de Cristo, a fim de conquistar os sem-lei. ","22":"Tornei-me fraco com os fracos, para ganhar os fracos. Tornei-me tudo para todos, a fim de salvar alguns a todo custo. ","23":"Tudo faço pelo Evangelho, para dele me tornar participante junto com eles.<br />\n","24":"Não sabeis que, nas corridas do estádio, todos correm, mas só um ganha o prêmio? Correi de tal modo que o conquisteis.","25":"Mas todo atleta priva-se de tudo; eles o fazem para obterem uma coroa perecível; nós, porém, uma imperecível. ","26":"Portanto, eu corro, mas não sem destino; pratico o pugilato, mas não batendo no ar.","27":"Ao contrário, trato duramente meu corpo e o reduzo à escravidão, para não acontecer que, tendo pregado aos outros, eu mesmo seja excluído."},"titles":{"24":"A disciplina dos atletas. "}}