{"meta":{"title":"Amós","abbrev":"amos"},"chapter":6,"content":{"1":"Ai daqueles que vivem comodamente em Sião, e daqueles que vivem tranquilos no monte da Samaria; ai dos nobres do primeiro dos povos, aos quais acorre a casa de Israel.","2":"Passai a Calane e contemplai, e ide dali a Emat, a Grande, descei a Gat dos filisteus; serão aquelas cidades mais prósperas que estes reinos? Seu território será mais vasto que o vosso?*","3":"Pretendeis retardar o dia do infortúnio, e, no entanto, apressais a chegada do reino da violência.","4":"Deitados em leitos de marfim, estendidos em sofás, comem os cordeiros do rebanho e os novilhos do estábulo.","5":"Deliram ao som da harpa, e, como Davi, inventam para si instrumentos de música;","6":"bebem o vinho em grandes copos, perfumam-se com óleos preciosos, sem se compadecerem da ruína de José.*","7":"Por isso, serão deportados à frente dos cativos, e terão fim os banquetes dos voluptuosos.","8":"O Senhor Javé jurou-o por si mesmo – oráculo do Senhor, Deus dos exércitos: Aborreço o orgulho de Jacó, odeio os seus palácios; entregarei a cidade com tudo o que nela se acha.","9":"Se numa casa ficarem dez homens, eles morrerão.*","10":"Virá um parente, aquele que queima o cadáver, para retirar de casa o corpo, e dirá ao que está dentro de casa: “Há ainda alguém contigo?”. Este responderá: “Não”. Então, o primeiro dirá: “Silêncio!”. Porque não é o momento de pronunciar o nome do Senhor.*","11":"Eis, com efeito, o que o Senhor ordena: Fará cair em ruínas a casa grande, e a pequena, a reduzirá a destroços!","12":"Porventura correm os cavalos por entre os rochedos, ou podem os bois lavrar uma rocha, para que vós troqueis o direito em veneno, e o fruto da justiça em absinto?*","13":"Vós vos alegrais por causa de Lodebar, e dizeis: “Com nossa força conquistamos Carnaim”.","14":"Mas, ó casa de Israel – oráculo do Senhor, Deus dos exércitos –, vou suscitar contra vós uma nação que vos oprimirá desde a entrada de Emat até o regato de Arabá.*"}}