{"1":["Apesar de que Josafat estava profundamente comprometido com Deus, arrumou o matrimônio de seu filho com a Atalía, a filha do malvado rei Acab do Israel, e logo fez uma aliança militar com ele. A popularidade e o poder do Josafat o fizeram atrativo para o ardiloso e oportunista Acab. Esta aliança teve três conseqüências devastadoras: (1) Josafat provocou a ira de Deus (19.2). (2) Quando Josafat morreu e Atalía chegou a ser reina, apoderou-se do trono e quase destruiu a todos os descendentes do Davi (22.10-12). (3) Atalía levou as práticas malvadas do Israel ao Judá, o que à larga originou a queda da nação.Quando os crentes que estão em uma posição de liderança se associam com icrédulos, podem-se ver comprometidos os valores e entorpecida a consciência espiritual. A Bíblia freqüentemente nos adverte contra as associações com não crentes (2Co 6:14). (Veja-a nota a 20.37 para mais informação a respeito das alianças.)"],"22":["Deus utilizou a influência sedutora daqueles falsos profetas para julgar ao Acab. Eles disseram ao Acab o que ele queria ouvir. Deus os deixou seguir adiante com seus planos de mentir como uma maneira de tirar ao Acab do trono. Estes profetas, apoiados pelo Acab, fizeram-no cair na armadilha de seu pecado. devido a que os escutou a eles e não a Deus, morreu em batalha. O espírito de mentira é uma ilustração de todo o estilo de vida desses profetas: lhe dizer ao rei só aquilo que queria escutar, e não o que precisava ouvir. Os líderes só encontrarão problemas se se rodearem de conselheiros que solo pensam em agradá-los."],"31":["Os problemas do Josafat começaram quando uniu forças com o malvado rei Acab. Quase imediatamente foi o branco de quão soldados por engano o tinham identificado como Acab. Pôde ter aceito seu destino, porque o merecia em grande maneira, mas clamou a Deus, quem milagrosamente o salvou. Quando pecamos e surgem as conseqüências inevitáveis, vemo-nos tentados a nos render. \"Decidi pecar\", podemos pensar, \"é minha falta e devo aceitar as conseqüências\". Embora podemos nos merecer o que venha como conseqüência, não há razão pela que não possamos pedir a pronta ajuda de Deus. Se Josafat se rendeu, provavelmente tivesse morrido. Não importa quão grande tenha sido seu pecado, você ainda pode clamar a Deus."]}