{"5":["Os levita se tomaram seu tempo para levar a cabo a ordem do rei, mesmo que ele lhes disse que não demorassem. O imposto para manter o templo em ordem não era só ordem do rei, a não ser um mandato de Deus (Exo 30:11-16). Levita-os, portanto, não só estavam ignorando ao rei, mas também a Deus. Quando devemos seguir os mandatos de Deus, o obedecer com lentidão só pode ser um pouco melhor que o desobedecer. Obedeça a Deus com diligência e de boa vontade."],"10":["Evidentemente os levita não estavam convencidos de que o povo queria contribuir à reconstrução do templo (24.5), entretanto, o povo estava contente de dar o necessário para este projeto. Não subestime o desejo da gente de ser fiel a Deus. Quando são desafiados a realizar a obra de Deus, freqüentemente responderão com gosto e generosidade."],"18":["Se tudo ia muito bem no Judá quando o povo adorava a Deus, por que se separavam do? A prosperidade pode ser tanto uma bênção como uma maldição. Embora pode ser um sinal da bênção de Deus aos que o seguem, leva consigo o potencial para a decadência moral e espiritual. A gente próspera se vê tentada a voltar-se auto-suficiente e soberba, tomam a Deus à ligeira. Em meio de nossa prosperidade, não devemos nos esquecer de que Deus é a fonte de nossas bênções. Veja-se Deu 6:10-12; Deu 8:11-14."],"19":["Deus enviou muitos profetas ao rei Joás e ao povo para lhes advertir que se encaminhavam à destruição. Joel pôde ter sido um desses profetas. Leoa o livro do Joel para obter maior informação sobre o clima político e espiritual desses tempos."],"22":["Zacarías pediu a Deus que o povo pagasse por seus pecados. Não estava procurando vingança, a não ser clamava por justiça. Quando nos sentimos desalentados pela maldade que nos rodeia, podemos descansar com a segurança de que ao final Deus restaurará a completa justiça na terra."]}