{"1":["O perfil do Ezequías se encontra em 2 Rseis 18."],"11":["Os levita escolhidos Por Deus para servir no templo não tinham podido cumprir seus deveres pela maldade do Acaz (28.24). Mas Ezequías os chamou outra vez ao serviço, lhes recordando que o Senhor os tinha escolhido para ministrar.Hoje não temos que enfrentar um rei malvado, mas as pressões ou as responsabilidades podem nos voltar inativos e ineficazes. Quando lhe deu a responsabilidade de ministrar, não descuide seu dever. Se seu serviço cristão se tiver voltado inativo, já seja por decisão ou pelas circunstâncias, procure as oportunidades (e escute aos \"Ezequías\") que Deus lhe enviará para ajudá-lo a reassumir suas responsabilidades. Então, como os levita, prepare-se para atuar (29.12-15)."],"21":["Com o passar do Antigo Testamento, o sacrifício era a forma que Deus designou para aproximar-se do e para restaurar uma correta relação com O. A oferenda pelo pecado que ofereceu Ezequías era um sacrifício desses, devotado para pedir o perdão de Deus pelos pecados não intencionados. (Para mais informação sobre o porquê Deus requeria sacrifícios e como se levavam a cabo, vejam-nas notas ao Levítico 1.)"],"22":["O sangue orvalhado sobre o altar representava a inocência do animal sacrificado que tomava o lugar da culpabilidade da pessoa que fazia a oferenda. O animal morria para que a pessoa pudesse viver. Este ritual esperava com interesse o dia quando Jesucristo, o Filho perfeito de Deus, sacrificaria sua vida inocente na cruz para que a humanidade pecadora e culpado pudesse salvar do castigo que se merecia (Hb 10:1-14)."],"30":["Um vidente era alguém que recebia mensagens de Deus para a nação por meio de visões ou sonhos."],"31":["Um holocausto (veja-se Lev 7:12-15) oferecia-se como uma expressão de gratidão para Deus. Como oferenda de comunhão, simbolizava restauração da paz e a comunhão com Deus."]}