{"1":["A celebração da Páscoa comemorava o momento no que Deus salvou a vida dos primogênitos do Israel no Egito. Deus tinha prometido que mandaria uma praga para matar a todos os primogênitos à exceção daqueles que tivessem em suas casas o sangue de um cordeiro morto grafite no dintel e os dois postes das portas. Os israelitas obedeceram, e quando o destruidor viu o sangue, ele \"passou sobre\" a casa e não feriu ninguém que estivesse nela (Exo 12:23). depois desta praga, Faraó liberou os israelitas da escravidão. Esta celebração tinha que ser um aviso anual de como Deus tinha liberado a seu povo. Os cuidadosos preparativos, tanto no templo como para a festa, mostram que este não era um avivamiento temporário ou impulsivo, a não ser uma mudança, de origem interna, de coração e de vida."],"10":["O reino do norte, Israel, tinha sido recentemente conquistado por Assíria, e a maior parte da gente tinha sido levada a terras longínquas. Ezequías enviou cartas aos poucos que ficavam, e os convidou a ir à Páscoa (30.1), mas responderam com brincadeira e desdém. Aqueles que servem a Deus podem enfrentar brincadeiras quando tratam de promover uma renovação e um crescimento espiritual. Está preparado para ser ridicularizado devido a sua fé? Quando surgir a seu passo, não vacile. Mantenha-se firme em sua fé, como o fez Ezequías, e Deus o honrará."],"11":["A maioria da gente que foi convidada à Páscoa pelos mensageiros do Ezequías desprezaram o convite, mas alguns a aceitaram. Nossos esforços para falar de Deus a outras pessoas freqüentemente se enfrenta a reações similares. Muitas pessoas rirão do convite para aceitar a Cristo. Mas isto não deve nos deter em nosso intento por alcançar a outros. Se você souber e compreende que o rechaço ao evangelho é comum, pode ajudar a evitar que tenha sentimentos de rechaço pessoal. Recorde que o Espírito Santo condena e convence. Nossa tarefa é convidar a outros a considerar as ações de Deus, suas demandas e suas promessas."],"14":["Do mesmo modo que os sacerdotes consagraram e limparam o templo (29.4, 5), a gente limpou a cidade de ídolos pagãos e logo se limparam a si mesmos para preparar-se para a adoração (30.17-19). Inclusive foi muito difícil para o bom rei do Judá desfazer-se dos ídolos pagãos e dos altares nos lugares altos (2Ki 14:4; 2Ch 20:33). Finalmente, Ezequías, com a ajuda de seu povo, terminou a tarefa."],"15":["O povo tinha tanto zelo por celebrar a Páscoa, e levar oferendas ao templo que os sacerdotes e levita estavam envergonhados de não possuir o mesmo entusiasmo. O zelo da fé do homem comum motivou aos ministros a atuar. Na atualidade a fé devota dos laicos deve motivar ao pessoal profissional da igreja a reviver seu entusiasmo pela obra de Deus. Os laicos nunca devem ser impedidos de pertencer à administração da igreja ou a tira de decisões. A igreja necessita seus bons exemplos de fé."],"22":["Um propósito importante no sacrifício de paz era expressar gratidão a Deus pela saúde e amparo em tempos de crise."],"26":["Tinha passado mais de duzentos anos da última celebração similar em Jerusalém."]}