{"1":["Assíria era um grande império nos tempos do Ezequías, controlava a maior parte Este Meio. De uma pequena franja de terra localizada no que hoje em dia é o Irã e Iraque, começou a estabelecer seu poder sob o governo do Asurnasirpal II (883-859 a.C.) e seu filho Salmanasar III (859-824). Sob o reino do Tiglat-pileser III (745-727). As fronteiras assírias se estenderam às fronteiras do Israel, fazendo deste um dos maiores impérios da história antiga. Salmanasar V destruiu o reino do norte em 722, e seu neto, Senaquerib (705-681), tratou de submeter ao Judá, o reino do sul, sob seu controle. menos de um século depois, Assíria jazeria em ruínas (612).","Senaquerib tinha a intenção de conquistar as cidades fortificadas do Judá, para logo as forçar a lhe pagar coleto. O forçar às nações a pagar tributo era uma forma excelente para que aqueles reis estrangeiros construíram a base de seu ingresso. Freqüentemente o rei assírio obtinha um juramento de lealdade de uma cidade a que lhe demandava o pagamento de impostos em forma de gado, veio, equipe de guerra (cavalos, carros, armas), ouro, prata e algo que agradasse ao rei invasor. Os cativos lhe representavam um gasto ao rei, portanto só se tomavam em caso de rebelião extrema ou para repovoar as cidades que tinham sido destruídas.","Quando o rei Ezequías foi confrontado com o alarmante prospecto da invasão assíria, tomou duas decisões importantes. Fez tudo o que pôde para dirigir a situação, e confiou a Deus os resultados. Isso é exatamente o que temos que fazer quando enfrentarmos a situações difíceis ou alarmantes. Faça tudo o que lhe seja possível para resolver o problema ou melhorar a situação. Mas também encomende a situação a Deus em oração e confie ao a solução."],"31":["Uma prova pode revelar o verdadeiro caráter da pessoa. Deus provou ao Ezequías para ver como era ele em realidade e para lhe mostrar seus próprios defeitos e a atitude de seu coração. Deus não abandonou totalmente ao Ezequías, não o tentou a pecar nem lhe tendeu uma armadilha. A razão da prova era para fortalecer ao Ezequías, desenvolver seu caráter e prepará-lo para as tarefas que tinha por diante. Em momentos de êxito, a maioria de nós podemos viver corretamente. Mas a pressão, os problemas ou a dor retiram rapidamente nosso recobrimento de bondade a menos que nossa fortaleza venha de Deus. Como é você sob pressão ou quando tudo vai mau? dá-se por vencido ou se volta para Deus? Aqueles que possuem uma relação constante com Deus, não têm que preocupar-se do que a pressão revele a respeito deles.","Babilônia estava crescendo lenta e silenciosamente para chegar a ser uma potência mundial. Ao mesmo tempo, o Império Assírio estava decaindo lentamente devido a rivalidades internas e a uma sucessão de reis débeis. Quando Assíria foi finalmente esmagada em 612 a.C., Babilônia, sob o governo do Nabucodonosor, colocou-se no sítio proeminente que ocupasse Síria. (Para mais informação a respeito de Babilônia, veja-a nota a 2Ki 20:14.)","por que deixou Deus ao Ezequías? depois de que Ezequías foi sanado de sua enfermidade, aparentemente desenvolveu uma atitude soberba. Quando chegaram os embaixadores para perguntar a respeito de seu cura milagrosa, Deus deu um passo atrás para ver a forma em que Ezequías responderia. Infelizmente, as ações do Ezequías revelaram sua soberba. Assinalou suas próprias façanhas e não as de Deus (veja-se 2Ki 20:12-19). O orgulho é uma atitude que eleva nosso esforço ou habilidades por cima das de Deus, ou trata com desdém sua obra em nós, provoca-nos a nos felicitar a nós mesmos por nosso êxito e a menosprezar a outras pessoas. Deus não se opõe a autoconfianza, à auto-estima saudável ou às satisfações por nossos lucros. opõe-se à atitude néscia de nos creditar o que O fez ou por nos sentir superiores a outros."]}