{"3":["Nos dias do Moisés, um dos deveres dos levita era o de carregar o arca do pacto cada vez que o Israel se transladava. \"Ponham o arca Santa na casa que edificou Salomão\" implica que pôde ter sido removida durante os reinados dos reis malvados anteriores, Manasés e Amón. O arca agora estaria se localizada no templo em forma definitiva e já não seria carregada daqui para lá em procissões, como foi no deserto. Josías simplesmente estava dizendo aos levita que agora tinham liberdade para tomar outras responsabilidades (1 Crônicas 24)."],"15":["Os porteiros do templo, todos eles levita, guardavam as quatro entradas principais do templo e abriam as portas cada manhã. Além disso faziam outros deveres diários tais como limpar e preparar as oferendas para o sacrifício e administrar os pressente oferendados ao templo. (Para mais informação a respeito dos porteiros, veja-se 1 Crônicas 26.1ss.)"],"17":["A Festa dos Pães sem Levedura era uma celebração de sete dias que começava ao dia seguinte da Páscoa. Ao igual à Páscoa, comemorava o êxodo do Egito. Durante sete dias o povo comia pão sem levedura da mesma maneira que o fizeram seus antepassados quando saíram do Egito. Este pão, ao fazer-se rapidamente, permitia sua elaboração junto com os preparativos para sua saída repentina do Egito (Exo 12:14-20). Esta festa recordava ao povo que tinha deixado atrás a escravidão e tinha chegado à terra que Deus lhe tinha prometido."],"20":["Este acontecimento ocorreu em 609 a.C. Nínive, a capital assíria, tinha sido destruída três anos antes pelos babilonios. Derrotado-los assírios se reagruparam em Farão e Carquemis, mas Babilônia enviou seu exército para destruir os de uma vez por todas. O Faraó Necao, quem queria fazer do Egito uma potência mundial, estava preocupado a respeito da crescente força babilônica, assim enviou a seu exército para o norte cruzando pelo Judá para ajudar aos assírios no Carquemis. Mas o rei Josías procurou evitar que Necao passasse por sua terra, caminho ao Carquemis. Josías foi morto, e Judá foi submetida ao Egito (2Ki 23:25-30 ajuda a explicar a tragédia. Mesmo que Josías seguiu ao Senhor, Deus não trocou seu julgamento sobre o Judá pelo pecado do Manasés e o arrependimento superficial do Israel). Necao continuou ao Carquemis e manteve aos babilonios a distancia durante quatro anos, mas em 605 foi completamente derrotado e Babilônia se colocou no centro da atenção mundial como potência dominante.A BATALHA NO CARQUEMIS : Em 609 a.C. se gerava uma guerra mundial quando o Faraó ecao do Egito saiu para a cidade do Carquemis para unir-se aos assírios em um intento por derrotar aos babilonios que estavam voltando-se muito poderosos. Necao partiu com seus exércitos através do Judá, onde o rei Josías tratou de detê-lo no Meguido, mas foi morto. A batalha começou no Carquemis em 605 a.C. e os egípcios e assírios foram derrotados grandemente, perseguidos até o Hamat e derrotados outra vez. Babilônia era agora a nova potência mundial."],"25":["Apesar de que Jeremías registrou estes lamentos pela morte do Josías, não são quão mesmos o livro de Lamentações."]}