{"1":["por que se faz tanto ênfase no templo no Antigo Testamento?(1) Era um símbolo de autoridade religiosa. O templo era a forma em que Deus centralizava a adoração em Jerusalém para poder assegurar que a crença correta se mantivera intacta ao longo das gerações.(2) Era um símbolo da santidade de Deus. A formosa atmosfera do templo inspirava respeito e temor reverente para Deus. Foi o entorno de muitas das grandes visões dos profetas.(3) Era um símbolo do pacto de Deus com o Israel. O templo mantinha ao povo com os olhos postos na lei de Deus (as pranchas dos Dez Mandamentos se guardavam no templo), e não nas façanhas dos reis. Era o lugar onde Deus estava especialmente presente em seu povo.(4) Era um símbolo de perdão. O desenho do templo, o mobiliário e as práticas eram grandes lições objetivas para todo o povo, lhes recordando a seriedade do pecado, o castigo no que incorria o pecador, e sua necessidade de perdão.(5) Preparou ao povo para o Messías. No Novo Testamento, Cristo disse que devia cumprir a lei, não a aboli-la. Hb 8:1-2 e 9.11, 12 usam as práticas do templo para explicar o que Cristo fez quando morreu por nós.(6) Era um testemunho do esforço e criatividade humanos. Inspiradas pela beleza do caráter de Deus, as pessoas se dedicaram a alcançar grandes lucros em engenharia, ciência e arte, para poder elogiá-lo.(7) Era um lugar de oração. No templo, a gente podia passar tempo orando a Deus."],"3":["\"A festa solene do sétimo mês\" se refere à Festa dos Tabernáculos que celebrava o amparo de Deus para com o Israel quando este vagou no deserto. O propósito destas festas anuais era o de renovar o compromisso do Israel com Deus e sua confiança em seu guia e amparo. A festa coincidiu maravilhosamente com a dedicação do templo. À medida que o povo recordava a peregrinação no deserto, quando seus antepassados viveram em lojas, aumentava seu agradecimento pela permanência deste templo glorioso."],"9":["Sob a inspiração de Deus, alguns livros da Bíblia foram recolhidos e editados de outras fontes. devido a que os dois livros de Crônicas cobrem muitos séculos, foram recolhidos de diversas fontes por uma só pessoa. A frase, \"e ali estão até hoje\" (veja-se além 1Ki 8:8) foi tirada do material escrito antes do exílio do Judá em 586 a.C. Mesmo que 1 e 2 Crônicas foram compilados depois do exílio, e depois de que o templo do Salomão foi destruído, o escritor pensou que era melhor deixar esta frase na narração."],"13":["O primeiro serviço no templo começou honrando a Deus e reconhecendo sua presença e bondade. Da mesma forma, nossa adoração deve começar com um reconhecimento do amor de Deus. Primeiro elogie a Deus, logo você estará preparado para apresentar suas necessidades ante O. Recordar o amor e a misericórdia de Deus lhe inspirará a adorá-lo diariamente. O Salmo 107 é um exemplo da forma em que Davi recordou o amor protetor de Deus."]}