{"3":["Quando a gente recebeu a bênção do Salomão, permaneceu em pé, quando Salomão orou, ele se ajoelhou (6.13). Tanto o permanecer de pé como o ajoelhar-se são atos de reverência. Os atos de reverência nos fazem sentir mais devotos e permitem que outros vejam que estamos honrando a Deus. Quando você permanece de pé ou se ajoelha na igreja ou ao orar, permita que estas ações sejam mais que meras formas tradicionais. Permita que indiquem seu amor Por Deus."],"18":["Salomão se maravilhou de que o templo pudesse conter o poder de Deus e de que O estivesse disposto a viver na terra em meio de pecadores. Nos maravilhamos de que Deus, por meio de seu Filho Jesus, habitou entre nós em forma de homem para nos revelar seus propósitos eternos. Ao fazê-lo, Deus nos estava alcançando com amor. Deus quer que também nós o alcancemos em resposta e cheguemos a conhecê-lo. Só então o amaremos com todo nosso coração. Não se maravilhe simplesmente de seu poder, tome o tempo para conhecê-lo."],"26":["por que supôs Salomão que a seca viria como resultado do pecado? O pecado não é necessariamente a causa direta dos desastres naturais da atualidade, mas este era um caso especial. Deus tinha feito um pacto específico com os israelitas no que se estabelecia que a seca podia ser uma conseqüência de seus pecados (Deu 28:20-24)."],"30":["Alguma vez se sentou longe de Deus, separado por sentimentos de fracasso e por problemas pessoais? Em sua oração, Salomão recalca o fato de que Deus está disposto a escutar a seu povo, a perdoar seus pecados e a restaurar sua relação com O. Deus espera e escuta nossas confissões de culpabilidade e nossa disposição a obedecê-lo. Deus nos ouça quando derramamos nossas necessidades e problemas ante O e está preparado a nos perdoar e a restaurar nossa comunhão com O. Não perca tempo para experimentar seu perdão amoroso."],"36":["\"Pois não há homem que não peque\". A Bíblia estabelece claramente que ninguém está isento do pecado, nem sequer os reis designados Por Deus. O pecado é uma condição que todos experimentamos e que todos devemos reconhecer, como o fez Salomão. Quando tomamos consciência de que pecamos, rapidamente deveríamos lhe pedir a Deus que nos perdoe e restaure. Sabendo que tendemos a pecar, deveríamos nos manter perto de Deus, procurando seu guia e fortaleza. Esta verdade se menciona também no Psa 14:3, Ecc 7:20 e Rom 3:23."]}