{"meta":{"title":"Jonas","abbrev":"jn"},"chapter":4,"content":{"1":"Jonas ficou profundamente indignado com isso e, muito irritado, dirigiu ao Senhor esta prece: “Ah, Senhor, era bem isto que eu dizia quando estava ainda na minha terra! É por isso que eu tentei esquivar-me, fugindo para Társis,*","2":"porque sabia que sois um Deus clemente e misericordioso, de coração grande, de muita benignidade e compaixão pelos nossos males.","3":"Agora, Senhor, toma a minha alma, porque me é melhor a morte que a vida”.*","4":"O Senhor respondeu-lhe: “(Julgas que) tens razão para te afligires assim?”.","5":"Então, saiu Jonas da cidade e fixou-se a oriente da mesma cidade. Fez uma cabana para si e lá permaneceu, à sombra, esperando para ver o que aconteceria à cidade.","6":"O Senhor Deus fez crescer um pé de mamona, que se levantou acima de Jonas, para fazer sombra à sua cabeça e curá-lo de seu mau humor. Jonas alegrou-se grandemente com aquela ma­moneira.*","7":"Mas, no dia seguinte, ao romper da manhã, mandou Deus um verme que roeu a raiz da mamona, e esta secou.","8":"Quando o sol se levantou, Deus fez soprar um vento ardente do Oriente, e o sol dardejou seus raios sobre a cabeça de Jonas, de forma que o profeta, desfalecido, desejou a morte, dizendo: “Prefiro a morte à vida”.","9":"O Senhor disse a Jonas: “Julgas que fazes bem em te irritares por causa de uma planta?”. Jonas respondeu: “Sim, tenho razão de me irar até a morte”.","10":"“Tiveste compaixão de um arbusto” – replicou-lhe o Senhor – “pelo qual nada fizeste, que não fizeste crescer, que nasceu numa noite e numa noite morreu.","11":"E, então, não hei de ter compaixão da grande cidade de Nínive, onde há mais de cento e vinte mil seres humanos, que não sabem discernir entre a sua mão direita e a sua mão esquerda, e uma inumerável multidão de animais?”"}}