{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":1,"content":{"1":"No princípio criou Deus o céu e a terra.","2":"E a terra era sem forma e vazia; e havia trevas sobre a face do abismo. E o Espírito de Deus se movia sobre a face das águas.","3":"E disse Deus: Haja luz; e houve luz.","4":"E viu Deus a luz, que isto era bom; e Deus separou a luz das trevas.","5":"E chamou Deus à luz Dia, e às trevas ele chamou Noite. E houve a tarde e a manhã, o primeiro dia.","6":"E disse Deus: Haja um firmamento no meio das águas, e deixe que separe as águas das águas.","7":"E fez Deus o firmamento, e separou as águas que estavam debaixo do firmamento das águas que estavam acima do firmamento. E assim foi.","8":"E Deus chamou ao firmamento Céu. E houve a tarde e a manhã, o segundo dia.","9":"E disse Deus: Deixe as águas sob o céu em um lugar, e apareça o solo seco. E assim foi.","10":"E chamou Deus ao solo seco de Terra; e ao ajuntamento das águas ele chamou Mares. E Deus viu que isto era bom.","11":"E disse Deus: Deixe a terra trazer a relva, a erva produzindo semente, e a árvore frutífera produzindo fruto segundo a sua espécie; cuja semente esteja em si mesma, sobre a terra. E assim foi.","12":"E a terra produziu a relva, e a erva que dava semente segundo a sua espécie, e a árvore frutífera, cuja semente estava nela, segundo a sua espécie. E Deus viu que isto era bom.","13":"E houve a tarde e a manhã, o terceiro dia.","14":"E disse Deus: Haja luzes no firmamento do céu para dividir o dia da noite; e que sejam por sinais, e para estações, e para dias, e anos;","15":"e que eles sejam por luzes no firmamento do céu para dar luz sobre a terra. E assim foi.","16":"E fez Deus duas grandes luzes; a luz maior para governar o dia, e a luz menor para governar a noite; ele também fez as estrelas.","17":"E Deus os colocou no firmamento do céu para dar luz sobre a terra;","18":"e para governar sobre o dia e sobre a noite, e para separar a luz das trevas, e Deus viu que isto era bom.","19":"E houve a tarde e a manhã, o quarto dia.","20":"E disse Deus: Produzam as águas abundantemente criaturas viventes que se movem, e aves que possam voar acima da terra, no vasto firmamento do céu.","21":"E Deus criou grandes baleias, e toda criatura vivente que se move, que as águas produziram abundantemente, segundo a sua espécie, e toda ave alada segundo a sua espécie; e Deus viu que isto era bom.","22":"E Deus os abençoou, dizendo: Sede frutíferos e multiplicai-vos, e enchei as águas nos mares, e multipliquem-se as aves sobre a terra.","23":"E houve a tarde e a manhã, o quinto dia.","24":"E disse Deus: Produza a terra criaturas viventes segundo as suas espécies, gado, e seres rastejantes, e animais da terra segundo a sua espécie. E assim foi.","25":"E fez Deus os animais da terra segundo a sua espécie, e o gado segundo a sua espécie e tudo que rasteja sobre a terra segundo a sua espécie; e Deus viu que isto era bom.","26":"E disse Deus: Façamos um homem à nossa imagem, conforme a nossa semelhança; e que eles tenham domínio sobre os peixes do mar, e sobre as aves do céu, e sobre o gado, e sobre toda a terra, e sobre toda a coisa rastejante que rasteja sobre a terra.","27":"Assim Deus criou o homem a sua própria imagem, à imagem de Deus o criou; macho e fêmea ele os criou.","28":"E Deus os abençoou, e Deus lhes disse: Sede frutíferos e multiplicai-vos, e reabasteça a terra e subjugai-a; e tende domínio sobre os peixes do mar, e sobre as aves do céu, e sobre toda a coisa vivente que se move sobre a terra.","29":"E disse Deus: Eis que vos tenho dado toda erva que dá semente, que está sobre a face de toda a terra, e toda árvore na qual está o fruto de uma árvore que produz semente; para vós será para alimento.","30":"E a todo animal da terra, e a toda ave do céu, e a cada coisa que rasteja sobre a terra, em que há vida, eu tenho dado toda erva verde para alimento. E assim foi.","31":"E Deus viu todas as coisas que ele havia feito; e eis que era muito bom. E houve a tarde e a manhã, o sexto dia"}}