{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":11,"content":{"1":"E toda a terra era de uma língua, e de uma fala.","2":"E aconteceu que, eles viajando do leste, acharam uma planície na terra de Sinar, e eles habitaram ali.","3":"E eles disseram uns aos outros: Vamos, façamos tijolos e queimemo-los. E eles tiveram tijolos por pedra, e betume por argamassa.","4":"E eles disseram: Vamos, edifiquemos para nós uma cidade e uma torre, cujo topo possa alcançar o céu. E façamos para nós um nome, para que não sejamos espalhados sobre a face de toda a terra.","5":"E o SENHOR desceu para ver a cidade e a torre que os filhos dos homens edificavam.","6":"E o SENHOR disse: Eis que o povo é um, e todos eles têm uma língua. E isto eles começam a fazer, e agora nada lhes será restrito, do que eles imaginam fazer.","7":"Vamos, desçamos, e ali confundamos a língua deles, para que eles não possam entender a fala uns dos outros.","8":"Assim, o SENHOR os espalhou dali sobre a face de toda a terra; e eles deixaram de edificar a cidade.","9":"Por isso, o nome dela é chamado Babel; porque o SENHOR ali confundiu a língua de toda a terra. E a partir dali o SENHOR os espalhou sobre a face de toda a terra.","10":"Estas são as gerações de Sem: Sem tinha cem anos de idade, e gerou Arfaxade dois anos depois do dilúvio.","11":"E Sem viveu, depois que gerou Arfaxade, quinhentos anos, e gerou filhos e filhas.","12":"E Arfaxade viveu trinta e cinco anos, e gerou Salá.","13":"E Arfaxade viveu, depois que gerou Salá, quatrocentos e três anos, e gerou filhos e filhas.","14":"E Salá viveu trinta anos, e gerou Éber.","15":"E Salá viveu, depois que gerou Éber, quatrocentos e três anos, e gerou filhos e filhas.","16":"E Éber viveu trinta e quatro anos, e gerou Pelegue.","17":"E Éber viveu, depois que gerou Pelegue, quatrocentos e trinta anos, e gerou filhos e filhas.","18":"E Pelegue viveu trinta anos, e gerou Reú.","19":"E Pelegue viveu, depois que gerou Reú, duzentos e nove anos, e gerou filhos e filhas.","20":"E Reú viveu trinta e dois anos, e gerou Serugue.","21":"E Reú viveu, depois que gerou Serugue, duzentos e sete anos, e gerou filhos e filhas.","22":"E Serugue viveu trinta anos, e gerou Naor.","23":"E Serugue viveu, depois que gerou Naor, duzentos anos, e gerou filhos e filhas.","24":"E Naor viveu vinte e nove anos, e gerou Terá.","25":"E Naor viveu, depois que gerou Terá, cento e dezenove anos, e gerou filhos e filhas.","26":"E Terá viveu setenta anos, e gerou Abrão, Naor e Harã.","27":"Ora, estas são as gerações de Terá: Terá gerou Abrão, Naor e Harã, e Harã gerou Ló.","28":"E Harã morreu antes de seu pai Terá, na terra do seu nascimento, em Ur dos caldeus.","29":"E Abrão e Naor tomaram esposas para si; o nome da esposa de Abrão era Sarai, e o nome da esposa de Naor era Milca, filha de Harã, pai de Milca e pai de Iscá.","30":"Mas Sarai era estéril, e ela não tinha filhos.","31":"E Terá tomou Abrão, seu filho, e Ló, filho de Harã, filho de seu filho, e a Sarai, sua nora, esposa de seu filho Abrão, e saiu com eles de Ur dos caldeus para ir à terra de Canaã; e eles vieram até Harã e habitaram ali.","32":"E os dias de Terá foram duzentos e cinco anos; e morreu Terá em Harã."}}