{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":14,"content":{"1":"E aconteceu nos dias de Anrafel, rei de Sinar, Arioque, rei de Elasar, Quedorlaomer, rei de Elão, e Tidal, rei de nações,","2":"que estes fizeram guerra a Bera, rei de Sodoma, a Birsa, rei de Gomorra, a Sinabe, rei de Admá, e a Semeber, rei de Zeboim, e ao rei de Bela, que é Zoar.","3":"Todos estes foram reunidos no vale de Sidim, que é o mar de sal.","4":"Eles serviram doze anos a Quedorlaomer, e no décimo terceiro ano se rebelaram.","5":"E no décimo quarto ano veio Quedorlaomer, e os reis que estavam com ele, e feriram os refains em Asterote-Carnaim, e os zuzins em Hã, e os emins em Savé-Quiriataim,","6":"e os horeus no seu monte Seir, até El-Parã, que fica junto ao deserto.","7":"E eles retornaram, e vieram a En-Mispate, que é Cades, e feriram toda a terra dos amalequitas, e também os amorreus, que habitavam em Hazazom-Tamar.","8":"E saiu o rei de Sodoma, e o rei de Gomorra, e o rei de Admá, e o rei de Zeboim, e o rei de Bela (esta é Zoar) e se ajuntaram à batalha contra eles no vale de Sidim,","9":"contra Quedorlaomer, rei de Elão, e Tidal, rei das nações, e Anrafel, rei de Sinar, e Arioque, rei de Elasar; quatro reis contra cinco.","10":"E o vale de Sidim estava cheio de poços de betume, e os reis de Sodoma e Gomorra fugiram, e caíram ali, e os restantes fugiram para o monte.","11":"E eles tomaram todos os bens de Sodoma e Gomorra, e todos os seus mantimentos, e foram no seu caminho.","12":"E eles tomaram Ló, filho do irmão de Abrão, que habitava em Sodoma, e os seus bens, e partiram.","13":"E veio um que havia escapado, e contou a Abrão, o hebreu, pois ele habitava na planície de Manre, o amorreu, irmão de Escol e irmão de Aner; e estes eram confederados de Abrão.","14":"E quando Abrão ouviu que o seu irmão foi levado cativo, ele armou os seus servos treinados, nascidos na sua própria casa, trezentos e dezoito, e os perseguiu até Dã.","15":"E ele se dividiu contra eles, ele e seus servos, à noite, e os feriu e os perseguiu até Hobá, que está à esquerda de Damasco.","16":"E ele trouxe de volta todos os bens, e também trouxe novamente o seu irmão Ló, e seus bens, e também as mulheres, e o povo.","17":"E o rei de Sodoma saiu para encontrá-lo depois do seu retorno do massacre a Quedorlaomer e os reis que estavam com ele, no vale de Savé, que é o vale do rei.","18":"E Melquisedeque, rei de Salém, trouxe pão e vinho, e ele era o sacerdote do Deus Altíssimo.","19":"E ele o abençoou, e disse: Bendito seja Abrão do Deus Altíssimo, possuidor do céu e da terra.","20":"E bendito seja o Deus Altíssimo, que entregou teus inimigos em tuas mãos. E lhe deu dízimos de tudo.","21":"E o rei de Sodoma disse a Abrão: Dá-me as pessoas, e toma os bens para ti.","22":"E Abrão disse ao rei de Sodoma: Eu levanto a minha mão ao SENHOR, o Deus Altíssimo, o possuidor do céu e da terra,","23":"que não tomarei nem um fio, nem a correia de uma sandália, e que não tomarei coisa alguma que é tua, para que não digas: Eu enriqueci a Abrão,","24":"salvo tão somente o que os jovens comeram, e a parte dos homens que foram comigo, Aner, Escol e Manre; que eles tomem a sua parte."}}