{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":15,"content":{"1":"Depois dessas coisas, a palavra do SENHOR veio a Abrão em uma visão, dizendo: Não temas, Abrão; eusouo teu escudo, e a tua recompensa será infinitamente grande.","2":"E Abrão disse: Senhor DEUS, o que me darás, visto que ando sem filhos, e o mordomo da minha casaéEliézer de Damasco?","3":"E Abrão disse: Eis que não me deste semente, e eis que um nascido na minha casa é meu herdeiro.","4":"E eis que a palavra do SENHORveioa ele, dizendo: Este não será teu herdeiro, mas o que sairá de tuas próprias entranhas será teu herdeiro.","5":"E ele o trouxe para fora e disse: Olha agora para o céu, e conta as estrelas, se tu fores capaz de contá-las; e lhe disse: Assim será a tua semente.","6":"E ele creu no SENHOR, e ele lhe atribuiu isto por justiça.","7":"E ele disse-lhe: Eusouo SENHOR que te trouxe de Ur dos Caldeus, para te dar esta terra para herdá-la.","8":"E ele disse: Senhor DEUS, como eu saberei que hei de herdá-la?","9":"E ele lhe disse: Toma para mim uma novilha de três anos de idade, e uma cabra de três anos de idade, e um carneiro de três anos de idade, e uma rola e um pombinho.","10":"E tomou para ele todos estes, e os dividiu ao meio, e colocou cada parte na frente da outra, mas as aves ele não dividiu.","11":"E quando as aves desciam sobre as carcaças, Abrão as enxotava.","12":"E quando o sol estava se pondo, um profundo sono caiu sobre Abrão, e eis que um horror de grande escuridão caiu sobre ele.","13":"E ele disse a Abrão: Saibas com certeza que tua semente será estrangeira na terraquenãoésua, e os servirão, e eles os afligirão por quatrocentos anos.","14":"E também a essa nação, a quem eles servirão, eu julgarei, e depois eles sairão com grandes posses.","15":"E tu irás para os teus pais em paz, tu serás sepultado em boa velhice.","16":"Mas na quarta geração, eles virão para cá novamente, pois a iniquidade dos amorreus ainda nãoestácompleta.","17":"E aconteceu que, quando o sol se pôs, e ficou escuro, eis que um forno de fumaça e uma lâmpada acesa passaram entre aqueles pedaços.","18":"No mesmo dia, o SENHOR fez um pacto com Abrão, dizendo: À tua semente eu dei esta terra, do rio do Egito até o grande rio, o rio Eufrates:","19":"os queneus, e os quenezeus, e os cadmoneus,","20":"e os heteus, e os ferezeus, e os refains,","21":"e os amorreus, e os cananeus, e os girgaseus, e os jebuseus."}}