{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":19,"content":{"1":"E vieram dois anjos a Sodoma ao entardecer; e Ló estava sentado no portão de Sodoma. E Ló, vendo-os, levantou-se para encontrá-los, e ele curvou-se com a sua face em direção a terra;","2":"e ele disse: Eis, agora, meus senhores, entrai, rogo-vos, na casa de vosso servo, e ficai a noite toda, e lavai vossos pés, e levantareis cedo e ireis no vosso caminho. E eles disseram: Não! Nós permaneceremos na rua toda noite.","3":"E insistiu com eles grandemente, e foram com ele, e entraram em sua casa; e ele lhes fez um banquete, e assou pão ázimo, e eles comeram.","4":"Mas antes que eles se deitassem, os homens da cidade, até os homens de Sodoma, rodearam a casa toda, tanto velhos como os jovens, todo o povo de cada quarteirão.","5":"E eles chamaram Ló, e lhe disseram: Onde estão os homens que vieram a ti esta noite? Traze-os fora até nós, para que possamos conhecê-los.","6":"E Ló saiu à porta até eles, e fechou a porta atrás de si;","7":"e disse: Rogo-vos, irmãos, que não venhais a agir tão perversamente.","8":"Eis que eu tenho duas filhas que não conheceram homem. Suplico-vos, deixai que eu as traga a vós, e fazei a elas o que for bom aos vossos olhos; porém a estes homens não façais nada; pois, eles vieram sob a sombra do meu telhado.","9":"E eles disseram: Para trás. E eles disseram novamente: Este indivíduo veio aqui para peregrinar, e ele quer ser juiz; agora agiremos pior contigo do que com eles. E pressionaram severamente sobre o homem, sobre Ló, e chegaram perto de quebrar a porta.","10":"Mas os homens estenderam suas mãos, e puxaram Ló para dentro da casa até eles, e fecharam a porta.","11":"E eles feriram os homens que estavam à porta da casa com cegueira, tanto pequenos quanto grandes, de modo que se cansaram tentando achar a porta.","12":"E os homens disseram a Ló: Tens mais alguém aqui? Genro, e teus filhos e tuas filhas e qualquer um que tiveres na cidade? Traze-os para fora deste lugar.","13":"Porque destruiremos este lugar, porque o clamor deles tem subido diante da face do SENHOR, e o SENHOR nos enviou para destruí-lo.","14":"E Ló saiu, e falou a seus genros, que haviam casado com suas filhas, e disse: Levantai-vos, saí deste lugar, porque o SENHOR destruirá esta cidade. Mas ele parecia com alguém que zombava dos seus genros.","15":"E quando a manhã surgiu, então os anjos apressaram Ló, dizendo: Levanta-te, toma tua esposa, e tuas duas filhas, que estão aqui, para que não sejas consumido na iniquidade da cidade.","16":"E enquanto ele demorava, os homens seguraram a sua mão e a mão de sua esposa, e a mão de suas duas filhas; o SENHOR foi misericordioso com eles, e tiraram-no, e puseram-no fora da cidade.","17":"E aconteceu que, quando os haviam trazido para fora dali, ele disse: Foge por tua vida, não olhes para trás, nem fiques em toda esta planície; foge para o monte, para que não sejas consumido.","18":"E Ló lhes disse: Oh! Assim não, meu Senhor;","19":"eis que agora teu servo encontrou graça aos teus olhos, e tu magnificaste a tua misericórdia, que mostraste ao salvar a minha vida, e eu não posso fugir para o monte, para que o mal não me alcance, e eu morra.","20":"Eis que esta cidade está próxima para fugir, e é pequena. Oh! Deixa que eu fuja para lá (não é pequena?) e minha alma viverá.","21":"E ele lhe disse: Vê, aceitei-te também com respeito a esta coisa, que eu não derrubarei esta cidade, pela qual tu falaste.","22":"Apressa-te, fuja para lá, pois eu não posso fazer coisa alguma até que tu chegues lá. Por isso se chamou o nome da cidade Zoar.","23":"O sol havia se levantado sobre a terra quando Ló entrou em Zoar.","24":"Então, o SENHOR fez chover sobre Sodoma e sobre Gomorra enxofre e fogo do SENHOR desde o céu.","25":"E ele derrubou aquelas cidades, e toda a planície, e todos os habitantes das cidades, e o que crescia sobre a terra.","26":"Mas a sua esposa olhou para trás por detrás dele, e ela se tornou um pilar de sal.","27":"E Abraão levantou-se cedo de manhã e foi para o lugar onde havia estado de pé diante do SENHOR.","28":"E ele olhou para Sodoma e Gomorra, e para toda a terra da planície, e eis que viu a fumaça da terra que subia como fumaça de uma fornalha.","29":"E aconteceu que, quando Deus destruiu as cidades da planície, Deus lembrou-se de Abraão e retirou Ló do meio da destruição, quando ele derrubou as cidades em que Ló habitara.","30":"E Ló subiu de Zoar, e habitou no monte, e suas duas filhas com ele, pois ele temia habitar em Zoar; e ele habitou em uma caverna, ele e suas duas filhas.","31":"E a primogênita disse à mais jovem: Nosso pai está velho, e não há homem na terra para entrar a nós, segundo a maneira de toda a terra;","32":"vem, façamos nosso pai beber vinho, e deitaremos com ele, para que possamos preservar semente de nosso pai.","33":"E elas fizeram seu pai beber vinho naquela noite; e a primogênita entrou e deitou com seu pai, e ele não percebeu quando ela deitou, nem quando ela se levantou.","34":"E aconteceu que, no dia seguinte, a primogênita disse à mais jovem: Eis que eu deitei com meu pai na noite passada; demos-lhe de beber vinho esta noite também, e entra tu, e deita com ele, para que possamos preservar a semente de nosso pai.","35":"E elas fizeram seu pai beber vinho naquela noite também; e a mais jovem se levantou, e deitou-se com ele, e ele não percebeu quando ela deitou, nem quando ela se levantou.","36":"Assim, as duas filhas de Ló conceberam de seu pai.","37":"E a primogênita deu à luz um filho, e chamou seu nome Moabe; este mesmo é o pai dos moabitas até este dia.","38":"E a mais jovem, ela também deu à luz um filho, e chamou seu nome Ben-Ami; este mesmo é o pai dos filhos de Amom até este dia."}}