{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":21,"content":{"1":"E o SENHOR visitou a Sara como ele dissera, e fez o SENHOR a Sara como ele tinha falado.","2":"Pois Sara concebeu e gerou um filho a Abraão em sua velhice, no tempo estabelecido de que Deus lhe falara.","3":"E Abraão chamou o nome de seu filho que lhe nasceu, que Sara lhe concebeu, Isaque.","4":"E Abraão circuncidou seu filho Isaque, sendo ele de oito dias de idade, como Deus lhe ordenara.","5":"E Abraão era da idade de cem anos quando seu filho Isaque lhe nasceu.","6":"E Sara disse: Deus me fez rir, de modo que todos os que ouvirem rirão comigo.","7":"E ela disse: Quem teria dito a Abraão que Sara daria de mamar a filhos? Pois eu lhe dei um filho em sua velhice.","8":"E o menino cresceu, e foi desmamado. E Abraão fez um grande banquete no mesmo dia em que Isaque foi desmamado.","9":"E Sara viu o filho de Agar, a egípcia, que ela dera a Abraão, zombando.","10":"Por isso ela disse a Abraão: Lança fora esta serva e seu filho, porque o filho dessa serva não será herdeiro com meu filho, com Isaque.","11":"E a coisa pareceu muito grave aos olhos de Abraão por causa de seu filho.","12":"E Deus disse a Abraão: Não seja isso grave a tua vista por causa do rapaz, e por causa da tua serva. Em tudo que Sara disser, dá ouvidos à sua voz, porque em Isaque será chamada a tua semente.","13":"E também do filho da serva eu farei uma nação, porque ele é tua semente.","14":"E Abraão se levantou cedo de manhã, e tomou pão, e um odre de água, e os deu a Agar, pondo-os sobre o seu ombro, e ao filho, e a despediu. E ela partiu, e peregrinou pelo deserto de Berseba.","15":"E a água do odre foi consumida, e ela colocou o filho debaixo de um dos arbustos.","16":"E ela foi sentar-se em frente dele a boa distância, como a de um tiro de arco. Pois ela disse: Que eu não veja a morte da criança. E sentada em frente dele, levantou sua voz e chorou.","17":"E Deus ouviu a voz do menino. E o anjo de Deus chamou Agar desde o céu, e lhe disse: Que te aflige, Agar? Não temas, pois Deus ouviu a voz do menino de onde ele está.","18":"Ergue-te, levanta o menino nos teus braços, pois farei dele uma grande nação.","19":"E Deus abriu-lhe os olhos, e ela viu um poço de água. E foi, e encheu o odre com água, e deu de beber ao menino.","20":"E Deus estava com o menino, e ele cresceu e habitou no deserto, e se tornou um arqueiro.","21":"E ele habitou no deserto de Parã; e sua mãe lhe tomou uma mulher da terra do Egito.","22":"E aconteceu naquele tempo que Abimeleque e Ficol, capitão-chefe de seu exército, falou a Abraão, dizendo: Deus está contigo em tudo que tu fazes;","23":"por isso, agora, jura a mim por Deus que não agirás falsamente comigo, nem com meu filho, nem com o filho de meu filho, mas, de acordo com a bondade que eu te fiz, tu farás comigo, e para com a terra na qual peregrinaste.","24":"E Abraão disse: Eu jurarei.","25":"E Abraão repreendeu Abimeleque por causa de um poço de água, que os servos de Abimeleque tinham tomado violentamente.","26":"E Abimeleque disse: Eu não sei quem fez isso, nem tampouco me contaste, nem ouvi a respeito disso, a não ser hoje.","27":"E Abraão tomou ovelhas e bois, e os deu a Abimeleque, e os dois fizeram um pacto.","28":"E Abraão pôs à parte sete cordeiras do rebanho.","29":"E Abimeleque disse a Abraão: O que significam essas sete cordeiras que puseste à parte?","30":"E ele disse: Estas sete cordeiras tomarás da minha mão, para que sejam uma testemunha para mim de que eu cavei este poço.","31":"Por isso, chamou aquele lugar Berseba, porque ambos juraram ali.","32":"Assim, eles fizeram um pacto em Berseba; então levantaram-se Abimeleque e Ficol, o capitão-chefe do seu exército, e eles retornaram à terra dos filisteus.","33":"E Abraão plantou um bosque em Berseba, e invocou ali o nome do SENHOR, o Deus eterno.","34":"E Abraão peregrinou na terra dos filisteus muitos dias."}}