{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":26,"content":{"1":"E houve fome na terra, além da primeira fome que houve nos dias de Abraão. E Isaque foi a Abimeleque, rei dos filisteus, até Gerar.","2":"E o SENHOR apareceu a ele, e disse: Não desças ao Egito. Habita na terra que eu te direi.","3":"Peregrina nesta terra, e eu serei contigo, e te abençoarei; pois a ti, e à tua semente, eu darei todas estas regiões. E eu farei o juramento que jurei a Abraão, teu pai,","4":"e eu farei tua semente multiplicar como as estrelas do céu, e darei à tua semente todas estas regiões. E em tua semente serão abençoadas todas as nações da terra,","5":"porque Abraão obedeceu à minha voz, e guardou minha ordem, meus mandamentos, meus estatutos e minhas leis.","6":"E Isaque habitou em Gerar.","7":"E os homens do lugarlheperguntaram acerca de sua esposa, e ele disse: Elaéminha irmã, pois ele temia dizer:Ela éminha esposa; para que,dizia ele, os homens do lugar não me matem por causa de Rebeca, pois elaeraformosa à vista.","8":"E aconteceu que, quando ele já estava lá um longo tempo, Abimeleque, rei dos filisteus, olhou pela janela e viu, e eis que Isaqueestavabrincando com Rebeca, sua esposa.","9":"E Abimeleque chamou Isaque, e disse: Eis que ela certamenteétua esposa. E como tu disseste: Elaéminha irmã? E Isaque lhe disse: Porque eu disse: Para que eu não morra por causa dela.","10":"E Abimeleque disse: O queéisto que tu nos fizeste? Alguém do povo poderia facilmente ter deitado com tua mulher, e tu poderias ter trazido culpa sobre nós.","11":"E Abimeleque ordenou a todo oseupovo, dizendo: Quem tocar neste homem ou em sua esposa certamente morrerá.","12":"Então Isaque semeou naquela terra, e recebeu no mesmo ano cem vezes; e o SENHOR o abençoou.","13":"E o homem se engrandeceu e foi adiante e cresceu até ser muito grande.","14":"Porque ele tinha posses de rebanhos, e posses de gado, e uma grande quantidade de servos; e os filisteus o invejaram.","15":"Porquanto, todos os poços que os servos de seu pai haviam cavado nos dias de Abraão, seu pai, os filisteus haviam fechado e enchido com terra.","16":"E Abimeleque disse a Isaque: Sai de nós, pois és muito mais poderoso do que nós.","17":"E Isaque partiu dali, e armou sua tenda no vale de Gerar, e habitou ali.","18":"E Isaque cavou novamente os poços de água que eles haviam cavado nos dias de Abraão, seu pai; pois os filisteus os haviam fechado depois da morte de Abraão. E ele chamou os seus nomes segundo os nomes pelos quais seu pai os havia chamado.","19":"E os servos de Isaque cavaram no vale, e encontraram ali um poço de águas correntes.","20":"E os pastores de Gerar contenderam com os pastores de Isaque, dizendo: A águaénossa. E ele chamou o nome do poço Eseque, porque contenderam com ele.","21":"E eles cavaram um outro poço, e contenderam por aquele também, e chamou o nome dele Sitna.","22":"E ele partiu dali e cavou outro poço, e por aquele eles não contenderam, e chamou o nome dele Reobote. E ele disse: Pois agora o SENHOR fez um lugar para nós, e seremos frutíferos na terra.","23":"E ele foi dali para Berseba.","24":"E o SENHOR apareceu a ele naquela mesma noite, e disse: Eusouo Deus de Abraão, teu pai. Não temas, pois euestoucontigo, e te abençoarei, e multiplicarei tua semente por causa do meu servo Abraão.","25":"E ele edificou um altar ali, e invocou o nome do SENHOR, e armou sua tenda ali, e ali os servos de Isaque cavaram um poço.","26":"Então, Abimeleque foi até ele de Gerar, com Ausate, um de seus amigos, e Ficol, o capitão-chefe de seu exército.","27":"E Isaque lhes disse: Por que vindes a mim, visto que vós me odiais, e me enviastes de vós?","28":"E eles disseram: Vimos que certamente o SENHOR estava contigo, e dissemos: Que haja agora um juramento entre nós, entre nós e ti, e façamos um pacto contigo,","29":"de que tu não nos farás mal, assim como não te tocamos, e assim como fizemos a ti, somente o bem, e te enviamos de nós em paz. Tuésagora o bendito do SENHOR.","30":"E ele lhes fez um banquete, e eles comeram e beberam.","31":"E eles se levantaram cedo de manhã, e juraram um ao outro. E Isaque os despediu, e eles partiram dele em paz.","32":"E aconteceu no mesmo dia que os servos de Isaque vieram, e lhe falaram com respeito ao poço que haviam cavado, e lhe disseram: Nós encontramos água.","33":"E ele chamou-o Seba. Por isso o nome da cidadeéBerseba até este dia.","34":"E Esaú era da idade de quarenta anos quando ele tomou por mulher Judite, a filha de Beeri, o heteu, e Basemate, filha de Elom, o heteu,","35":"Que foram para Isaque e Rebeca uma amargura de espírito."}}