{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":30,"content":{"1":"E vendo Raquel que não gerava filhos a Jacó, Raquel teve inveja de sua irmã, e disse a Jacó: Dá-me filhos, ou eu morrerei.","2":"E se acendeu a ira de Jacó contra Raquel, e ele disse: Estou eu no lugar de Deus, que de ti reteve o fruto do útero?","3":"E ela disse: Eis aí minha serva Bila; entra nela, e ela gerará sobre os meus joelhos, para que eu também possa ter filhos por meio dela.","4":"E ela deu sua serva Bila a ele por mulher; e Jacó entrou nela.","5":"E Bila concebeu, e gerou um filho a Jacó.","6":"E Raquel disse: Deus me julgou, e também ouviu a minha voz, e me deu um filho; por isso ela chamou o seu nome Dã.","7":"E Bila, serva de Raquel, concebeu novamente, e gerou um segundo filho a Jacó.","8":"E Raquel disse: Com grandes lutas eu tenho lutado com minha irmã, e eu prevaleci; e ela chamou o seu nome Naftali.","9":"Vendo Lia que ela tinha parado de gerar, ela tomou sua serva Zilpa e a deu a Jacó por mulher.","10":"E Zilpa, serva de Lia, gerou um filho a Jacó.","11":"E Lia disse: Vem uma tropa; e ela chamou o seu nome Gade.","12":"E Zilpa, serva de Lia, gerou a Jacó um segundo filho.","13":"E Lia disse: Eu sou feliz, pois as filhas me chamarão abençoada; e ela chamou seu nome Aser.","14":"E Rúben foi nos dias da colheita de trigo, e encontrou mandrágoras no campo, e as trouxe à sua mãe Lia. Então, Raquel disse a Lia: Dá-me, rogo-te, das mandrágoras de teu filho.","15":"E ela lhe disse: Seria pequena coisa que tomaste o meu marido? Agora tomarias também as mandrágoras de meu filho? E Raquel disse: Ele poderá deitar-se contigo esta noite pelas mandrágoras de teu filho.","16":"E Jacó veio do campo à tarde, e Lia foi ao seu encontro e disse: Tu deves entrar a mim; porque certamente eu te aluguei pelas mandrágoras de meu filho. E ele se deitou com ela naquela noite.","17":"E Deus ouviu a Lia, e ela concebeu e gerou a Jacó o quinto filho.","18":"E Lia disse: Deus me deu meu pagamento, porque eu dei a minha serva a meu marido; e ela chamou o seu nome Issacar.","19":"E Lia concebeu novamente, e gerou a Jacó o sexto filho.","20":"E Lia disse: Deus me dotou com boa dádiva; agora o meu marido habitará comigo, porque lhe gerei seis filhos; e ela chamou o seu nome Zebulom.","21":"E depois ela gerou uma filha, e chamou o seu nome Diná.","22":"E Deus se lembrou de Raquel, e Deus a ouviu, e abriu o seu útero.","23":"E ela concebeu, e gerou um filho, e disse: Deus removeu a minha vergonha.","24":"E ela chamou o seu nome José, e disse: O SENHOR me acrescentará outro filho.","25":"E aconteceu que, quando Raquel gerou José, Jacó disse a Labão: Envia-me, para que eu possa ir ao meu próprio lugar e à minha terra.","26":"Dá-me minhas mulheres e meus filhos, pelos quais eu te servi, e deixa-me ir, pois tu sabes o serviço que eu tenho feito a ti.","27":"E Labão lhe disse: Peço-te, se encontrei favor aos teus olhos, fica; pois eu tenho aprendido por experiência que o SENHOR me abençoou por tua causa.","28":"E ele disse: Determina o teu salário, e eu o darei.","29":"E ele lhe disse: Tu sabes como eu te servi, e como teu gado estava comigo.","30":"Porque era pouco o que tinhas antes da minha vinda, e agora cresceu para uma multidão; e o SENHOR te abençoou desde a minha vinda. E agora, quando deverei prover também para a minha casa?","31":"E ele disse: O que eu te darei? E Jacó disse: Tu não me darás nada. Se fizeres esta coisa por mim, eu alimentarei e guardarei o teu rebanho novamente.","32":"Passarei por todo o teu rebanho hoje, removendo dele todo o gado salpicado e malhado, e todos os marrons entre as ovelhas, e o salpicado e malhado entre as cabras, e de tais será o meu salário.","33":"Assim, a minha justiça responderá por mim no tempo vindouro, quando vieres ver o meu salário diante da tua face; todo o que não for salpicado ou malhado entre as cabras, e marrom entre as ovelhas, isto será contado como furto comigo.","34":"E Labão disse: Eis que possa ser conforme a tua palavra.","35":"E ele separou naquele dia os bodes que eram listrados e malhados, e todas as cabras que eram salpicadas e malhadas, e tudo que tinha algum branco, e tudo o que era marrom entre as ovelhas, e os deu nas mãos de seus filhos.","36":"E ele estabeleceu três dias de jornada entre si e Jacó, e Jacó alimentava o restante dos rebanhos de Labão.","37":"E Jacó tomou para si varas verdes de álamo, e de aveleira, e de castanheiro, e descascou nelas riscas brancas, e fez aparecer o branco que estava nas varas.","38":"E colocou as varas que havia descascado diante dos rebanhos nos cochos e nos bebedouros aonde os rebanhos vinham para beber, para que concebessem quando viessem para beber.","39":"E os rebanhos concebiam diante das varas, e davam crias listradas, salpicadas e malhadas.","40":"E Jacó separou os cordeiros, e colocou as faces do rebanho para os listrados, e todo marrom no rebanho de Labão. E ele separou seus próprios rebanhos, e não os colocou entre o rebanho de Labão.","41":"E aconteceu que, quando o rebanho forte concebia, Jacó colocava as varas diante dos olhos do rebanho nos bebedouros, para que eles pudessem conceber entre as varas.","42":"Mas quando o rebanho era fraco, ele não os colocava. Assim os fracos eram de Labão, e os fortes de Jacó.","43":"E o homem cresceu grandemente, e possuía muitos rebanhos, e servas, e servos, e camelos, e jumentos."}}