{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":35,"content":{"1":"E Deus disse a Jacó: Levanta-te, sobe a Betel, e habita ali. E faze ali um altar para Deus, que te apareceu quando tu fugias da face de Esaú, teu irmão.","2":"Então Jacó disse a sua família, e a todos que estavam com ele: Lançai fora os deuses estranhos que estão entre vós, e sede puros, e mudai as vossas vestes.","3":"Levantemo-nos e vamos a Betel, e lá eu farei um altar para Deus, que me respondeu no dia da minha angústia, e esteve comigo no caminho em que eu andei.","4":"E eles deram a Jacó todos os deuses estranhos que estavam em suas mãos, e todos os seus brincos que estavam em suas orelhas; e Jacó os escondeu debaixo do carvalho que estava junto a Siquém.","5":"E eles viajaram, e o terror de Deus estava sobre as cidades que estavam ao redor deles, e eles não perseguiram os filhos de Jacó.","6":"Então Jacó veio a Luz, que está na terra de Canaã, isto é, Betel, ele e todo o povo que estava com ele.","7":"E ele edificou ali um altar, e chamou o lugar El-Betel, porque ali Deus lhe apareceu, quando ele fugia da face de seu irmão.","8":"Mas morreu Débora, ama de Rebeca, e ela foi sepultada abaixo de Betel debaixo do carvalho; e o nome do lugar foi chamado Alom-Bacute.","9":"E Deus apareceu a Jacó novamente, quando ele veio de Padã-Arã, e o abençoou.","10":"E Deus lhe disse: Teu nome é Jacó; teu nome não será mais chamado Jacó, mas Israel será o teu nome; e ele chamou seu nome Israel.","11":"E Deus lhe disse: Eu sou o Deus Todo-Poderoso; seja frutífero e multiplique; uma nação e uma multidão de nações virão de ti, e reis virão dos teus lombos.","12":"E a terra que eu dei a Abraão e a Isaque, a ti eu a darei, e à tua semente depois de ti eu darei a terra.","13":"E Deus subiu do lugar em que falou com ele.","14":"E Jacó levantou um pilar no lugar em que falou com ele, um pilar de pedra; e ele derramou uma oferta de bebida nele, e derramou óleo nele.","15":"E Jacó chamou Betel o nome do lugar onde Deus falou com ele.","16":"E eles partiram de Betel, e era um curto caminho para chegar a Efrata; e Raquel entrou em trabalho de parto; e ela teve dificuldades no parto.","17":"E aconteceu que, quando ela estava com dificuldades no parto, a parteira lhe disse: Não temas, tu terás este filho também.","18":"E aconteceu que, enquanto sua alma partia (porque ela morreu), ela chamou seu nome Benoni, mas seu pai o chamou Benjamim.","19":"E Raquel morreu, e foi sepultada no caminho de Efrata, que é Belém.","20":"E Jacó colocou um pilar sobre o seu túmulo; este é o pilar do túmulo de Raquel até este dia.","21":"E Israel viajou, e estendeu sua tenda além da torre de Éder.","22":"E aconteceu que, quando Israel habitou naquela terra, Rúben foi e se deitou com Bila, concubina de seu pai, e Israel o escutou. Ora, os filhos de Jacó eram doze:","23":"os filhos de Lia: Rúben, primogênito de Jacó, e Simeão, e Levi, e Judá, e Issacar, e Zebulom;","24":"os filhos de Raquel: José e Benjamim;","25":"e os filhos de Bila, serva de Raquel: Dã e Naftali;","26":"e os filhos de Zilpa, serva de Lia: Gade e Aser. Estes são os filhos de Jacó, que lhe nasceram em Padã-Arã.","27":"E Jacó veio a Isaque, seu pai, em Manre, à cidade de Arba, que é Hebrom, onde Abraão e Isaque peregrinaram.","28":"E os dias de Isaque foram cento e oitenta anos.","29":"E Isaque entregou o espírito, e morreu, e foi reunido ao seu povo, sendo idoso e pleno de dias; e seus filhos, Esaú e Jacó o sepultaram."}}