{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":37,"content":{"1":"E Jacó habitou na terra em que seu pai foi estrangeiro, na terra de Canaã.","2":"Estas são as gerações de Jacó. José, sendo da idade de dezessete anos, estava apascentando as ovelhas com seus irmãos. E o rapaz estava com os filhos de Bila, e com os filhos de Zilpa, mulheres de seu pai. E José trouxe a seu pai más notícias sobre eles.","3":"Ora, Israel amava José mais do que a todos os seus filhos, porque ele era o filho da sua velhice, e ele lhe fez uma túnica de muitas cores.","4":"E quando seus irmãos viram que seu pai o amava mais do que a todos os seus irmãos, eles o odiaram, e não conseguiam falar pacificamente com ele.","5":"E José sonhou um sonho, e o contou a seus irmãos; e eles o odiaram ainda mais.","6":"E ele lhes disse: Ouvi, rogo-vos, este sonho que eu sonhei:","7":"Eis que estávamos amarrando feixes no campo; e eis que meu feixe se levantava e ficava em pé. E eis que vossos feixes estavam em pé ao redor e faziam reverência ao meu feixe.","8":"E seus irmãos lhe disseram: Deverias tu reinar sobre nós? Ou deverias ter domínio sobre nós? E eles o odiaram ainda mais por seus sonhos, e por suas palavras.","9":"E ele sonhou ainda outro sonho, e o contou a seus irmãos, e disse: Eis que eu sonhei mais um sonho. E eis que o sol e a lua e onze estrelas faziam reverência a mim.","10":"E ele o contou a seu pai, e a seus irmãos; e seu pai o repreendeu, e lhe disse: O que é este sonho que tu sonhaste? Iremos eu e tua mãe e teus irmãos, de fato nos curvar diante de ti em terra?","11":"E seus irmãos o invejaram; mas seu pai observou o que se dizia.","12":"E seus irmãos foram apascentar o rebanho de seu pai em Siquém.","13":"E Israel disse a José: Teus irmãos não estão apascentando o rebanho em Siquém? Vem, e eu te enviarei a eles. E ele disse: Aqui eu estou.","14":"E ele lhe disse: Vai, rogo-te, vê se está bem com teus irmãos, e bem com os rebanhos, e traze-me palavra novamente. Assim ele o enviou do vale de Hebrom, e ele foi a Siquém.","15":"E um certo homem o encontrou; e eis que ele estava vagando pelo campo. E o homem lhe perguntou, dizendo: O que tu estás procurando?","16":"E ele disse: Eu procuro os meus irmãos. Dize-me, rogo-te, onde eles estão apascentando seus rebanhos.","17":"E o homem disse: Eles partiram daqui, pois eu os ouvi dizendo: Vamo-nos a Dotã. E José foi após seus irmãos, e os encontrou em Dotã.","18":"E quando eles o viram de longe, antes que se aproximasse deles, conspiraram contra ele para matá-lo.","19":"E eles disseram uns aos outros: Eis que está vindo o sonhador.","20":"Vamos, pois, matá-lo e lançá-lo numa cova, e diremos: Algum animal o devorou, e veremos o que se tornará os seus sonhos.","21":"E Rúben ouvindo isso, o livrou de suas mãos, e disse: Não o matemos.","22":"E Rúben lhes disse: Não derrameis sangue, mas lançai-o nesta cova que está no deserto, e não ponde as mãos sobre ele; disse isso a fim de livrá-lo de suas mãos para fazê-lo voltar ao seu pai.","23":"E aconteceu que, quando José havia chegado a seus irmãos, eles despiram José de sua túnica, a túnica de muitas cores que estava nele;","24":"e eles o tomaram, e o lançaram em uma cova. E a cova estava vazia, não havia água nela.","25":"E eles sentaram-se para comer pão, e levantaram seus olhos e olharam, e eis que uma companhia de ismaelitas vinha de Gileade com seus camelos carregando especiarias e bálsamo e mirra, transportando para o Egito.","26":"E Judá disse a seus irmãos: Que proveito haverá se matarmos nosso irmão e escondermos seu sangue?","27":"Vinde, e vendamo-lo aos ismaelitas, e que nossas mãos não estejam sobre ele, pois ele é nosso irmão e nossa carne; e seus irmãos ficaram satisfeitos.","28":"Então, passavam ali mercadores midianitas, e eles tiraram e levantaram José da cova, e venderam José aos ismaelitas por vinte peças de prata; e eles trouxeram José ao Egito.","29":"E Rúben retornou à cova, e eis que José não estava na cova; e ele rasgou suas vestes.","30":"E ele retornou aos seus irmãos, e disse: O menino não está; e eu, para onde irei?","31":"E eles tomaram a túnica de José, e mataram um cabrito, e mergulharam a túnica no sangue.","32":"E eles enviaram a túnica de muitas cores, e a levaram a seu pai, e disseram: Achamos isto; vê agora se é ou não a túnica de teu filho.","33":"E ele a reconheceu, e disse: É a túnica de meu filho; uma fera o devorou; José sem dúvida foi rasgado em pedaços.","34":"E Jacó rasgou suas vestes, e colocou pano de saco sobre os seus lombos, e lamentou por seu filho durante muitos dias.","35":"E todos os seus filhos e todas as suas filhas se levantaram para consolá-lo, mas ele recusou ser consolado. E ele disse: Pois, eu descerei ao túmulo lamentando meu filho. Assim seu pai chorou por ele.","36":"E os midianitas o venderam ao Egito, a Potifar, oficial de Faraó, e capitão da guarda."}}