{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":41,"content":{"1":"E aconteceu que, ao final de dois anos completos, Faraó sonhou. E eis que ele estava em pé junto ao rio.","2":"E eis que saíram do rio sete vacas gordas e de formoso aspecto, e pastavam na campina.","3":"E eis que sete outras vacas saíram depois delas do rio, feias de aparência e magras, e estavam em pé junto àsoutrasvacas sobre a margem do rio.","4":"E as vacas feias de aparência e magras, comeram as sete vacas gordas e de formoso aspecto. Então Faraó acordou.","5":"E ele dormiu e sonhou uma segunda vez. E eis que sete espigas de trigo brotaram de um mesmo talo, cheias e boas.","6":"E eis que sete espigas miúdas e queimadas do vento oriental brotavam depois delas.","7":"E as sete espigas miúdas devoraram as sete espigas cheias e boas. E Faraó acordou, e eis queeraum sonho.","8":"E aconteceu que, de manhã, seu espírito estava perturbado, e ele enviou e chamou todos os magos do Egito, e todos os homens sábios de lá. E Faraó lhes contou o seu sonho, mas nãohouveum que pudesse interpretá-lo para Faraó.","9":"Então, falou o chefe dos mordomos a Faraó, dizendo: Lembro-me hoje das minhas falhas.","10":"Faraó estava irado com seus servos, e me colocou na prisão da casa do capitão da guarda, a mim e o chefe dos padeiros;","11":"e nós sonhamos um sonho certa noite, eu e ele. Sonhamos cada homem de acordo com a interpretação do seu sonho.","12":"Ehavialá conosco um jovem, um hebreu, servo do capitão da guarda. E nós lhe contamos, e ele nos interpretou nossos sonhos, para cada homem de acordo com o seu sonho ele interpretou.","13":"E aconteceu que, assim como ele interpretou para nós, assim foi. A mim ele restabeleceu para o meu ofício, e a ele enforcou.","14":"Então, Faraó enviou e chamou José, e eles o trouxeram apressadamente da masmorra. E elesebarbeou, e mudou as suas vestes, e veio a Faraó.","15":"E Faraó disse a José: Sonhei um sonho, e nãoháninguém que o possa interpretar. E eu ouvi dizer de ti,quetu podes entender um sonho e interpretá-lo.","16":"E José respondeu a Faraó, dizendo: Nãoestáem mim; Deus dará a Faraó uma resposta de paz.","17":"E Faraó disse a José: No meu sonho, eis que eu estava em pé na margem do rio,","18":"e eis que saíram do rio sete vacas gordas e de formoso aspecto, e pastavam na campina.","19":"E eis que sete outras vacas saíram depois delas, feias de aparência e magras, tais como eu nunca vi em toda a terra do Egito, quanto à fealdade.","20":"E as vacas magras e feias à vista comeram as primeiras sete vacas gordas.","21":"E quando as haviam comido, não se podia saber que as haviam comido, mas aindaeramfeias à vista, como no início. Então eu acordei.","22":"E eu vi no meu sonho, e eis que sete espigas brotaram de um talo, cheias e boas.","23":"E eis que sete espigas secas, miúdasequeimadas do vento oriental brotaram depois delas.","24":"E as espigas miúdas devoraram as sete espigas boas. E eu conteiissoaos magos, mas nãohouveninguém que pudesse interpretá-lopara mim.","25":"E José disse a Faraó: O sonho de Faraóéum: Deus mostrou a Faraó o que eleestá parafazer.","26":"As sete vacas boassãosete anos, e as sete espigas boassãosete anos; o sonhoéum.","27":"E as sete vacas magras e feias à vista que saíram depois delassãosete anos, e as sete espigas vazias queimadas do vento oriental serão sete anos de fome.","28":"Isto é o que eu tenho para falar a Faraó: O que Deusestáprestes a fazer, ele mostrou a Faraó.","29":"Eis que vêm sete anos de grande fartura em toda a terra do Egito;","30":"e depois deles surgirão sete anos de fome, e toda a fartura será esquecida na terra do Egito; e a fome consumirá a terra,","31":"e a fartura não será conhecida na terra por causa da fome que se seguirá, pois estaserámuito grave.","32":"E por isso, o sonho foi repetido a Faraó duas vezes;éporque a coisaestáestabelecida por Deus, e Deus em breve a fará acontecer.","33":"Agora faça Faraó encontrar um homem prudente e sábio, e o coloque sobre a terra do Egito.","34":"Que Faraóofaça, e que ele nomeie oficiais sobre a terra, e que recolham uma quinta parte da terra do Egito nos sete anos de fartura.","35":"E ajuntem eles todo o alimento desses bons anos que vêm, e amontoem trigo sob a mão de Faraó, e que eles guardem alimento nas cidades.","36":"E esse alimento será para o provimento da terra durante os sete anos de fome que haverá na terra do Egito, para que a terra não pereça de fome.","37":"E a coisa foi boa aos olhos de Faraó e aos olhos de todos os seus servos.","38":"E Faraó disse a seus servos: Acharemosalguémcomo este, um homem em quemestáo Espírito de Deus?","39":"E Faraó disse a José: Visto que Deus te mostrou tudo isto, nãoháninguém tão prudente e sábio como tués.","40":"Tu estarás sobre a minha casa, de acordo com tua palavra todo o meu povo será governado; somente no trono eu serei maior do que tu.","41":"E Faraó disse a José: Vê! Coloquei-te sobre toda a terra do Egito.","42":"E Faraó tomou seu anel da sua mão e o colocou sobre a mão de José, e o vestiu com vestes de linho fino, e colocou um colar de ouro em volta do seu pescoço,","43":"e o fez subir na segunda carruagem que ele tinha, e clamavam adiante dele: Ajoelhai; e ele o fezgovernadorsobre toda a terra do Egito.","44":"E Faraó disse a José: EusouFaraó, e sem ti nenhum homem levantará sua mão ou pé em toda a terra do Egito.","45":"E Faraó chamou o nome de José Zafenate-Paneia, e lhe deu por mulher Azenate, a filha de Potífera, sacerdote de Om. E José saiu portodaa terra do Egito.","46":"E Joséestavacom trinta anos de idade quando estava diante de Faraó, rei do Egito. E José saiu da presença de Faraó, e foi por toda a terra do Egito.","47":"E nos sete anos de fartura a terra produziu aos montões.","48":"E ele ajuntou todo o alimento dos sete anos, que havia na terra do Egito, e armazenou o alimento nas cidades. O alimento do campo, queestavaao redor de cada cidade, ele armazenou da mesma forma.","49":"E José ajuntou trigo como a areia do mar, muitíssimo, até ele perder a conta, poiserasem número.","50":"E a José nasceram dois filhos, antes de virem os anos da fome, que Azenate, a filha de Potífera, sacerdote de Om, lhe deu.","51":"E José chamou o nome do primeiro Manassés, pois Deus,disse ele, me fez esquecer todo o meu labor, e toda a casa de meu pai.","52":"E o nome do segundo chamou Efraim, pois Deus me fez ser frutífero na terra da minha aflição.","53":"E os sete anos de fartura, que houve na terra do Egito, terminaram.","54":"E os sete anos de escassez começaram, de acordo com o que José havia dito; e a escassez estava em todas as terras, mas em toda a terra do Egito havia pão.","55":"E quando toda a terra do Egito teve fome, o povo clamou a Faraó por pão; e Faraó disse a todos os egípcios: Ide a José; o que ele lhes disser, fazei.","56":"E a fome estava sobre toda a face da terra, e José abriu todos os depósitos, e vendeu aos egípcios, e a fome aumentou muito na terra do Egito.","57":"E todas as regiões vinham ao Egito, a José para comprartrigo, porque a fome eratãogrande em todas as terras."}}