{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":42,"content":{"1":"Ora, quando Jacó viu que havia trigo no Egito, Jacó disse a seus filhos: Por que ficais olhando uns para os outros?","2":"E ele disse: Eis que eu ouvi que há trigo no Egito; descei para lá e comprai para nós dali, para que vivamos, e não morramos.","3":"E os dez irmãos de José desceram para comprar trigo no Egito.","4":"Mas a Benjamim, irmão de José, Jacó não enviou com seus irmãos, pois ele disse: Para que porventura não lhe aconteça alguma desgraça.","5":"E os filhos de Israel vieram comprar trigo entre os que vieram, porque a fome estava na terra de Canaã.","6":"E José era o governador da terra, e era ele que vendia a todas as pessoas da terra; e os irmãos de José vieram, e se curvaram diante dele com sua face em terra.","7":"E José viu seus irmãos, e ele os reconheceu, mas se fez de estranho para eles, e falou asperamente com eles. E ele lhes disse: De onde vindes? E eles disseram: Da terra de Canaã para comprar alimento.","8":"E José reconheceu seus irmãos, mas eles não o reconheceram.","9":"E José lembrou-se dos sonhos que havia sonhado sobre eles, e lhes disse: Sois espiões. Viestes para ver a nudez da terra.","10":"E eles lhe disseram: Não, meu senhor, mas para comprar alimento vieram teus servos.","11":"Somos todos filhos de um homem; somos homens verdadeiros; teus servos não são espiões.","12":"E ele lhes disse: Não, mas para ver a nudez da terra é que viestes.","13":"E eles disseram: Teus servos são doze irmãos, os filhos de um homem na terra de Canaã. E eis que o mais jovem está hoje com nosso pai, e um não está.","14":"E José lhes disse: Foi isso que eu vos falei, dizendo: Sois espiões.","15":"Por isto sereis provados: Pela vida de Faraó não saireis daqui, a não ser que vosso irmão mais jovem venha para cá.","16":"Enviai um de vós, e que ele traga vosso irmão, e vós sereis mantidos na prisão, para que vossas palavras sejam provadas, se há alguma verdade em vós. Ou senão pela vida de Faraó, verdadeiramente sois espiões.","17":"E ele os colocou todos juntos na prisão por três dias.","18":"E José lhes disse no terceiro dia: Fazei isto, e vivei, pois eu temo a Deus:","19":"Se sois homens verdadeiros, deixai que um de vossos irmãos fique preso na casa de vossa prisão. Ide vós, levai trigo para a fome de suas casas,","20":"mas trazei-me vosso irmão mais jovem. Assim, vossas palavras serão verificadas, e vós não morrereis. E assim eles fizeram.","21":"E eles disseram uns aos outros: Somos realmente culpados a respeito do nosso irmão, quando vimos a angústia da sua alma, quando nos implorou, e não o escutamos; por isso veio essa desgraça sobre nós.","22":"E Rúben lhes respondeu, dizendo: Não vos falei, dizendo: Não pequeis contra o menino, e vós não ouvistes? Por isso, eis que o seu sangue também é requerido.","23":"E eles não sabiam que José os entendia, pois ele falava com eles por meio de um intérprete.","24":"E ele se afastou deles, e chorou, e voltou a eles novamente, e falou com eles, e tomou deles Simeão, e o amarrou diante dos seus olhos.","25":"Então José ordenou que enchessem de trigo seus sacos, e que devolvessem a cada homem seu dinheiro, a cada um em seu saco, e que lhes dessem provisão para o caminho. E assim lhes fizeram.","26":"E eles carregaram os seus jumentos com trigo, e partiram dali.","27":"E quando um deles abriu o seu saco para dar forragem ao seu jumento na hospedaria, ele viu o seu dinheiro, pois eis que estava na boca do seu saco.","28":"E ele disse a seus irmãos: Meu dinheiro foi devolvido, e eis que está no meu saco. E o coração deles desfaleceu, e eles ficaram temerosos, dizendo uns aos outros: O que é isto que Deus nos fez?","29":"E eles vieram a Jacó, seu pai, à terra de Canaã, e lhe contaram tudo que lhes acontecera, dizendo:","30":"O homem, que é o senhor da terra, falou asperamente conosco, e nos tomou por espiões da terra.","31":"E lhe dissemos: Somos homens verdadeiros, não somos espiões;","32":"somos doze irmãos, filhos de nosso pai; um não está, e o mais jovem está hoje com nosso pai na terra de Canaã.","33":"E o homem, senhor da terra, nos disse: Por isto eu saberei que sois homens verdadeiros: Deixai um de vossos irmãos aqui comigo, e levai alimento para a fome de vossas famílias, e parti.","34":"Trazei-me vosso irmão mais jovem. Então eu saberei que não sois espiões, mas que sois homens verdadeiros. Assim eu vos entregarei vosso irmão, e negociareis na terra.","35":"E aconteceu que, quando eles esvaziaram seus sacos, eis que cada homem tinha o seu pacote de dinheiro no seu saco; e quando eles e seu pai viram os seus pacotes de dinheiro, ficaram temerosos.","36":"E Jacó, seu pai, disse-lhes: Vós me privastes de meus filhos: José não está, e Simeão não está, e ainda quereis tomar Benjamim. Todas estas coisas estão contra mim.","37":"E Rúben falou com seu pai, dizendo: Mata meus dois filhos, se eu não o trouxer a ti. Entrega-o em minha mão, e eu o trarei para ti novamente.","38":"E ele disse: Meu filho não descerá convosco, pois seu irmão está morto, e ele foi deixado só. Se alguma desgraça cair sobre ele no caminho em que fordes, então, com tristeza, levareis meus cabelos grisalhos à sepultura."}}