{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":44,"content":{"1":"E ele ordenou ao administrador de sua casa, dizendo: Enche os sacos dos homenscomalimento, tanto quanto eles puderem carregar, e põe o dinheiro de cada homem na boca de seu saco.","2":"E põe o meu copo, o copo de prata, na boca do saco do mais jovem, e o dinheiro do seu trigo. E ele fez conforme a palavra que José havia falado.","3":"Assim que raiou a luz da manhã, os homens foram enviados, eles e seus jumentos.","4":"Equando haviam saído da cidade,e aindanão estavam distantes, José disse a seu administrador: Levanta-te, segue os homens, e quando os alcançares, dize-lhes: Por que pagastes o bem com o mal?","5":"Isso nãoéo que o meu senhor usa para beber, e pelo qual ele adivinha? Fizestes mal em fazer isso.","6":"E ele os alcançou e lhes falou as mesmas palavras.","7":"E eles lhe disseram: Por que meu senhor diz estas palavras? Deus proíbe que teus servos façam conforme esta coisa.","8":"Eis que o dinheiro que encontramos na boca dos nossos sacos trouxemos novamente a ti da terra de Canaã. Como então nós roubaríamos da casa de teu senhor prata ou ouro?","9":"Aquele dos teus servos com quem for achado, que morra, e nós também seremos escravos de meu senhor.","10":"E ele disse: Entãosejaagora de acordo com vossas palavras. Aquele com quem for encontrado será meu escravo, e vós estareis sem culpa.","11":"Então eles se apressaram em descer, cada homem pôs em terra o seu saco, e cada homem abriu o seu saco.","12":"E ele procurou,ecomeçou pelo mais velho, e terminou com o mais jovem, e o copo foi encontrado no saco de Benjamim.","13":"Então eles rasgaram suas vestes, e carregaram cada homem os seus jumentos, e voltaram à cidade.","14":"E Judá e seus irmãos vieram à casa de José, pois ele aindaestavaali; e eles prostraram-se em terra diante dele.","15":"E José lhes disse: Que atoéeste que fizestes? Não sabeis que um homem como eu pode certamente adivinhar?","16":"E Judá disse: O que diremos a meu senhor? O que devemos falar? Ou como nos inocentaremos? Deus descobriu a iniquidade de teus servos. Eis quesomosservos de meu senhor, tanto nós quantoaquelecom quem também foi achado o copo.","17":"E ele disse: Longe de mim que eu faça isso;maso homem em cuja mão foi achado o copo, este será meu servo. E quanto a vós, levantai-vos e voltai em paz ao vosso pai.","18":"Então Judá se aproximou dele, e disse: Ó meu senhor, deixai que teu servo, suplico-te, fale uma palavra aos ouvidos de meu senhor, e não deixai que a tua ira se acenda contra teu servo, porque tuéscomo o próprio Faraó.","19":"Meu senhor perguntou a seus servos, dizendo: Tendes ainda um pai, ou um irmão?","20":"E nós dissemos a meu senhor: Temos um pai, um homem velho, e um filho da sua velhice, um pequeno. E seu irmão está morto, e só ele foi deixado de sua mãe, e seu pai o ama.","21":"E tu disseste a teus servos: Trazei-o a mim, para que eu possa colocar meus olhos nele.","22":"E dissemos ao meu senhor: O rapaz não pode deixar seu pai, poisseele deixar seu pai,seu paimorrerá.","23":"E tu disseste a teus servos: Se vosso irmão mais jovem não vier, não vereis mais a minha face.","24":"E aconteceu que, quando nós subimos a teu servo, meu pai, dissemos-lhe as palavras de meu senhor.","25":"E nosso pai disse: Ide novamente,ecomprai-nos um pouco de alimento.","26":"E dissemos: Não podemos descer. Se o nosso irmão mais jovem for conosco, aí desceremos, porque não podemos ver a face do homem, se nosso irmão mais jovem nãoestiverconosco.","27":"E teu servo, meu pai, disse-nos: Sabeis que minha esposa me deu doisfilhos;","28":"e um se foi de mim, e eu disse: Ele certamente foi despedaçado, e eu não o vi desde então.","29":"E se tirardes também este de mim, e um mal acontecer a ele, levareis meus cabelos grisalhos com tristeza à sepultura.","30":"Agora, pois, quando eu for a teu servo, meu pai, e o rapaz nãoestiverconosco, visto que a sua vida está atada com a vida dele,","31":"acontecerá, quando ele vir que o rapaz nãoestá conosco, ele morrerá, e teus servos levarão, com tristeza à sepultura, os cabelos grisalhos de teu servo, nosso pai.","32":"Porquanto, teu servo se tornou fiador do rapaz diante do meu pai, dizendo: Se eu não o trouxer a ti, então eu levarei a culpa diante do meu pai para sempre.","33":"Agora, pois, suplico-te: Deixa teu servo ficar no lugar do rapaz como servo para o meu senhor, e deixa o rapaz subir com seus irmãos.","34":"Como, pois, eu subirei a meu pai, e o rapaz não estando comigo? Para que porventura eu não veja o mal que virá sobre o meu pai."}}