{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":46,"content":{"1":"E Israel iniciou sua jornada com tudo que ele tinha, e veio a Berseba, e ofereceu sacrifícios ao Deus de seu pai Isaque.","2":"E Deus falou a Israel em visões noturnas, e disse: Jacó, Jacó. E ele disse: Aquiestou.","3":"E ele disse: EusouDeus, o Deus de teu pai; não temas em descer ao Egito, porque lá eu farei de ti uma grande nação.","4":"Eu descerei contigo ao Egito, e eu também certamente te trarei de lánovamente. E José colocará a sua mão sobre os teus olhos.","5":"E Jacó levantou-se de Berseba, e os filhos de Israel carregaram Jacó, seu pai, e seus pequenos, e suas mulheres, nas carroças que Faraó havia enviado para o levar.","6":"E eles tomaram seu gado, e seus bens, que haviam obtido na terra de Canaã, e vieram ao Egito, Jacó e toda a sua semente com ele;","7":"seus filhos, e os filhos de seus filhos com ele, suas filhas, e as filhas de seus filhos, e toda a sua semente ele trouxe consigo para o Egito.","8":"E estessãoos nomes dos filhos de Israel, que vieram ao Egito, Jacó e seus filhos: Rúben, o primogênito de Jacó,","9":"e os filhos de Rúben: Enoque, e Palu, e Hezrom, e Carmi.","10":"E os filhos de Simeão: Jemuel, e Jamim, e Oade, e Jaquim, e Zoar, e Saul, filho de uma mulher cananeia.","11":"E os filhos de Levi: Gérson, Coate e Merari.","12":"E os filhos de Judá: Er, e Onã, e Selá, e Perez, e Zerá; mas Er e Onã morreram na terra de Canaã; e os filhos de Perez foram Hezrom e Hamul.","13":"E os filhos de Issacar: Tola, e Puva, e Jó, e Sinrom.","14":"E os filhos de Zebulom: Serede, e Elom, e Jaleel.","15":"Estes sãoos filhos de Lia, que ela deu a Jacó em Padã-Arã, com Diná, sua filha; todas as almas de seus filhos e de suas filhasforamtrinta e três.","16":"E os filhos de Gade: Zifiom, e Hagi, e Suni, e Esbom, e Eri, e Arodi, e Areli.","17":"E os filhos de Aser: Imna, e Isvá, e Isvi, e Berias, e Sera, irmã deles; e os filhos de Berias: Héber e Malquiel.","18":"Estes sãoos filhos de Zilpa, a qual Labão deu à sua filha Lia; e ela deu estes a Jacó, dezesseis almas.","19":"Os filhos de Raquel, mulher de Jacó: José e Benjamim.","20":"E nasceram a José, na terra do Egito, Manassés e Efraim, que lhe deu Azenate, filha de Potífera, sacerdote de Om.","21":"E os filhos de BenjamimforamBelá, e Bequer, e Asbel, e Gera, e Naamã, e Eí, e Rôs, e Mupim, e Hupim, e Arde.","22":"Estessãoos filhos de Raquel, que nasceram a Jacó, ao todoforamcatorze almas.","23":"E o filho de Dã: Husim.","24":"E os filhos de Naftali: Jazeel, e Guni, e Jezer, e Silém.","25":"Estessãoos filhos de Bila, a qual Labão deu à sua filha Raquel; e ela deu estes a Jacó; todas as almasforamsete.","26":"Todas as almas que vieram com Jacó ao Egito, que saíram de seus lombos, fora as mulheres dos filhos de Jacó, todas as almasforamsessenta e seis.","27":"E os filhos de José, que lhe nasceram no Egito,foramduas almas. Todas as almas da casa de Jacó, que vieram ao Egito,foramsetenta.","28":"E ele enviou Judá adiante até José, para direcionar sua face para Gósen, e eles vieram à terra de Gósen.","29":"E José preparou sua carruagem, e subiu para encontrar Israel, seu pai, em Gósen, e se apresentou a ele, e se lançou ao seu pescoço, e chorou ao seu pescoço por um bom tempo.","30":"E Israel disse a José: Agora, deixa-me morrer, pois eu vi a tua face, porque tuestásvivo ainda.","31":"E José disse a seus irmãos, e à casa de seu pai: Eu subirei, e anunciarei a Faraó, para dizer-lhe: Meus irmãos e a casa de meu pai, queestavamna terra de Canaã, vieram a mim;","32":"e os homenssãopastores, pois seu trabalho tem sido apascentar gado, e eles trouxeram seus rebanhos, e seu gado, e tudo que eles têm.","33":"E acontecerá que, quando Faraó vos chamar, e lhes disser: Qualéa vossa ocupação?","34":"Vós direis: O negócio de teus servos tem sido com gado desde a nossa juventude até agora, tanto a nossa, como também de nossos pais, para que possais habitar na terra de Gósen, pois todo pastoréuma abominação para os egípcios."}}