{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":47,"content":{"1":"Então, José veio e contou a Faraó, e disse: Meu pai e meus irmãos, e seus rebanhos, e seu gado, e tudo que eles possuem vieram da terra de Canaã; e eis que elesestãona terra de Gósen.","2":"E ele tomou alguns de seus irmãos, cinco homens, e os apresentou a Faraó.","3":"E Faraó disse a seus irmãos: Qualéa vossa ocupação? E eles disseram a Faraó: Teus servossãopastores, tanto nóscomotambém nossos pais.","4":"Disseram mais a Faraó: Viemos para peregrinar nesta terra, porque teus servos não têm pastagem para seus rebanhos. Porque a fomeédolorida na terra de Canaã, por isso, suplicamos-te agora, deixa que teus servos habitem na terra de Gósen.","5":"E Faraó falou a José, dizendo: Teu pai e teus irmãos vieram a ti.","6":"A terra do Egitoestádiante de ti; no melhor da terra faze teu pai e teus irmãos habitar; na terra de Gósen, deixa-os habitar. E se tu conhecesalgumhomem de atividade entre eles, então faze-os responsáveis por meu gado.","7":"E José trouxe Jacó, seu pai, e o colocou diante de Faraó, e Jacó abençoou Faraó.","8":"E Faraó disse a Jacó: Quantos anos tu tens?","9":"E Jacó disse a Faraó: Os dias da minha peregrinaçãosãocento e trinta anos. Poucos e maus têm sido os dias dos anos da minha vida, e não alcançaram aos dias dos anos da vida de meus pais nos dias de suas peregrinações.","10":"E Jacó abençoou Faraó, e saiu da presença de Faraó.","11":"E José estabeleceu seu pai e seus irmãos, e lhes deu posses na terra do Egito, no melhor da terra, na terra de Ramessés, como Faraó ordenara.","12":"E José sustentou seu pai, e seus irmãos, e toda a casa de seu pai com pão, de acordo comsuasfamílias.","13":"E nãohaviapão em toda a terra, porque a fome era muito dolorida, de modo que a terra do Egito etodaa terra de Canaã desfaleciam por causa da fome.","14":"E José ajuntou todo o dinheiro que foi encontrado na terra do Egito, e na terra de Canaã, pelo trigo que eles compravam, e José levou o dinheiro para a casa de Faraó.","15":"E quando o dinheiro acabou na terra do Egito, e na terra de Canaã, todos os egípcios vieram a José, e disseram: Dá-nos pão, por que morreremos na tua presença? Pois o dinheiro acabou.","16":"E José disse: Dai o vosso gado, e eu vos darei pelo vosso gado, se não há dinheiro.","17":"E eles levaram seu gado a José, e José lhes deu pãoem trocapelos cavalos, e pelos rebanhos, e pelo gado dos rebanhos, e pelos jumentos. E durante aquele ano ele os alimentou em troca de todo o seu gado.","18":"Quando aquele ano terminou, vieram a ele no segundo ano, e lhe disseram: Não ocultaremos a meu senhor que o nosso dinheiro acabou. Meu senhor também tem nossos rebanhos de gado. Nada nos sobrou diante da vista do meu senhor, exceto nossos corpos e nossas terras.","19":"Por que morreremos diante dos teus olhos, tanto nós, como a nossa terra? Compra a nós e a nossa terra por pão, e nós e nossa terra seremos servos de Faraó, e dá-nossemente, para que possamos viver, e não morrer, para que a terra não seja desolada.","20":"E José comprou toda a terra do Egito para Faraó, porque os egípcios venderam, cada homem, o seu campo, porque a fome prevalecia sobre eles. Assim, a terra passou a ser de Faraó.","21":"E quanto ao povo, ele os removeu para as cidades, desdeumaextremidade das fronteiras do Egito até aoutraextremidade.","22":"Somente a terra dos sacerdotes ele não comprou, pois os sacerdotes possuíam uma porçãoatribuídapor Faraó, e comiam a sua porção que Faraó lhes dava; por isso, eles não venderam suas terras.","23":"Então José disse a seu povo: Eis que neste dia comprei a vós e a vossa terra para Faraó. Vede,aqui hásemente para vós, e semeareis a terra.","24":"E acontecerá que, das colheitas, dareis uma quintapartea Faraó, e quatro partes serão vossas, para semear o campo, e para vosso alimento, e para os da vossa família, e para alimento para os vossos pequenos.","25":"E eles disseram: Tu salvaste as nossas vidas. Que encontremos graça à vista de meu senhor, e nós seremos servos de Faraó.","26":"E José fez esta lei sobre a terra do Egito até este dia,queFaraó deveria ter a quintaparte, exceto a terra dos sacerdotes,quenão se tornou de Faraó.","27":"E Israel habitou na terra do Egito, na região de Gósen; e eles tinham posses ali, e cresceram, e se multiplicaram grandemente.","28":"E Jacó viveu na terra do Egito por dezessete anos. Assim, toda a idade de Jacó foi cento e quarenta e sete anos.","29":"E chegando-se o tempo que Israel devia morrer. Ele chamou seu filho José, e lhe disse: Se agora eu encontrei graça à tua vista, rogo-te que ponhas tua mão debaixo da minha coxa, e age com bondade e verdade para comigo: Não me enterres, rogo-te, no Egito,","30":"mas quando eu descansar com meus pais, tu me levarás para fora do Egito, e me enterrarás no lugar de sepultamento deles. E ele disse: Eu farei como tu disseste.","31":"E ele disse: Jura-me. E ele lhe jurou. E Israel se curvou sobre a cabeceira da cama."}}