{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":6,"content":{"1":"E aconteceu que, quando os homens começaram a se multiplicar sobre a face da terra, e filhas lhes nasceram,","2":"os filhos de Deus viram que as filhas dos homenserambelas; e tomaram para si esposas de todas que escolheram.","3":"E o SENHOR disse: Meu Espírito não contenderá sempre com o homem, pois ele tambémécarne. Porém, seus dias serão cento e vinte anos.","4":"Havia gigantes na terra naqueles dias, e também depois disso, quando os filhos de Deus entraram às filhas dos homens, e elas lhes geraramfilhos, estesse tornaramhomens poderosos queeramna antiguidade, homens de renome.","5":"E Deus viu que a maldade do homemeragrande na terra, equetoda a imaginação dos pensamentos do seu coraçãoeraapenas vil continuamente.","6":"E arrependeu-se o SENHOR de haver feito o homem na terra, e isso o afligia em seu coração.","7":"E o SENHOR disse: Eu destruirei o homem a quem criei da face da terra; tanto o homem quanto o animal, e a coisa rastejante, e as aves do céu; pois me arrependi de havê-los feito.","8":"Mas Noé encontrou graça aos olhos do SENHOR.","9":"Estassãoas gerações de Noé: Noé foi um homem justoeperfeito nas suas gerações,eNoé andava com Deus.","10":"E Noé gerou três filhos: Sem, Cam e Jafé.","11":"A terra também estava corrompida diante de Deus, e a terra estava cheia de violência.","12":"E Deus olhou para a terra, e eis que ela estava corrompida, pois toda a carne havia corrompido seu caminho sobre a terra.","13":"E Deus disse a Noé: O fim de toda a carne chegou diante de mim; pois a terra está cheia de violência por meio deles; e eis que eu os destruirei com a terra.","14":"Faze para ti uma arca de madeira de gofer; farás compartimentos na arca e a betumarás por dentro e por fora com betume.","15":"E estaé a formaemque tu a farás: O comprimento da arcaserátrezentos côvados; a sua largura de cinquenta côvados; e a sua altura de trinta côvados.","16":"Uma janela farás para a arca, e em um côvado a acabarás em cima; e a porta da arca colocarás em sua lateral, lhe farás com andares, inferior, um segundo e um terceiro.","17":"E eis que eu mesmo trago um dilúvio de águas sobre a terra, para destruir toda a carne em quehásopro de vida de debaixo do céu.Etoda coisa queestána terra morrerá.","18":"Mas contigo eu estabelecerei o meu pacto; e tu entrarás na arca, tu e teus filhos, e tua mulher, e as mulheres de teus filhos contigo.","19":"E de toda coisa vivente de toda a carne, dois de cadaespécie,tu trarás para dentro da arca, para guardá-losvivos contigo; eles serão macho e fêmea.","20":"De aves segundo a sua espécie, e de gado segundo a sua espécie, de toda coisa rastejante da terra segundo a sua espécie, dois de cadaespécievirão a ti, para guardá-losvivos.","21":"E tomarás para ti de todo alimento que se come, eoajuntarás a ti, e será por alimento para ti, e para eles.","22":"Assim fez Noé; segundo tudo o que Deus lhe ordenou, assim ele fez."}}