{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":8,"content":{"1":"E Deus lembrou de Noé, e de toda coisa vivente, e de todo o gado queestavacom ele na arca; e Deus fez um vento passar sobre a terra, e as águas se diminuíram.","2":"Também as fontes do abismo e as janelas do céu foram fechadas, e a chuva do céu foi contida;","3":"e as águas retornaram de sobre a terra continuamente; e após o fim dos cento e cinquenta dias as águas foram diminuídas.","4":"E a arca descansou no sétimo mês, no décimo sétimo dia do mês, sobre os montes de Ararate.","5":"E as águas diminuíram continuamente até o décimo mês; no décimomês, no primeirodiado mês, foram vistos os topos dos montes.","6":"E aconteceu que, ao fim de quarenta dias, Noé abriu a janela da arca que ele fizera.","7":"E ele enviou um corvo, que saindo, ia e voltava, até secar as águas de sobre a terra.","8":"Ele também enviou uma pomba, para ver se as águas haviam diminuído da face da terra;","9":"mas a pomba não encontrou descanso para a sola de seu pé, e ela retornou para ele na arca, pois as águasestavamsobre a face de toda a terra. Então, ele estendeu sua mão e a tomou, e a puxou para si para dentro da arca.","10":"E ele ficou mais outros sete dias, e novamente enviou a pomba para fora da arca,","11":"e a pomba veio a ele à tarde, e eis que no seu bicoestavauma folha de oliveira arrancada. Assim Noé soube que as águas haviam diminuído de sobre a terra.","12":"E ele ficou mais outros sete dias, e enviou a pomba, que não mais retornou a ele.","13":"E aconteceu, no seiscentésimo primeiro ano, no primeiromês, no primeirodiado mês, que as águas foram secas de sobre a terra. E Noé removeu a cobertura da arca, e olhou, e eis que a face da terra estava seca.","14":"E no segundo mês, no vigésimo sétimo dia do mês, a terra estava seca.","15":"E Deus falou a Noé, dizendo:","16":"Vai adiante da arca, tu e tua mulher e teus filhos, e as mulheres de teus filhos contigo.","17":"Traze toda coisa vivente queestácontigo, de toda carne,tantodas aves, quanto do gado e de toda coisa rastejante que rasteja sobre a terra; que eles possam procriar abundantemente na terra, e sejam frutíferos, e se multipliquem sobre a terra.","18":"E Noé foi adiante, e seus filhos e sua mulher, e as mulheres de seus filhos com ele.","19":"E saíram da arca todo animal, toda coisa rastejante, e toda ave,etudo que rasteja sobre a terra, segundo as suas espécies.","20":"E Noé construiu um altar ao SENHOR; e tomou de todo animal limpo, e de toda ave limpa, e ofereceu ofertas queimadas sobre o altar.","21":"E o SENHOR cheirou um aroma doce, e o SENHOR disse em seu coração: Eu não amaldiçoarei novamente a terra por causa do homem; pois a imaginação do coração do homemémá desde a sua juventude. Tampouco eu ferirei novamente toda coisa vivente, como o fiz.","22":"Enquanto a terra permanecer, tempo de semeadura e de colheita, e frio e calor, e verão e inverno, e dia e noite não cessarão."}}