{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":10,"content":{"1":"0 Ouçam a palavra que Jeová falou contra vocês, ó casa de Israel.","2":"Assim diz Jeová: “Não aprendam o caminho das nações, Nem fiquem apavorados diante dos sinais dos céus, Só porque as nações ficam apavoradas com eles.","3":"Pois os costumes dos povos são uma ilusão. Seus ídolos são apenas uma árvore derrubada da floresta, Trabalhada pelas mãos do artesão com sua ferramenta.","4":"Eles os embelezam com prata e ouro. E os fixam com pregos e martelo para que não caiam.","5":"Assim como um espantalho num pepinal, eles não falam; Precisam ser carregados, pois não andam. Não tenham medo deles, pois não podem fazer nada de mau, Nem podem fazer nada de bom.”","6":"Ninguém é como tu, ó Jeová. Tu és grande, e o teu nome é grande e poderoso.","7":"Quem não te temeria, ó Rei das nações? Isso é o que se deve fazer, Pois entre todos os sábios das nações e entre todos os seus reinos Não há ninguém igual a ti.","8":"Todos eles são tolos e insensatos. Instrução de uma árvore é pura ilusão.","9":"Prata batida é importada de Társis, e ouro de Ufaz, E são trabalhados pelo artesão, pelas mãos do ourives. Sua roupa é de linha azul e de lã roxa. Todos eles são feitos por trabalhadores habilidosos.","10":"Mas Jeová é o verdadeiro Deus. Ele é o Deus vivente e o Rei eterno. Por causa da sua indignação a terra tremerá, E nenhuma nação poderá suportar a sua fúria.","11":"Isto é o que vocês devem dizer a eles: “Os deuses que não fizeram os céus e a terra Desaparecerão da terra e de debaixo dos céus.”","12":"Ele é Aquele que fez a terra com o seu poder, Aquele que estabeleceu o solo produtivo com a sua sabedoria E que estendeu os céus com o seu entendimento.","13":"Quando ele faz ouvir a sua voz, As águas nos céus se agitam, E ele faz subir nuvens desde os confins da terra. Faz os relâmpagos para a chuva E faz o vento sair dos Seus depósitos.","14":"Todos os homens agem de modo insensato e sem conhecimento. Todos os ourives ficarão envergonhados por causa das suas imagens esculpidas, Pois as suas imagens de metal são uma falsidade, E não há espírito nelas.","15":"São uma ilusão, obras dignas de zombaria. Quando chegar o dia do seu ajuste de contas, elas desaparecerão.","16":"A Porção de Jacó não é como essas coisas, Pois Ele é quem formou tudo; E Israel é o bastão de Sua herança. Jeová dos exércitos é o seu nome.","17":"Apanhe a sua bagagem do chão, Ó mulher cercada pelo inimigo.","18":"Pois assim diz Jeová: “Agora vou lançar os habitantes para longe desta terra, E farei com que sofram aflição.”","19":"Ai de mim por causa da minha calamidade! Meu ferimento é incurável. Eu disse: “De fato, esta é a minha doença, e eu tenho de suportá-la.","20":"Minha tenda foi devastada, e todas as cordas foram rompidas. Meus filhos me abandonaram e não existem mais. Não restou ninguém para armar a minha tenda e levantar os seus panos.","21":"Pois os pastores se comportaram de modo insensato E não consultaram a Jeová. Por isso eles não agiram com entendimento, E todos os seus rebanhos foram espalhados.”","22":"Escute! Uma notícia está chegando! Um grande abalo está vindo desde a terra do norte, Para fazer das cidades de Judá uma terra desolada, um esconderijo de chacais.","23":"Bem sei, ó Jeová, que o caminho do homem não pertence a ele. Não cabe ao homem nem mesmo dirigir os seus passos.","24":"Corrige-me, ó Jeová, com justiça, Mas não na tua ira, para que não me reduzas a nada.","25":"Derrama o teu furor sobre as nações que te desconsideram E sobre as tribos que não invocam o teu nome. Pois elas devoraram a Jacó; Sim, elas o devoraram até exterminá-lo, E desolaram a terra dele."}}