{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":15,"content":{"1":"5 Então Jeová me disse: “Mesmo que Moisés e Samuel comparecessem diante de mim, eu não mostraria favor a esse povo. Expulse-os da minha presença. Que eles saiam.","2":"E, se eles lhe perguntarem: ‘Para onde iremos?’, você deve responder-lhes: ‘Assim diz Jeová: “Quem tiver de ser morto pela praga mortífera, será morto pela praga mortífera! Quem tiver de ser morto pela espada, será morto pela espada! Quem tiver de morrer de fome, morrerá de fome! Quem tiver de ir para o cativeiro, irá para o cativeiro!”’","3":"“‘Vou enviar contra eles quatro calamidades’, diz Jeová, ‘a espada para matar, os cães para arrastar os seus corpos, as aves dos céus e os animais da terra para devorar e destruir.","4":"E farei deles um motivo de terror para todos os reinos da terra, por causa de Manassés, filho de Ezequias e rei de Judá, pelo que ele fez em Jerusalém.","5":"Quem vai ter compaixão de você, Jerusalém? Quem vai ter pena de você, E quem vai parar a fim de perguntar como você está?’","6":"‘Você me abandonou’, diz Jeová. ‘Você dá as costas para mim. Por isso, estenderei a mão contra você e a destruirei. Cansei de ter pena de você.","7":"Eu os espalharei como se fossem palha ao vento nos portões desta terra. Eu os deixarei sem filhos. Vou destruir o meu povo, Visto que eles se recusaram a abandonar os seus caminhos.","8":"Suas viúvas se tornarão mais numerosas diante de mim do que os grãos de areia dos mares. Trarei o destruidor ao meio-dia contra eles, contra as mães e os jovens. Trarei sobre eles, de repente, alvoroço e terror.","9":"A mulher que deu à luz sete filhos perdeu as forças; Ela se esforça para respirar. Seu sol se pôs enquanto ainda era dia, Causando vergonha e humilhação.’ ‘E os poucos que restarem deles Eu entregarei à espada diante dos seus inimigos’, diz Jeová.”","10":"Ai de mim, minha mãe, por ter me dado à luz. Sou motivo de brigas e disputas com toda a terra. Não emprestei nem tomei emprestado, Mesmo assim todos me amaldiçoam.","11":"Jeová disse: “Certamente vou ajudá-lo. Certamente vou interceder em seu favor junto ao inimigo No tempo da calamidade, no tempo da aflição.","12":"Será que alguém pode despedaçar o ferro, O ferro que vem do norte, e o cobre?","13":"Entregarei os seus recursos e os seus tesouros como despojo, Não por um preço, mas por causa de todos os pecados que cometeram em todos os seus territórios.","14":"Entregarei essas coisas aos seus inimigos Para que as levem a uma terra que você não conhece. Pois a minha ira acendeu um fogo. E ele arde contra vocês.”","15":"Tu sabes de tudo, Ó Jeová. Lembra-te de mim, volta a tua atenção para mim. Vinga-me dos meus perseguidores. Não me deixes morrer por seres paciente. Reconhece que suporto esses insultos por tua causa.","16":"Ao encontrar as tuas palavras, eu as comi. E a tua palavra tornou-se a exultação e a alegria do meu coração, Pois eu levo o teu nome, ó Jeová, Deus dos exércitos.","17":"Não me sento com os que só querem se divertir; não me alegro com eles. Visto que a tua mão está sobre mim, eu me sento sozinho, Pois tu me encheste de indignação.","18":"Por que minha dor é crônica, e minha ferida é incurável? Ela não quer sarar. Será que te tornarás para mim como um suprimento de água enganoso, Em que não se pode confiar?","19":"Portanto, assim diz Jeová: “Se você voltar, eu o restabelecerei. Você servirá diante de mim. Se separar o que é precioso do que não tem valor, Você será como a minha boca. Eles terão de se voltar para você, Mas você não se voltará para eles.”","20":"“Estou fazendo de você uma forte muralha de cobre para esse povo; Eles certamente lutarão contra você, Mas não o vencerão, Pois eu estou com você para salvá-lo e para livrá-lo”, diz Jeová.","21":"“Vou livrá-lo das mãos dos maus E resgatá-lo da palma das mãos dos homens cruéis.”"}}