{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":18,"content":{"1":"8 Jeremias recebeu de Jeová a seguinte palavra:","2":"“Desça até a casa do oleiro, e ali o farei ouvir as minhas palavras.”","3":"Então desci até a casa do oleiro, e ele estava trabalhando nas rodas de oleiro.","4":"Mas o vaso de barro que o oleiro estava fazendo estragou nas suas mãos. De modo que o oleiro trabalhou novamente o barro e fez outro vaso, conforme ele achava melhor.","5":"Então recebi a seguinte palavra de Jeová:","6":"“‘Será que eu não posso fazer com vocês o mesmo que esse oleiro fez, ó casa de Israel?’ diz Jeová. ‘Como o barro nas mãos do oleiro, assim são vocês nas minhas mãos, ó casa de Israel.","7":"Sempre que eu falar sobre arrancar, demolir e destruir uma nação ou um reino,","8":"e essa nação abandonar a maldade contra a qual falei, eu voltarei atrás a respeito da calamidade que pretendia trazer contra ela.","9":"Mas, sempre que eu falar sobre edificar e plantar uma nação ou um reino,","10":"e ela fizer o que é mau aos meus olhos e não obedecer à minha voz, eu voltarei atrás a respeito do bem que pretendia fazer a ela.’","11":"“Agora, por favor, diga aos homens de Judá e aos habitantes de Jerusalém: ‘Assim diz Jeová: “Estou preparando uma calamidade e armando uma trama contra vocês. Recuem, por favor, dos seus maus caminhos, e corrijam os seus caminhos e as suas ações.”’”","12":"Mas eles disseram: “Não adianta! Pois nós seguiremos os nossos próprios pensamentos, e cada um de nós agirá conforme a teimosia do seu mau coração.”","13":"Portanto, assim diz Jeová: “Por favor, perguntem vocês mesmos entre as nações: Quem já ouviu uma coisa dessas? A virgem de Israel fez algo absolutamente horrível.","14":"Será que a neve do Líbano desaparecerá das suas encostas rochosas? Será que as águas frescas que vêm de longe secarão?","15":"Mas o meu povo se esqueceu de mim, Pois fazem sacrifícios a algo sem valor, E levam outros a tropeçar nos seus caminhos, nas veredas antigas, E a andar em atalhos, que não foram nivelados.","16":"Assim fazem da sua terra um motivo de terror E um alvo de assobios para sempre. Todos os que passarem por ela olharão aterrorizados e balançarão a cabeça.","17":"Como o vento leste, eu os espalharei diante do inimigo. Eu lhes darei as costas, não a face, no dia da sua calamidade.”","18":"Então eles disseram: “Venham, vamos armar uma trama contra Jeremias, pois a lei dos nossos sacerdotes, os conselhos dos nossos sábios e a palavra dos nossos profetas não deixarão de existir. Venham, façamos acusações contra ele e não prestemos atenção ao que ele diz.”","19":"Dá-me atenção, ó Jeová, E escuta o que os meus inimigos estão dizendo.","20":"Será que o bem deve ser retribuído com o mal? Eles cavaram um buraco para me tirar a vida. Lembra-te de que estive diante de ti para falar a favor deles, Para que o teu furor se afastasse deles.","21":"Portanto, entrega os filhos deles à fome, Entrega-os ao poder da espada. Que as suas mulheres percam os filhos e os maridos. Que os seus homens sejam mortos pela praga mortífera, Que os seus jovens sejam mortos à espada na batalha.","22":"Que se ouçam gritos de suas casas, Quando de repente trouxeres saqueadores contra eles. Pois eles cavaram um buraco para me capturar E prepararam armadilhas para os meus pés.","23":"Mas tu, ó Jeová, Conheces bem todas as tramas deles contra mim, para me matar. Não perdoes o erro deles E não apagues o pecado deles de diante de ti. Que eles tropecem na tua presença, Quando agires contra eles na tua ira."}}