{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":2,"content":{"1":"2 Eu recebi a seguinte palavra de Jeová:","2":"“Vá e proclame ao povo de Jerusalém: ‘Assim diz Jeová: “Eu me lembro bem da dedicação que você demonstrava quando era jovem, Do amor que mostrava quando estava noiva, E de como você me seguia no deserto, Numa terra não semeada.","3":"Israel era santo para Jeová, as primícias da sua colheita.”’ ‘Todos os que tentassem devorá-lo se tornavam culpados. Calamidades vinham sobre eles’, diz Jeová.”","4":"Ouçam a palavra de Jeová, casa de Jacó E todas as famílias da casa de Israel.","5":"Assim diz Jeová: “O que seus antepassados viram de errado em mim Para que se afastassem tanto de mim, E seguissem ídolos sem valor, e se tornassem eles mesmos sem valor?","6":"Eles não disseram: ‘Busquemos a Jeová, Aquele que nos tirou da terra do Egito, Que nos conduziu pelo ermo, Por uma terra de desertos e fendas, Por uma terra sem água e de densas trevas, Por uma terra por onde não passa nenhum viajante E onde não mora ninguém.’","7":"Então eu trouxe vocês a uma terra de pomares, Para comerem os seus frutos e as suas coisas boas. Mas vocês chegaram e profanaram a minha terra; Fizeram da minha herança algo detestável.","8":"Os sacerdotes não disseram: ‘Busquemos a Jeová.’ Os que lidam com a Lei não me conheceram, Os pastores se rebelaram contra mim, Os profetas profetizaram em nome de Baal E foram atrás daqueles que não podem ajudar ninguém.","9":"‘Por isso continuarei a fazer acusações contra vocês’, diz Jeová, ‘E farei acusações contra os filhos dos seus filhos’.","10":"‘Atravessem o mar até os litorais de Quitim e vejam; Enviem alguém a Quedar e observem bem; Vejam se já aconteceu uma coisa destas:","11":"Será que alguma nação já trocou os seus deuses por outros que não são deuses? Mas o meu próprio povo trocou a minha glória por aquilo que é inútil.","12":"Olhem espantados para isso, ó céus; Tremam, tomados de horror’, diz Jeová,","13":"‘Pois o meu povo fez duas coisas más: Abandonaram a mim, a fonte de água viva, E cavaram cisternas, Cisternas rachadas, que não podem reter água.’","14":"‘Será que Israel é um servo? Ou um escravo nascido na casa? Por que então ele foi entregue ao saque?","15":"Leões novos rugiram contra ele, Levantaram a sua voz. Fizeram da terra dele um motivo de terror. Suas cidades foram incendiadas e deixadas sem nenhum habitante.","16":"O povo de Nofe e de Tafnes raspou o alto da sua cabeça.","17":"Não é você mesma a culpada por isso que lhe aconteceu, Por ter abandonado a Jeová, seu Deus, Quando ele a conduzia pelo caminho?","18":"Agora, por que você quer tomar o caminho para o Egito E beber as águas de Sior? Por que você quer tomar o caminho para a Assíria E beber as águas do Eufrates?","19":"Sua maldade devia corrigi-la, E sua própria infidelidade devia repreendê-la. Veja e aprenda como é ruim e amargo Abandonar a Jeová, seu Deus; Você não tem temor de mim’, diz o Soberano Senhor, Jeová dos exércitos.","20":"‘Pois há muito tempo despedacei o seu jugo E quebrei as suas correntes. Mas você disse: “Não vou servir a ti”; De fato, em cada colina elevada e debaixo de cada árvore frondosa Você se deitava para se prostituir.","21":"Eu a plantei como videira seleta de uvas vermelhas, da semente mais pura; Como foi então que você se degenerou diante de mim, transformando-se em ramos de uma videira brava?’","22":"‘Mesmo que você se lavasse com soda e usasse muita barrela, Sua culpa ainda seria uma mancha diante de mim’, diz o Soberano Senhor Jeová.","23":"Como você pode dizer: ‘Não me tornei impura. Não fui atrás dos baalins’? Veja como você se comportou no vale. Considere o que você fez. Você é como uma jovem e veloz fêmea de camelo, Correndo sem rumo, para lá e para cá,","24":"Uma jumenta selvagem acostumada ao deserto, Farejando o vento no seu desejo ardente. Quem a pode domar quando ela está no cio? Nenhum macho precisa se cansar indo atrás dela; Quando ela estiver no cio, eles a encontrarão.","25":"Não deixe que seus pés fiquem descalços Nem que sua garganta fique seca. Mas você disse: ‘Não! Não adianta! Eu me apaixonei por estranhos E vou correr atrás deles.’","26":"Assim como o ladrão é envergonhado quando é pego, Assim foram envergonhados os da casa de Israel, Eles, seus reis e seus príncipes, Seus sacerdotes e seus profetas.","27":"Eles dizem a uma árvore: ‘Você é meu pai’, E a uma pedra: ‘Você me deu à luz.’ Mas para mim eles voltam as costas e não o rosto. E, quando chegar a sua calamidade, eles dirão: ‘Levanta-te e salva-nos!’","28":"Ora, onde estão os deuses que você fez para si? Que eles se levantem, se puderem salvá-la quando chegar a sua calamidade. Pois os seus deuses se tornaram tão numerosos quanto as suas cidades, ó Judá.","29":"‘Por que vocês fazem queixas contra mim? Por que todos vocês se rebelaram contra mim?’ diz Jeová.","30":"Foi em vão que golpeei os seus filhos. Eles não aceitaram a disciplina. A própria espada de vocês devorou os seus profetas, Como um leão destruidor.","31":"Vocês desta geração, prestem atenção à palavra de Jeová. Será que eu me tornei para Israel como um deserto Ou uma terra de densa escuridão? Por que eles, o meu povo, disseram: ‘Estamos andando livremente. Não voltaremos mais para ti’?","32":"Será que a moça se esquece dos seus enfeites, Ou a noiva das suas faixas? No entanto, não é possível contar os dias em que o meu próprio povo se esqueceu de mim.","33":"Com quanta habilidade, ó mulher, você prepara o seu caminho para buscar amor! Você treinou a si mesma nos caminhos da maldade.","34":"Até as suas roupas estão manchadas com o sangue dos pobres e inocentes, Apesar de eu não os ter encontrado praticando um arrombamento. O sangue deles está em todas as suas roupas.","35":"No entanto, você diz: ‘Sou inocente. Com certeza ele não está mais irado comigo.’ Estou trazendo o julgamento contra você, Pois você diz: ‘Não pequei.’","36":"Por que você não vê nada de mais no seu proceder instável? Você também se envergonhará do Egito, Assim como se envergonhou da Assíria.","37":"É por esta razão que você sairá com as mãos sobre a cabeça: Porque Jeová rejeitou aqueles em quem você pôs a sua confiança; Eles não a farão bem-sucedida.”"}}