{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":20,"content":{"1":"20 Pasur, filho de Imer, era sacerdote e também o administrador-chefe da casa de Jeová, e ele ouviu quando Jeremias profetizou essas coisas.","2":"Pasur golpeou então o profeta Jeremias e o pôs no tronco que havia no Portão Superior de Benjamim, na casa de Jeová.","3":"Mas, no dia seguinte, quando Pasur soltou Jeremias do tronco, Jeremias lhe disse: “Jeová mudou o seu nome de Pasur para Terror em Todo o Redor.","4":"Pois assim diz Jeová: ‘Farei de você um motivo de terror para você mesmo e para todos os seus amigos. Eles cairão à espada diante dos inimigos deles, e os seus próprios olhos verão isso. Eu entregarei todo o Judá nas mãos do rei de Babilônia, e ele os levará para o exílio em Babilônia e os matará à espada.","5":"E entregarei toda a riqueza desta cidade, todos os seus recursos, todas as suas coisas preciosas e todos os tesouros dos reis de Judá nas mãos dos inimigos deles. E estes saquearão todas essas coisas e se apoderarão delas, e as levarão para Babilônia.","6":"E, no que se refere a você, Pasur, e a todos os que moram na sua casa, vocês irão para o cativeiro. Você irá para Babilônia, e lá morrerá e será enterrado junto com todos os seus amigos, porque você profetizou mentiras para eles.’”","7":"Tu me enganaste, ó Jeová; fui enganado. Foste mais forte do que eu e venceste. Sou motivo de riso o dia inteiro; Todos zombam de mim.","8":"Pois, sempre que falo, devo gritar e proclamar: “Violência e destruição!” A palavra de Jeová tem sido para mim um motivo de insultos e de zombarias o dia inteiro.","9":"Então eu disse: “Não o mencionarei mais, Nem falarei mais em seu nome.” Mas a sua palavra se tornou como um fogo ardente no meu coração, preso nos meus ossos; Fiquei exausto de contê-la, Não pude mais aguentar.","10":"Eu ouvi as coisas más que muitos estão dizendo; O terror me rodeou. “Denunciem-no! Vamos denunciá-lo!” Todos os que me desejam paz estavam atentos para me ver cair: “Talvez ele cometa algum erro tolo, E nós poderemos vencê-lo e nos vingar dele.”","11":"Mas Jeová estava comigo como um guerreiro atemorizante. Por isso os que me perseguem tropeçarão e não vencerão. Ficarão muito envergonhados, pois não serão bem-sucedidos. Sua humilhação será eterna; nunca será esquecida.","12":"Mas tu, ó Jeová dos exércitos, examinas o justo; Vês os pensamentos mais íntimos e o coração. Que eu possa ver a tua vingança contra eles, Pois a ti confiei a minha causa.","13":"Cantem a Jeová! Louvem a Jeová! Pois ele livrou o pobre das mãos dos malfeitores.","14":"Maldito seja o dia em que nasci! Não seja abençoado o dia em que a minha mãe me deu à luz!","15":"Maldito seja o homem que trouxe boas notícias ao meu pai, dizendo: “Nasceu o seu filho! É um menino!” Dando-lhe assim grande alegria.","16":"Que esse homem se torne igual às cidades que Jeová destruiu sem compaixão. Que ele ouça clamores de manhã e o toque de guerra ao meio-dia.","17":"Por que ele não me matou no ventre da minha mãe, Para que seu ventre se tornasse minha sepultura, E ela ficasse grávida para sempre?","18":"Por que tive de sair do ventre? Só para ver sofrimento e tristeza, E terminar meus dias na vergonha?"}}