{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":21,"content":{"1":"21 Jeremias recebeu a palavra de Jeová quando o rei Zedequias lhe enviou Pasur, filho de Malquias, e Sofonias, filho de Maaseias, o sacerdote, para pedir o seguinte:","2":"“Por favor, consulte a Jeová a nosso favor, porque Nabucodonosor, rei de Babilônia, está travando guerra contra nós. Talvez Jeová realize a nosso favor um dos seus atos maravilhosos, e o obrigue a se retirar.”","3":"Jeremias respondeu-lhes: “Isto é o que vocês devem dizer a Zedequias:","4":"‘Assim diz Jeová, o Deus de Israel: “Estou voltando contra vocês as armas de guerra que estão nas suas próprias mãos, com as quais vocês estão lutando contra o rei de Babilônia e os caldeus que estão fora da muralha cercando vocês. E eu as ajuntarei no meio desta cidade.","5":"E eu mesmo lutarei contra vocês com mão estendida e braço forte, com ira, furor e grande indignação.","6":"Vou golpear os habitantes desta cidade. Tanto os homens como os animais morrerão por causa de uma grande peste.”’","7":"“‘“Depois disso”, diz Jeová, “entregarei Zedequias, rei de Judá, seus servos e o povo desta cidade — aqueles que sobreviverem à peste, à espada e à fome — nas mãos de Nabucodonosor, rei de Babilônia, nas mãos dos seus inimigos e nas mãos dos que procuram tirar-lhes a vida. Ele os matará à espada. Não sentirá dó deles, nem terá compaixão, nem mostrará misericórdia.”’","8":"“E você deve dizer a este povo: ‘Assim diz Jeová: “Estou pondo diante de vocês o caminho da vida e o caminho da morte.","9":"Os que permanecerem nesta cidade morrerão pela espada, pela fome e pela peste. Mas quem sair e se render aos caldeus que cercam vocês continuará vivo e terá a sua vida como despojo.”’","10":"“‘“Pois eu me voltei contra esta cidade para a calamidade dela, não para o bem”, diz Jeová. “Ela será entregue nas mãos do rei de Babilônia, e ele a queimará com fogo.”","11":"“‘À casa do rei de Judá: Ouçam a palavra de Jeová.","12":"Ó casa de Davi, assim diz Jeová: “Defendam a justiça toda manhã, E livrem das mãos dos exploradores os que estão sendo roubados, Para que o meu furor não se acenda como um fogo E queime sem que ninguém possa apagá-lo, Por causa das suas más ações.”’","13":"‘Eu estou contra você, ó moradora do vale, Ó rochedo da planície’, diz Jeová. ‘Vocês dizem: “Quem descerá contra nós? Quem invadirá as nossas casas?”","14":"Mas eu ajustarei contas com vocês Conforme merecem pelas suas ações’, diz Jeová. ‘E porei fogo na sua floresta, E ele devorará todos os seus arredores.’”"}}