{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":24,"content":{"1":"24 Então Jeová me mostrou duas cestas de figos postas diante do templo de Jeová, depois de Nabucodonosor, rei de Babilônia, ter levado para o exílio Jeconias, filho de Jeoiaquim e rei de Judá, junto com os príncipes de Judá, os artesãos e os trabalhadores em metal; ele os levou de Jerusalém para Babilônia.","2":"Uma cesta tinha figos muito bons, iguais a figos temporãos, mas a outra cesta tinha figos muito ruins, tão ruins que nem podiam ser comidos.","3":"Então Jeová me perguntou: “O que você está vendo, Jeremias?” E eu respondi: “Figos; os figos bons são muito bons, mas os ruins são muito ruins, tão ruins que nem podem ser comidos.”","4":"Então recebi a seguinte palavra de Jeová:","5":"“Isto é o que diz Jeová, o Deus de Israel: ‘Assim como esses figos bons, considerarei bons os exilados de Judá, que mandei embora deste lugar para a terra dos caldeus.","6":"Manterei meus olhos neles para o seu bem e os farei voltar a esta terra. Vou edificá-los, e não os derrubarei; vou plantá-los, e não os arrancarei.","7":"E vou dar-lhes um coração capaz de me conhecer, de saber que eu sou Jeová. Eles se tornarão o meu povo, e eu me tornarei o seu Deus, pois eles voltarão a mim de todo o coração.","8":"“‘Mas, quanto aos figos ruins, que são tão ruins que nem podem ser comidos, isto é o que diz Jeová: “Assim considerarei Zedequias, rei de Judá, seus príncipes, o restante de Jerusalém que sobrou nesta terra e os que foram morar na terra do Egito.","9":"Farei deles um motivo de terror e de desgraça para todos os reinos da terra. Eles serão alvo de insultos, assunto de provérbios, motivo de zombaria e exemplo de maldição em todos os lugares por onde eu os espalhar.","10":"E vou enviar contra eles a espada, a fome e a peste, até que desapareçam da terra que dei a eles e aos seus antepassados.”’”"}}