{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":35,"content":{"1":"35 Nos dias de Jeoiaquim, filho de Josias e rei de Judá, Jeremias recebeu de Jeová a seguinte palavra:","2":"“Vá à casa dos recabitas, fale com eles e traga-os à casa de Jeová, a um dos refeitórios, e ofereça-lhes vinho para beber.”","3":"Portanto, levei Jaazanias, filho de Jeremias, filho de Habazinias, e também os seus irmãos, todos os seus filhos e toda a casa dos recabitas","4":"à casa de Jeová. Eu os levei ao refeitório dos filhos de Hanã, filho de Jigdalias, homem do verdadeiro Deus. Esse refeitório ficava ao lado do refeitório dos príncipes que ficava em cima do refeitório de Maaseias, filho do porteiro Salum.","5":"Então pus copos e taças cheios de vinho diante dos homens da casa dos recabitas e lhes disse: “Bebam vinho.”","6":"Mas eles disseram: “Não vamos beber vinho, pois Jonadabe, filho de Recabe, nosso antepassado, deu-nos a seguinte ordem: ‘Nunca bebam vinho, nem vocês nem os seus filhos.","7":"Não construam uma casa nem semeiem, não plantem um vinhedo nem obtenham um. Em vez disso, morem sempre em tendas, para que vocês vivam por muito tempo na terra onde moram como estrangeiros.’","8":"De modo que continuamos a obedecer às palavras de Jonadabe, filho de Recabe, nosso antepassado, fazendo tudo o que ele nos ordenou. Nós, nossas esposas, nossos filhos e nossas filhas nunca bebemos vinho.","9":"Também não construímos casas para morar, nem temos vinhedos, nem campos, nem semente.","10":"Continuamos a morar em tendas e a obedecer a tudo o que Jonadabe, nosso antepassado, nos ordenou.","11":"Mas, quando Nabucodonosor, rei de Babilônia, veio contra o país, nós dissemos: ‘Venham, vamos entrar em Jerusalém, para escapar do exército dos caldeus e dos sírios.’ E agora estamos morando em Jerusalém.”","12":"Então Jeremias recebeu a seguinte palavra de Jeová:","13":"“Assim diz Jeová dos exércitos, o Deus de Israel: ‘Vá e diga aos homens de Judá e aos habitantes de Jerusalém: “Não foram vocês exortados vez após vez a obedecer às minhas palavras?” diz Jeová.","14":"“Jonadabe, filho de Recabe, ordenou aos seus descendentes que não bebessem vinho, e eles até hoje têm cumprido as palavras dele de não beber vinho, obedecendo assim à ordem do seu antepassado. No entanto, eu tenho falado com vocês vez após vez, mas vocês não me obedecem.","15":"Eu lhes enviava todos os meus servos, os profetas; eu os enviava vez após vez, dizendo: ‘Por favor, recuem cada um do seu mau caminho e façam o que é certo! Não sigam outros deuses nem os sirvam. Assim vocês continuarão morando na terra que dei a vocês e aos seus antepassados.’ Mas vocês não prestaram atenção nem me escutaram.","16":"Os descendentes de Jonadabe, filho de Recabe, cumprem a ordem que o seu antepassado lhes deu, mas este povo não me escuta.”’”","17":"“Portanto, assim diz Jeová, o Deus dos exércitos, o Deus de Israel: ‘Estou trazendo sobre Judá e sobre todos os habitantes de Jerusalém toda a calamidade sobre a qual os alertei, pois eu lhes falei, mas eles não escutaram, e continuei a chamá-los, mas eles não responderam.’”","18":"E Jeremias disse aos da casa dos recabitas: “Assim diz Jeová dos exércitos, o Deus de Israel: ‘Visto que vocês obedeceram à ordem de Jonadabe, seu antepassado, e continuam cumprindo todas as suas ordens e fazendo exatamente o que ele lhes ordenou,","19":"assim diz Jeová dos exércitos, o Deus de Israel: “Sempre haverá um descendente de Jonadabe, filho de Recabe, para servir diante de mim.”’”"}}