{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":37,"content":{"1":"37 O rei Zedequias, filho de Josias, começou a reinar no lugar de Conias, filho de Jeoiaquim, pois Nabucodonosor, rei de Babilônia, fez dele rei na terra de Judá.","2":"Mas nem ele, nem os seus servos, nem o povo da terra escutaram as palavras que Jeová falou por meio do profeta Jeremias.","3":"O rei Zedequias enviou Jeucal, filho de Selemias, e Sofonias, filho de Maaseias, o sacerdote, ao profeta Jeremias, para dizer-lhe: “Por favor, ore por nós a Jeová, nosso Deus.”","4":"Jeremias andava livremente entre o povo, pois ainda não o haviam posto na prisão.","5":"Nesse meio-tempo, o exército de Faraó tinha saído do Egito. Quando os caldeus que cercavam Jerusalém ouviram essa notícia, retiraram-se de Jerusalém.","6":"Então o profeta Jeremias recebeu a seguinte palavra de Jeová:","7":"“Assim diz Jeová, o Deus de Israel: ‘Vocês devem dizer o seguinte ao rei de Judá, que os enviou para me consultar: “O exército de Faraó, que está vindo para ajudá-los, voltará à sua própria terra, o Egito.","8":"E os caldeus voltarão para cá e lutarão contra esta cidade; eles a tomarão e a queimarão com fogo.”","9":"Assim diz Jeová: “Não se iludam, dizendo: ‘Os caldeus certamente irão embora e não nos atacarão mais’, pois eles não irão embora.","10":"Mesmo que vocês destruíssem todo o exército dos caldeus que lutam contra vocês e só restassem entre eles os homens feridos, ainda assim eles se levantariam das suas tendas e queimariam esta cidade com fogo.”’”","11":"Quando o exército dos caldeus se retirou de Jerusalém por causa do exército de Faraó,","12":"Jeremias partiu de Jerusalém para ir à terra de Benjamim e receber sua propriedade ali entre o seu povo.","13":"Mas, quando ele chegou ao Portão de Benjamim, o oficial encarregado da guarda, que se chamava Jerias, filho de Selemias, filho de Hananias, agarrou o profeta Jeremias e disse: “Você está desertando para o lado dos caldeus!”","14":"Mas Jeremias disse: “Isso não é verdade! Eu não estou desertando para o lado dos caldeus.” Mas Jerias não o escutou. Prendeu Jeremias e o levou aos príncipes.","15":"Os príncipes ficaram furiosos com Jeremias; eles o espancaram e o prenderam na casa de Jeonatã, o secretário, a qual havia sido transformada numa prisão.","16":"Jeremias foi posto numa das celas da masmorra e permaneceu ali muitos dias.","17":"Então o rei Zedequias mandou buscá-lo, e o rei o interrogou secretamente na sua casa. Ele perguntou: “Você tem alguma palavra de Jeová?” Jeremias respondeu: “Tenho!” E continuou: “O senhor será entregue nas mãos do rei de Babilônia!”","18":"Jeremias também disse ao rei Zedequias: “Que pecado cometi contra o senhor, contra os seus servos e contra este povo, para que vocês me pusessem na prisão?","19":"Onde estão os seus profetas, que profetizaram para vocês: ‘O rei de Babilônia não virá contra vocês e contra esta terra’?","20":"Agora escute, por favor, ó meu senhor, o rei. Por favor, aceite o meu pedido de favor. Não me mande de volta à casa de Jeonatã, o secretário, senão vou morrer ali.”","21":"Então o rei Zedequias ordenou que prendessem Jeremias no Pátio da Guarda, e deram a ele diariamente um pão redondo da rua dos padeiros até que acabou todo o pão na cidade. E Jeremias permaneceu no Pátio da Guarda."}}