{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":4,"content":{"1":"4 “Ó Israel, se você voltar”, diz Jeová, “Se você voltar para mim, E, se você remover os seus ídolos repugnantes de diante de mim, Não será mais um fugitivo.","2":"E, se você jurar Em verdade, justiça e retidão: ‘Tão certo como Jeová vive!’, Então as nações obterão uma bênção para si mesmas por meio dele, E dele se orgulharão.”","3":"Pois assim diz Jeová aos homens de Judá e a Jerusalém: “Passem o arado nas terras que não foram cultivadas E parem de semear entre os espinhos.","4":"Circuncidem-se para Jeová E tirem o prepúcio do seu coração, Ó homens de Judá e habitantes de Jerusalém, Para que o meu furor não se acenda como um fogo E queime sem que ninguém possa apagá-lo, Por causa das suas más ações.”","5":"Anunciem em Judá e façam uma proclamação em Jerusalém. Gritem e toquem a buzina por todo o país. Clamem bem alto, dizendo: “Reúnam-se, E fujamos para as cidades fortificadas.","6":"Ergam um sinal indicando o caminho para Sião. Busquem abrigo, não fiquem parados”, Pois estou trazendo uma calamidade desde o norte, uma grande ruína.","7":"Ele surgiu como um leão que sai da sua moita; O destruidor de nações se pôs a caminho. Ele saiu de onde mora para fazer da terra de vocês um motivo de terror. Suas cidades serão reduzidas a ruínas e deixadas sem nenhum habitante.","8":"Por isso, vistam-se com pano de saco, Chorem e lamentem, Pois a ira ardente de Jeová não se afastou de nós.","9":"“Naquele dia”, diz Jeová, “o coração do rei fraquejará, E também o coração dos príncipes; Os sacerdotes ficarão aterrorizados, e os profetas ficarão perplexos”.","10":"Então eu disse: “Ai, Soberano Senhor Jeová! De fato, tu enganas totalmente este povo e Jerusalém, dizendo: ‘Vocês terão paz’, quando estamos com a espada na garganta.”","11":"Naquele tempo se dirá a este povo e a Jerusalém: “Um vento abrasador vindo das colinas áridas do deserto Soprará sobre a filha do meu povo; Ele não está vindo para separar a palha do trigo nem para limpar os grãos.","12":"O vento vem de lá com toda a força, à minha ordem. Agora eu pronunciarei julgamentos contra eles.","13":"Vejam! O inimigo virá como nuvens de chuva; Seus carros de guerra são como um vendaval. Seus cavalos são mais velozes do que as águias. Ai de nós, pois estamos arruinados!","14":"Lave a maldade do seu coração, ó Jerusalém, para que você seja salva. Até quando vai ficar alimentando pensamentos errados?","15":"Pois uma voz traz notícias desde Dã E proclama calamidade desde os montes de Efraim.","16":"Falem sobre isso às nações; Proclamem isso contra Jerusalém.” “Vigias estão chegando de uma terra distante, E darão gritos de guerra contra as cidades de Judá.","17":"Eles a cercam por todos os lados, como os vigias dos campos, Pois ela se rebelou contra mim”, diz Jeová.","18":"“Seu proceder e suas ações recairão sobre você. Como é amarga a sua calamidade, Pois ela atinge em cheio o seu coração!”","19":"Ai, que angústia! Que angústia! Sinto uma dor terrível no coração. Meu coração bate forte dentro de mim. Não posso ficar calado, Pois eu ouvi o som da buzina, O toque de guerra.","20":"Relata-se uma calamidade após outra, Pois o país inteiro está sendo destruído. De repente minhas próprias tendas foram devastadas, E num instante seus panos foram destruídos.","21":"Até quando continuarei a ver o sinal? Até quando continuarei a ouvir o som da buzina?","22":"“Pois o meu povo é tolo; Não fazem caso de mim. São filhos insensatos, sem entendimento. São inteligentes o bastante para fazer o mal, Mas não sabem fazer o bem.”","23":"Eu olhei para esta terra, e vi que ela estava deserta e vazia. Olhei para os céus, e sua luz havia desaparecido.","24":"Olhei para os montes, e vi que eles tremiam, E as colinas estremeciam.","25":"Olhei, e vi que não havia mais ninguém, E todas as aves dos céus tinham fugido.","26":"Olhei, e vi que o pomar tinha se tornado um deserto, E todas as suas cidades tinham sido demolidas. Foi por causa de Jeová, Por causa da sua ira ardente.","27":"Pois assim diz Jeová: “Toda esta terra ficará desolada, Mas não farei uma exterminação completa.","28":"Por isso esta terra ficará de luto, E os céus acima escurecerão. Pois eu falei, decidi, E não mudarei de ideia, nem voltarei atrás.","29":"Ao ouvir o barulho dos cavaleiros e dos arqueiros, A cidade inteira foge. As pessoas entram nas florestas E sobem nas rochas. Todas as cidades são abandonadas; Ninguém mais mora nelas.”","30":"Agora que você está devastada, o que vai fazer? Você costumava vestir-se com tecidos finos, Enfeitar-se com joias de ouro, E realçar os olhos com tinta preta. Era em vão que você se embelezava. Pois os seus amantes a rejeitaram; Agora eles estão procurando tirar a sua vida.","31":"Ouço um gemido como o de uma mulher com dores, Um grito, como o de uma mulher dando à luz seu primeiro filho; A voz da filha de Sião, respirando com dificuldade. Ela estende as mãos e diz: “Ai de mim, pois estou exausta por causa desses assassinos!”"}}