{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":46,"content":{"1":"46 Esta é a palavra de Jeová para o profeta Jeremias a respeito das nações.","2":"Para o Egito, a respeito do exército de Faraó Neco, rei do Egito, que estava junto ao rio Eufrates, em Carquemis, quando foi derrotado por Nabucodonosor, rei de Babilônia, no quarto ano de Jeoiaquim, filho de Josias e rei de Judá:","3":"“Preparem seus escudos, o pequeno e o grande, E avancem para a batalha.","4":"Selem os cavalos e montem, ó cavaleiros. Tomem posição e coloquem os capacetes. Lustrem as lanças e vistam as cotas de malha.","5":"‘Por que eu os vejo apavorados? Eles estão recuando, seus guerreiros foram esmagados. Estão fugindo em pânico, seus guerreiros nem olham para trás. Há terror em toda a parte’, diz Jeová.","6":"‘O veloz não consegue fugir, nem os guerreiros conseguem escapar. No norte, junto à margem do rio Eufrates, Eles tropeçam e caem.’","7":"Quem é esse que sobe como o rio Nilo, Como rios de águas turbulentas?","8":"O Egito sobe como o rio Nilo, Como rios de águas turbulentas, E diz: ‘Subirei e cobrirei a terra. Destruirei a cidade e seus habitantes.’","9":"Subam, ó cavalos; Corram loucamente, ó carros! Que os guerreiros avancem: Homens de Cuche e de Pute, que usam o escudo, E os ludins, que armam e usam o arco.","10":"“Aquele dia pertence ao Soberano Senhor, Jeová dos exércitos, é o dia de vingança para ele se vingar dos seus adversários. A espada devorará e se fartará, e matará a sede com o sangue deles, pois o Soberano Senhor, Jeová dos exércitos, preparou um sacrifício na terra do norte, junto ao rio Eufrates.","11":"Suba a Gileade para buscar bálsamo, Ó virgem filha do Egito. Todos os seus remédios são em vão, Pois não há cura para você.","12":"As nações ouviram falar da sua desonra, E o seu clamor encheu a terra. Pois guerreiro tropeça em guerreiro, E ambos caem juntos.”","13":"Esta é a palavra que Jeová falou ao profeta Jeremias a respeito da vinda de Nabucodonosor, rei de Babilônia, para atacar a terra do Egito:","14":"“Anunciem no Egito e façam uma proclamação em Migdol, Façam uma proclamação também em Nofe e em Tafnes. Digam: ‘Tomem suas posições e preparem-se, Pois uma espada devorará tudo ao seu redor.","15":"Por que os seus homens fortes foram eliminados? Eles não se mantiveram firmes, Pois Jeová os derrubou.","16":"Eles tropeçam e caem em grande número. Dizem uns aos outros: “Vamos! Voltemos logo ao nosso povo e à nossa terra, Por causa da espada cruel.”’","17":"Ali proclamam: ‘Faraó, rei do Egito, não passa de um barulho insignificante Que deixou a oportunidade passar.’","18":"‘Tão certo como eu vivo’, diz o Rei, cujo nome é Jeová dos exércitos, ‘Ele virá como o Tabor, que fica entre os montes, E como o Carmelo, que fica junto ao mar.","19":"Prepare a sua bagagem para o exílio, Ó filha e moradora do Egito. Pois Nofe se tornará um motivo de terror; Será incendiada e deixada sem nenhum habitante.","20":"O Egito é como uma bela novilha, Mas mosquitos virão contra ela desde o norte.","21":"Até os seus soldados contratados são como bezerros gordos no meio dela, Mas eles também deram meia-volta e fugiram juntos. Não se mantiveram firmes, Pois chegou o dia da sua calamidade, O tempo do seu ajuste de contas.’","22":"‘O som dela é como o de uma serpente deslizando, Pois eles vêm contra ela com força, usando machados, Como homens que derrubam árvores.","23":"Eles derrubarão a floresta dela’, diz Jeová, ‘embora pareça impenetrável. Pois eles são mais numerosos do que gafanhotos; são incontáveis.","24":"A filha do Egito será envergonhada. Será entregue nas mãos do povo do norte.’","25":"“Jeová dos exércitos, o Deus de Israel, diz: ‘Estou voltando a minha atenção para Amom de Nô, para Faraó, para o Egito, para os seus deuses e para os seus reis, sim, para Faraó e para todos os que confiam nele.’","26":"“‘Vou entregá-los aos que procuram tirar a sua vida, a Nabucodonosor, rei de Babilônia, e aos seus servos. Mas, depois disso, ela será novamente habitada, assim como no passado’, diz Jeová.","27":"‘Quanto a você, meu servo Jacó, não tenha medo, E não fique apavorado, ó Israel. Pois eu vou salvá-lo do lugar distante; E a sua descendência, da terra do cativeiro. Jacó voltará, e ficará tranquilo e em paz, Sem que ninguém o faça ter medo.","28":"Não tenha medo, meu servo Jacó’, diz Jeová, ‘pois eu estou com você. Vou exterminar todas as nações pelas quais o espalhei, Mas não vou exterminar você. Eu o disciplinarei no devido grau; De modo algum o deixarei impune.’”"}}