{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":48,"content":{"1":"48 Assim diz Jeová dos exércitos, o Deus de Israel, a respeito de Moabe: “Ai de Nebo, pois ela foi destruída! Quiriataim foi envergonhada e tomada. O refúgio seguro foi envergonhado e despedaçado.","2":"Eles não louvam mais a Moabe. Em Hesbom tramaram a sua queda: ‘Venham, vamos eliminar essa nação.’ Você também, ó Madmém, fique em silêncio. Pois a espada persegue você.","3":"Ouve-se o som de um clamor vindo de Horonaim, O som de destruição e grande ruína.","4":"Moabe foi arrasada. Suas crianças choram.","5":"As pessoas choram sem parar enquanto sobem a caminho de Luíte. E, na descida de Horonaim, ouvem-se gritos de aflição por causa da catástrofe.","6":"Fujam! Salvem a sua vida! Tornem-se como um junípero no deserto.","7":"Visto que você confia nas suas obras e nos seus tesouros, Você também será tomada. E Quemós irá para o exílio, Junto com os sacerdotes e os príncipes dele.","8":"O destruidor invadirá todas as cidades, E nenhuma cidade escapará. O vale será arruinado, E a planície será devastada, conforme Jeová disse.","9":"Ponham um marco para Moabe, Pois ela fugirá quando ficar em ruínas, E suas cidades se tornarão um motivo de terror, Ficarão sem nenhum habitante.","10":"Maldito aquele que cumpre a missão de Jeová com negligência! Maldito aquele que refreia a sua espada de derramar sangue!","11":"Os moabitas estão tranquilos desde a sua juventude, Como o vinho que repousa sobre a borra. Eles nunca foram despejados de um jarro para outro, E nunca foram para o exílio. É por isso que o seu sabor continua o mesmo, E o seu aroma não mudou.","12":"“‘Portanto, estão chegando os dias’, diz Jeová, ‘em que vou enviar-lhes homens que os derramarão. Eles os derramarão, esvaziarão seus recipientes e despedaçarão os seus jarros grandes.","13":"E os moabitas se envergonharão de Quemós, assim como a casa de Israel se envergonhou de Betel, que era a sua confiança.","14":"Como vocês se atrevem a dizer: “Somos guerreiros valentes, prontos para a batalha”?’","15":"‘Moabe foi destruída, Suas cidades foram invadidas, E seus melhores jovens foram mortos’, Diz o Rei, cujo nome é Jeová dos exércitos.","16":"A calamidade dos moabitas está prestes a chegar; A queda deles se aproxima rapidamente.","17":"Tenham compaixão deles, todos vocês, seus vizinhos, Todos os que conhecem o seu nome. Digam a eles: ‘Como pôde quebrar-se a poderosa vara, o belo bastão?’","18":"Desça da sua glória E sente-se sedenta, ó filha e moradora de Dibom, Pois o destruidor de Moabe veio contra você, E arrasará os seus lugares fortificados.","19":"Pare à beira da estrada e observe, moradora de Aroer. Pergunte ao homem que está fugindo e à mulher que está escapando: ‘O que aconteceu?’","20":"Moabe foi envergonhada e ficou apavorada. Lamentem e clamem. Proclamem em Arnom que Moabe foi destruída.","21":"“O julgamento chegou à planície, contra Holom, Jaaz e Mefaate;","22":"contra Dibom, Nebo e Bete-Diblataim;","23":"contra Quiriataim, Bete-Gamul e Bete-Meom;","24":"contra Queriote e Bozra; e contra todas as cidades da terra de Moabe, as distantes e as próximas.","25":"‘O poder de Moabe acabou; Seu braço foi quebrado’, diz Jeová.","26":"‘Embriaguem-no, pois foi contra Jeová que ele se enalteceu. Moabe se revolve no seu vômito, E é um objeto de zombaria.","27":"Não era Israel um objeto de zombaria para você? Será que ele foi achado no meio de ladrões, Para que você balançasse a cabeça e falasse contra ele?","28":"Saiam das cidades e morem nos rochedos, habitantes de Moabe. E tornem-se como a pomba que faz seu ninho nas paredes do precipício.’”","29":"“Ouvimos falar do orgulho de Moabe; ele é muito arrogante. Ouvimos falar da sua arrogância, do seu orgulho, da sua prepotência e da altivez do seu coração.”","30":"“‘Eu conheço a fúria dele’, diz Jeová, ‘Mas sua conversa vã não levará a nada; Eles não farão nada.","31":"É por isso que lamentarei por Moabe, Clamarei por causa de todo o Moabe E chorarei pelos homens de Quir-Heres.","32":"Com mais choro do que por Jazer, Chorarei por você, ó videira de Sibma. Seus ramos viçosos cruzaram o mar, Estenderam-se até o mar, até Jazer. Sobre suas frutas de verão e sua colheita de uvas, O destruidor se lançou.","33":"A alegria e o júbilo desapareceram do pomar E da terra de Moabe. Fiz secar o vinho dos lagares. Ninguém mais pisará uvas com gritos de alegria. Haverá gritos, mas não de alegria.’”","34":"“‘Há um clamor desde Hesbom até Eleale. Eles erguem a voz até Jaaz, Desde Zoar até Horonaim, até Eglate-Selisia. Até mesmo as águas de Ninrim se esgotarão.","35":"Farei desaparecer de Moabe’, diz Jeová, ‘Aqueles que fazem ofertas sobre os altos sagrados E os que oferecem sacrifícios ao seu deus.","36":"Por isso o meu coração lamentará como uma flauta por Moabe, E o meu coração lamentará como uma flauta pelos homens de Quir-Heres. Pois a riqueza que ele produziu acabará.","37":"Todas as cabeças estão raspadas, E toda barba está cortada. Em todas as mãos há cortes, E nos seus quadris há pano de saco.’”","38":"“‘Em todos os terraços de Moabe E em todas as suas praças Só há lamentação, Pois despedacei Moabe, Como um jarro que é jogado fora’, diz Jeová.","39":"‘Como ela está apavorada! Lamentem! Como Moabe virou as costas envergonhado! Moabe se tornou um objeto de zombaria, Algo que causa terror a todos à sua volta.’”","40":"“Pois assim diz Jeová: ‘Vejam! Assim como a águia mergulha sobre a presa, O inimigo estenderá as asas contra Moabe.","41":"As cidades serão conquistadas, E as suas fortalezas serão tomadas. Naquele dia o coração dos guerreiros de Moabe Será como o coração de uma mulher em trabalho de parto.’”","42":"“‘Moabe será aniquilado e deixará de existir como povo, Pois foi contra Jeová que ele se enalteceu.","43":"O pavor, a cova e a armadilha esperam por você, Ó habitante de Moabe’, diz Jeová.","44":"‘Quem fugir do pavor cairá na cova, E quem sair da cova será apanhado pela armadilha.’ ‘Pois trarei sobre Moabe o ano da sua punição’, diz Jeová.","45":"‘À sombra de Hesbom, os fugitivos pararão exaustos. De Hesbom sairá um fogo, E do meio de Siom uma chama Que devorará a testa de Moabe E o crânio dos guerreiros violentos.’","46":"‘Ai de você, Moabe! O povo de Quemós foi eliminado. Pois os seus filhos foram levados cativos, E as suas filhas foram para o exílio.","47":"Mas, na parte final dos dias, vou ajuntar o povo cativo de Moabe’, diz Jeová. ‘Aqui termina o julgamento de Moabe.’”"}}