{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":49,"content":{"1":"49 Assim diz Jeová a respeito dos amonitas: “Por acaso Israel não tem filhos? Por acaso não tem herdeiro? Então, por que Malcã se apossou de Gade? E por que seu povo está morando nas cidades de Israel?”","2":"“‘Portanto, estão chegando os dias’, diz Jeová, ‘Em que farei ouvir o toque de guerra contra Rabá dos amonitas. Ela se tornará um montão de ruínas abandonadas, E as suas aldeias dependentes serão incendiadas’. ‘E Israel despojará aqueles que o despojaram’, diz Jeová.","3":"‘Lamente, ó Hesbom, pois Ai foi destruída! Clamem, ó aldeias dependentes de Rabá. Vistam-se com pano de saco. Chorem e corram de um lado para outro entre os currais de pedra, Pois Malcã irá para o exílio, Junto com os seus sacerdotes e os seus príncipes.","4":"Por que você se gaba dos seus vales, Das suas baixadas bem regadas, ó filha infiel, Que confia nos seus tesouros E diz: “Quem virá contra mim?”’”","5":"“‘Estou trazendo algo terrível sobre você’, diz o Soberano Senhor, Jeová dos exércitos, ‘Da parte de todos à sua volta. Você será espalhada em todas as direções, E ninguém reunirá os fugitivos.’”","6":"“‘Mas depois reunirei o povo cativo dos amonitas’, diz Jeová.”","7":"Assim diz Jeová dos exércitos a respeito de Edom: “Será que não há mais sabedoria em Temã? Deixaram de existir os bons conselhos daqueles que têm entendimento? Será que a sabedoria deles apodreceu?","8":"Deem meia-volta, fujam! Escondam-se nas profundezas, ó habitantes de Dedã! Pois vou trazer calamidade sobre Esaú, Quando chegar o tempo de eu voltar a minha atenção para ele.","9":"Se colhedores de uvas viessem até você, Não deixariam sobrar algumas para respigar? Se ladrões viessem à noite, Não arruinariam apenas o que quisessem?","10":"Mas vou despojar Esaú. Vou expor seus esconderijos, Para que ele não possa se esconder. Seus filhos, seus irmãos e seus vizinhos, todos serão destruídos, E ele deixará de existir.","11":"Deixe os seus órfãos, E eu os preservarei vivos; E as suas viúvas confiarão em mim.”","12":"Pois assim diz Jeová: “Vejam! Se aqueles que não foram condenados a beber o cálice da minha ira terão de bebê-lo, deveria você ficar completamente impune? Você não ficará impune, pois terá de bebê-lo.”","13":"“Pois jurei por mim mesmo”, diz Jeová, “que Bozra se tornará um motivo de terror, um alvo de zombaria, um lugar devastado e um exemplo de maldição. E todas as suas cidades se tornarão uma ruína permanente.”","14":"Eu ouvi uma notícia da parte de Jeová, Enviou-se um mensageiro para dizer às nações: “Reúnam-se e venham contra ela, Preparem-se para a batalha.”","15":"“Veja! Eu tornei você insignificante entre as nações, Desprezado entre os homens.","16":"O medo que você causava E a arrogância do seu coração o enganaram, Ó você, que reside nos refúgios do rochedo, Que ocupa o monte mais alto. Mesmo que você construa o seu ninho no alto, como a águia, Eu o farei descer de lá”, diz Jeová.","17":"“E Edom se tornará um motivo de terror. Todos os que passarem por ali olharão aterrorizados e assobiarão por causa de todas as suas pragas.","18":"Assim como aconteceu na devastação de Sodoma e Gomorra e de suas cidades vizinhas”, diz Jeová, “ninguém morará ali, nenhum homem se estabelecerá ali.","19":"“Vejam! Alguém virá contra as pastagens seguras como um leão que sai dos densos bosques ao longo do Jordão, mas num instante vou fazer com que ele fuja para longe dela. E designarei sobre ela aquele que foi escolhido. Pois quem é igual a mim? Quem me desafiará? Que pastor pode ficar de pé diante de mim?","20":"Portanto, ó homens, ouçam a decisão que Jeová tomou contra Edom e o que ele pretende fazer contra os habitantes de Temã: Os cordeiros certamente serão arrastados para longe. Ele desolará suas pastagens por causa deles.","21":"Com o estrondo da sua queda, a terra tremeu. Há um clamor! O som pode ser ouvido até no mar Vermelho.","22":"Vejam! Como uma águia, ele subirá e mergulhará sobre a presa, E estenderá as asas sobre Bozra. Naquele dia, o coração dos guerreiros de Edom Vai se tornar como o coração de uma mulher em trabalho de parto.”","23":"A respeito de Damasco: “Hamate e Arpade foram envergonhadas Por causa das más notícias que ouviram. Elas estão derretendo de medo. O mar está agitado e não pode ser acalmado.","24":"Damasco perdeu a coragem. Ela se virou para fugir, mas o pânico tomou conta dela. Dores e aflição a dominaram, Como acontece com a mulher que está dando à luz.","25":"Como é que a cidade louvada não foi abandonada, A cidade alegre?","26":"Pois seus jovens cairão nas praças, E todos os soldados morrerão naquele dia”, diz Jeová dos exércitos.","27":"“Porei fogo na muralha de Damasco, E ele devorará as torres fortificadas de Ben-Hadade.”","28":"Assim diz Jeová a respeito de Quedar e dos reinos de Hazor, conquistados por Nabucodonosor, rei de Babilônia: “Vão! Subam a Quedar E destruam os filhos do Oriente.","29":"Peguem as tendas deles e seus rebanhos, Os panos das tendas deles e todos os seus bens. Levem os camelos deles. As pessoas gritarão para eles: ‘Há terror em toda a parte!’”","30":"“Fujam, vão para longe! Escondam-se nas profundezas, ó habitantes de Hazor”, diz Jeová. “Pois Nabucodonosor, rei de Babilônia, traçou uma estratégia contra vocês E armou um plano contra vocês.”","31":"“Vão! Subam contra a nação que está em paz, Morando em segurança!” diz Jeová. “Ela não tem portas nem trancas; eles moram isolados.","32":"Seus camelos se tornarão despojo; E seus muitos rebanhos, saque. Eu espalharei em todas as direções Aqueles que cortam o cabelo nas têmporas, E trarei a sua calamidade de todos os lados”, diz Jeová.","33":"“E Hazor se tornará um esconderijo de chacais, Uma desolação permanente. Ninguém morará ali, E nenhum homem se estabelecerá nela.”","34":"No começo do reinado de Zedequias, rei de Judá, o profeta Jeremias recebeu a seguinte palavra de Jeová a respeito de Elão:","35":"“Assim diz Jeová dos exércitos: ‘Estou quebrando o arco de Elão, a fonte do seu poder.","36":"Vou trazer os quatro ventos das quatro extremidades dos céus sobre Elão, e vou espalhar seus habitantes na direção de todos esses ventos. Não haverá nação para onde não serão levados os que forem espalhados de Elão.’”","37":"“Deixarei os elamitas apavorados diante dos seus inimigos e dos que procuram tirar a sua vida; e vou trazer sobre eles uma calamidade, a minha ira ardente”, diz Jeová. “Vou enviar a espada atrás deles até que eu os tenha exterminado.”","38":"“E colocarei o meu trono em Elão, e destruirei o seu rei e os seus príncipes”, diz Jeová.","39":"“Mas, na parte final dos dias, vou reunir o povo cativo de Elão”, diz Jeová."}}