{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":5,"content":{"1":"5 Percorram as ruas de Jerusalém. Olhem em volta e prestem atenção. Procurem nas suas praças e vejam Se conseguem achar um homem que aja com justiça, Que procure ser fiel, E eu perdoarei a cidade.","2":"Mesmo que eles dissessem: “Tão certo como Jeová vive!” Ainda assim o seu juramento seria falso.","3":"Ó Jeová, não é a fidelidade que os teus olhos procuram? Tu os golpeaste, mas isso não os afetou. Tu os exterminaste, mas eles se recusaram a aceitar a disciplina. Fizeram seu rosto mais duro do que uma rocha, E se recusaram a voltar atrás.","4":"Mas eu disse a mim mesmo: “Com certeza eles são pessoas simples. Agem de modo tolo porque não conhecem o caminho de Jeová, A justiça do seu Deus.","5":"Vou procurar os homens de destaque e falar com eles, Pois devem conhecer o caminho de Jeová, A justiça do seu Deus. Mas todos eles quebraram o jugo E romperam as amarras.”","6":"É por isso que um leão da floresta os ataca, Um lobo das planícies desérticas os está devastando, Um leopardo está à espreita perto das suas cidades. Todo aquele que sai delas é dilacerado. Pois as transgressões deles são muitas; Seus atos infiéis são numerosos.","7":"Como posso perdoar você por isso? Seus filhos me abandonaram E juram por aquilo que não é Deus. Embora eu suprisse as suas necessidades, Eles cometiam adultério E iam em bandos à casa de uma prostituta.","8":"Eles são como cavalos excitados, cheios de desejo; Cada um deles relincha para a mulher do próximo.","9":"“Não devia eu ajustar contas com eles por causa dessas coisas?” diz Jeová. “Não devia eu me vingar de uma nação como essa?”","10":"“Venham contra os terraços dos vinhedos dela e causem destruição, Mas não a exterminem totalmente. Arranquem os seus ramos viçosos, Porque não pertencem a Jeová.","11":"Pois a casa de Israel e a casa de Judá Foram extremamente traiçoeiras comigo”, diz Jeová.","12":"“Elas negaram a Jeová e estão dizendo: ‘Ele não fará nada. Nenhuma calamidade virá sobre nós; Não veremos espada nem fome.’","13":"Os profetas estão cheios de vento, E a palavra não está neles. Que isso lhes aconteça!”","14":"Portanto, assim diz Jeová, o Deus dos exércitos: “Visto que esses homens estão dizendo isso, Farei das minhas palavras um fogo na sua boca. Esse povo será como lenha, E o fogo certamente os devorará.”","15":"“Estou trazendo de longe uma nação contra vocês, ó casa de Israel”, diz Jeová. “É uma nação que existe há muito tempo, Uma nação antiga. Uma nação cuja língua você não conhece, E cujas palavras você não entende.","16":"A aljava deles é como uma sepultura aberta; Todos eles são guerreiros.","17":"Devorarão sua colheita e seu pão. Devorarão seus filhos e suas filhas. Devorarão seus bois e suas ovelhas. Devorarão suas videiras e suas figueiras. Destruirão à espada suas cidades fortificadas, nas quais você confia.”","18":"“No entanto, mesmo naqueles dias”, diz Jeová, “não exterminarei vocês totalmente.","19":"E, quando perguntarem: ‘Por que Jeová, nosso Deus, fez tudo isso conosco?’, você deve responder-lhes: ‘Assim como vocês me abandonaram para servir a um deus estrangeiro na sua própria terra, assim vocês servirão a estrangeiros numa terra que não é sua.’”","20":"Declarem o seguinte na casa de Jacó, E proclamem isto em Judá:","21":"“Ouçam o seguinte, povo tolo e insensato, Que tem olhos, mas não vê, E tem ouvidos, mas não ouve:","22":"‘Vocês não temem a mim?’ diz Jeová. ‘Não deviam tremer diante de mim? Fui eu que pus a areia como limite para o mar, Um decreto eterno que ele não pode ultrapassar. As ondas se agitam, mas não podem prevalecer; Elas rugem, mas ainda assim não podem ultrapassá-lo.","23":"No entanto, esse povo tem um coração obstinado e rebelde; Eles se desviaram e seguiram o seu próprio caminho.","24":"Não dizem no coração: “Temamos a Jeová, nosso Deus, Aquele que dá as chuvas na sua estação, A chuva do outono e a chuva da primavera, Aquele que nos garante as semanas destinadas à colheita.”","25":"Seus próprios erros impediram que essas coisas acontecessem, Seus próprios pecados privaram vocês do que é bom.","26":"Pois entre o meu povo há homens perversos. Eles estão à espreita como os passarinheiros quando se agacham. Preparam armadilhas mortais; São homens que eles apanham.","27":"Como uma gaiola cheia de pássaros, Suas casas estão cheias de fraude. Por isso é que ficaram poderosos e ricos.","28":"Eles engordaram e sua pele está lisa. Eles transbordam de maldade. Para serem bem-sucedidos, Não defendem a causa do órfão, E negam justiça aos pobres.’”","29":"“Não devia eu ajustar contas com eles por causa dessas coisas?” diz Jeová. “Não devia eu me vingar de uma nação como essa?","30":"Algo espantoso e terrível está acontecendo no país:","31":"Os profetas profetizam mentiras, Os sacerdotes oprimem as pessoas com sua autoridade, E meu próprio povo gosta disso. Mas o que vocês farão quando o fim chegar?”"}}