{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":50,"content":{"1":"50 Esta é a palavra que Jeová falou a respeito de Babilônia, a respeito da terra dos caldeus, por meio do profeta Jeremias:","2":"“Anunciem entre as nações e façam uma proclamação. Ergam um sinal e façam uma proclamação. Não escondam nada! Digam: ‘Babilônia foi tomada. Bel foi humilhado. Merodaque ficou apavorado. As imagens dela foram humilhadas. Seus ídolos repugnantes ficaram apavorados.’","3":"Pois uma nação veio contra ela desde o norte E fez da terra dela um motivo de terror; Ninguém mais mora nela. Tanto homens como animais fugiram; Eles foram embora.”","4":"“Naqueles dias e naquele tempo”, diz Jeová, “o povo de Israel e o povo de Judá virão juntos. Virão caminhando e chorando, e juntos buscarão a Jeová, seu Deus.","5":"Eles perguntarão o caminho para Sião e voltarão o rosto naquela direção, dizendo: ‘Venham, vamos nos unir a Jeová num pacto eterno, que não será esquecido.’","6":"Meu povo se tornou um rebanho de ovelhas perdidas. Seus próprios pastores fizeram com que elas se perdessem. Eles as levaram para os montes; fizeram-nas vaguear pelos montes e pelas colinas. Elas se esqueceram do seu lugar de descanso.","7":"Todos os que as encontraram as devoraram. Seus inimigos disseram: ‘Não temos culpa, pois eles pecaram contra Jeová, contra a morada de justiça e a esperança dos seus antepassados, Jeová.’”","8":"“Fujam do meio de Babilônia, Saiam da terra dos caldeus, E sejam como os animais que saem na frente do rebanho.","9":"Pois estou despertando e trazendo contra Babilônia Um grupo de grandes nações da terra do norte. Elas virão contra ela em formação de batalha; Por aquela direção ela será tomada. Suas flechas são como as de um guerreiro Que deixa os pais sem seus filhos; Elas não erram o alvo.","10":"A Caldeia se tornará despojo. Todos os que a saquearem ficarão plenamente satisfeitos”, diz Jeová.","11":"“Pois vocês se alegravam, vocês exultavam Enquanto saqueavam a minha herança. Vocês pulavam como uma novilha na relva verde E relinchavam como garanhões.","12":"Sua mãe foi envergonhada. Aquela que os deu à luz ficou desapontada. Vejam! Ela é a menos importante das nações, Um ermo árido, um deserto.","13":"Por causa da indignação de Jeová, ela não será habitada; Ficará completamente desolada. Todos os que passarem por Babilônia olharão aterrorizados E assobiarão por causa de todas as suas pragas.","14":"Venham contra Babilônia em formação de batalha por todos os lados, Todos vocês que armam o arco. Atirem contra ela, não poupem flechas, Pois foi contra Jeová que ela pecou.","15":"Deem um grito de guerra contra ela por todos os lados. Ela se rendeu. Suas colunas caíram, suas muralhas foram derrubadas, Pois é a vingança de Jeová. Vinguem-se dela. Façam com ela o mesmo que ela fez.","16":"Eliminem de Babilônia o semeador E aquele que usa a foice no tempo da colheita. Por causa da espada cruel, cada um voltará para o seu próprio povo, Cada um fugirá para a sua própria terra.","17":"“O povo de Israel é como ovelhas perdidas. Foram leões que as espalharam. Primeiro, o rei da Assíria as devorou; depois Nabucodonosor, rei de Babilônia, roeu os seus ossos.","18":"Portanto, assim diz Jeová dos exércitos, o Deus de Israel: ‘Ajustarei contas com o rei de Babilônia e com a sua terra do mesmo modo que ajustei contas com o rei da Assíria.","19":"E vou trazer Israel de volta à sua pastagem, e ele pastará no Carmelo e em Basã. Ele ficará saciado nas montanhas de Efraim e de Gileade.’”","20":"“Naqueles dias e naquele tempo”, diz Jeová, “A culpa de Israel será procurada, Mas não haverá nenhuma, E os pecados de Judá não serão achados, Pois perdoarei aqueles que eu deixar sobreviver”.","21":"“Ataque a terra de Merataim e os habitantes de Pecode. Que eles sejam massacrados e completamente destruídos”, diz Jeová. “Faça tudo o que lhe ordenei.","22":"Ouve-se o barulho de guerra no país, Uma grande catástrofe.","23":"Como foi cortado e despedaçado o martelo que golpeava toda a terra! Como Babilônia se tornou um motivo de terror entre as nações!","24":"Armei um laço para você, ó Babilônia, E você foi apanhada sem perceber. Você foi achada e capturada, Pois foi a Jeová que você se opôs.","25":"Jeová abriu seu arsenal E está trazendo para fora as armas da sua indignação. Pois o Soberano Senhor, Jeová dos exércitos, tem um trabalho a fazer Na terra dos caldeus.","26":"Venham contra ela de lugares distantes. Abram os celeiros dela. Amontoem os seus despojos como se fossem cereais, Destruam-na completamente. Que não sobre ninguém nela.","27":"Massacrem todos os seus novilhos; Que eles sejam levados ao abate. Ai deles, pois chegou o seu dia, O tempo do seu ajuste de contas!","28":"Ouve-se a voz dos fugitivos, Dos que escapam da terra de Babilônia, Para anunciar em Sião a vingança de Jeová, nosso Deus, A vingança pelo seu templo.","29":"Convoquem arqueiros contra Babilônia, Todos os que armam o arco. Acampem ao redor dela; que ninguém escape. Retribuam-lhe conforme os seus atos. Façam com ela o mesmo que ela fez. Pois ela agiu de modo arrogante contra Jeová, Contra o Santo de Israel.","30":"Por isso, seus jovens cairão nas praças, Todos os seus soldados serão eliminados naquele dia”, diz Jeová.","31":"“Veja! Eu estou contra você, ó insolente”, diz o Soberano Senhor, Jeová dos exércitos, “Pois tem de chegar o seu dia, o tempo em que ajustarei contas com você.","32":"Você, ó insolente, tropeçará e cairá, Não haverá ninguém para levantá-la. Eu porei fogo nas suas cidades, E ele devorará tudo que estiver em volta de você.”","33":"Assim diz Jeová dos exércitos: “O povo de Israel e o povo de Judá estão oprimidos E são mantidos presos por todos os que os levaram cativos. Eles se recusam a libertá-los.","34":"Mas o seu Resgatador é forte; Jeová dos exércitos é o seu nome. Ele certamente defenderá a causa deles, Para dar descanso à sua terra E trazer agitação aos habitantes de Babilônia.”","35":"“Uma espada virá contra os caldeus”, diz Jeová, “Contra os habitantes de Babilônia, contra os seus príncipes e contra os seus sábios.","36":"Uma espada virá contra os falsos profetas, e eles agirão como tolos. Uma espada virá contra os seus guerreiros, e eles ficarão apavorados.","37":"Uma espada virá contra os seus cavalos e os seus carros de guerra, E contra todos os diferentes povos que há no meio dela, E eles se tornarão como mulheres. Uma espada virá contra os seus tesouros, e eles serão saqueados.","38":"Uma devastação virá sobre as suas águas, e elas secarão. Pois ela é uma terra de imagens esculpidas, E, por causa das suas visões assustadoras, eles agem como loucos.","39":"Por isso, os animais do deserto morarão ali com os animais uivantes, E os avestruzes morarão nela. Ela nunca mais será habitada Nem povoada de geração em geração.”","40":"“Assim como aconteceu quando Deus devastou Sodoma e Gomorra e suas cidades vizinhas,” diz Jeová, “ninguém morará ali, e nenhum homem se estabelecerá ali.","41":"Vejam! Um povo está vindo do norte; Uma grande nação e reis poderosos serão despertados Das partes mais distantes da terra.","42":"Eles se armam de arcos e lanças. São cruéis e não terão misericórdia. O barulho deles é como o rugido do mar, Ao virem montados em seus cavalos. Eles se unem em formação de batalha contra você, ó filha de Babilônia.","43":"O rei de Babilônia ouviu a notícia a respeito deles, E suas mãos se abaixaram. Ele foi tomado de aflição, De dores como as de uma mulher que está dando à luz.","44":"“Vejam! Alguém virá contra as pastagens seguras como um leão que sai dos densos bosques ao longo do Jordão, mas num instante vou fazer com que eles fujam para longe dela. E designarei sobre ela aquele que foi escolhido. Pois quem é igual a mim? Quem me desafiará? Que pastor pode ficar de pé diante de mim?","45":"Portanto, ó homens, ouçam a decisão que Jeová tomou contra Babilônia e o que ele pretende fazer contra a terra dos caldeus: Os cordeiros certamente serão arrastados para longe. Ele desolará suas pastagens por causa deles.","46":"Com o estrondo da tomada de Babilônia, a terra tremerá, E um clamor será ouvido entre as nações.”"}}