{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":51,"content":{"1":"51 Assim diz Jeová: “Estou levantando um vento devastador Contra Babilônia e os habitantes de Lebe-Camai.","2":"Vou enviar a Babilônia homens que a espalharão; Eles a espalharão e deixarão a sua terra vazia, Eles a cercarão por todos os lados no dia da calamidade.","3":"Que o arqueiro não arme seu arco. Que ninguém se levante com sua cota de malha. Não tenham compaixão dos jovens dela. Entreguem todo o seu exército à destruição.","4":"Eles serão mortos na terra dos caldeus, Traspassados nas suas ruas.","5":"Pois Israel e Judá não são viúvas de seu Deus, Jeová dos exércitos. Mas sua terra está cheia de culpa do ponto de vista do Santo de Israel.","6":"Fujam do meio de Babilônia E salvem a sua vida! Não sejam mortos por causa dos erros dela. Pois este é o tempo para a vingança de Jeová. Ele retribuirá a ela o que ela fez.","7":"Babilônia tem sido um cálice de ouro na mão de Jeová; Ela embriagou toda a terra. As nações beberam o seu vinho, Por isso é que as nações ficaram loucas.","8":"De repente, Babilônia caiu e ficou devastada. Lamentem por ela! Peguem bálsamo para a sua dor; talvez ela seja curada.”","9":"“Tentamos curar Babilônia, mas ela não pôde ser curada. Deixem-na e vamos, cada um para a sua própria terra. Pois o julgamento dela chega até os céus, Sobe até as nuvens.","10":"Jeová nos trouxe justiça. Venham, relatemos em Sião os atos de Jeová, nosso Deus.”","11":"“Afiem as flechas; peguem os escudos redondos. Jeová despertou o espírito dos reis dos medos, Porque sua intenção é destruir Babilônia. Pois esta é a vingança de Jeová, a vingança pelo seu templo.","12":"Ergam um sinal contra as muralhas de Babilônia. Reforcem a guarda, posicionem os vigias. Ponham homens de emboscada. Pois Jeová armou uma estratégia, E ele cumprirá o que prometeu contra os habitantes de Babilônia.”","13":"“Ó mulher que mora sobre muitas águas, Rica em tesouros; Chegou o seu fim, o limite do seu lucro.","14":"Jeová dos exércitos jurou por si mesmo: ‘Vou encher você de homens, tão numerosos como gafanhotos, E eles gritarão em triunfo sobre você.’","15":"Ele é Aquele que fez a terra com o seu poder, Aquele que estabeleceu o solo produtivo com a sua sabedoria, E que estendeu os céus com o seu entendimento.","16":"Quando ele faz ouvir a sua voz, As águas nos céus se agitam, E ele faz subir nuvens desde os confins da terra. Faz os relâmpagos para a chuva E faz o vento sair dos Seus depósitos.","17":"Todos os homens agem de modo insensato e sem conhecimento. Todos os ourives ficarão envergonhados por causa das suas imagens esculpidas, Pois as suas imagens de metal são uma falsidade, E não há espírito nelas.","18":"São uma ilusão, obras dignas de zombaria. Quando chegar o dia do seu ajuste de contas, elas desaparecerão.","19":"A Porção de Jacó não é como essas coisas, Pois Ele é quem formou tudo, Sim, é o bastão da Sua herança. Jeová dos exércitos é o seu nome.”","20":"“Você é para mim uma clava de guerra, uma arma para a batalha, Pois com você vou despedaçar nações, Com você vou destruir reinos.","21":"Com você vou despedaçar o cavalo e seu cavaleiro, Com você vou despedaçar o carro de guerra e seu condutor.","22":"Com você vou despedaçar homem e mulher, Com você vou despedaçar idoso e criança, Com você vou despedaçar rapaz e moça.","23":"Com você vou despedaçar o pastor e seu rebanho, Com você vou despedaçar o lavrador e seus animais de arado, Com você vou despedaçar governadores e subgovernadores.","24":"E vou retribuir a Babilônia e a todos os habitantes da Caldeia Toda a maldade que eles cometeram em Sião diante dos olhos de vocês”, diz Jeová.","25":"“Eu estou contra você, ó monte destruidor”, diz Jeová, “Destruidor da terra inteira. Vou estender a mão contra você, vou fazê-lo rolar rochedo abaixo E vou torná-lo um monte queimado”.","26":"“Não pegarão de você uma pedra angular ou uma pedra de alicerce, Pois você ficará desolado para sempre”, diz Jeová.","27":"“Ergam um sinal na terra. Toquem a buzina entre as nações. Designem as nações contra ela. Convoquem contra ela os reinos de Ararate, de Mini e de Asquenaz. Designem um oficial de recrutamento contra ela. Façam vir os cavalos, como gafanhotos jovens.","28":"Designem as nações contra ela, Os reis da Média, seus governadores e todos os seus subgovernadores, E todas as terras que eles dominam.","29":"A terra tremerá e se sacudirá, Pois os pensamentos de Jeová contra Babilônia serão executados, Para fazer da terra de Babilônia um motivo de terror e deixá-la sem nenhum habitante.","30":"Os guerreiros de Babilônia pararam de lutar. Estão sentados nas suas fortalezas. Sua força acabou. Eles se tornaram como mulheres. As casas dela foram incendiadas. Suas trancas foram quebradas.","31":"Um mensageiro corre para encontrar outro mensageiro, E um emissário corre para encontrar outro emissário, Para informar ao rei de Babilônia que a sua cidade foi tomada de todos os lados,","32":"Que os pontos de travessia do rio foram tomados, Que os barcos de papiro foram queimados com fogo, E que os soldados estão apavorados.”","33":"Pois assim diz Jeová dos exércitos, o Deus de Israel: “A filha de Babilônia é como uma eira. Está chegando a hora de pisá-la duramente. Muito em breve chegará para ela o tempo da colheita.”","34":"“Nabucodonosor, rei de Babilônia, me devorou; Ele me lançou em confusão. Reduziu-me a um jarro vazio. Ele me engoliu como faz uma cobra grande; Encheu sua barriga com minhas coisas boas. Ele me jogou fora.","35":"‘Que a violência praticada contra mim e a minha pessoa recaia sobre Babilônia!’ diz a moradora de Sião. ‘E que o meu sangue recaia sobre os habitantes da Caldeia!’ diz Jerusalém.”","36":"Portanto, assim diz Jeová: “Estou defendendo a sua causa, E executarei vingança a seu favor. Vou secar o mar e os poços dela.","37":"E Babilônia se tornará montões de pedras, Um esconderijo de chacais, Um motivo de terror e alvo de assobios, Onde não haverá nenhum habitante.","38":"Todos eles rugirão como leões novos. Rosnarão como filhotes de leão.”","39":"“Quando estiverem exaltados, vou preparar um banquete para eles e vou embriagá-los, Para que se alegrem. Depois eles dormirão um sono permanente, Do qual não acordarão”, diz Jeová.","40":"“Eu os matarei como cordeiros levados ao abate, Como carneiros e bodes.”","41":"“Ó, como Sesaque foi conquistada! Como aquela que era louvada por todos foi tomada! Como Babilônia se tornou um motivo de terror entre as nações!","42":"O mar subiu contra Babilônia. Ele a cobriu com suas ondas abundantes.","43":"Suas cidades se tornaram um motivo de terror, uma terra árida, um deserto. Uma terra onde ninguém morará e por onde nenhum homem passará.","44":"Voltarei a minha atenção para Bel em Babilônia E vou tirar da sua boca o que ele engoliu. As nações não afluirão mais a ele. E a muralha de Babilônia cairá.","45":"Saiam do meio dela, meu povo! Salvem a sua vida da ira ardente de Jeová!","46":"Não desanimem nem tenham medo por causa das notícias que se ouvirão no país. Em um ano chegará uma notícia, E no ano seguinte chegará outra notícia, De violência na terra e de governante contra governante.","47":"Portanto, estão chegando os dias Em que voltarei a minha atenção para as imagens esculpidas de Babilônia. Toda a sua terra será envergonhada, E todos os seus mortos cairão no meio dela.","48":"Os céus, a terra e tudo o que há neles, Gritarão de alegria por causa de Babilônia, Pois os destruidores virão a ela do norte”, diz Jeová.","49":"“Não foram somente os mortos de Israel que Babilônia fez cair, Mas também caíram em Babilônia os mortos de toda a terra.","50":"Vocês que escaparem da espada, continuem andando, não parem! Lá de longe, lembrem-se de Jeová E tenham Jerusalém no coração.”","51":"“Fomos envergonhados, pois ouvimos insultos. A humilhação cobriu o nosso rosto, Pois estrangeiros vieram contra os lugares santos da casa de Jeová.”","52":"“Portanto, estão chegando os dias”, diz Jeová, “Em que voltarei a minha atenção para as imagens esculpidas dela, E em toda a sua terra os feridos gemerão”.","53":"“Mesmo que Babilônia suba até os céus, Mesmo que fortifique suas enormes fortalezas, Chegarão até ela os destruidores que enviarei”, diz Jeová.","54":"“Escutem! Ouvem-se gritos vindos de Babilônia, O som de um grande desastre vindo da terra dos caldeus,","55":"Pois Jeová está destruindo Babilônia, Ele silenciará a sua forte voz. As ondas deles ressoarão como muitas águas, E o som da voz deles será ouvido.","56":"O destruidor virá sobre Babilônia; Os guerreiros dela serão capturados. Os arcos deles serão quebrados, Pois Jeová é um Deus de retribuição. Ele sem falta retribuirá.","57":"Vou embriagar seus príncipes e seus sábios, Seus governadores, seus subgovernadores e seus guerreiros, E eles dormirão um sono permanente, Do qual não acordarão”, diz o Rei, cujo nome é Jeová dos exércitos.","58":"Assim diz Jeová dos exércitos: “A muralha de Babilônia, embora seja larga, será completamente demolida. E seus portões, embora sejam altos, serão queimados com fogo. Os povos trabalharão arduamente em vão; As nações se cansarão só para alimentar o fogo.”","59":"Esta é a ordem que o profeta Jeremias deu a Seraías, filho de Nerias, filho de Maseias, quando ele foi a Babilônia com Zedequias, rei de Judá, no quarto ano do seu reinado. Seraías era um dos oficiais do rei.","60":"Jeremias escreveu num livro toda a calamidade que viria sobre Babilônia, todas estas palavras escritas contra Babilônia.","61":"Então Jeremias disse a Seraías: “Quando você estiver chegando a Babilônia e a avistar, leia em voz alta todas estas palavras.","62":"E diga: ‘Ó Jeová, tu disseste que este lugar será destruído e deixado sem nenhum habitante, sem homens nem animais, e que ela ficará desolada para sempre.’","63":"E, quando você terminar de ler este livro, amarre nele uma pedra e jogue-o no meio do rio Eufrates.","64":"Então diga: ‘Assim afundará Babilônia e nunca mais se levantará de novo, por causa da calamidade que estou trazendo sobre ela. E eles ficarão cansados.’” Aqui terminam as palavras de Jeremias."}}