{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":6,"content":{"1":"6 Procurem refúgio, filhos de Benjamim, longe de Jerusalém; Toquem a buzina em Tecoa. Acendam um sinal de fogo sobre Bete-Haquerém, Pois se aproxima uma calamidade vinda do norte, uma catástrofe.","2":"A filha de Sião parece uma mulher bela e delicada.","3":"Os pastores e seus rebanhos virão. Armarão suas tendas ao redor dela, E cada um levará seu rebanho para pastar.","4":"“Preparem-se para a guerra contra ela! Vamos! Ataquemos ao meio-dia!” “Que pena! Pois o dia está chegando ao fim, E as sombras do anoitecer estão se estendendo.”","5":"“Vamos! Ataquemos durante a noite E destruamos as suas torres fortificadas.”","6":"Pois assim diz Jeová dos exércitos: “Cortem madeira e levantem uma rampa de ataque contra Jerusalém. Ela é a cidade que tem de prestar contas. Só há opressão dentro dela.","7":"Assim como a cisterna mantém a água fresca, Assim ela mantém fresca a sua maldade. Ouve-se nela violência e destruição; Doença e praga estão constantemente diante de mim.","8":"Acate o aviso, Jerusalém, senão eu ficarei com aversão de você e a abandonarei, E farei de você uma terra desolada e desabitada.”","9":"Assim diz Jeová dos exércitos: “Eles respigarão completamente o restante de Israel como se faz com as últimas uvas de uma videira. Passe a mão novamente nas videiras, como faz aquele que colhe uvas.”","10":"“A quem devo falar e advertir? Quem ouvirá? Eles estão com os ouvidos tapados, por isso são incapazes de prestar atenção. A palavra de Jeová se tornou para eles algo desprezível; Eles não têm prazer nela.","11":"Por isso o furor de Jeová que está dentro de mim transborda, Não aguento mais contê-lo.” “Derrame-o sobre a criança na rua E sobre os jovens reunidos. Pois todos serão apanhados: o homem junto com sua esposa, E os idosos junto com os de idade bem avançada.","12":"Suas casas serão entregues a outros, Junto com seus campos e suas esposas. Pois estenderei minha mão contra os habitantes do país”, diz Jeová.","13":"“Desde o menor até o maior deles, todos obtêm lucro desonesto; Desde o profeta até o sacerdote, todos cometem fraudes.","14":"E tratam superficialmente as feridas do meu povo, dizendo: ‘Há paz! Há paz!’ Quando não há paz.","15":"Será que eles se envergonham das coisas detestáveis que fizeram? Eles não sentem a menor vergonha! Nem mesmo sabem o que é sentir vergonha! Por isso cairão entre os que já caíram. Tropeçarão quando eu trouxer punição sobre eles”, diz Jeová.","16":"Assim diz Jeová: “Parem nos cruzamentos das estradas e observem. Perguntem pelas estradas antigas, Perguntem onde está o bom caminho e andem nele, E vocês acharão descanso.” Mas eles dizem: “Não vamos andar nele.”","17":"“E eu designei vigias, que disseram: ‘Prestem atenção ao som da buzina!’” Mas eles disseram: “Não vamos prestar atenção.”","18":"“Portanto ouçam, ó nações! E fique sabendo, ó assembleia, O que acontecerá com eles.","19":"Escute, ó terra! Estou trazendo calamidade sobre esse povo, Como fruto das suas próprias tramas, Pois eles não prestaram atenção às minhas palavras, E rejeitaram a minha lei.”","20":"“Que me importa se você traz olíbano desde Sabá E cálamo desde uma terra distante? Suas ofertas queimadas não são aceitáveis, E seus sacrifícios não me agradam.”","21":"Portanto, assim diz Jeová: “Vou pôr pedras de tropeço diante desse povo, E eles tropeçarão nelas, Pais e filhos juntos, Vizinhos e amigos, E todos eles morrerão.”","22":"Assim diz Jeová: “Vejam! Um povo está vindo da terra do norte; Uma grande nação está sendo despertada das partes mais distantes da terra.","23":"Eles segurarão arcos e lanças. São cruéis e não terão misericórdia. A voz deles ressoará como o mar, Ao virem montados em cavalos. Eles vêm contra você como guerreiros em formação de batalha, ó filha de Sião.”","24":"Ouvimos a notícia a respeito disso. Nossas mãos enfraqueceram. Fomos tomados de aflição, De angústia, como a de uma mulher que está dando à luz.","25":"Não saia para o campo Nem ande pelas estradas, Pois o inimigo tem uma espada; Há terror em toda a parte.","26":"Ó filha do meu povo, Vista-se com pano de saco e role em cinzas. Fique de luto e chore amargamente como se tivesse perdido um filho único. Pois de repente o destruidor virá sobre nós.","27":"“Fiz de você um examinador de metal entre o meu povo, Alguém que faz uma análise completa; Preste atenção e avalie o caminho deles.","28":"Eles são os homens mais obstinados que existem, E vivem espalhando calúnias. São como cobre e ferro; Todos eles são corruptos.","29":"Os foles ficaram chamuscados; O fogo só produziu chumbo. O refinador trabalha arduamente em vão, Pois os maus não foram eliminados.","30":"As pessoas certamente os chamarão de prata rejeitada, Pois Jeová os rejeitou.”"}}