{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":8,"content":{"1":"8 “Naquele tempo”, diz Jeová, “os ossos dos reis de Judá, os ossos dos seus príncipes, os ossos dos sacerdotes, os ossos dos profetas e os ossos dos habitantes de Jerusalém serão tirados das sepulturas.","2":"Serão espalhados debaixo do sol, da lua e de todo o exército dos céus, aos quais eles amaram, serviram, seguiram e buscaram, e diante dos quais se curvaram. Eles não serão recolhidos nem enterrados. Eles se tornarão como estrume sobre o solo.”","3":"“E, em todos os lugares para onde eu os espalhar, o restante que sobreviver dentre essa nação má achará melhor morrer do que ficar vivo”, diz Jeová dos exércitos.","4":"“Diga a eles: ‘Assim diz Jeová: “Será que eles cairão e não se levantarão mais? Se alguém voltar atrás, será que o outro não voltará atrás também?","5":"Por que esse povo de Jerusalém persiste na sua infidelidade? Eles se apegam à falsidade; Recusam-se a voltar atrás.","6":"Eu prestei atenção e fiquei escutando, mas o modo como eles falavam não era correto. Ninguém se arrependeu de sua maldade nem perguntou: ‘O que foi que eu fiz?’ Todos eles sempre voltam a agir como a maioria, como cavalos que se lançam na batalha.","7":"Até mesmo a cegonha nos céus conhece as suas estações; A rola, o andorinhão e o sabiá se apegam ao tempo do seu retorno. Mas o meu próprio povo não entende o julgamento de Jeová.”’","8":"‘Como vocês podem dizer: “Somos sábios e temos a lei de Jeová”? Na realidade, a pena mentirosa dos escribas só é usada para a falsidade.","9":"Os sábios foram envergonhados. Ficaram apavorados e serão apanhados. Eles rejeitaram a palavra de Jeová; Que sabedoria eles têm?","10":"Por isso entregarei as esposas deles a outros homens, E seus campos a novos donos. Pois, desde o menor até o maior deles, todos obtêm lucro desonesto; Desde o profeta até o sacerdote, todos cometem fraudes.","11":"E tratam superficialmente as feridas da filha do meu povo, dizendo: “Há paz! Há paz!” Quando não há paz.","12":"Será que eles se envergonham das coisas detestáveis que fizeram? Eles não sentem a menor vergonha! Nem mesmo sabem o que é sentir vergonha! Por isso cairão entre os que já caíram. Tropeçarão quando eu trouxer punição sobre eles’, diz Jeová.","13":"‘Quando eu os colher, acabarei com eles’, diz Jeová. ‘Não restarão uvas na videira nem figos na figueira, e as folhas murcharão. E eles perderão as coisas que lhes dei.’”","14":"“Por que estamos aqui sentados? Vamos nos reunir e entrar nas cidades fortificadas, para morrermos ali, Pois Jeová, nosso Deus, vai nos eliminar. Jeová está nos dando água envenenada para beber Porque pecamos contra ele.","15":"Esperava-se a paz, mas não veio nada de bom; Um tempo de cura, mas só há terror!","16":"Desde Dã podem-se ouvir os cavalos bufando. Com o relinchar dos garanhões, Toda esta terra treme. Os inimigos entram e devoram esta terra e tudo o que nela há, A cidade e seus habitantes.”","17":"“Pois estou enviando contra vocês serpentes, Cobras venenosas que não podem ser dominadas com encantamentos, E elas certamente os morderão”, diz Jeová.","18":"Minha tristeza é incurável; Meu coração está doente.","19":"Desde uma terra distante vem o grito de socorro Da filha do meu povo: “Será que Jeová não está em Sião? Não está nela o seu rei?” “Por que eles me ofenderam com as suas imagens esculpidas, Com os seus deuses estrangeiros que nada valem?”","20":"“Já passou a colheita, acabou o verão, Mas nós ainda não fomos salvos!”","21":"Estou arrasado com as feridas da filha do meu povo; Estou muito triste. O pavor tomou conta de mim.","22":"Será que não há bálsamo em Gileade? Não há ali nenhum médico? Por que a filha do meu povo não se recuperou?"}}