{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":9,"content":{"1":"9 Quem dera que a minha cabeça fosse um poço cheio de água, E que os meus olhos fossem uma fonte de lágrimas! Então eu choraria dia e noite Pelos mortos do meu povo.","2":"Quem dera que houvesse no deserto um alojamento de viajantes para mim! Então eu deixaria o meu povo e iria para longe deles, Pois todos eles são adúlteros, Um bando de traiçoeiros.","3":"A língua deles é como um arco pronto para atirar; A falsidade, não a fidelidade, prevalece nesta terra. “Eles passam de uma maldade a outra, E não dão atenção a mim”, diz Jeová.","4":"“Que todos tomem cuidado com o seu amigo, E não confiem nem mesmo no seu irmão. Pois todo irmão é traidor, E todo amigo é caluniador.","5":"Cada um deles trapaceia seu próximo, E ninguém fala a verdade. Ensinaram sua língua a falar mentiras. Ficam exaustos de tanto fazer o que é errado.","6":"Você vive no meio de mentiras. Por serem mentirosos, eles se recusam a me conhecer”, diz Jeová.","7":"Portanto, assim diz Jeová dos exércitos: “Vou refiná-los e testá-los, Pois o que mais posso fazer com a filha do meu povo?","8":"Sua língua é uma flecha mortal; ela fala mentiras. Com a boca eles falam de paz ao seu próximo, Mas no íntimo armam emboscadas.”","9":"“Não devia eu ajustar contas com eles por causa dessas coisas?” diz Jeová. “Não devia eu me vingar de uma nação como essa?","10":"Chorarei e lamentarei por causa dos montes, E cantarei uma lamentação por causa das pastagens do deserto, Pois foram queimadas, de modo que ninguém passa por ali Nem se ouve o som de rebanhos. As aves dos céus e os animais fugiram; eles foram embora.","11":"Transformarei Jerusalém em montões de pedras, um esconderijo de chacais, E farei as cidades de Judá ficar desoladas, sem nenhum habitante.","12":"Quem é sábio o bastante para entender isso? A quem falou a boca de Jeová para que possa proclamá-lo? Por que esta terra foi arruinada? Por que ela está seca como o deserto, De modo que ninguém passa por ela?”","13":"Jeová respondeu: “Foi porque eles rejeitaram a minha lei, que pus diante deles, e porque não a seguiram nem obedeceram à minha voz.","14":"Em vez disso, teimaram em seguir seu próprio coração e seguiram as imagens de Baal, como seus pais lhes tinham ensinado.","15":"Portanto, assim diz Jeová dos exércitos, o Deus de Israel: ‘Vou fazer este povo comer absinto e vou fazê-los beber água envenenada.","16":"Vou espalhá-los entre as nações que nem eles nem seus pais conheciam, e vou enviar uma espada atrás deles até que eu os tenha exterminado.’","17":"Assim diz Jeová dos exércitos: ‘Ajam com entendimento. Convoquem as mulheres que cantam lamentações, Mandem chamar as mais hábeis,","18":"Para que venham depressa e cantem para nós uma lamentação, Para que se derramem lágrimas dos nossos olhos, E escorra água das nossas pálpebras.","19":"De Sião se ouve o som de lamento: “Fomos completamente devastados! Como é grande a nossa vergonha! Pois deixamos a nossa terra, e eles derrubaram as nossas casas.”","20":"Ó mulheres, ouçam a palavra de Jeová. Que os seus ouvidos aceitem a palavra da Sua boca. Ensinem às suas filhas essa lamentação, E ensinem umas às outras essa canção de luto.","21":"Pois a morte subiu pelas nossas janelas, Entrou nas nossas torres fortificadas, A fim de eliminar das ruas as crianças, E das praças os jovens.’","22":"Diga: ‘Assim diz Jeová: “Os cadáveres se tornarão como estrume sobre os campos, Como feixes de cereal recém-cortado que o ceifeiro deixa para trás, Sem ninguém para recolhê-los.”’”","23":"Assim diz Jeová: “Que o sábio não se orgulhe da sua sabedoria, Que o poderoso não se orgulhe do seu poder, E que o rico não se orgulhe das suas riquezas.”","24":"“Mas quem se orgulha, orgulhe-se do seguinte: De ter entendimento e conhecimento de mim, De que eu sou Jeová, aquele que demonstra amor leal, justiça e retidão na terra, Pois são essas coisas que me agradam”, diz Jeová.","25":"“Vejam! Estão chegando os dias”, diz Jeová, “em que vou ajustar contas com todos os circuncisos que, na verdade, ainda são incircuncisos:","26":"Egito, Judá, Edom, os filhos de Amom, Moabe e todos os que moram no deserto e têm o cabelo cortado nas têmporas; pois todas as nações são incircuncisas, e toda a casa de Israel é incircuncisa no coração”."}}