{"meta":{"title":"Gênesis","abbrev":"genesis"},"chapter":15,"content":{"1":"Depois desses aconteci­men­tos, a palavra do Se­nhor foi dirigida a Abrão, numa visão, nestes termos: “Nada temas, Abrão! Eu sou o teu protetor; tua recompensa será muito grande”.","2":"Abrão res­pondeu: “Senhor Javé, que me dareis vós? Eu irei sem fi­lhos, e o herdeiro de minha casa é Eliezer de Damasco”.","3":"E ajuntou: “Vós não me destes posteridade, e é um escravo nascido em minha casa que será o meu herdeiro”.","4":"Então a palavra do Senhor foi-lhe dirigida nestes termos: “Não é ele que será o teu herdeiro, mas aquele que vai sair de tuas entranhas”.","5":"E, conduzindo-o fora, disse-lhe: “Levanta os olhos para o céu e conta as estrelas, se és capaz... Pois bem – ajuntou ele – assim será a tua descendência”.*","6":"Abrão confiou no Senhor, e o Senhor “lhe imputou isso” “para sua justificação”.*","7":"E disse-lhe: “Eu sou o Senhor que te fiz sair de Ur da Caldeia para dar-te esta terra”.","8":"“Senhor Javé, como poderei saber se a vou possuí-la?”","9":"“Toma uma novilha de três anos – respondeu-lhe o Senhor – uma cabra de três anos, um cordeiro de três anos, uma rola e um pombinho.”","10":"Abrão tomou todos esses animais, e dividiu-os pelo meio, colocando suas metades uma defronte da outra; mas não cortou as aves.","11":"Vieram as aves de rapina e atiraram-se sobre os cadáveres, mas Abrão as expulsou.","12":"E eis que, ao pôr do sol, veio um profundo sono a Abrão, ao mesmo tempo que o assaltou um grande pavor, uma espessa escuridão.","13":"O Senhor disse-lhe: “Sabe que teus descendentes habitarão como peregrinos numa terra que não é sua, e que nessa terra eles serão escravizados e oprimidos durante quatrocentos anos.","14":"Mas eu julgarei também o povo ao qual estiverem sujeitos, e sairão em seguida dessa terra com grandes riquezas.","15":"Quanto a ti, irás em paz juntar-se aos teus pais, e serás sepultado numa ditosa ve­lhice.","16":"Somente à quarta geração os teus descendentes voltarão para aqui, porque a ini­quidade dos amorreus não chegou ainda ao seu cúmulo”.","17":"Quando o sol se pôs, formou-se uma densa escuridão, e eis que um braseiro fumegante e uma tocha ardente passaram pelo meio das carnes divididas.","18":"Naquele dia, o Senhor fez aliança com Abrão: “Eu dou – disse ele – esta terra aos teus descendentes, desde a torrente do Egito até o grande rio Eufrates:","19":"a terra dos cineus, dos ceneseus, dos cadmoneus,","20":"dos heteus, dos ferezeus,","21":"dos amorreus, dos cananeus, dos gergeseus e dos jebuseus”."}}