{"meta":{"title":"Gênesis","abbrev":"genesis"},"chapter":17,"content":{"1":"Abrão tinha noventa e nove anos. O Senhor apareceu-lhe e disse-lhe: “Eu sou o Deus Todo-poderoso. Anda em minha presença e sê íntegro;","2":"quero fazer aliança contigo e multiplicarei ao infinito a tua descendência”.","3":"Abrão prostrou-se com o rosto por terra. Deus disse-lhe:","4":"“Este é o pacto que faço contigo: serás o pai de uma multidão de povos.","5":"De agora em diante não te chamarás mais Abrão, e sim Abraão, porque farei de ti o pai de uma multidão de povos.*","6":"Tornarei a ti extremamente fecundo, farei nascer de ti nações e terás reis por descendentes.","7":"Faço aliança contigo e com tua posteridade, uma aliança eterna, de geração em geração, para que eu seja o teu Deus e o Deus de tua posteridade.","8":"Darei a ti e a teus descendentes depois de ti a terra em que moras como peregrino, toda a terra de Canaã, em possessão perpétua, e serei o teu Deus”.","9":"Deus disse ainda a Abraão: “Tu, porém, guardarás a minha aliança, tu e tua posteridade nas gerações futuras.","10":"Eis o pacto que faço entre mim e vós, e teus descendentes, e que tereis de guardar: todo homem, entre vós, será circuncidado.","11":"Cortareis a carne de vosso prepúcio, e isso será o sinal da aliança entre mim e vós.","12":"Todo homem, no oitavo dia do seu nascimento, será circuncidado entre vós nas gerações futuras, tanto o que nascer em casa, como o que comprardes a preço de dinheiro de um estrangeiro qualquer, e que não for de tua raça.","13":"Serão circuncidados tanto o homem nascido na casa como aquele que for comprado a preço de dinheiro. Assim será marcado em vossa carne o sinal de minha aliança perpétua.","14":"O varão incir­cunciso, do qual não se tenha cortado a carne do prepúcio, será exterminado de seu povo por ter violado minha aliança”.","15":"Disse Deus a Abraão: “Não chamarás mais tua mulher Sarai, e sim Sara.","16":"Eu a abençoarei, e dela te darei um filho. Eu a abençoarei, e ela será a mãe de nações e dela sairão reis”.","17":"Abraão prostrou-se com o rosto por terra, e começou a rir, dizendo consigo: “Poderia nascer um filho a um homem de cem anos? Seria possível a Sara conceber ainda na idade de noventa anos?”.","18":"E disse a Deus: “Oxalá que Ismael viva diante de vossa face!”.","19":"Mas Deus respondeu-lhe: “Não, é Sara, tua mulher que dará à luz um filho, ao qual chamarás Isaac. Farei aliança com ele, uma aliança que será perpétua para sua posteridade depois dele.","20":"Eu te ouvirei também acerca de Ismael. Eu o abençoarei, o tornarei fecundo e multiplicarei extraordinariamente sua descendência: ele será o pai de doze príncipes, e farei sair dele uma grande nação.","21":"Mas minha aliança eu a farei com Isaac, que Sara te dará à luz dentro de um ano, nesta mesma época”.","22":"Tendo acabado de falar com ele, retirou-se Deus de Abraão.","23":"Abraão tomou então Ismael, seu filho, assim como todos os homens nascidos em sua casa e todos aqueles que tinha comprado a preço de dinheiro, tudo o que havia de varões em sua casa, e circuncidou-os no mesmo dia, como Deus lhe tinha ordenado.","24":"Abraão tinha noventa e nove anos quando foi circuncidado.","25":"Ismael, seu filho, tinha treze anos quando o foi igualmente.","26":"Abraão e Ismael, seu filho, foram circuncidados no mesmo dia;","27":"e todos os homens de sua casa, nascidos em sua casa ou comprados a preço de dinheiro a estrangeiros, foram circuncidados ao mesmo tempo."}}