{"meta":{"title":"Gênesis","abbrev":"genesis"},"chapter":18,"content":{"1":"O Senhor apareceu a Abraão nos carvalhos de Mambré, quando ele estava assentado à entrada de sua tenda, no maior calor do dia.","2":"Abraão levantou os olhos e viu três homens de pé diante dele. Levantou-se no mesmo instante da entrada de sua tenda, veio-lhes ao encontro e prostrou-se por terra.*","3":"“Meu Senhor – disse ele – se encontrei graça diante de vossos olhos, não passeis avante sem vos deterdes em casa de vosso servo.","4":"Vou buscar um pouco de água para vos lavar os pés.","5":"Descansai um pouco sob esta árvore. Eu vos trarei um pouco de pão, e assim restaurareis as vossas forças para prosseguirdes o vosso caminho; porque é para isso que passastes perto de vosso servo.” Eles responderam: “Faze como disseste”.","6":"Abraão foi depressa à tenda de Sara: “Depressa – disse ele – amassa três medidas de farinha e coze pães”.","7":"Correu em seguida ao rebanho, escolheu um novilho tenro e bom, e deu-o a um criado que o preparou logo.","8":"Tomou manteiga e leite e serviu aos peregrinos juntamente com o novilho preparado, conservando-se de pé junto deles, sob a árvore, enquanto comiam.","9":"E disseram-lhe: “Onde está Sara, tua mulher?”. “Ela está na tenda” – respondeu ele.","10":"E ele disse-lhe: “Voltarei à tua casa dentro de um ano, a esta época; e Sara, tua mulher, terá um filho”. Ora, Sara ouvia por detrás, à entrada da tenda.*","11":"(Abraão e Sara eram velhos, de idade avançada, e Sara tinha já passado da idade.)","12":"Ela pôs-se a rir secretamente: “Velha como sou – disse ela consigo – conhecerei ainda o amor? E o meu senhor também é já entrado em anos”.","13":"O Senhor disse a Abraão: “Por que se riu Sara, dizendo: ‘Será verdade que eu teria um filho, velha como sou?’.","14":"Será isso porventura uma coisa muito difícil para o Senhor? Em um ano, a esta época, voltarei à tua casa e Sara terá um filho”.","15":"Sara protestou: “Eu não ri” – disse ela – pois tinha medo. Mas o Senhor disse-lhe: “Sim, tu riste”.","16":"Os homens levantaram-se e partiram em direção de Sodoma, e Abraão os ia acompanhando.","17":"O Senhor disse então: “Acaso poderei ocultar a Abraão o que vou fazer?","18":"Pois que Abraão deve tornar-se uma nação grande e poderosa, e todos os povos da terra serão benditos nele.","19":"Eu o escolhi para que ele ordene aos seus filhos e à sua casa depois dele, que guardem os caminhos do Senhor, praticando a justiça e a retidão, para que o Senhor cumpra em seu favor as promessas que lhe fez”.","20":"O Senhor ajuntou: “É imenso o clamor que se eleva de Sodoma e Gomorra, e o seu pecado é muito grande.","21":"Eu vou descer para ver se as suas obras correspondem realmente ao clamor que chega até mim; se assim não for, eu o saberei”.","22":"Os homens partiram, pois, na direção de Sodoma, enquanto Abraão ficou em presença do Senhor.","23":"Abraão aproximou-se e disse: “Fareis o justo perecer com o ímpio?","24":"Talvez haja cinquenta justos na cidade: os farão perecer? Não perdoaríeis antes a cidade, em atenção aos cinquenta justos que nela se poderiam encontrar?","25":"Não, vós não poderíeis agir assim, matando o justo com o ímpio, e tratando o justo como o ímpio! Longe de vós tal pensamento! Não exerceria o juiz de toda a terra a justiça?”.","26":"O Senhor disse: “Se eu encontrar em Sodoma cinquenta justos, perdoarei a toda a cidade em atenção a eles”.","27":"Abraão continuou: “Não leveis a mal, se ainda ouso falar ao meu Senhor, embora seja eu pó e cinza.*","28":"Se, porventura, faltarem cinco aos cinquenta justos, fareis perecer toda a cidade por causa desses cinco?”. “Não a destruirei – respondeu o Senhor – se nela eu encontrar quarenta e cinco justos.”","29":"Abraão insistiu ainda e disse: “Talvez só haja aí quarenta”. “Não destruirei a cidade por causa desses quarenta.”","30":"Abraão disse de novo: “Rogo-vos, Senhor, que não vos irriteis se eu insisto ainda! Talvez só se encontrem trinta!”. “Se eu encontrar trinta – disse o Senhor – não o farei.”","31":"Abraão continuou: “Desculpai, se ouso ainda falar ao Senhor: pode ser que só se encontre vinte”. “Em atenção aos vinte, não a destruirei.”","32":"Abraão re­plicou: “Que o Senhor não se irrite se falo ainda uma última vez! Que será, se lá forem achados dez?”. E Deus respondeu: “Não a destruirei por causa desses dez”.","33":"E o Senhor retirou-se, depois de ter falado com Abraão, e este voltou para sua casa."}}