{"meta":{"title":"Gênesis","abbrev":"genesis"},"chapter":32,"content":{"1":"No dia seguinte, pela ma­nhã, Labão beijou seus fi­lhos e suas filhas; abençoou-os e retomou o caminho de sua casa.","2":"Jacó prosseguiu o seu caminho e encontrou uns anjos de Deus.*","3":"Ao vê-los, exclamou: “É aqui o acampamento de Deus!”. Por isso, deu àquele lugar o nome de Maanaim.","4":"Despachou diante de si mensagei­ros a seu irmão Esaú, na terra de Seir, nos campos de Edom.","5":"E deu-lhes esta ordem: “Eis o que direis ao meu senhor Esaú: Assim fala o teu servo Jacó: Habitei em casa de Labão onde estive até o dia de hoje.","6":"Possuo bois, jumentos, ovelhas, servos e servas, e mando agora anunciá-lo ao meu senhor para encontrar graça diante dele”.","7":"Os mensageiros voltaram a Jacó, dizendo: “Fomos ter com Esaú: ele vem ao teu encontro com quatrocentos homens”.","8":"Jacó foi tomado de pavor e de angústia. Dividiu em dois grupos a gente que estava com ele, assim como as ovelhas, os bois e os camelos.","9":"“Se Esaú – disse ele consigo – atacar um dos grupos e o destruir, ao menos o outro se salvará.”","10":"Depois Jacó disse: “Deus de meu pai Abraão, Deus de meu pai Isaac, Senhor que me disses­ses: Volta para a tua terra, para o meio de tua parentela, e eu te beneficiarei,","11":"eu sou indigno de todos os favores e de toda a fidelidade que tendes testemunhado ao vosso servo. Só tinha o meu bastão quando atravessei este Jordão, e eis que possuo agora dois acampamentos.","12":"Salvai-me, eu vos peço, das mãos de meu irmão Esaú, pois temo que ele me venha atacar, sem poupar nem mãe nem filhos.","13":"Entretanto, vós me dissestes: Eu te beneficiarei e tornarei tua posteridade inumerável como os grãos de areia do mar”.","14":"Jacó passou a noite naquele lugar. Escolheu entre os bens que possuía um presente para o seu irmão Esaú:","15":"duzentas cabras, vinte bodes, duzentas ovelhas, vinte carneiros,","16":"trinta came­las com suas crias, quarenta vacas, dez touros, vinte jumentas e dez jumentos.","17":"Entregou-os aos servos, cada rebanho à parte, e disse-lhes: “Ide adiante de mim, e haja uma distância entre cada rebanho”.","18":"E deu esta ordem ao primeiro: “Quando meu irmão Esaú te encontrar e te perguntar quem és, aonde vais e a quem pertence o rebanho que conduzes,","19":"responderás: Pertence ao teu servo Jacó; é um presente que ele manda ao meu senhor Esaú; ele mesmo vem atrás de nós”.","20":"Deu a mesma ordem ao segundo, ao terceiro e a todos os que conduziam os reba­nhos: “Quando encontrardes Esaú – disse ele – vós lhe direis a mesma coisa.","21":"E direis que seu servo Jacó vos segue”. “Eu o aplacarei – pensou ele – com este presente que me precede; e depois o verei pessoalmente; talvez me fará ele bom acolhimento.”","22":"Foi, pois, o presente adiante dele, e ele ficou aquela noite no acampamento.","23":"Naquela mesma noite, ele se levantou com suas duas mulheres, suas duas servas e seus onze filhos e passou o vau do Jaboc.","24":"Tomou-os, e os fez passar a torrente com tudo o que lhe pertencia.","25":"Jacó ficou só; e alguém lutava com ele até o romper da aurora.","26":"Vendo que não podia vencê-lo, tocou-lhe aquele homem na articulação da coxa e esta deslocou-se, enquanto Jacó lutava com ele.","27":"E disse-lhe: “Deixa-me partir, porque a aurora se levanta”. “Não te deixarei partir – respondeu Jacó – antes que me tenhas abençoado.”","28":"Ele perguntou-lhe: “Qual é o teu nome?”. “Jacó.”*","29":"“Teu nome não será mais Jacó – tornou ele – mas Israel, porque lutaste com Deus e com os homens, e venceste.” Jacó pediu-lhe:","30":"“Peço-te que me digas qual é o teu nome”. “Por que me perguntas o meu nome?” – respondeu ele. E abençoou-o no mesmo lugar.*","31":"Jacó chamou àquele lugar Fa­nuel, “porque – disse ele – eu vi a Deus face a face, e minha vida foi poupada”.","32":"O sol levantava-se no horizonte, quando ele atravessou Fanuel. E coxeava de uma perna.","33":"É por isso que os israe­litas, ain­da hoje, não comem o nervo da articulação da coxa, porque aquele homem tinha tocado nesse nervo da articulação da coxa de Jacó."}}