{"meta":{"title":"Gênesis","abbrev":"genesis"},"chapter":36,"content":{"1":"Eis a descendência de Esaú, também chamado Edom.","2":"Esaú tomou suas mulheres entre as filhas de Canaã: Ada, filha de Elon, o hiteu; Ooli­bama, filha de Ana, filha de Sebeon, o heveu;","3":"e Basemat, filha de Ismael, irmã de Nabaiot.","4":"Ada deu a Esaú, Elifaz; Base­mat deu à luz Rauel, e Ooliba­ma deu à luz Jeús, Jalam e Coré.","5":"Tais são os filhos nascidos a Esaú na terra de Canaã.","6":"Esaú tomou suas mulheres, seus filhos e suas filhas, assim como todo o seu pessoal, seus rebanhos, seus animais e todos os bens que tinha adquirido na terra de Canaã, e mudou-se para longe de seu irmão Jacó.","7":"Seus bens eram, com efeito, numerosos demais para que pudessem morar juntos, e a terra em que habitavam não lhes bastava, por causa dos seus muitos rebanhos.","8":"Esaú estabeleceu-se na montanha de Seir. Esaú chamava-se também Edom.","9":"Eis a descendência de Esaú, pai de Edom, na montanha de Seir.","10":"Estes são os nomes dos filhos de Esaú: Elifaz, filho de Ada, mulher de Esaú; Rauel, filho de Basemat, mu­lher de Esaú.","11":"Os filhos de Elifaz foram: Temã, Omar, Sefo, Gatam e Cenez.","12":"Elifaz, filho de Esaú, tomou uma concubina, Tamna que lhe deu à luz Amalec. Estes são os filhos de Ada, mulher de Esaú.","13":"Eis os filhos de Rauel: Naat, Zara, Sama e Meza. São estes os filhos de Basemat, mulher de Esaú.","14":"Eis os filhos de Oolibama, filha de Ana, filha de Sebeon, mulher de Esaú: ela deu à luz Esaú, Jeús, Jalam e Coré.","15":"Eis os chefes das tribos dos filhos de Esaú. Filhos de Elifaz, primogênito de Esaú: o chefe Temã, o chefe Omar, o chefe Sefo, o chefe Cenez, o chefe Coré,","16":"o chefe Gatam, o chefe Amalec. Estes são os chefes saídos de Elifaz, na terra de Edom; tais são os filhos de Ada.","17":"Filhos de Rauel, filho de Esaú: o chefe Naat, o chefe Zara, o chefe Sama e o chefe Meza. Tais são os chefes saídos de Rauel, na terra de Edom; estes são os filhos de Basemat, mulher de Esaú.","18":"Filhos de Oolibama, mulher de Esaú: o chefe Jeús, o chefe Jalam e o chefe Coré. Estes são os chefes saídos de Oolibama, filha de Ana e mulher de Esaú.","19":"Tais são os filhos de Esaú, e estes são os seus chefes; isto é, de Edom.","20":"Eis os filhos de Seir, o horreu, que habitava naquela terra: Lotã, Sobal, Sebeon, Ana,","21":"Dison, Eser e Disã. Tais são os chefes dos horreus, filhos de Seir, na terra de Edom.","22":"Os filhos de Lotã foram Hori e Hemã; a irmã de Lotã era Tamna.","23":"Eis os filhos de Sobal: Alvã, Manaat, Ebal, Sefo e Onam.","24":"Eis os filhos de Sebeon: Aia e Ana. Foi esta Ana que encontrou no deserto as fontes de água quente, quando pastoreava os jumentos de Sebeon, seu pai.","25":"Eis os filhos de Ana: Dison e Oolibama, filha de Ana.","26":"Eis os fi­lhos de Dison: Hamdã, Esebã, Jetraã e Caraã.","27":"Eis os filhos de Eser: Balaã, Zavã e Acã.","28":"Eis os filhos de Disã: Hus e Aram.","29":"Eis os chefes dos horreus: o chefe Lotã, o chefe Sobal, o chefe Sebeon, o chefe Aná,","30":"o chefe Dison, o chefe Eser, o chefe Disã. Esses são os chefes dos horreus, que governaram na terra de Seir.","31":"Estes são os reis que reinaram na terra de Edom, antes que os fi­lhos de Israel tivessem rei:","32":"Bela, filho de Beor, reinou em Edom; sua cidade chamava-se Denaba.","33":"Morrendo Bela, Jobab, filho de Zara, de Bosra, reinou em seu lugar.","34":"Morto Jobab, Husam, da terra dos temanitas, reinou em seu lugar.","35":"Morto Husam, Adad, filho de Badad, reinou em seu lugar; ele derrotou Madiã, nas terras de Moab; sua cidade chamava-se Avit.","36":"Morto Adad, Semla, de Masreca, reinou em seu lugar.","37":"Morto Semla, reinou em seu lugar, Saul, de Rehobot, que está perto do rio.","38":"Com a morte de Saul, Baalanã, filho de Acor, reinou em seu lugar.","39":"Com a morte de Baalanã, filho de Acor, Hadar reinou em seu lugar; sua cidade chamava-se Fau; sua mulher chamava-se Meetabel, filha de Matred, filha de Mezaab.","40":"Eis os nomes dos chefes saídos de Esaú, segundo suas tribos, seus territórios e seus nomes: o chefe Tamna, o chefe Alva, o chefe Jetet,","41":"o chefe Oolibama, o chefe Ela, o chefe Finon,","42":"o chefe Cenez, o chefe Temã, o chefe Mabsar,","43":"o chefe Magdiel, o chefe Iram. Esses são os chefes de Edom, segundo suas residências na terra que ocupavam. Eis aí Esaú, pai de Edom."}}