{"meta":{"title":"Gênesis","abbrev":"genesis"},"chapter":38,"content":{"1":"Naquele tempo, Judá, apartando-se dos seus irmãos, foi para a casa de um homem de Odolam, chamado Hira.*","2":"Judá viu ali a filha de um cana­neu, de nome Sué, e desposou-a, unindo-se a ela.","3":"Ela concebeu e deu à luz um filho, ao qual chamou Her.","4":"Concebeu novamente e deu ao mundo um filho, e deu-lhe o nome de Onã.","5":"E teve ainda um filho, que chamou Sela. Judá estava em Casib, na ocasião desse nascimento.","6":"Judá escolheu para Her, seu primogênito, uma mulher chamada Tamar.","7":"Her, porém, o primogênito de Judá, era mau aos olhos do Senhor, e o Senhor o feriu de morte.","8":"Então Judá disse a Onã: “Vai, toma a mulher de teu irmão, cumpre teu dever de levirato e suscita uma posteridade a teu irmão”.*","9":"Mas Onã, que sabia que essa posteridade não seria dele, maculava-se por terra cada vez que se unia à mulher do seu irmão, para não dar a ele posteridade.","10":"Seu comportamento desagradou ao Senhor, que o feriu de morte também.","11":"E Judá disse a Tamar, sua nora: “Conserva-te viúva em casa de teu pai até que meu filho Sela se torne adulto”. “Não é bom – pensava ele – que também ele morra como seus irmãos.” E Tamar voltou a habitar na casa paterna.","12":"Muito tempo depois, morreu a filha de Sué, mulher de Judá. Passado o luto, subiu Judá a Tamna para a tosquia de suas ovelhas, com seu amigo Hira, o odolamita.","13":"E foi noticiado a Tamar: “Eis que o teu sogro sobe a Tamna para a tosquia de suas ovelhas.”","14":"Depôs ela então os seus vestidos de viúva, cobriu-se de um véu, e, assim disfarçada, assentou-se à entrada de Enaim, que se encontra no cami­nho de Tamna, pois via que Sela tinha crescido e não lha tinham dado por mulher.","15":"Judá, vendo-a, julgou tratar-se de uma prostituta, porque tinha o rosto coberto.","16":"E, chegando-se a ela no caminho, disse: “Queres juntar-te comigo?”. (Ignorava ele que se tratava de sua nora.) Ela respondeu: “O que me darás para juntar-me contigo?”.","17":"“Mandarei a ti um cabrito do meu rebanho.” “Está bem; mas dá-me então um penhor, até que o tenhas enviado.”","18":"“Que penhor queres que eu te dê?” “Teu anel, teu cordão e o bastão que tens na mão.” Ele os entregou; em seguida, aproximou-se dela e ela concebeu.","19":"E levantando-se, partiu; tirou o seu véu e retomou seus vestidos de viúva.","20":"E Judá mandou-lhe o cabrito por seu amigo, o odolamita, para retirar o penhor das mãos daquela mulher, mas ele, não a encontran­do,","21":"perguntou aos habitantes do lugar: “Onde está aquela prostituta que estava em Enaim, à beira do caminho?”. Responderam-lhe: “Não há prostituta nesse lugar!”.","22":"Ele voltou para junto de Judá: “Não a encontrei – disse ele – e os moradores daquele lugar disseram-me que não havia nenhuma prostituta ali”.","23":"“Guarde ela o meu pe­nhor – respondeu Judá – não nos tornemos ridículos! Eu mandei o cabrito; tu, porém, não a encontraste.”","24":"Mais ou menos três meses depois, vieram dizer a Judá: “Tamar, tua nora, conduziu-se mal: vê-se que está grávida”. Judá respondeu: “Tirai-a para fora, que ela seja queimada!”.","25":"E, enquanto era conduzida, ela mandou dizer ao seu sogro: “Concebi do homem a quem pertence isto: examine bem – ajuntou ela – de quem são este anel, este cordão e este bastão”.","26":"Judá, reconhecendo-os, exclamou: “Ela é mais justa do que eu; pois que não a dei ao meu filho Sela”. E não a conheceu mais.","27":"E, na ocasião de dar à luz, eis que ela trazia dois gêmeos no seu ventre.","28":"No parto, saindo a mão, a parteira tomou-a e atou nela um fio vermelho, dizendo: “Este é o que saiu primeiro!”.","29":"Mas, como ele retirasse a mão, saiu o seu irmão. “Que brecha fizeste! – exclamou a parteira: Que a brecha esteja sobre ti!”","30":"E chamou-se-lhe Farés. Em seguida, veio o seu irmão, com o fio vermelho atado na mão. Deu-se­­-lhe o nome de Zara.*"}}