{"meta":{"title":"Gênesis","abbrev":"genesis"},"chapter":4,"content":{"1":"Adão conheceu Eva, sua mu­lher, e ela concebeu e deu à luz Caim, e disse: “gerei um homem com a ajuda do Senhor”.*","2":"E deu em seguida à luz Abel, irmão de Caim. Abel tornou-se pastor de ovelhas e Caim, lavrador.","3":"Passado algum tempo, ofereceu Caim frutos da terra em oblação ao Senhor.","4":"Abel, de seu lado, ofereceu dos primogênitos do seu rebanho e das gorduras dele; e o Senhor olhou com agrado para Abel e para sua oblação,*","5":"mas não olhou para Caim, nem para os seus dons. Caim ficou extremamente irritado com isso, e o seu semblante tornou-se abatido.","6":"O Senhor disse-lhe: “Por que estás irado? E por que está abatido o teu semblante?","7":"Se praticares o bem, sem dúvida alguma poderás reabilitar-te. Mas se procederes mal, o pecado estará à tua porta, esprei­tando-te; mas, tu deverás dominá-lo”.","8":"Caim disse então a Abel, seu irmão: “Vamos ao campo”. Logo que chegaram ao campo, Caim atirou-se sobre seu irmão e o matou.*","9":"O Senhor disse a Caim: “Onde está teu irmão Abel?”. Caim res­pondeu: “Não sei! Sou porventura eu o guarda de meu irmão?”.","10":"O Senhor disse-lhe: “Que fizeste! Eis que a voz do sangue do teu irmão clama por mim desde a terra.","11":"De ora em diante, serás maldito e expulso da terra, que abriu sua boca para beber de tua mão o sangue do teu irmão.","12":"Quando a cultivares, ela te negará os seus frutos. E tu serás peregrino e errante sobre a terra”.","13":"Caim disse ao Senhor: “Meu castigo é grande demais para que eu o possa suportar.","14":"Eis que me expulsais agora deste lugar, e eu devo ocultar-me longe de vossa face, tornando-me um peregrino errante sobre a terra. O primeiro que me encontrar, vai matar-me”.","15":"E o Senhor respondeu-lhe: “Não! Mas aquele que matar Caim será punido sete vezes”. Então, o Se­nhor pôs em Caim um sinal para que, se alguém o encontrasse, não o matasse.*","16":"Caim retirou-se da presença do Senhor, e foi habitar na região de Nod, ao oriente do Éden.","17":"Caim conheceu sua mulher. Ela concebeu e deu à luz Henoc. E construiu uma cidade, à qual pôs o nome de seu filho Henoc.","18":"Henoc gerou Irad, Irad gerou Maviael; Maviael gerou Matusael e Matusael gerou Lamec.","19":"Lamec tomou duas mulheres, uma chamada Ada e a outra, Sela.","20":"Ada deu à luz Jabel, que foi o pai daqueles que moram em tendas, entre os rebanhos.","21":"O nome do seu irmão era Jubal, que foi o pai de todos aqueles que tocam a cítara e os instrumentos de sopro.","22":"Sela, de seu lado, deu à luz Tubalcaim, pai de todos aqueles que trabalham o cobre e o ferro. A irmã de Tubalcaim era Noema.","23":"Lamec disse às suas mulhe­res: “Ada e Sela, ouvi a minha voz: mulheres de Lamec, escutai as minhas palavras: Por uma ferida matei um homem, e por uma contusão um menino.","24":"Se Caim será vingado sete vezes, Lamec o será setenta e sete vezes”.","25":"Adão conheceu outra vez sua mu­lher, e esta deu à luz um filho, ao qual pôs o nome de Set, dizendo: “Deus deu-me uma posteridade para substituir Abel, que Caim matou”.*","26":"Set teve também um filho, que chamou Enós. E o nome do Senhor começou a ser invocado a partir de então."}}