{"meta":{"title":"Gênesis","abbrev":"genesis"},"chapter":41,"content":{"1":"Dois anos depois, o faraó teve um sonho: encontrava-se ele per­to do Nilo,","2":"de onde saíram sete vacas belas e gordas, que se puseram a pastar no capin­zal.","3":"Mas, eis que saíram em seguida do mesmo Nilo sete outras vacas, feias e magras, que vieram e se puseram ao lado das outras na margem do rio.","4":"As vacas feias e magras devoraram as sete vacas belas e gordas. E o faraó despertou.","5":"Ador­­meceu de novo e teve outro sonho: sete es­pigas grossas e belas saíam de uma mes­ma haste.","6":"Mas eis que em seguida germinaram sete outras espigas, magras e ressequidas pelo vento do oriente.","7":"E as espigas magras devoraram as sete espigas grossas e cheias. E o faraó despertou: era um sonho.","8":"Chegada a manhã, o faraó, com o espírito preocupado, mandou chamar todos os mágicos e sábios do Egito. Contou-lhes seus sonhos, mas nenhum deles soube explicá-los.","9":"Então o copeiro-mor disse-lhe: “Vou confessar a minha falta.","10":"Um dia, tendo-se o faraó irado contra os seus servos, mandou-me encarcerar na casa do chefe da guarda, com o padeiro-mor.","11":"Eis que uma noite tivemos nós dois um sonho, cada um o seu.","12":"Ora, estava lá conosco um jovem hebreu, escravo do chefe da guarda. Contamos-lhe nossos so­nhos, e ele no-los interpretou, a cada um o seu.","13":"E os acontecimentos confirmaram sua interpretação: eu fui restabelecido no meu cargo, e o outro foi pendurado”.","14":"O faraó mandou chamar José, o qual foi, imediatamente, tirado do cárcere. Ele barbeou-se, trocou de roupas e apresentou-se diante do faraó.","15":"Este disse-lhe: “Tive um sonho que ninguém pôde interpretar. Mas ouvi dizer de ti, que basta contar-te um sonho para que tu o expliques”.","16":"“Não sou eu – respondeu José – mas é Deus quem dará ao faraó uma explicação favorável.”","17":"O faraó disse então a José: “Em meu sonho, eu estava à margem do Nilo,","18":"e eis que do Nilo saíram sete vacas gordas e belas, que se puseram a pastar no capinzal.","19":"E saíram em seguida sete outras vacas magras, feias e disformes, como jamais vi em todo o Egito.","20":"As vacas magras e feias devoraram as sete primeiras, as gordas,","21":"que entraram em seu ventre como se nada fossem, pois ficaram tão macilentas e feias como antes. Nessa altura, despertei.","22":"E tive outro sonho: vi elevar-se de uma mesma haste sete espigas cheias e belas.","23":"Mas eis que sete outras espigas medíocres, finas e queimadas pelo vento do oriente, germinaram em seguida;","24":"e as espigas magras engoliram as sete belas espigas. Em vão contei tudo isso aos mágicos; nenhum deles pôde dar-me a explicação”.","25":"José disse ao faraó: “O (duplo) sonho do faraó reduz-se a um só. Deus revelou ao faraó o que ele vai fazer.","26":"As sete belas vacas são sete anos, e as sete belas espigas, igualmente, sete anos; o sonho é um só.","27":"As sete vacas magras e feias que saíram em seguida são também sete anos; e as sete espigas vazias e queimadas pelo vento do oriente serão sete anos de miséria.","28":"É como eu disse ao faraó: Deus lhe revela o que vai fazer.","29":"Haverá sete anos de grande abundância para todo o Egito.","30":"Virão em seguida sete anos de miséria que farão esquecer toda a abundância no Egito. A fome devastará o país.","31":"E a abundância do país não será mais notada, por causa da fome que se seguirá, porque será violenta.","32":"Se o sonho se repetiu duas vezes ao faraó, é que a coisa está bem decretada da parte de Deus, que vai apressar-se em executá-la.","33":"Agora, pois, escolha o rei um homem sábio e prudente para pô-lo à testa do país.","34":"Nomeie também o faraó administradores no país, que recolham a quinta parte das colheitas do Egito, durante os sete anos de abundância.","35":"Eles ajuntarão todos os produtos destes bons anos que vêm, e armazenarão o trigo nas cidades, à disposição do faraó como provisões a conservar.","36":"Esses mantimentos formarão para o país uma reserva em previsão dos sete anos de fome que assolarão o Egito. Dessa forma, o país não será arruinado pela fome”.","37":"Essas palavras agradaram o faraó e toda a sua gente.","38":"“Poderíamos – disse-lhes ele – encontrar um homem que tenha, tanto como este, o espírito de Deus?”","39":"E disse em seguida a José: “Pois que Deus te revelou tudo isso, não haverá ninguém tão prudente e tão sábio como tu.","40":"Tu mesmo serás posto à frente de toda a minha casa, e todo o meu povo obedecerá à tua palavra: só o trono me fará maior do que tu”.","41":"“Vês – disse-lhe ainda – eis que te ponho à testa de todo o Egito.”","42":"E o faraó, tirando o anel de sua mão, pôs na mão de José; e o fez revestir-se de vestes de linho fino e meteu-lhe ao pescoço um colar de ouro.","43":"E, fazendo-o montar no segundo dos seus carros, mandou que se clamasse diante dele: “Ajoelhai-vos!”. É assim que ele foi posto à frente de todo o Egito,","44":"e o faraó disse-lhe: “Sou eu o faraó: sem tua permissão não se moverá a mão nem o pé em toda a terra do Egito”.","45":"O faraó chamou a José Safenat Fanec, e deu-lhe por mulher Asenet, filha de Putifar, sacerdote de On.","46":"José tinha trinta anos quando se apresentou diante do faraó, rei do Egito. Ele retirou-se da casa do faraó e percorreu todo o país.","47":"A terra produziu abundantemente durante os sete anos de fertilidade.","48":"José ajuntou todo o produto destes sete anos no Egito e os pôs em reserva nas cidades, e os mantimentos dos campos que estavam ao redor de cada cidade, guardou-os na mesma cidade.","49":"José ajuntou trigo como a areia do mar, em tal quantidade que se não podia contar, pois que ela excedia a toda a medida.","50":"Antes que viesse o ano de fome, nasceram a José dois filhos, que lhe deu Asenet, filha de Putifar, sacerdote de On.","51":"José chamou ao primeiro Manassés, “porque, dizia ele, Deus fez-me esquecer de todo o meu trabalho e de toda a minha família”.*","52":"Chamou ao segundo Efraim, “porque – disse ele – Deus tornou-me fecundo na terra de minha aflição”.","53":"Tendo acabado os sete anos de abundância que houve no Egito,","54":"os sete anos de miséria começaram, assim como o tinha predito José. A fome assolou todos os países, mas havia pão em toda a terra do Egito.","55":"Em seguida, houve fome também no Egito, e o povo clamou ao faraó pedindo pão. Este disse a todos os egípcios: “Ide a José, e fazei o que ele vos disser”.","56":"Como a fome assolasse toda a terra, José abriu todos os celeiros e vendeu víveres aos egípcios. Mas a penúria cresceu no Egito.","57":"E de toda a terra vinha-se ao Egito comprar trigo a José, porque a fome era violenta em toda a terra."}}