{"meta":{"title":"Gênesis","abbrev":"genesis"},"chapter":44,"content":{"1":"José deu esta ordem ao intendente de sua casa: “Enche de víveres os sacos destes homens tanto quanto possam conter, e põe o dinheiro de cada um na boca do saco.","2":"Porás minha taça de prata na boca do saco do mais novo, com o preço do seu trigo”. E fez o inten­den­te como José lhe mandara.","3":"De manhã, ao romper do dia, foram despedidos com seus jumentos.","4":"Dei­xaram a cidade, mas, não tendo ido ainda muito longe, José disse ao seu intendente: “Levanta-te e persegue estes homens e, quando os tiveres alcançado, lhes dirás: Por que pagastes o bem com o mal?","5":"A taça que roubastes é aquela em que bebe o meu senhor e da qual se serve para suas adivinhações. Fizestes muito mal”.","6":"O intendente, tendo-os alcançado, falou-lhes desse modo.","7":"Eles responderam-lhe: “Por que fala assim o meu senhor? Longe de teus servos a ideia de fazerem semelhante coisa!","8":"Nós te trouxe­mos de Canaã o dinheiro que tínhamos encontrado na boca dos sacos. Por que, pois, haveríamos de roubar prata ou ouro na casa de teu senhor?","9":"Que aquele dos teus servos com quem for encontrada a taça morra, e, ao mesmo tempo, nós nos tornemos escravos do meu senhor”.","10":"“Está bem! – disse-lhes ele. Seja como dissestes! Aquele com quem for encontrada a taça será meu escravo. Vós outros sereis livres.”","11":"E, imediatamente, pôs cada um o seu saco por terra e o abriu.","12":"O intendente revistou-os começando pelo mais velho e acabando pelo mais novo; e a taça foi encontrada no saco de Benjamim.","13":"Eles rasgaram suas vestes e, tendo cada um carregado de novo o seu jumento, voltaram para a cidade.","14":"Judá e seus irmãos entraram em casa de José, que estava ainda em sua casa, e prostraram-se por terra diante dele.","15":"José disse-lhes: “Que é isso que fizestes? Não sabíeis que sou um homem dotado da faculdade de adivinhar?”.","16":"Judá respondeu: “Que podemos dizer a meu senhor? Que falaremos? Como nos justificar? Deus descobriu o crime de teus servos. Somos os escravos do meu senhor, nós e aquele junto de quem foi encontrada a taça”.","17":"“Longe de mim – replicou José – o pensamento de agir dessa forma! Mas aquele em poder de quem foi encontrada a taça, esse será o meu escravo. Vós outros, voltai em paz para junto de vosso pai.”","18":"Então Judá adiantou-se e disse a José: “Rogo-te, meu se­nhor, que permitas ao teu servo dizer uma palavra aos ouvidos do meu senhor, e não se acenda a tua ira contra o teu servo, porque tu és como o próprio faraó.","19":"Meu senhor havia perguntado aos seus servos: ‘Tendes ainda vosso pai? Tendes um irmão?’.","20":"E nós havíamos respondido ao meu senhor que tínhamos um velho pai e um irmão­zinho, filho de sua velhice, do qual o irmão havia morrido; e que, como ele foi deixado o único de sua mãe, seu pai o amava.","21":"Disseste aos teus servos: ‘Tra­zei-o para junto de mim, a fim de que o veja com meus olhos’.","22":"Havíamos respondido ao meu senhor que o menino não podia abandonar o seu pai, pois, se o fizesse, seu pai morreria.","23":"E disseste aos teus servos: ‘Se vosso irmãozinho não vier convosco, não sereis admitidos na minha presença’.","24":"Quando voltamos para a casa do teu servo, nosso pai, referimos-lhe as palavras do meu senhor.","25":"E, quando nosso pai nos mandou voltar para comprar alguns víveres,","26":"respondemos-lhe: ‘Não podemos descer. Mas, se nosso irmão mais novo nos acompanhar, o faremos, pois que não seremos admitidos na presença do governador, se nosso irmão não for conosco’.","27":"Teu servo, nosso pai, nos replicou: ‘Sabeis que minha mulher me deu dois filhos.","28":"Um desapareceu de minha casa, e eu disse: Certamente foi devorado. E não mais o revi até hoje.","29":"Se me tirais ainda este, e lhe acontecer alguma desgraça, fareis descer os meus cabelos brancos à habitação dos mortos, sob o peso da dor’.","30":"Se agora volto para junto de teu servo, meu pai, sem levar conosco o menino, ele, cuja vida está ligada à do menino,","31":"desde que notar que ele não está conosco, morrerá. E teus servos terão feito descer à habitação dos mortos, sob o peso da aflição, os cabelos brancos do teu servo, nosso pai.","32":"Ora, o teu servo respondeu pelo menino junto de meu pai; e disse-lhe que, se ele não o reconduzisse, seria eternamente culpado para com seu pai.","33":"Rogo-te, pois: aceita que teu servo fique escravo de meu se­nhor em lugar do menino, para que este possa voltar com seus irmãos.","34":"Como poderia eu apresentar-me diante do meu pai, se o menino não for comigo? Oh, eu não poderia suportar a dor que sobreviria a meu pai!”."}}