{"meta":{"title":"Gênesis","abbrev":"genesis"},"chapter":6,"content":{"1":"Quando os homens come­ça­ram a multiplicar-se sobre a terra, e lhes nas­ceram filhas,","2":"os filhos de Deus viram que as filhas dos homens eram belas, e escolheram esposas entre elas.","3":"O Se­nhor então disse: “Meu espírito não perma­necerá para sempre no homem, porque todo ele é carne, e a duração de sua vida será só de cento e vinte anos”.","4":"Naquele tempo viviam gigantes na terra, como também daí por diante, quando os filhos de Deus se uniram às filhas dos homens e elas geravam filhos. Estes são os heróis, tão afamados dos tempos antigos.","5":"O Senhor viu que a maldade dos homens era grande na terra, e que todos os pensamentos de seu coração estavam continuamente voltados para o mal.","6":"O Senhor arrependeu-se de ter criado o homem na terra, e teve o coração ferido de íntima dor.","7":"E disse: “Exterminarei da superfície da terra o homem que criei, e com ele os animais, os répteis e as aves do céu, porque eu me arrependo de tê-los criado”.","8":"Noé, entretanto, encontrou graça aos olhos do Senhor.","9":"Esta é a história de Noé: Noé era um homem justo e perfeito no meio dos homens de sua geração. Ele andava com Deus.","10":"Noé teve três filhos: Sem, Cam e Jafé.","11":"A terra corrompia-se diante de Deus e enchia-se de violência.","12":"Deus olhou para a terra e viu que ela estava corrompida: toda a criatura seguia na ter­ra o caminho da corrupção.","13":"Então Deus disse a Noé: “Eis chegado o fim de toda a criatura diante de mim, pois eles encheram a terra de violência. Vou exterminá-los juntamente com a terra.","14":"Faze para ti uma arca de madeira resinosa: divide-a em compartimentos e a untarás de betume por dentro e por fora.","15":"E eis como a farás: seu comprimento será de trezentos côvados, sua largura de cinquenta côvados e sua altura de trinta.","16":"Farás no alto da arca uma abertura com a dimensão de um côvado. Porás a porta da arca a um lado, e cons­truirás três andares de compartimentos.","17":"Eis que vou fazer cair o dilúvio sobre a terra, uma inundação que exterminará todo ser que tenha sopro de vida debaixo do céu. Tudo que está sobre a terra morrerá.","18":"Mas farei aliança contigo: entrarás na arca com teus filhos, tua mulher e as mulheres de teus filhos.","19":"De tudo o que vive, de cada espécie de animais, farás entrar na arca dois, macho e fêmea, para que vivam contigo.","20":"De cada espécie de aves, e de cada espécie de quadrúpedes, e de cada espécie de animais que se arrastam sobre a terra, entrará um casal contigo, para que lhes possas conservar a vida.","21":"Tomarás também contigo de todas as coisas para comer, e as armazenará para que te sirvam de alimento, a ti e aos animais”.","22":"Noé obedeceu, e fez tudo o que o Senhor lhe tinha ordenado."}}