{"meta":{"title":"Gênesis","abbrev":"genesis"},"chapter":8,"content":{"1":"Ora, Deus lembrou-se de Noé e de todos os animais selvagens e de todos os animais domésticos que estavam com ele na arca. Fez soprar um vento sobre a terra, e as águas baixaram.","2":"As fontes do abismo fecharam-se, assim como as barreiras do céu, e foram retidas as chuvas.","3":"As águas foram se retirando progressivamente da terra; e começaram a baixar depois de cento e cinquenta dias.","4":"No sétimo mês, no décimo sétimo dia do mês, a arca parou sobre as montanhas do Ararat.","5":"Entretanto, as águas iam dimi­nuin­do pouco a pouco até o décimo mês; e no décimo mês, no primeiro dia do mês, apareceram os cumes das montanhas.","6":"No fim de quarenta dias, abriu Noé a janela que tinha feito na arca","7":"e deixou sair um corvo, o qual, saindo, voava de um lado para outro, até que aparecesse a terra seca.","8":"Soltou também uma pomba, para ver se as águas teriam já diminuído na face da terra.","9":"A pomba, porém, não encon­trando onde pousar, voltou para junto dele na arca, porque havia ainda água na face da terra. Noé esten­deu a mão, e tendo-a tomado, recolheu-a na arca.","10":"Esperou mais sete dias, e soltou de novo a pomba fora da arca.","11":"E eis que pela tarde ela voltou, trazendo no bico uma folha verde de oliveira. Assim Noé compreendeu que as águas tinham baixado sobre a terra.","12":"Esperou ainda sete dias, e soltou a pomba que desta vez não mais voltou.","13":"No ano seiscentos e um, no pri­mei­ro mês, no primeiro dia do mês, as águas se tinham secado sobre a terra. Noé descobriu o teto da arca, olhou e viu que a superfície do solo estava seca.","14":"No segundo mês, no vigésimo sétimo dia do mês, a terra estava seca.","15":"Então Deus falou a Noé:","16":"“Sai da arca, com tua mulher, teus filhos e as mulheres de teus filhos.","17":"Faze sair igualmente contigo todos os animais que estão contigo de todas as espécies: aves, quadrúpedes, répteis diversos que se arrastam sobre a terra; faze-os sair contigo para que se espalhem sobre a terra e para que cresçam e se multipliquem sobre a terra”.","18":"Noé saiu com seus filhos, sua mulher e as mulheres de seus fi­lhos.","19":"Todos os animais selva­gens, todos os répteis, todas as aves, todos os seres que se movem sobre a terra saíram da arca segundo suas espécies.","20":"E Noé levantou um altar ao Senhor: tomou de todos os animais puros e de todas as aves puras, e ofereceu-os em holocausto ao Senhor sobre o altar.","21":"O Senhor respirou um agradável odor, e disse em seu coração: “Doravante, não mais amaldiçoarei a terra por causa do homem – porque os pensamentos do seu coração são maus desde a sua juventude –, e não ferirei mais todos os seres vivos, como o fiz.","22":"Enquanto durar a terra, não mais cessarão a sementeira e a colheita, o frio e o calor, o verão e o inverno, o dia e a noite”."}}