{"meta":{"title":"Descida de Cristo ao Inferno","abbrev":"descida-cristo-inferno"},"chapter":2,"content":{"1":["Oh, Senhor Jesus Cristo, ressurreição e vida do mundo! Dai-nos a graça para fazermos o relato da tua ressurreição e das maravilhas que fizeste no Inferno. Nós estávamos, então, no Inferno em companhia de todos os que haviam morrido desde o princípio. E na hora da meia-noite amanheceu naquelas trevas, algo assim como a luz do sol, e com o seu brilho fomos todos iluminados e pudemos ver-nos uns aos outros. E ao mesmo tempo o nosso pai Abraão, os patriarcas e profetas e todos em uníssono regozijaram-se e disseram entre si: “Esta luz provém de um grande resplendor”. Então o profeta Isaías, ali presente, disse: “Esta luz provém do Pai, do Filho e do Espírito Santo; sobre ela eu profetizei, quando ainda estava na terra, desta maneira: Terra de Zabulão e terra de Neftali, o povo que estava sumido nas trevas viu uma grande luz”."],"2":["Depois surgiu do meio um asceta do deserto, e os patriarcas perguntaram-lhe: “Quem sois?” Ele respondeu: “Eu sou João, o último dos profetas, aquele que preparou os caminhos do Filho de Deus e pregou a penitência ao povo para remissão dos pecados. O Filho de Deus veio ao meu encontro e, ao vê-lo de longe, disse ao povo: ‘Eis aqui o cordeiro de Deus, aquele que tira os pecados do mundo’. E com minha própria mão batizei-o no rio Jordão e vi o Espírito Santo em forma de pomba que descia sobre ele. E ouvi também a voz de Deus Pai, que assim dizia: ‘Este é meu Filho, o amado, o que me agrada’. E por isso mesmo também enviou-me a vós para anunciar-vos a chegada do Filho de Deus unigênito a este lugar, a fim de que aquele que acreditar nele seja salvo, e quem não acreditar, seja condenado. Por isto recomendo a todos que, enquanto o virdes, adoreis somente a ele, porque esta é a única oportunidade de que dispondes para fazer penitência pelo culto que rendestes aos ídolos enquanto vivíeis no mundo vil de antes e pelos pecados que cometestes; isto já não poderá ser feito em outra ocasião”."]}}