{"meta":{"title":"Descida de Cristo ao Inferno","abbrev":"descida-cristo-inferno"},"chapter":4,"content":{"1":["E, enquanto estavam todos se regozijando desta forma, Satanás, o herdeiro das trevas, veio e disse ao Inferno: “ó tu, devorador insaciável de todos, ouve minhas palavras: anda por aí um certo judeu, de nome Jesus, que chama-se a si mesmo Filho de Deus; mas, como é um homem puro, os judeus deram-lhe a morte na cruz, graças à nossa cooperação. Agora, então, que acaba de morrer, estejas preparado para que possamos colocá-lo aqui bem aprisionado; pois eu sei que não é mais do que um homem, e ouvi-o até dizer: ‘Minh’alma está triste por causa da morte’. Sabes, além disso, que ele me causou muitos danos no mundo enquanto vivia entre os mortais, pois aonde quer que eu encontrasse meus servos, ele os perseguia; e todos os homens que eu deixava mutilados, cegos, coxos, leprosos ou algo semelhante, ele os curava somente com sua palavra; até muitos deles para os quais eu já havia preparado sepultura, ele fazia reviver somente com sua palavra”."],"2":["Disse então o Inferno: “E é ele tão poderoso assim que pode fazer tais coisas somente com sua palavra? E, sendo ele assim, tu porventura te atreves a enfrentá-lo? Eu creio que diante de alguém como ele, ninguém poderá opor-se. E o que disseste tê-lo ouvido exclamar, expressando seu temor diante da morte, disse-o sem dúvida, para rir-se de ti e enganar-te, para poder desafiar-te com seu poder. E então, ai! ai de ti por toda a eternidade!” Ao que Satanás respondeu: “á Inferno, devorador insaciável de todos! Sentiste tanto medo assim ao ouvir falar de nosso inimigo comum? Eu nunca lhe tive medo, e bem que aticei os judeus, e eles o crucificaram e deram-lhe de beber fel com vinagre. Prepara-te, então, para que quando venha possas subjugá-lo firmemente”."],"3":["O Inferno respondeu: “Herdeiro das trevas, filho da perdição, caluniador, acabas de dizer-me que ele fazia reviver somente com sua palavra a muitos dos que tu havias preparado para a sepultura; se, pois, ele livrou outros do sepulcro, como e com que forças nós seremos capazes de subjugá-lo? Há pouco tempo devorei um cadáver chamado Lázaro; porém, pouco depois, um dos vi-vos, somente com sua palavra, arrancou-o à força das minhas entranhas. E penso que ele é o mesmo ao qual tu te referes. Se, pois, viermos a recebê-lo aqui, tenho medo de que corramos perigo também com relação aos demais porque deves saber que vejo agitados todos os que devorei desde o princípio, e sinto dores na minha barriga. E Lázaro, aquele que me foi arrebatado anteriormente, não é um bom presságio, pois voou para longe de mim, não como um morto mas sim como uma águia: tão rapidamente arremessou-o fora da terra. Assim, pois, conjuro-te por tuas artes e pelas minhas, não o tragas aqui. Tenho para mim que o fato de ele ter-se apresentado em nossa mansão quer dizer que todos os mortos cometeram pecado. E considera que, pelas trevas que possuímos, se o trouxeres aqui, não me restará nem um só dos mortos”."]}}