{"meta":{"title":"João","abbrev":"jo"},"chapter":1,"content":{"1":"No princípio existia o Verbo, e o Verbo estava junto de Deus, e o Verbo era Deus. ","2":"No princípio ele estava junto de Deus. ","3":"Tudo foi feito por meio dele, e sem ele nada do que existe foi feito. ","4":"Nele estava a vida, e a vida era a luz dos homens. ","5":"A luz brilha nas trevas, mas as trevas não a acolheram.","6":"Apareceu um homem enviado por Deus: seu nome era João. ","7":"Ele veio como testemunha, para dar testemunho da luz, para que, por meio dele, todos viessem a crer. ","8":"Ele não era a luz, mas devia dar testemunho da luz. ","9":"O Verbo, a luz verdadeira, que ilumina todo homem, estava para vir ao mundo. ","10":"Ele estava no mundo, e o mundo foi feito por ele, mas o mundo não o reconheceu. ","11":"Veio para junto dos seus, mas os seus não o acolheram. ","12":"A todos, porém, que o acolheram, ele deu o poder de se tornarem filhos de Deus, isto é, àqueles que creem no seu nome. ","13":"Estes não nasceram do sangue, nem da vontade da carne e nem da vontade do homem, mas nasceram de Deus. ","14":"E o Verbo se fez carne e veio morar no meio de nós. E contemplamos sua glória, a glória que recebe do Pai como Filho único, cheio de graça e de verdade. ","15":"João dá testemunho dele e proclama: “É dele que eu disse: Aquele que há de vir depois de mim passou a minha frente, porque já existia antes de mim”. ","16":"Nós todos recebemos de sua plenitude, e graça sobre graça. ","17":"Porque a Lei foi dada por Moisés, mas a graça e a verdade vieram por Jesus Cristo. ","18":"Ninguém jamais viu a Deus: o Filho Unigênito que está no seio do Pai é que abriu o caminho para ele.","19":"Foi este o testemunho de João, quando os judeus lhe enviaram de Jerusalém sacerdotes e levitas, para lhe perguntar: ","20":"“Quem és tu?” Ele respondeu sem hesitação. Sua resposta foi: “Eu não sou o Cristo”. ","21":"“Então, quem és tu?”, perguntaram-lhe. “Tu és Elias?” “Não sou”, respondeu. ","22":"“Tu és o Profeta?” Ele disse: “Não”. Perguntaram-lhe: “Quem és tu? Para darmos uma resposta àqueles que nos enviaram. Que é que dizes de ti mesmo?” ","23":"Ele declarou: “Eu sou a voz daquele que grita no deserto: ‘Endireitai o caminho do Senhor’, conforme disse o profeta Isaías”. ","24":"Os enviados eram fariseus. ","25":"Perguntaram-lhe ainda: “Então, por que estás batizando, se não és o Cristo, nem Elias, nem o Profeta?” ","26":"João respondeu-lhes: “Eu batizo com água. Mas no meio de vós está alguém que não conheceis, ","27":"aquele que vem depois de mim, do qual não sou digno de desatar a correia de sua sandália”. ","28":"Isto aconteceu em Betânia, do outro lado do Jordão, onde João estava batizando.","29":"No dia seguinte, ao ver Jesus que vinha em sua direção, ele disse: “Aí está o Cordeiro de Deus que tira o pecado do mundo!","30":"É dele que eu disse: ‘Depois de mim vem um homem que passou a minha frente, pois já existia antes de mim’.","31":"Eu não o conhecia. Mas foi para que ele fosse manifestado a Israel que eu vim batizar com água”. ","32":"João deu este testemunho: “Eu vi o Espírito descer do céu como uma pomba e pairar sobre ele. ","33":"Eu não o conhecia. Mas aquele que me enviou a batizar com água tinha me dito: ‘Aquele sobre quem vires descer e pairar o Espírito, esse é o que batiza no Espírito Santo’. ","34":"Eu vi e dou testemunho de que ele é o Filho de Deus!”","35":"No dia seguinte, João estava lá de novo com dois de seus discípulos. ","36":"Fixando o olhar em Jesus que passava, disse: “Aí está o Cordeiro de Deus”. ","37":"Os dois discípulos o ouviram dizer isto e seguiram a Jesus. ","38":"Voltou-se Jesus e viu que o seguiam. E disse-lhes: “Que buscais?” Responderam-lhe: “Rabi (esta palavra quer dizer Mestre), onde moras?” ","39":"“Vinde e vede”, disse ele. Eles foram, viram onde morava e nesse dia ficaram com ele. Era pelas quatro horas da tarde.","40":"André, irmão de Simão Pedro, era um dos dois que tinham ouvido as palavras de João e tinham seguido a Jesus. ","41":"O primeiro a quem encontrou foi seu irmão Simão, ao qual disse: “Encontramos o Messias” (que quer dizer Cristo). ","42":"E o levou a Jesus. Jesus olhou-o e disse: “Tu és Simão, filho de João. Tu te chamarás Cefas” (que significa Pedra).","43":"No dia seguinte, Jesus resolveu partir para a Galileia. ","44":"Encontrou Filipe e disse-lhe: “Segue-me!” Filipe era de Betsaida, cidade de André e de Pedro. ","45":"Filipe encontrou Natanael e disse-lhe: “Encontramos aquele de quem escreveram Moisés, na Lei, e os Profetas. É Jesus de Nazaré, filho de José”. ","46":"Respondeu Natanael: “De Nazaré pode sair alguma coisa boa?” ","47":"Disse-lhe Filipe: “Vem e vê”. Jesus viu Natanael que lhe vinha ao encontro e disse, referindo-se a ele: “Eis um verdadeiro israelita no qual não há falsidade”. ","48":"Perguntou-lhe Natanael: “De onde me conheces?” Respondeu-lhe Jesus: “Antes que Filipe te chamasse, eu te vi debaixo da figueira”. ","49":"“Rabi – exclamou Natanael – Tu és o Filho de Deus, tu és o rei de Israel!” ","50":"Jesus respondeu-lhe: “Tu crês porque eu te disse que te vi debaixo da figueira? Verás coisas maiores do que estas”. ","51":"E acrescentou: “Na verdade, na verdade vos digo: vereis o céu aberto e os anjos de Deus subindo e descendo sobre o Filho do homem”."},"titles":{"19":"O testemunho de João Batista. ","35":"Os primeiros discípulos. "}}