{"meta":{"title":"João","abbrev":"jo"},"chapter":10,"content":{"1":"“Na verdade, na verdade, vos digo: Quem não entra pela porta no curral das ovelhas, mas sobe por outro lugar, este é ladrão e assaltante.","2":"Aquele que entra pela porta é o pastor das ovelhas.","3":"A este o porteiro abre, e as ovelhas atendem a sua voz; ele chama pelo nome cada uma das ovelhas que lhe pertencem e as leva para fora.","4":"Depois de fazer sair todas as suas ovelhas, caminha a sua frente, e as ovelhas o seguem porque conhecem sua voz.","5":"Mas a um estranho não seguirão; ao contrário, fugirão dele, porque não conhecem a voz dos estranhos”.","6":"Jesus contou-lhes esta parábola, mas eles não entenderam do que estava falando.","7":"Por isso, Jesus disse de novo: “Na verdade, na verdade, vos digo: Eu sou a porta das ovelhas.","8":"Todos os que vieram antes de mim eram ladrões e assaltantes, mas as ovelhas não os escutaram.","9":"Eu sou a porta: se alguém entra por mim, será salvo; poderá entrar e sair e achará pastagens.","10":"O ladrão vem só para roubar, matar e destruir. Eu vim para que tenham a vida e a tenham em abundância.","11":"Eu sou o bom pastor. O bom pastor dá a vida pelas ovelhas.","12":"O empregado, que não é pastor, pois as ovelhas não lhe pertencem, ao ver chegar o lobo, abandona as ovelhas e foge; e o lobo as arrebata e as dispersa.","13":"O empregado age assim porque não se importa com as ovelhas.","14":"Eu sou o bom pastor; conheço minhas ovelhas e minhas ovelhas me conhecem,","15":"como o Pai me conhece e eu conheço o Pai. Eu dou minha vida por minhas ovelhas.","16":"Tenho ainda outras ovelhas que não são deste aprisco; é preciso que eu as conduza também. Ouvirão minha voz, e haverá um só rebanho e um só pastor.","17":"É por isso que o Pai me ama: porque dou minha vida para retomá-la de novo.","18":"Ninguém pode tirá-la de mim; eu a dou livremente. Tenho poder de entregá-la e poder de retomá-la. Este é o preceito que recebi de meu Pai”.","19":"Surgiu, de novo, desacordo entre os judeus a propósito dessas palavras.","20":"Muitos deles diziam: “Ele tem um demônio, perdeu o juízo! Por que o escutais?”","21":"E outros diziam: “Estas palavras não são de um possesso. Porventura pode o demônio abrir os olhos aos cegos?”","22":"Celebrava-se, então, em Jerusalém, a festa da Dedicação. Era inverno.","23":"Jesus passeava no templo, sob o pórtico de Salomão.","24":"Os judeus o rodearam e lhe perguntaram: “Até quando nos deixarás em dúvida? Se és o Messias, dize-nos claramente!”","25":"Respondeu Jesus: “Já vos disse e não crestes. As obras que faço em nome de meu Pai dão testemunho de mim.","26":"Mas vós não credes porque não sois de minhas ovelhas”.","27":"Minhas ovelhas atendem a minha voz. Eu as conheço, e elas me seguem.","28":"Eu lhes dou a vida eterna; elas jamais perecerão, e ninguém as arrebatará de minha mão.","29":"Meu Pai, que me deu as ovelhas, é maior que todos, e ninguém pode arrebatá-las da mão de meu Pai.","30":"Eu e o Pai somos um”.","31":"Novamente os judeus trouxeram pedras a fim de o apedrejarem.","32":"Jesus respondeu-lhes: “Eu vos mostrei muitas boas obras, vindas de meu Pai; por qual delas quereis agora apedrejar-me?”","33":"Os judeus lhe responderam: “Não é por uma boa obra que te queremos apedrejar, mas por causa da blasfêmia, e porque, sendo homem, te fazes Deus”.","34":"Replicou-lhes Jesus: “Não está escrito em vossa Lei: ‘Eu disse: vós sois deuses’?","35":"Ora, se ela chama deuses àqueles a quem a palavra de Deus foi dirigida – e a Escritura não pode ser anulada –","36":"por que dizeis “Tu blasfemas” àquele a quem o Pai consagrou e enviou ao mundo, porque eu disse: ‘Sou filho de Deus’?","37":"Se não faço as obras de meu Pai, não creiais em mim;","38":"mas se as faço, mesmo que não creiais em mim crede nas obras, para que saibais e compreendais que o Pai está em mim e eu no Pai”.","39":"Procuravam de novo prendê-lo, mas ele livrou-se das mãos deles.","40":"Retirou-se de novo ao outro lado do Jordão, onde antes João batizava, e ali permaneceu.","41":"Muitos vieram ter com ele e diziam: “Na verdade, João não fez milagre algum, mas tudo o que disse deste homem era verdade”.","42":"E muitos ali creram nele."},"titles":{"11":"Jesus, bom pastor.","22":"O testemunho das obras."}}