{"meta":{"title":"João","abbrev":"jo"},"chapter":13,"content":{"1":"Antes da festa da Páscoa, sabendo Jesus que chegara sua hora de passar deste mundo ao Pai, tendo amado os seus que estavam no mundo, amou-os até o fim.","2":"Enquanto ceavam, quando o diabo já havia inspirado a Judas Iscariotes, filho de Simão, o plano de entregá-lo,","3":"sabendo que o Pai tudo lhe havia dado nas mãos, e que ele viera de Deus e para Deus voltava,","4":"levantou-se da mesa, tirou o manto e, tomando uma toalha, colocou-a à cintura.","5":"Em seguida, pôs água numa bacia e começou a lavar os pés dos discípulos e a enxugá-los com a toalha com que estava cingido.","6":"Chegou perto de Simão Pedro e este lhe disse: “Senhor, tu me lavas os pés?”","7":"Respondeu-lhe Jesus: “O que eu faço, não o compreendes agora, mas depois o compreenderás”.","8":"Disse-lhe Pedro: “Nunca me lavarás os pés!” Jesus lhe respondeu: “Se não te lavar, não tens parte comigo”.","9":"Disse-lhe Simão Pedro: “Senhor, não só os pés, mas também as mãos e a cabeça!”","10":"Jesus lhe disse: “Quem tomou banho não precisa lavar-se; está todo limpo. Vós também estais limpos, mas nem todos”.","11":"De fato, ele sabia quem o estava traindo e por isso disse: “Nem todos estais limpos”.","12":"Depois de lhes ter lavado os pés e retomado as vestes, pôs-se de novo à mesa e lhes disse: “Sabeis o que vos fiz?","13":"Vós me chamais de Mestre e Senhor, e dizeis bem, pois eu o sou.","14":"Se, portanto eu, que sou o Senhor e o Mestre, vos lavei os pés, vós também deveis lavar-vos os pés uns aos outros.","15":"Pois eu vos dei o exemplo, para que façais como eu fiz”.","16":"“Na verdade, na verdade, vos digo: o empregado não é maior que seu patrão, nem o enviado maior que aquele que o envia.","17":"Sabendo disso, sois felizes se o praticais.","18":"Não o digo de vós todos; eu conheço os que escolhi; mas é preciso que se cumpra o que diz a Escritura: ‘Aquele que come meu pão levantou contra mim seu calcanhar’”.","19":"Desde já eu vo-lo digo, antes que aconteça, para que, quando acontecer, acrediteis que eu sou.","20":"Na verdade, na verdade, vos digo: quem acolhe aquele que eu enviar a mim acolhe; e quem me acolhe, acolhe aquele que me enviou”.","21":"Ao dizer isto, Jesus ficou angustiado e disse abertamente: “Na verdade, na verdade, vos digo: um de vós vai me entregar”.","22":"Os discípulos olhavam uns para os outros, sem saber a quem ele se referia.","23":"Estava reclinado bem perto de Jesus um de seus discípulos, aquele a quem Jesus amava;","24":"Simão Pedro fez-lhe sinal e lhe disse: “Pergunta a quem ele se refere”.","25":"E ele, reclinando-se sobre o peito de Jesus, perguntou-lhe: “Quem é, Senhor?”","26":"Respondeu Jesus: “É aquele a quem vou dar o pedaço de pão molhado”. E, molhando o pão, tomou-o e deu-o a Judas, filho de Simão Iscariotes.","27":"Após receber o pedaço de pão, entrou nele Satanás. Disse-lhe Jesus: “O que tens a fazer, faze-o depressa”.","28":"Nenhum dos que estavam à mesa compreendeu por que lhe dissera isto.","29":"Como Judas tomava conta da bolsa, alguns pensavam que Jesus queria dizer-lhe: “Compra o necessário para a festa”, ou que desse alguma coisa aos pobres.","30":"Tomando, pois, o pedaço de pão, saiu logo. Era noite.","31":"Quando ele saiu, disse Jesus: “Agora o Filho do homem foi glorificado e Deus foi glorificado nele.","32":"Se Deus foi glorificado nele, também Deus o glorificará em si mesmo e em breve o glorificará.","33":"Filhinhos, é por pouco tempo que ainda estarei convosco. Vós me procurareis. E agora vos digo a mesma coisa que disse aos judeus: Para onde vou, vós não podeis ir”.","34":"“Eu vos dou um novo mandamento: que vos ameis uns aos outros. Assim como eu vos amei, amai-vos uns aos outros.","35":"Nisto todos reconhecerão que sois meus discípulos: se vos amais uns aos outros”.","36":"Perguntou-lhe Simão Pedro: “Senhor, para onde vais?” Respondeu-lhe Jesus: “Aonde vou, tu não podes seguir-me agora; vais seguir-me mais tarde”.","37":"Perguntou-lhe Pedro: “Senhor, por que não posso seguir-te agora? Darei minha vida por ti!”","38":"Respondeu-lhe Jesus: “Darás a vida por mim? Na verdade, na verdade, te digo: o galo não cantará sem que me tenhas negado três vezes”."},"titles":{"16":"O empregado e o patrão.","21":"Anúncio da traição.","34":"O mandamento novo.","36":"Jesus prediz a negação de Pedro."}}