{"meta":{"title":"João","abbrev":"jo"},"chapter":14,"content":{"1":"“Não se perturbe vosso coração! Vós credes em Deus, crede em mim também! ","2":"Na casa de meu Pai há muitas moradas. Se não, eu vo-lo teria dito; vou preparar-vos um lugar. ","3":"Depois de ter ido e vos ter preparado um lugar, voltarei e vos tomarei comigo; para que, onde eu estiver, vós estejais também. ","4":"E vós conheceis o caminho do lugar para onde vou”.","5":"“Senhor – disse-lhe Tomé – não sabemos para onde vais; como podemos saber o caminho?” ","6":"Jesus respondeu-lhe: “Eu sou o Caminho, a Verdade e a Vida. Ninguém chega ao Pai senão por mim. ","7":"Se me conheceis, conhecereis também a meu Pai; desde agora o conheceis, porque o vistes”. ","8":"“Senhor – disse-lhe Filipe – mostra-nos o Pai, e isto nos basta”. ","9":"Disse-lhe Jesus: “Filipe, faz tanto tempo que estou convosco e tu não me conheces? Quem me viu, viu o Pai! Como é que podes dizer: ‘Mostra-nos o Pai’? ","10":"Não crês que eu estou no Pai e que o Pai está em mim? As palavras que vos digo, não as digo de mim mesmo; mas o Pai que mora em mim realiza suas obras. ","11":"Crede-me: eu estou no Pai e o Pai está em mim; crede ao menos por causa das próprias obras. ","12":"Na verdade, na verdade, vos digo: Quem crê em mim também fará as obras que eu faço. E fará até maiores, porque vou para o Pai. ","13":"E tudo o que pedirdes em meu nome, eu o farei, para que o Pai seja glorificado no Filho.","14":"Se me pedirdes alguma coisa em meu nome, eu a farei.","15":"Se me amais, guardareis meus mandamentos. ","16":"Eu rogarei ao Pai, e ele vos dará um outro Paráclito para ficar sempre convosco. ","17":"É o Espírito da Verdade, que o mundo não pode receber, porque não o vê nem o conhece. Mas vós o conheceis, porque ele mora convosco e estará em vós. ","18":"Não vos deixarei órfãos: voltarei para vós. ","19":"Ainda um pouco e o mundo não me verá mais; vós, porém, me vereis, porque eu vivo e também vós vivereis. ","20":"Naquele dia conhecereis que eu estou no Pai, e vós em mim, e eu em vós. ","21":"Quem tem meus mandamentos e os guarda, esse é que me ama. E aquele que me ama será amado por meu Pai. Eu também o amarei e hei de manifestar-me a ele”. ","22":"Disse Judas, não o Iscariotes: “Senhor, que aconteceu para te manifestares a nós e não ao mundo?” Respondeu-lhe Jesus: ","23":"“Se alguém me ama, guardará minha palavra, e meu Pai o amará, viremos a ele e faremos nele nossa morada. ","24":"Quem não me ama não guarda minhas palavras. A palavra que estais ouvindo não é minha, mas do Pai que me enviou. ","25":"Eu vos disse estas coisas estando convosco. ","26":"Mas o Paráclito, o Espírito Santo, que o Pai vai enviar em meu nome, ele vos ensinará todas as coisas e vos recordará tudo o que eu vos disse”.","27":"“Eu vos deixo a paz; eu vos dou minha paz. Não vo-la dou como a dá o mundo. Que vosso coração não se perturbe nem tenha medo. ","28":"Ouvistes o que eu vos disse: vou e volto para vós. Se me amásseis, haveríeis de alegrar-vos, porque vou para o Pai, pois o Pai é maior do que eu. ","29":"Isto eu vos disse agora, antes que aconteça, para que, quando acontecer, vós acrediteis. ","30":"Já não falarei muito convosco, porque está vindo o príncipe deste mundo. Ele não tem nenhum poder sobre mim; ","31":"mas é para que o mundo saiba que eu amo o Pai e faço como o Pai me ordenou. Levantai-vos! Vamos sair daqui!”"},"titles":{"15":"Jesus promete o Paráclito. ","27":"A paz de Jesus. "}}