{"meta":{"title":"João","abbrev":"jo"},"chapter":15,"content":{"1":"“Eu sou a videira verdadeira, e meu Pai é o agricultor. ","2":"Todo ramo que em mim não produz fruto, ele o corta; e todo ramo que produz fruto, ele o poda para que produza mais fruto. ","3":"Vós já estais limpos por causa da palavra que vos falei. ","4":"Permanecei em mim, como eu em vós. Como o ramo não pode dar fruto por si mesmo se não permanecer na videira, assim também vós, se não permanecerdes em mim. ","5":"Eu sou a videira e vós os ramos. Quem permanece em mim e eu nele, esse dá muitos frutos, porque sem mim nada podeis fazer. ","6":"Se alguém não permanece em mim, será lançado fora como o ramo, e ele seca. Os ramos secos são recolhidos e lançados ao fogo para se queimarem. ","7":"Se permanecerdes em mim, e minhas palavras permanecerem em vós, pedi o que quiserdes, e vos será feito. ","8":"Nisto é glorificado meu Pai: que deis muito fruto e vos torneis meus discípulos”.","9":"“Como o Pai me amou, assim também vos amei. Permanecei em meu amor. ","10":"Se guardais meus mandamentos, permanecereis em meu amor, assim como eu guardei os mandamentos de meu Pai e permaneço em seu amor. ","11":"Eu vos disse estas coisas para que minha alegria esteja em vós, e vossa alegria seja plena. ","12":"Este é meu mandamento: que vos ameis uns aos outros como eu vos amei. ","13":"Ninguém tem maior amor do que este: dar a vida por seus amigos. ","14":"Vós sois meus amigos, se fazeis o que vos mando. ","15":"Não vos chamo mais de servos, porque o servo não sabe o que faz seu patrão. Mas vos chamo de amigos, porque vos manifestei tudo o que ouvi de meu Pai. ","16":"Não fostes vós que me escolhestes, mas fui eu que vos escolhi e vos designei para irdes e produzirdes fruto, e para que vosso fruto permaneça, a fim de que tudo o que pedirdes a meu Pai em meu nome, ele vos conceda. ","17":"Isto vos mando: que vos ameis uns aos outros!”","18":"“Se o mundo vos odeia, sabei que me odiou antes que a vós. ","19":"Se fôsseis do mundo, o mundo amaria o que seria dele; mas porque não sois do mundo, ao contrário, eu vos separei do mundo, por isso o mundo vos odeia. ","20":"Lembrai-vos da palavra que eu vos disse: o servo não é mais do que seu senhor. Se a mim perseguiram, também vos perseguirão; se guardaram minhas palavras, guardarão também as vossas. ","21":"Mas tudo farão contra vós, por causa de meu nome, porque não conhecem aquele que me enviou. ","22":"Se eu não tivesse vindo e não lhes houvesse falado, não teriam pecado; agora, porém, não têm desculpa por seu pecado. ","23":"Quem me odeia odeia também a meu Pai. ","24":"Se eu não tivesse feito entre eles obras que nenhum outro fez, não teriam pecado; mas agora eles as viram e, não obstante, me odeiam a mim e a meu Pai. ","25":"Mas é para que se cumpra a palavra escrita na Lei deles: ‘Odiaram-me sem motivo.’”","26":"Quando vier o Paráclito, que eu vos enviarei da parte do Pai, o Espírito da Verdade, que vem do Pai, ele dará testemunho de mim. ","27":"E vós também dareis testemunho, porque desde o princípio estais comigo”."},"titles":{"9":"Não servos, mas amigos. ","18":"O ódio do mundo. "}}