{"meta":{"title":"João","abbrev":"jo"},"chapter":17,"content":{"1":"Depois de assim falar, Jesus levantou os olhos ao céu e disse: “Pai, chegou a hora: glorificai vosso Filho, para que vosso Filho vos glorifique,","2":"pois lhe destes poder sobre toda a humanidade, para que ele dê a vida eterna a todos os que lhe destes.","3":"Esta é a vida eterna: que vos conheçam a vós, único Deus verdadeiro, e aquele que enviastes, Jesus Cristo.","4":"Eu vos glorifiquei na terra, levando a bom termo a obra que me destes para fazer.","5":"Agora, ó Pai, glorificai-me junto de vós com a glória que eu tinha junto de vós antes de existir o mundo.","6":"Manifestei vosso nome aos homens, que tirastes do mundo para dá--los a mim. Eram vossos e os destes a mim, e eles guardaram vossa palavra.","7":"Agora reconheceram que tudo quanto me destes vem de vós,","8":"porque lhes dei as palavras que me destes, e eles as receberam e na verdade reconheceram que eu saí de vós e creram que vós me enviastes.","9":"É por eles que eu rogo; não rogo pelo mundo, mas por aqueles que me destes, porque são vossos,","10":"e tudo o que é meu é vosso e tudo o que é vosso é meu, e neles eu sou glorificado.","11":"Eu não estou mais no mundo, mas eles estão no mundo e eu vou para vós. Pai santo, guardai-os em vosso nome, o nome que me destes, para que sejam um como nós.","12":"Quando eu estava com eles, eu os conservava em vosso nome que me destes. Eu os guardei, e nenhum deles se perdeu, a não ser o filho da perdição, para que a Escritura se cumprisse.","13":"Agora, porém, vou para vós, e digo essas coisas no mundo, para que eles tenham em si minha alegria total.","14":"Eu lhes dei vossa palavra, e o mundo os odiou, porque não são do mundo, como eu não sou do mundo.","15":"Não vos peço que os tireis do mundo, mas que os livreis do Maligno.","16":"Eles não são do mundo, como eu não sou do mundo.","17":"Santificai-os na verdade: vossa palavra é a verdade.","18":"Como me enviastes ao mundo, assim eu os enviei ao mundo.","19":"E por eles me santifico a mim mesmo, a fim de que também eles sejam santificados na verdade.","20":"Não rogo somente por eles, mas também por aqueles que, por meio de sua palavra, vão crer em mim;","21":"para que todos sejam um, assim como vós, ó Pai, estais em mim e eu em vós; para que também eles sejam um em nós, a fim de que o mundo creia que vós me enviastes.","22":"Eu lhes dei a glória que me destes, para que sejam um, assim como nós somos um;","23":"eu neles e vós em mim, para que sejam perfeitos na unidade, e o mundo reconheça que vós me enviastes e que vós os amastes, como me amastes a mim.","24":"Pai, quero que lá onde eu estiver, estejam também comigo aqueles que me destes, para que contemplem minha glória que me destes, porque me amastes antes da criação do mundo.","25":"Pai justo, o mundo não vos conheceu, mas eu vos conheci, e estes reconheceram que vós me enviastes.","26":"Eu lhes dei a conhecer vosso nome e lhes darei a conhecê-lo, para que neles esteja o amor com que me amastes, e também eu esteja neles”."},"titles":{}}