{"meta":{"title":"João","abbrev":"jo"},"chapter":19,"content":{"1":"Pilatos então tomou Jesus e mandou flagelá-lo. ","2":"Os soldados teceram uma coroa de espinhos e puseram-na sobre sua cabeça e cobriram-no com um manto de púrpura. ","3":"Aproximavam-se dele e diziam: “Salve, rei dos judeus!” E davam-lhe bofetadas. ","4":"Pilatos saiu outra vez e disse-lhes: “Estou trazendo-o aqui fora para vós, a fim de saberdes que não acho nele nenhum motivo de condenação”. ","5":"Então Jesus saiu, com a coroa de espinhos e o manto de púrpura. Pilatos lhes disse: “Eis o homem!” ","6":"Quando o viram, os sumos sacerdotes e os guardas gritaram: “Crucifica-o! Crucifica-o!” Disse-lhes Pilatos: “Tomai-o, vós, e crucificai-o, pois não encontro nele culpa alguma”. ","7":"Responderam-lhe os judeus: “Nós temos uma Lei, e segundo esta Lei ele deve morrer, porque se declarou Filho de Deus”. ","8":"A estas palavras, Pilatos ficou com mais medo ainda. ","9":"Entrou novamente no pretório e perguntou a Jesus: “De onde és tu?” Mas Jesus nada lhe respondeu. ","10":"Pilatos então lhe disse: “Tu não me falas? Não sabes que tenho poder para te soltar e poder para te crucificar?” ","11":"Respondeu Jesus: “Não terias nenhum poder sobre mim se não te fora dado do alto; por isso, quem me entregou a ti tem um pecado maior”.","12":"Desde então Pilatos procurava soltá-lo. Mas os judeus gritavam: “Se o soltares, não és amigo de César, porque todo aquele que se faz rei se opõe a César”. ","13":"Ouvindo estas palavras, Pilatos levou Jesus para fora e sentou-se no tribunal, no lugar chamado Lajeado, em hebraico Gábata. ","14":"Era o dia da Preparação para a Páscoa, por volta do meio-dia.  Pilatos disse aos judeus: “Eis vosso rei!” ","15":"Mas eles gritaram: “Fora com ele! Fora com ele! Crucifica-o!” Pilatos perguntou-lhes: “Hei de crucificar vosso rei?” Os sumos sacerdotes responderam: “Não temos outro rei senão César","16":"Entregou-o então a eles para que fosse crucificado.<br />\n<br />\n<b>A crucifixão. </b> Levaram, pois, Jesus. ","17":"Carregando sua cruz, saiu para o lugar chamado o Crânio, em hebraico Gólgota. ","18":"Ali o crucificaram, e com ele outros dois, um de cada lado, e Jesus no meio. ","19":"Pilatos redigiu também uma inscrição e mandou fixá-la no alto da cruz. Nela estava escrito: “Jesus nazareno, rei dos judeus”. ","20":"Muitos dos judeus leram esta inscrição, porque o lugar onde Jesus foi crucificado ficava perto da cidade, e a inscrição foi redigida em hebraico, latim e grego. ","21":"Os sumos sacerdotes dos judeus disseram a Pilatos: “Não escrevas: ‘Rei dos judeus’, mas sim: ‘Este homem disse: Eu sou o rei dos judeus’”. ","22":"Respondeu Pilatos: “O que escrevi, escrevi”. ","23":"Depois de crucificarem Jesus, os soldados tomaram suas roupas e fizeram quatro partes, uma para cada soldado, e também a túnica. Ora, a túnica, toda tecida de alto a baixo, não tinha costura. ","24":"Disseram, pois, uns aos outros: “Não a rasguemos, mas vamos sorteá-la, para ver de quem será”. A fim de se cumprir a palavra da Escritura: “Repartiram entre si minhas roupas e sortearam minha veste”. Foi o que fizeram os soldados.","25":"Junto à cruz de Jesus estavam de pé sua mãe, a irmã de sua mãe, Maria, mulher de Cléofas, e Maria Madalena. ","26":"Jesus, vendo sua mãe e, perto dela o discípulo que amava, disse a sua mãe: “Mulher, eis aí teu filho”. ","27":"Depois disse ao discípulo: “Eis aí tua mãe”. E, desta hora em diante, o discípulo acolheu-a em sua casa.","28":"Em seguida, sabendo Jesus que tudo estava consumado, para se cumprir plenamente a Escritura, disse: “Tenho sede”.","29":"Havia ali um vaso cheio de vinagre. Embeberam de vinagre uma esponja e, fixando-a numa vara de hissopo, chegaram-lha à boca. ","30":"Havendo Jesus tomado o vinagre, disse: “Tudo está consumado”. Inclinou a cabeça e entregou o espírito.","31":"Para que os corpos não ficassem na cruz durante o sábado, porque era o dia da Preparação da Páscoa, e esse sábado era um dia solene, os judeus pediram a Pilatos que se lhes quebrassem as pernas e fossem retirados","32":"Vieram, pois, os soldados e quebraram as pernas do primeiro e do outro, que tinham sido crucificados com Jesus. ","33":"Chegando, porém, a ele, vendo que já estava morto, não lhe quebraram as pernas, ","34":"mas um dos soldados abriu-lhe o peito com uma lança, e imediatamente saiu sangue e água. ","35":"Quem viu isto é que está dando testemunho, e seu testemunho é digno de fé, e ele sabe que diz a verdade, a fim de que acrediteis. ","36":"Porque isto aconteceu para que se cumprisse a Escritura: “Nenhum de seus ossos será quebrado”. ","37":"E diz em outra parte a Escritura: “Olharão para aquele que transpassaram”.","38":"Depois disso, José de Arimateia, que era discípulo de Jesus, mas ocultamente, por medo dos judeus, pediu a Pilatos autorização para tirar o corpo de Jesus. Pilatos permitiu. Foi, pois, e tirou o corpo de Jesus. ","39":"Acompanhou-o Nicodemos, aquele que antes tinha ido de noite encontrar-se com Jesus, levando umas cem libras de uma mistura de mirra e aloés. ","40":"Tomaram o corpo de Jesus e o envolveram em panos com os aromas, como os judeus costumam sepultar. ","41":"No lugar em que ele foi crucificado havia um jardim e, no jardim, um sepulcro novo, no qual ninguém ainda tinha sido depositado. ","42":"Foi ali que colocaram Jesus, por causa da Preparação dos judeus, pois o sepulcro ficava perto."},"titles":{"12":"A condenação à morte. ","25":"Jesus e sua Mãe. ","28":"A morte de Jesus. ","31":"O golpe com a lança. ","38":"O sepultamento. "}}