{"meta":{"title":"João","abbrev":"jo"},"chapter":20,"content":{"1":"No primeiro dia da semana, de madrugada, quando ainda estava escuro, Maria Madalena foi até o túmulo e viu que a pedra tinha sido retirada do túmulo. ","2":"Ela correu e foi procurar Simão Pedro e o outro discípulo, aquele que Jesus amava. E disse-lhes: “Tiraram o Senhor do túmulo e não sabemos onde o puseram!” ","3":"Então Pedro e o outro discípulo saíram e foram até o túmulo. ","4":"Ambos corriam juntos. Mas o outro discípulo correu mais depressa que Pedro e chegou primeiro ao túmulo. ","5":"Abaixando-se, ele viu as faixas no chão, mas não entrou. ","6":"Então chegou também Pedro, que o seguia, e entrou no túmulo. Viu as faixas no chão ","7":"e também o sudário que tinham colocado sobre a cabeça de Jesus: não estava com as faixas, mas enrolado num lugar à parte. ","8":"Foi então que entrou também o outro discípulo, que tinha chegado primeiro ao túmulo. Ele viu e acreditou. ","9":"Pois ainda não tinham compreendido a Escritura, segundo a qual Jesus devia ressuscitar dos mortos. ","10":"Os discípulos voltaram então para casa.","11":"Maria estava chorando perto do túmulo, do lado de fora. Enquanto chorava, inclinou-se para o túmulo ","12":"e viu dois anjos vestidos de branco, sentados, um à cabeceira, outro aos pés do lugar onde tinha estado o corpo de Jesus. ","13":"Eles lhe perguntaram: “Mulher, por que estás chorando?” ","14":"Respondeu-lhes: “Porque levaram meu Senhor, e não sei onde o puseram...” Dizendo isto, voltou-se para trás e viu Jesus de pé, mas não sabia que era ele. ","15":"Disse-lhe Jesus: “Mulher, por que estás chorando? A quem procuras?” Pensando que fosse o jardineiro, ela lhe disse: “Senhor, se foste tu que o levaste, dize-me onde o puseste, para que eu vá buscá-lo”. ","16":"Disse-lhe Jesus: “Maria!” Ela, voltando-se, disse-lhe em hebraico: “Rabbuni!”, que significa “Mestre”. ","17":"Disse-lhe Jesus: “Não me segures, pois ainda não subi para o Pai. Mas vai procurar meus irmãos e dize-lhes: ‘Subo para meu Pai e vosso Pai, meu Deus e vosso Deus’”. ","18":"Maria Madalena foi anunciar aos discípulos: “Vi o Senhor”, e contou o que ele disse”.","19":"Na tarde desse mesmo dia, que era o primeiro da semana, estando fechadas, por medo dos judeus, as portas do lugar onde os discípulos estavam reunidos, entrou Jesus, colocou-se no meio e disse-lhes: “A paz esteja convosco!” ","20":"Dizendo isto, mostrou-lhes as mãos e o peito. Os discípulos ficaram cheios de alegria ao verem o Senhor. ","21":"De novo lhes disse: “A paz esteja convosco! Como o Pai me enviou, também eu vos envio”. ","22":"Depois dessas palavras, soprou sobre eles e disse-lhes: “Recebei o Espírito Santo. ","23":"Àqueles a quem perdoardes os pecados, serão perdoados; àqueles a quem os retiverdes, serão retidos”.","24":"Tomé, um dos Doze, chamado Dídimo, não estava com eles quando veio Jesus. ","25":"Os outros discípulos lhe disseram: “Vimos o Senhor!” Mas ele respondeu-lhes: “Se eu não vir o sinal dos pregos em suas mãos, se não puser meu dedo na marca dos pregos e se não colocar minha mão em seu peito, não acreditarei”. ","26":"Oito dias depois, os discípulos estavam de novo dentro, e Tomé estava com eles. Jesus veio a portas fechadas, colocou-se no meio e disse: “A paz esteja convosco!” ","27":"Em seguida disse a Tomé: “Põe aqui teu dedo, vê minhas mãos, estende a mão, coloca-a em meu peito, e não sejas mais incrédulo, mas crê!” ","28":"Tomé respondeu-lhe: “Meu Senhor e meu Deus!” ","29":"Disse-lhe Jesus: “Tomé, tu creste porque me viste; felizes aqueles que não viram e creram!”","30":"Jesus fez ainda, na presença dos discípulos, muitos outros sinais que não se acham escritos neste livro. ","31":"Estes foram escritos, para que acrediteis que Jesus é o Cristo, o Filho de Deus, e para que, acreditando, tenhais a vida em seu nome."},"titles":{"11":"Jesus aparece a Madalena. ","19":"Aparição aos discípulos. ","24":"Jesus e Tomé. ","30":"Primeira conclusão do Evangelho. "}}