{"meta":{"title":"João","abbrev":"jo"},"chapter":4,"content":{"1":"Quando Jesus soube que os fariseus tinham ouvido dizer que ele fazia mais discípulos e batizava mais do que João","2":"(se bem que Jesus mesmo não batizasse, mas sim seus discípulos),","3":"retirou-se da Judeia e voltou para a Galileia.","4":"Devia passar pela Samaria.","5":"Jesus chegou a uma cidade da Samaria, chamada Sicar, perto do terreno que Jacó tinha dado a seu filho José.","6":"Ali se achava o poço de Jacó. Cansado de andar, Jesus sentou-se junto ao poço. Era por volta do meio-dia.","7":"Uma mulher samaritana chega para buscar água. Jesus lhe diz: “Dá-me de beber”.","8":"Seus discípulos tinham ido à cidade comprar alimentos.","9":"Responde a samaritana: “Tu és judeu, eu sou samaritana: como é que me pedes de beber?” (Pois os judeus não combinam com os samaritanos).","10":"Jesus respondeu-lhe: “Se conhecesses o dom de Deus e quem é que te diz: ‘dá-me de beber’, tu é que lhe pedirias, e ele te daria água viva!”","11":"Ela disse: “Senhor, não tens nada para tirar água e o poço é fundo; de onde, pois, tiras esta água viva?","12":"Serás, talvez, maior que nosso pai Jacó, que nos deu este poço, do qual ele mesmo bebeu, com seus filhos e seus animais?”","13":"Respondeu-lhe Jesus: “Todo aquele que bebe desta água terá sede outra vez;","14":"mas quem beber da água que eu lhe darei nunca mais terá sede; pois a água que eu lhe darei vai tornar-se dentro dele uma fonte de água corrente para a vida eterna”.","15":"“Senhor – disse-lhe a mulher –, dá-me dessa água, para que eu não tenha mais sede e não venha mais aqui buscá-la”.","16":"Jesus lhe disse: “Vai, chama teu marido e volta aqui”.","17":"“Não tenho marido”, respondeu-lhe a mulher. “Tens razão de dizer que não tens marido – disse Jesus;","18":"porque tiveste cinco, e o que tens agora não é teu marido. Nesse ponto disseste a verdade”.","19":"Disse-lhe a mulher: “Estou vendo que és profeta...","20":"Nossos pais prestaram culto a Deus neste monte, e vós dizeis que é em Jerusalém que se deve adorar...”","21":"Disse-lhe Jesus: “Mulher, crê em mim: está chegando a hora em que nem neste monte e nem em Jerusalém adorareis o Pai.","22":"Vós adorais o que não conheceis; nós adoramos o que conhecemos, pois a salvação vem dos judeus.","23":"Mas está chegando a hora, e é agora, em que os verdadeiros adoradores adorarão o Pai em espírito e em verdade; são esses os adoradores que o Pai procura.","24":"Deus é espírito, e os que o adoram devem adorá-lo em espírito e em verdade”.","25":"Disse-lhe a mulher: “Eu sei que deve vir o Messias, que é chamado Cristo. Quando ele vier, vai nos ensinar tudo”.","26":"“Sou eu, que estou conversando contigo”, declarou-lhe Jesus.","27":"Nisto chegaram seus discípulos e ficaram admirados ao vê-lo falar com uma mulher. Mas ninguém indagou dele: “Que desejas?” ou: “Por que falas com ela?”","28":"Então a mulher deixou lá seu cântaro e foi à cidade dizer ao povo:","29":"“Vinde ver um homem que me contou tudo o que fiz; não será ele o Cristo?”","30":"Eles saíram da cidade e foram ao encontro dele.","31":"Entretanto, seus discípulos rogavam-lhe: “Mestre, come!”","32":"Mas ele respondeu-lhes: “Eu tenho para comer um alimento que não conheceis”.","33":"Os discípulos perguntavam-se mutuamente: “Será que alguém lhe trouxe comida?”","34":"Disse-lhes Jesus: “Meu alimento é fazer a vontade daquele que me enviou e levar a bom termo sua obra.","35":"Não dizeis que daqui a quatro meses virá a colheita? Pois eu vos digo: levantai os olhos e contemplai os campos, que já estão maduros para a colheita.","36":"Aquele que colhe já está recebendo o salário e recolhe o fruto para a vida eterna, a fim de que se alegrem juntamente o que semeia e o que colhe.","37":"Nisto se verifica o ditado: um é o que semeia e outro é o que colhe.","38":"Eu vos mandei colher lá onde não trabalhastes; foram outros que trabalharam, e vós entrastes no trabalho deles”.","39":"Muitos samaritanos daquela cidade creram nele por causa do testemunho da mulher: “Ele me contou tudo o que eu fiz”.","40":"Chegando-se a ele, os samaritanos pediram-lhe que ficasse com eles. Ele ficou ali dois dias.","41":"E foram muito mais os que creram por causa da palavra dele próprio.","42":"Diziam à mulher: “Já não é por causa de tuas palavras que nós cremos; nós mesmos o ouvimos e sabemos que de fato é ele o salvador do mundo”.","43":"Passados os dois dias, partiu de lá para a Galileia.","44":"Jesus mesmo declarara que um profeta não é honrado em sua pátria.","45":"Quando, pois, chegou à Galileia, os galileus o receberam bem, porque tinham visto tudo o que fizera em Jerusalém durante a festa; pois eles também tinham ido à festa.","46":"Voltou então a Caná da Galileia, onde mudara a água em vinho. Achava-se lá um oficial do rei, cujo filho estava doente em Cafarnaum.","47":"Ficou sabendo que Jesus voltara da Judeia para a Galileia; foi procurá-lo e suplicava-lhe que descesse e curasse seu filho que estava para morrer.","48":"Disse-lhe Jesus: “Se não virdes sinais e prodígios, não acreditareis”.","49":"O oficial do rei lhe disse: “Senhor, desce antes que meu filhinho morra!”","50":"Disse-lhe Jesus: “Vai, teu filho vive”. O homem acreditou na palavra que Jesus lhe falou e foi andando.","51":"Já estava descendo, quando seus servos lhe vieram ao encontro, dizendo: “Teu filho está vivo!”","52":"Perguntou-lhe então a que hora ele se sentira melhor, e informaram-lhe: “Ontem, a uma da tarde, a febre o deixou”.","53":"O pai constatou que fora esta a hora em que Jesus lhe dissera: “Teu filho vive”. Então ele, com toda a sua família, começou a crer.","54":"Este novo sinal, o segundo, Jesus o fez ao voltar da Judeia para a Galileia."},"titles":{"43":"Jesus vai para a Galileia.","46":"Cura do filho do oficial."}}