{"meta":{"title":"João","abbrev":"jo"},"chapter":6,"content":{"1":"Depois, Jesus atravessou o mar da Galileia, que é o de Tiberíades.","2":"Grande multidão o acompanhava, porque via os sinais que ele fazia para os doentes.","3":"Jesus subiu ao monte e lá sentou-se com seus discípulos.","4":"Estava chegando a Páscoa, a festa dos judeus.","5":"Jesus levantou os olhos e viu que uma grande multidão vinha até ele. Então disse a Filipe: “Onde poderemos comprar pão para esse povo comer?”","6":"Dizia isto só para experimentá-lo, porque sabia o que ia fazer.","7":"Filipe respondeu: “Duzentos denários de pão não bastariam para que cada um recebesse um pequeno pedaço…”","8":"André, um dos discípulos, irmão de Simão Pedro, disse-lhe:","9":"“Aqui está um menino que tem cinco pães de cevada e dois peixes; mas o que é isto para tanta gente?”","10":"Jesus ordenou: “Fazei-os sentar-se”. Naquele lugar havia muita grama. Sentaram-se, pois, em número de aproximadamente cinco mil homens.","11":"Então Jesus tomou os pães, deu graças a Deus e os distribuiu aos convivas. Fez a mesma coisa com os peixes, tanto quanto queriam.","12":"Quando estavam satisfeitos, disse a seus discípulos: “Recolhei os pedaços que sobraram para que não se desperdice nada”.","13":"Eles os recolheram e encheram doze cestos com os pedaços que sobraram dos cinco pães de cevada, depois que eles comeram.","14":"Aquela gente, ao ver o sinal que Jesus fizera, começou a dizer: “Este é, de fato, o Profeta que deve vir ao mundo”.","15":"Quando percebeu que eles viriam pegá-lo à força para fazê-lo rei, Jesus fugiu e voltou sozinho para o monte.","16":"Ao cair da tarde, seus discípulos desceram ao mar","17":"e, subindo num barco, dirigiram-se para o outro lado do mar, rumo a Cafarnaum. Já estava escuro e Jesus ainda não viera encontrá-los.","18":"O mar se agitava, porque soprava um vento forte.","19":"Depois de remarem uns vinte e cinco ou trinta estádios, viram Jesus caminhando sobre o mar e aproximando-se do barco, e tiveram medo.","20":"Mas ele lhes disse: “Sou eu, não tenhais medo”.","21":"Quiseram, então, recolhê-lo no barco, mas este aportou imediatamente no lugar para onde iam.","22":"No dia seguinte, a multidão que ficara do outro lado do mar percebeu que lá havia só um barco e que Jesus não tinha entrado nele com seus discípulos, mas estes haviam partido sozinhos.","23":"Outros barcos vieram de Tiberíades, perto do lugar onde tinham comido o pão, depois de o Senhor ter dado graças.","24":"Quando a multidão percebeu que nem Jesus e nem seus discípulos estavam mais ali, entraram nas barcas e foram para Cafarnaum à procura de Jesus.","25":"Encontraram-no do outro lado do mar e lhe disseram: “Mestre, quando vieste para cá?”","26":"Respondeu-lhes Jesus: “Na verdade, na verdade, vos digo: vós me procurais não porque vistes sinais, mas porque comestes pão e ficastes saciados.","27":"Trabalhai não pelo alimento que se perde, mas pelo alimento que dura até a vida eterna, o alimento que o Filho do homem vos dará, porque foi a ele que Deus Pai marcou com seu selo”.","28":"Disseram-lhe, então: “Que faremos para trabalhar nas obras de Deus?”","29":"Jesus respondeu-lhes: “A obra de Deus é que acrediteis naquele que ele enviou”.","30":"Eles replicaram: “Que sinal tu fazes, para que vejamos e acreditemos em ti? Que obra realizas?","31":"Nossos pais comeram o maná no deserto, como está escrito: ‘Deu-lhes a comer pão do céu’”.","32":"Jesus respondeu-lhes: “Na verdade, na verdade, vos digo: Não foi Moisés que vos deu o pão do céu; meu Pai é que vos dá o verdadeiro pão do céu;","33":"pois o pão de Deus é o que desce do céu e dá a vida ao mundo”.","34":"Disseram-lhe eles: “Senhor, dá-nos sempre deste pão!”","35":"Jesus disse-lhes: “Eu sou o pão da vida: quem vem a mim não sentirá mais fome e quem crê em mim nunca mais sentirá sede.","36":"Mas já vos disse: vós me vistes e não credes.","37":"Tudo o que o Pai me dá virá a mim, e não lançarei fora o que vem a mim,","38":"porque desci do céu não para fazer minha vontade, mas a vontade daquele que me enviou.","39":"E a vontade daquele que me enviou é esta: que eu não perca nenhum dos que ele me deu, mas que os ressuscite no último dia.","40":"Porque esta é a vontade de meu Pai: que todo o que vê o Filho e nele crê tenha a vida eterna; e eu o ressuscitarei no último dia”.","41":"Os judeus começaram a murmurar contra ele porque havia dito: “Eu sou o pão descido do céu”.","42":"Diziam: “Este não é Jesus, o filho de José, cujo pai e mãe conhecemos? Como, então, está dizendo: ‘Eu desci do céu’?”","43":"Jesus respondeu-lhes: “Não fiqueis a murmurar entre vós.","44":"Ninguém pode vir a mim se o Pai, que me enviou, não o atrair; e eu o ressuscitarei no último dia.","45":"Está escrito nos profetas: ‘E todos serão ensinados por Deus’”. Todo aquele que ouve o Pai e dele aprende, este vem a mim.","46":"Não que alguém tenha visto o Pai, porque só viu o Pai aquele que vem de junto de Deus.","47":"Na verdade, na verdade, vos digo: aquele que crê tem a vida eterna.","48":"Eu sou o pão da vida.","49":"Vossos pais comeram o maná no deserto, mas morreram.","50":"Este pão é o que desce do céu, para que não morra quem dele comer.","51":"Eu sou o pão vivo descido do céu. Quem comer deste pão, viverá eternamente. E o pão que eu darei é minha carne, para a vida do mundo”.","52":"Os judeus começaram a discutir entre si e perguntavam: “Como ele pode dar-nos sua carne para comer?”","53":"Jesus, então, respondeu-lhes: “Na verdade, na verdade, vos digo: se não comerdes a carne do Filho do homem e não beberdes seu sangue, não tereis a vida em vós.","54":"Quem come minha carne e bebe meu sangue tem a vida eterna, e eu o ressuscitarei no último dia.","55":"Pois minha carne é verdadeira comida e meu sangue é verdadeira bebida.","56":"Quem come minha carne e bebe meu sangue permanece em mim e eu nele.","57":"Assim como o Pai, que vive, me enviou e eu vivo pelo Pai, assim também quem de mim se alimenta viverá por mim.","58":"Este é o pão que desceu do céu. Não é como aquele que vossos pais comeram, mas morreram; quem come deste pão viverá para sempre”.","59":"Assim falou ele, ensinando numa sinagoga em Cafarnaum.","60":"Tendo-o ouvido, muitos de seus discípulos disseram: “Esse modo de falar é duro demais! Quem tem disposição para ouvir isso?”","61":"Percebendo que seus discípulos murmuravam por causa disso, Jesus lhes disse: “Isto vos escandaliza?","62":"E quando virdes o Filho do homem subindo para o lugar onde estava antes?","63":"O espírito é que dá a vida; a carne para nada serve. As palavras que eu vos disse são espírito e vida.","64":"Alguns de vós, porém, não acreditam”. Jesus sabia muito bem, desde o começo, quais eram os que não acreditavam e quem iria entregá-lo.","65":"E acrescentou: “Por isso vos disse que ninguém pode vir a mim, se não lhe for dado por meu Pai”.","66":"Desde então, muitos de seus discípulos se afastaram e não o seguiam mais.","67":"Então Jesus perguntou aos Doze: “Vós também quereis ir embora?”","68":"Simão Pedro respondeu-lhe: “Senhor, a quem iremos? Tu tens palavras de vida eterna;","69":"e nós acreditamos e sabemos que és o Santo de Deus”.","70":"Respondeu-lhes Jesus: “Não fui eu que vos escolhi a vós, os Doze? No entanto, um de vós é um diabo”.","71":"Referia-se a Judas, filho de Simão Iscariotes. Este o havia de entregar, sendo um dos Doze."},"titles":{"5":"A multiplicação dos pães.","16":"Jesus caminha sobre o mar.","22":"O alimento do Filho do homem.","30":"O pão da vida.","51":"Anúncio da Eucaristia.","60":"Incredulidade dos discípulos.","67":"Pedro professa sua fé."}}