{"meta":{"title":"João","abbrev":"jo"},"chapter":7,"content":{"1":"Depois disso, Jesus percorria a Galileia; não queria transitar pela Judeia, pois os judeus procuravam matá-lo. ","2":"Aproximava-se a festa judaica das Tendas. ","3":"Disseram-lhe então seus irmãos: “Sai daqui e vai para a Judeia, para que também teus discípulos vejam as obras que fazes; ","4":"pois ninguém age em segredo se deseja publicidade. Já que fazes tais coisas, mostra-te ao mundo!” ","5":"Com efeito, nem mesmo seus irmãos acreditavam nele. ","6":"Respondeu-lhes Jesus: “Meu tempo ainda não chegou; mas vosso tempo está sempre preparado. ","7":"O mundo não pode odiar-vos. A mim, porém, me odeia, porque dou testemunho de que suas obras são más. ","8":"Subi, vós, para esta festa; eu, porém, não vou subir a esta festa, porque meu tempo ainda não está completo”. ","9":"Dizendo isto, ficou na Galileia. ","10":"No entanto, depois que seus irmãos subiram para a festa, ele também subiu; não, porém, às claras, mas escondido. ","11":"Os judeus procuravam-no durante a festa e diziam: “Onde está ele?” ","12":"Havia muitos comentários entre o povo a seu respeito. Diziam uns: “Ele é bom”. Outros diziam: “Não; ele seduz o povo”. ","13":"Mas ninguém falava publicamente dele, por medo dos judeus. ","14":"No meio da festa, subiu Jesus ao templo e pôs-se a ensinar. ","15":"Maravilhados, os judeus perguntavam: “Como ele é tão instruído sem ter estudado?” ","16":"Respondeu-lhes Jesus: “Minha doutrina não vem de mim, mas daquele que me enviou. ","17":"Se alguém estiver disposto a cumprir a vontade dele, saberá se minha doutrina é de Deus, ou se falo por mim mesmo. ","18":"Quem fala por si mesmo procura sua própria glória; quem, ao contrário, procura a glória daquele que o enviou, este é veraz e não há nele falsidade. ","19":"Moisés não vos deu a Lei? No entanto, nenhum de vós observa a Lei. ","20":"Por que estais procurando matar-me?” Respondeu a multidão: “Estás possesso do demônio. Quem quer matar-te?” ","21":"“Fiz apenas uma obra – respondeu-lhes Jesus – e ficastes todos admirados. ","22":"Moisés deu-vos a circuncisão; não que ela venha de Moisés, mas dos Patriarcas; e vós a executais mesmo no sábado. ","23":"Se uma pessoa recebe a circuncisão no sábado para que não se transgrida a Lei de Moisés, por que vos indignais contra mim, porque curei um homem completamente no sábado? ","24":"Não julgueis pelas aparências, julgai segundo a justiça”.","25":"Diziam alguns de Jerusalém: “Não é a este que procuram matar? ","26":"Está falando publicamente, e ninguém lhe diz nada! Será que de fato os chefes reconheceram que ele é o Messias? ","27":"Mas este, sabemos de onde vem; ao passo que o Messias, quando vier, ninguém saberá de onde vem”. ","28":"Então Jesus ensinava no templo, dizendo em alta voz: “Vós me conheceis e sabeis de onde eu sou. No entanto, não vim de mim mesmo, mas é verdadeiro aquele que me enviou; a este, vós não conheceis. ","29":"Eu o conheço, porque dele venho e foi ele que me enviou”. ","30":"Procuravam, pois, prendê-lo; mas ninguém lhe pôs a mão, porque ainda não tinha chegado sua hora.","31":"Muitos, porém, dentre as multidões, acreditaram nele e diziam: “Quando vier o Messias, fará porventura mais milagres do que este?” ","32":"Os fariseus souberam que a multidão dizia tais coisas a respeito dele e por isso os sumos sacerdotes e os fariseus mandaram guardas para prendê-lo. ","33":"Então Jesus disse: “Por pouco tempo ainda estou convosco: vou para aquele que me enviou. ","34":"Vós me procurareis e não me achareis; e onde estou, não podeis vir”. ","35":"Comentavam os judeus entre si: “Para onde irá, que não poderemos encontrá-lo? Irá talvez procurar os dispersos entre os gentios e irá ensinar os gentios? ","36":"Que quis ele dizer com estas palavras: “Vós me procurareis e não me achareis; e onde estou, não podeis vir?”","37":"No último dia, o mais solene da festa, Jesus, em pé, disse em voz alta: “Se alguém tem sede, venha a mim e beba! ","38":"Aquele que crê em mim, como diz a Escritura, ‘de seu seio sairão rios de água viva’”. ","39":"Disse isto, referindo-se ao Espírito que haviam de receber os que acreditassem nele; de fato, ainda não havia Espírito, porque Jesus ainda não tinha sido glorificado.","40":"Alguns da multidão, tendo ouvido essas palavras, diziam: “Realmente, este é o Profeta!”","41":"Outros diziam: “Este é o Messias!” Mas outros replicavam: “É da Galileia que o Messias vem? ","42":"Não diz a Escritura que o Messias virá da posteridade de Davi e de Belém, a aldeia de onde era Davi?” ","43":"Surgiu assim uma discussão entre a multidão por causa dele. ","44":"Alguns dentre eles queriam prendê-lo; mas ninguém lhe pôs a mão. ","45":"Voltaram, pois, os guardas para junto dos sumos sacerdotes e dos fariseus. Estes perguntaram-lhes: “Por que não o trouxestes?” ","46":"Responderam os guardas: “Jamais pessoa alguma falou como este homem!” ","47":"Os fariseus replicaram: “Vós também vos deixastes enganar? ","48":"Acaso acreditou nele algum dos chefes ou algum fariseu? ","49":"Mas esta multidão, que não conhece a Lei, é maldita!” ","50":"Disse-lhes Nicodemos, aquele que antes viera ter com Jesus e era um deles: ","51":"“Porventura nossa Lei condena alguém sem primeiro tê-lo ouvido e ter tomado conhecimento de seus atos?” ","52":"Responderam-lhe: “Tu também és galileu? Estuda e verás que da Galileia não sai profeta”. ","53":"E voltou cada um para sua casa."},"titles":{"25":"A origem do Messias. ","31":"Jesus anuncia sua partida. ","37":"Jesus promete o Espírito. ","40":"Discussão sobre a pessoa de Cristo. "}}