{"meta":{"title":"João","abbrev":"jo"},"chapter":9,"content":{"1":"Ao passar, Jesus viu um homem que era cego de nascença. ","2":"Seus discípulos lhe perguntaram: “Mestre, quem pecou, ele ou seus pais, para ele nascer cego?”","3":"Respondeu Jesus: “Nem ele, nem seus pais pecaram, mas isto sucedeu para que se manifestem nele as obras de Deus. ","4":"Temos de trabalhar nas obras daquele que me enviou enquanto é dia; vem a noite, quando ninguém pode trabalhar. ","5":"Enquanto estou no mundo, sou a luz do mundo”. ","6":"Depois de falar assim, cuspiu no chão, fez lama com a saliva; em seguida aplicou a lama sobre os olhos do cego e disse-lhe: ","7":"“Vai e lava-te na piscina de Siloé” (que significa Enviado). Ele foi, lavou-se e, quando voltou, estava enxergando. ","8":"Seus vizinhos e aqueles que o tinham visto antes, pois era mendigo, diziam: “Não é este que ficava sentado pedindo esmolas?” ","9":"Alguns diziam: “É ele”. Diziam outros: “Não, mas é parecido com ele”. Ele afirmava: “Sou eu mesmo!” ","10":"Perguntaram-lhe então: “Como foi que teus olhos se abriram?” ","11":"Ele respondeu: “Aquele homem chamado Jesus fez um pouco de lama, aplicou-a sobre meus olhos e me disse: “Vai a Siloé e lava-te”. Fui, lavei-me e comecei a ver”. ","12":"Interrogaram-no: “Onde está ele?” Respondeu: “Não sei”. ","13":"Levaram à presença dos fariseus o que antes fora cego. ","14":"Ora, era sábado, o dia em que Jesus fizera lama e lhe abrira os olhos. ","15":"Os fariseus, por sua vez, perguntaram-lhe como tinha recuperado a vista. Respondeu-lhes: “Ele aplicou-me lama nos olhos, lavei-me e estou vendo”. ","16":"Diziam então alguns dos fariseus: “Este homem não vem de Deus porque não guarda o sábado”. Outros diziam: “Como pode um pecador fazer tais sinais?” E havia discordância entre eles. ","17":"Disseram, pois, ao cego: “Que achas do homem que te abriu os olhos?” Respondeu: “É um profeta”.","18":"Mas os judeus não acreditaram que ele fora cego e tinha adquirido a vista, até que chamaram os pais dele ","19":"e lhes perguntaram: “É este vosso filho, de quem dizeis que nasceu cego? Como é que agora está enxergando?” ","20":"Os pais responderam: “Sabemos que ele é nosso filho e que nasceu cego. ","21":"Como agora está enxergando, não o sabemos; e quem lhe abriu os olhos, tampouco o sabemos. Perguntai a ele: tem idade, falará por si mesmo”. ","22":"Falavam assim os pais por medo dos judeus, que tinham já combinado que, se alguém reconhecesse Jesus como Messias, seria expulso da sinagoga. ","23":"Por isso é que seus pais disseram: “Tem idade, interrogai-o”.","24":"Chamaram, pois, pela segunda vez, o homem que fora cego e lhe disseram: “Dá glória a Deus! Nós sabemos que aquele homem é um pecador”. ","25":"Ele então respondeu: “Se é pecador, não sei. Só sei uma coisa: que eu era cego e agora estou enxergando”. ","26":"Indagaram-lhe de novo: “Que te fez ele? Como te abriu os olhos?” ","27":"Respondeu-lhes: “Já vos contei e não quisestes escutar. Por que desejais ouvir de novo? Será que vós também quereis tornar-vos discípulos dele?” ","28":"Eles o injuriaram e lhe disseram: “Tu, sim, és discípulo dele! Nós somos discípulos de Moisés. ","29":"Sabemos que Deus falou a Moisés; quanto a este, não sabemos de onde vem”. ","30":"Respondeu-lhes o homem: “Isto é de se admirar: não sabeis de onde ele é e, no entanto, abriu-me os olhos. ","31":"Todo mundo sabe que Deus não atende os pecadores; mas se alguém serve a Deus com piedade e cumpre sua vontade, Deus o atende. ","32":"Jamais se ouviu dizer que alguém tenha aberto os olhos a um cego de nascença. ","33":"Se este homem não viesse de Deus, nada poderia fazer”. ","34":"Replicaram-lhe: “Tu nasceste todo em pecados e estás querendo nos ensinar?” E o expulsaram.","35":"Jesus ouviu dizer que o haviam expulsado. Encontrando-o, perguntou-lhe: “Crês no Filho do homem?” ","36":"Respondeu ele: “E quem é, Senhor, para que eu creia nele?” ","37":"Jesus lhe disse: “Tu o estás vendo, é aquele que te fala”. ","38":"Ele disse: “Creio, Senhor!” E prostrou-se diante dele. ","39":"Jesus disse então: “É para um julgamento que eu vim a este mundo: para que os que não veem vejam, e os que veem se tornem cegos”.  ","40":"Ouviram isto alguns dos fariseus que estavam com ele e perguntaram-lhe: “Por acaso também nós somos cegos?” ","41":"Respondeu-lhes Jesus: “Se fôsseis cegos, não teríeis pecado; mas porque dizeis: ‘nós vemos’, vosso pecado permanece”."},"titles":{}}