{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":1,"content":{"1":"Javé chamou Moi­sés, e da tenda da reunião lhe falou:","2":"“Di­ga aos filhos de Israel: Quando alguém de vocês apresentar uma oferta a Ja­vé, ofereça um animal grande ou pequeno.","3":"Se for holocausto de animal grande, ofereça um macho sem defeito, e o leve à entrada da tenda da reunião, para que seja aceito por Javé.","4":"Coloque a mão sobre a cabeça da vítima, e ela será aceita como expiação.","5":"Em seguida, imole o bezerro diante de Javé. Os sacerdotes, filhos de Aarão, oferecerão o sangue e o derramarão por todos os lados do altar que está na entrada da tenda da reunião.","6":"Depois, esfole a vítima e a esquarteje.","7":"Os sacerdotes, filhos de Aarão, acenderão o fogo sobre o altar e sobre o fogo empilharão a lenha.","8":"Depois colocarão os pedaços de carne, com a cabeça e a gordura, em cima da lenha que está sobre o altar.","9":"Lavarão as entranhas e as patas. E o sacerdote queimará tudo sobre o altar. É um holocausto: oferta queimada, de suave odor para Javé.","10":"Se for holocausto de animal pequeno, cordeiro ou cabrito, ofereça um macho sem defeito;","11":"imole-o no lado norte do altar, diante de Javé. Os sacerdotes, filhos de Aarão, derramarão o sangue por todos os lados do altar.","12":"O sacerdote o esquartejará, e colocará as partes, junto com a cabeça e a gordura, em cima da lenha que está sobre o altar.","13":"Lavarão as entranhas e as patas. E o sacerdote queimará tudo sobre o altar. É um holocausto: oferta queimada, de suave odor para Javé.","14":"Se for holocausto de aves, a oferta será de uma rola ou de um pombinho.","15":"O sacerdote a levará até o altar e, destroncando-lhe o pescoço, a queimará sobre o altar, depois de deixar seu sangue escorrer sobre a parede do altar.","16":"Tirará o papo e as penas, atirando-os para o leste do altar, em cima das cinzas.","17":"Dividirá pelo meio a ave, uma asa de cada lado, mas sem separar as partes. Então o sacerdote queimará a ave no altar, em cima da lenha que está sobre o fogo. É um holocausto: oferta queimada, de suave odor para Javé."}}