{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":10,"content":{"1":"Nadab e Abiú, filhos de Aarão, tomaram cada um o seu incensório. Puseram ne­les fogo e incenso, e apresentaram diante de Javé um fogo irregular, que não lhes ha­via sido autorizado.","2":"Então, da pre­sença de Javé saiu um fogo que os devo­rou, e eles morreram na presença de Javé.","3":"Foi quando Moisés disse a Aarão: “É isso que Javé queria dizer, quando falou: ‘Eu mos­trarei minha santidade em meus mi­­nis­tros, e minha glória diante de todo o povo’ ”. Aarão ficou calado.","4":"Moisés cha­mou Mi­­sael e Elisafã, filhos de Oziel, tio de Aarão, e lhes disse: “Retirem seus irmãos do santuário e os levem para longe do acampamento”.","5":"Eles se aproxima­ram e os levaram em suas próprias túnicas para fora do acampamento, conforme Moisés havia mandado.","6":"Moisés disse a Aarão e seus filhos Elea­zar e Itamar: “Não desmanchem o cabelo nem rasguem as roupas, para não morrerem e para que Javé não fique irritado contra toda a comunidade. Seus irmãos e toda a casa de Israel deverão chorar por causa do incêndio que Javé provocou.","7":"Não deixem a entrada da tenda da reunião para não morrerem, porque vocês estão ungidos com o óleo de Javé”. E eles fizeram como Moisés havia mandado.","8":"Javé falou a Aarão:","9":"“Quando você vier à tenda da reunião, junto com seus filhos, não bebam vinho, nem outra bebida fermentada, e assim vocês não morrerão. É uma lei perpétua para todos os seus descendentes.","10":"Isso para que vocês possam distinguir entre o sagrado e o profano, en­tre o impuro e o puro,","11":"e possam ensinar aos filhos de Israel todas as leis que Javé deu a vocês por meio de Moisés”.","12":"Moisés disse a Aarão e a Eleazar e Itamar, seus filhos que sobreviveram: “Pe­guem a oblação que sobrou das ofertas queimadas para Javé, e a comam sem fermento, junto do altar, porque é porção sagrada.","13":"Vocês a comerão no lugar sagrado, pois é a parte das ofertas queimadas a Javé que fica reservada para vocês e seus filhos. Assim é que me foi ordenado.","14":"O peito apresentado e a coxa do tributo vocês comerão em lugar puro, junto com seus filhos e filhas: é a parte reservada para você e seus filhos, que é dada a você dos sacrifícios de comunhão dos filhos de Israel.","15":"A coxa do tributo e o peito apresentado, que acompanham as gorduras queimadas, depois de oferecidos com gesto de apresentação diante de Javé, pertencem a você e a seus filhos, como porção perpétua. Assim Javé o ordenou”.","16":"Moisés perguntou sobre o bode oferecido em sacrifício pelo pecado. No entanto ele já tinha sido queimado. Por isso Moisés se irritou com Eleazar e Itamar, os filhos sobreviventes de Aarão, e lhes perguntou:","17":"“Por que vocês não comeram a vítima no lugar sagrado? É uma porção sagrada, e Javé a deu a vocês, para que vocês tirassem a culpa da comunidade, fazendo sobre essa porção o rito pelo pecado diante de Javé.","18":"Uma vez que o sangue da vítima não foi levado para dentro do santuário, é aí mesmo que vocês deveriam comer a carne, conforme eu ordenei”.","19":"Aarão respondeu a Moisés: “Eles ofereceram hoje o seu sacrifício pelo pecado e o seu holocausto diante de Javé. Depois do que aconteceu comigo, se eu tivesse co­mi­do hoje do sacrifício pelo pecado, seria isso agradável a Javé?”","20":"E Moisés ficou satisfeito com a resposta."}}