{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":13,"content":{"1":"Javé falou para Moisés e Aarão:","2":"“Quando alguém tiver na pele uma inflamação, um furúnculo ou qualquer mancha que produza suspeita de lepra, será levado diante do sacerdote Aarão ou de um dos seus filhos sacerdotes.","3":"O sacerdote examinará a parte afetada. Se no lugar doente o pelo se tornou branco e a doença ficou mais profunda na pele, é caso de lepra. Depois de examiná-lo, o sacerdote o declarará impuro.","4":"Mas se há sobre a pele uma mancha branca, sem depressão visível da pele, e o pelo não se tornou branco, o sacerdote isolará o doente durante sete dias.","5":"No sétimo dia examinará de novo o doente: se observar que a doença permanece sem se espalhar pela pele, tornará a isolá-lo por mais sete dias;","6":"no sétimo dia, o examinará de novo. Se então verificar que a mancha não ficou mais branca e não se espalhou pela pele, o sacerdote declarará puro o homem, pois se trata de um furúnculo. A pessoa lavará sua roupa e ficará pura.","7":"Mas se o furúnculo se alastrar sobre a pele depois que o enfermo foi examinado pelo sacerdote e declarado puro, ele deverá se apresentar de novo ao sacerdote.","8":"O sacerdote o examinará; se observar que o furúnculo se alastrou sobre a pele, o sacerdote o declarará impuro: trata-se de lepra.","9":"Quando alguém tiver uma infecção de pele, será levado ao sacerdote.","10":"O sacerdote o examinará. Se constatar sobre a pele um tumor esbranquiçado, pelos que se tornam brancos e o aparecimento de uma úlcera,","11":"trata-se de lepra crônica de pele. O sacerdote o declarará impuro e não o isolará, pois é claro que está impuro.","12":"Mas se a lepra se alastrar sobre a pele, até cobrir o doente dos pés à cabeça, até onde o sacerdote possa observar,","13":"o sacerdote examinará o doente: verificando que a lepra cobre o corpo todo, declarará puro o doente, visto que tudo se tornou branco.","14":"Se aparecer nele a carne viva, ficará impuro.","15":"O sacerdote, vendo a carne viva, o declarará impuro, pois a carne viva é impura: trata-se de lepra.","16":"Mas se a carne viva se torna branca de novo, a pessoa pro­curará o sacerdote.","17":"Este a examinará e, vendo que a doença se tornou branca, declarará pura a pessoa doente: ela de fato está pura.","18":"Quando alguém tiver na pele um furúnculo, do qual já esteja curado,","19":"e se formar no lugar do furúnculo uma inflamação esbranquiçada ou mancha vermelha clara, essa pessoa deverá se apresentar ao sacerdote.","20":"O sacerdote a examinará: se verificar que a pele afundou e o pelo ficou branco, o sacerdote a declarará impura: é caso de lepra que se manifesta no furúnculo.","21":"Mas se o sacerdote, ao exami­ná-la, notar que na mancha não há pelos brancos nem aprofundamento da pele, mas um embranquecimento, então isolará o enfermo durante sete dias.","22":"Se a mancha se alastrar sobre a pele, o sacerdote declarará impura a pessoa: é caso de lepra.","23":"Mas se a mancha permanecer estacionária, sem se alastrar, é a cicatriz do furúnculo, e o sacerdote declarará pura a pessoa.","24":"Quando alguém tiver uma queimadura na pele, e sobre a parte queimada se formar uma mancha esbranquiçada ou vermelha clara,","25":"o sacerdote a examinará. Se constatar que o pelo ficou branco ou que houve aprofundamento da mancha na pele, é caso de lepra que se desenvolveu na queimadura. O sacerdote declarará impuro o homem: é caso de lepra.","26":"Mas se o sacerdote, ao examinar, não constatar pelos brancos na mancha nem aprofundamento da pele, e notar que a mancha se tornou esbranquiçada, o sacerdote o isolará por sete dias.","27":"No sétimo dia o examinará de novo. Se a doença se tiver propagado na pele, declarará impuro o homem: é caso de lepra.","28":"Se a mancha permaneceu localizada, sem se propagar na pele, mas tornou-se pálida, trata-se de inflamação da queimadura. O sacerdote declarará puro o homem, pois é cicatriz da queimadura.","29":"Se um homem ou mulher tiver uma chaga na cabeça, ou na barba,","30":"o sacerdote examinará a chaga. Se observar que há uma depressão na pele e o pelo se tornou amarelado e fino, declarará impuro o enfermo: é caso de sarna, isto é, lepra da cabeça ou da barba.","31":"Mas, examinando a sarna, se o sacerdote constatar que não há depressão na pele nem pelo amarelado, então isolará o doente durante sete dias.","32":"No sétimo dia examinará a doença; se constatar que a sarna não se desenvolveu e que o pelo não ficou amarelado nem houve depressão na pele,","33":"o doente rapará os pelos, menos na parte que está com sarna. E o sacerdote o isolará por mais sete dias.","34":"No sétimo dia examinará a doença; se constatar que não se alastrou sobre a pele e que não há depressão na pele, o sacerdote o declarará puro. O doente lavará sua roupa e ficará puro.","35":"Contudo, se depois da purificação a sarna se desenvolveu sobre a pele,","36":"o sacerdote o examinará de novo: se constatar o alastramento da sarna, é porque o doente está impuro, e não precisará verificar se o pelo está amarelado.","37":"Mas se a sarna estiver localizada e nela tiver crescido pelo escuro, é porque a doença está curada: o doente está puro e o sacerdote o declarará puro.","38":"Se aparecerem manchas sobre a pele de um homem ou mulher, e as manchas forem brancas,","39":"o sacerdote as examinará. Se verificar que as manchas na pele são de um branco embaçado, trata-se de erupção da pele: o enfermo está puro.","40":"Se um homem perde os cabelos da cabeça, trata-se de calvície da cabeça, e está puro.","41":"Se perde cabelos na parte da frente da cabeça, trata-se de calvície da fronte, e está puro.","42":"Mas, se na cabeça ou na parte da frente houver chagas de cor vermelha clara, trata-se de lepra que se desenvolveu na cabeça ou na fronte desse homem.","43":"O sacerdote o examinará. Se observar na calvície ou na fronte um tumor vermelho claro, com o mesmo aspecto da lepra da pele,","44":"então o homem está leproso: é impuro. O sacerdote o declarará impuro, pois está com lepra na cabeça.","45":"Quem for declarado leproso, deverá andar com as roupas rasgadas e despenteado, com a barba coberta e gritando: “Impuro! Impuro!”","46":"Ficará impuro enquanto durar sua doença. Viverá separado e morará fora do acampamento.","47":"Quando houver lepra numa roupa, tanto de lã como de linho,","48":"num tecido ou coberta de lã, de linho, ou de couro, ou numa peça qualquer de couro,","49":"e se a mancha da roupa, do couro, do tecido, da coberta, ou do objeto de couro, for esverdeada ou avermelhada, é caso de lepra e deve ser mostrada ao sacerdote.","50":"O sacerdote examinará a mancha e isolará o objeto durante sete dias.","51":"No sétimo dia, se observar que a mancha se espalhou sobre a roupa, o tecido, a coberta, o couro ou sobre o objeto feito de couro, trata-se de lepra contagiosa: o objeto está impuro.","52":"A roupa, o tecido, a coberta de lã ou de linho, ou o objeto de couro sobre o qual se apresentou a mancha, deverá ser queimado, pois é lepra contagiosa que deve ser destruída pelo fogo.","53":"Contudo, se o sacerdote, examinando, verificar que a mancha não se espalhou sobre a roupa, o tecido, a coberta ou o objeto de couro,","54":"então mandará lavar a parte atingida e o isolará outra vez por mais sete dias.","55":"Depois da lavagem, examinará a mancha. E se verificar que não mudou de aspecto nem se desenvolveu, é que o objeto está impuro. O sacerdote o queimará, porque está corroído no direito e no avesso.","56":"Contudo, se o sacerdote, examinando, verificar que depois da lavagem a mancha ficou embaçada, então arrancará a parte da roupa, do couro, do tecido ou da coberta.","57":"Todavia, se a mancha se espalhar sobre a roupa, a coberta ou o objeto de couro, é que o mal continua vivo; então será queimado no fogo aquilo que estiver atacado pela mancha.","58":"A roupa, o tecido, a coberta e qualquer objeto de couro, do qual desapareceu a mancha depois da lavagem, ficará puro depois de lavado pela segun­da vez”.","59":"Essa é a lei para o caso de lepra na roupa de lã ou de linho, no tecido, na coberta ou no objeto de couro, quando se trata de declará-los puros ou impuros."}}