{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":14,"content":{"1":"Javé falou a Moisés:","2":"“Esta é a lei a ser aplicada ao leproso, no dia da sua purificação: ele será conduzido ao sacerdote,","3":"e o sacerdote sairá fora do acampamento. Depois do exame, se verificar que o leproso está curado da lepra,","4":"mandará trazer, para o leproso a ser purificado, duas aves vivas e puras, madeira de cedro, púrpura escarlate e hissopo.","5":"Em seguida, mandará imolar uma das aves num vaso de argila sobre água corrente.","6":"Pegará a ave viva, a madeira de cedro, a púrpura escarlate, o hissopo, e mergulhará tudo, junto com a ave viva, no sangue da ave imolada sobre a água corrente.","7":"Fará, então, sete aspersões sobre o homem que está se purificando da lepra e o declarará puro. Depois deixará que a ave viva voe para o campo.","8":"Aquele que se purifica lavará as roupas, rapará todos os pelos, se lavará com água e ficará puro. Depois disso, poderá entrar no acampamento, mas ficará sete dias fora da sua tenda.","9":"No sétimo dia, rapará a cabeça, a barba, as sobrancelhas, bem como todos os pelos. Depois lavará suas roupas, se banhará e ficará puro.","10":"No oitavo dia, pegará dois cordeiros sem defeito, uma ovelha sem defeito, do­ze litros de flor de farinha amassada com azeite para a oblação e um quarto de litro de azeite.","11":"O sacerdote que realiza a purificação colocará o homem, que está se purificando, junto com suas ofertas, na entrada da tenda da reunião, diante de Javé.","12":"Depois pegará um dos cordeiros e o oferecerá como sacrifício de reparação, juntamente com o quarto de litro de azeite, fazendo com eles o gesto de apresentação diante de Javé.","13":"Imolará o cordeiro no lugar santo, onde se imolam as vítimas do sacrifício pelo pecado e do holocausto. Essa vítima de reparação, como o sacrifício pelo pecado, pertence ao sacerdote: é porção sagrada.","14":"O sacerdote pegará sangue da vítima e o porá no lóbulo da orelha direita daquele que está se purificando, sobre o polegar da mão direita e sobre o polegar do pé direito.","15":"Depois pegará um pouco de azeite e o derramará na palma de sua própria mão esquerda.","16":"Molhará o dedo indicador da mão direita no azeite que está na palma da esquerda, e fará com esse dedo sete aspersões diante de Javé.","17":"Em seguida colocará um pouco do azeite, que lhe resta na palma da mão, no lóbulo da orelha direita daquele que se purifica, sobre o polegar da mão direita e sobre o polegar do pé direito, em cima do sangue do sacrifício de reparação.","18":"Depois, derramará o resto do azeite, que tem na palma da mão, sobre a cabeça daquele que se purifica. Desse modo, terá feito pelo homem o rito pelo pecado diante de Javé.","19":"A seguir, o sacerdote fará o sacrifício pelo pecado e realizará o sacrifício por aquele que está se purificando de sua impureza. Depois disso, imolará a vítima do holocausto","20":"e oferecerá no altar o holocausto e a oblação. Desse modo, fará o sacrifício pelo pecado desse homem, que ficará puro.","21":"Se é um pobre que não tem recursos, pegará somente um cordeiro para o sacrifício de reparação e o oferecerá com o gesto de apresentação, a fim de realizar pelo homem o rito pelo pecado. Pegará apenas quatro litros de flor de farinha amassada com azeite para a oblação, um quarto de litro de azeite,","22":"duas rolas ou dois pombinhos, conforme as possibilidades, um dos quais será para o sacrifício pelo pecado e o outro para o holocausto.","23":"No oitavo dia, ele os apresentará ao sacerdote na entrada da tenda da reunião, diante de Javé, para a sua purificação.","24":"O sacerdote pegará o cordeiro do sacrifício de reparação e o quarto de litro de azeite, e os oferecerá com o gesto de apresentação diante de Javé.","25":"Depois, imolará o cordeiro do sacrifício de reparação, pegará sangue da vítima e o colocará no lóbulo da orelha direita daquele que se purifica, sobre o polegar da mão direita e sobre o polegar do pé direito.","26":"A seguir, derramará um pouco de azeite na palma de sua própria mão esquerda,","27":"e com o dedo indicador da mão direita fará, diante de Javé, sete aspersões com o azeite que tem na mão esquerda.","28":"Com o azeite que tem na mão, o sacerdote ungirá o lóbulo da orelha direita daquele que está se purificando, o polegar da mão direita e o polegar do pé direito, em cima do sangue do sacrifício de reparação.","29":"Depois colocará o resto do azeite, que tem na palma da mão, sobre a cabeça daquele que está se purificando, fazendo por ele, diante de Javé, o rito pelo pecado.","30":"Com uma das rolas ou um dos pombinhos, segundo as possibilidades, fará","31":"um sacrifício pelo pecado; e, com o outro, um holocausto acompanhado de oblação. O sacerdote fará assim, diante de Javé, o rito pelo pecado, por aquele que está se purificando”.","32":"Essa é a lei para a purificação do leproso que não tem recursos.","33":"Javé falou para Moisés e Aarão:","34":"“Quando vocês tiverem entrado na terra de Canaã, que eu vou dar a vocês como posse, e eu ferir de lepra uma casa da terra de vocês,","35":"o dono da casa avisará o sacerdote: ‘Parece que na minha casa há uma mancha de lepra’.","36":"O sacerdote mandará desocupar a casa antes de ir examinar a mancha; desse modo, ninguém ficará impuro com aquilo que nela existe. Depois disso, o sacerdote irá olhar a casa,","37":"e, depois de a ter examinado, se observar na parede da casa cavidades esver­deadas ou avermelhadas, formando depressão na parede,","38":"ele sairá da casa e mandará fechá-la por sete dias.","39":"Voltará no sétimo dia e a examinará de novo. Se observar que a mancha se espalhou pela parede,","40":"o sacerdote mandará tirar as pe­dras manchadas e jogá-las em lugar im­puro, fora da cidade.","41":"Depois mandará raspar todas as paredes internas da casa e jogar o pó raspado em lugar impuro, fora da cidade.","42":"Pegarão outras pedras para substituir as que foram tiradas e outro reboco para rebocar a casa.","43":"Depois de tiradas as pedras e depois de raspada e rebocada a casa, se a mancha reaparecer,","44":"o sacerdote irá examiná-la. Se observar que a mancha se alastrou, trata-se de lepra contagiosa na casa, que está impura.","45":"Mandará demolir a casa, e suas pedras, madeira e reboco serão levados para um lugar impuro, fora da cidade.","46":"Quem entrar na casa, enquanto estiver fechada, ficará impuro até à tarde.","47":"Quem nela dormir ou comer, deverá lavar a própria roupa.","48":"Mas se o sacerdote, quando for examinar a mancha, constatar que ela não se alastrou pela casa depois de rebocada, declarará pura a casa, pois a doença dela está curada.","49":"Então pegará duas aves, madeira de cedro, púrpura escarlate e hissopo, para fazer o sacrifício pelo pecado da casa.","50":"Imolará uma das aves num vaso de argila sobre água corrente.","51":"Depois pegará a madeira de cedro, o hissopo, a púrpura escarlate e a ave viva, e os mergulhará no sangue da ave imolada em água corrente. Em seguida, aspergirá a casa sete vezes.","52":"Depois de fazer o sacrifício pelo pecado da casa, com o sangue da ave, a água cor­rente, a ave viva, a madeira de cedro, o hissopo e a púrpura escarlate,","53":"soltará a ave viva no campo, fora da cidade. Fazendo assim o rito pelo pecado da casa, esta ficará pura”.","54":"Essa é a lei sobre todos os casos de lepra e sarna,","55":"lepra das roupas e das casas,","56":"inflamações, furúnculos e manchas.","57":"Ela estabelece o que é puro ou impuro. Essa é a lei sobre a lepra."}}