{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":15,"content":{"1":"Javé falou para Moisés e Aarão:","2":"“Digam aos filhos de Israel: Quando um homem sofre de gonorreia, está impuro.","3":"Esta é a lei da impureza sobre a gonorreia: quer o corpo tenha deixado escorrer ou tenha retido o líquido, a impureza é a mesma.","4":"A cama em que o doente se deitar ficará impura, e todo móvel onde se sentar ficará impuro.","5":"Quem tocar a cama dele deverá lavar as roupas e tomar banho; ficará impuro até à tarde.","6":"Quem se sentar num móvel onde se sentou o doente, deverá lavar as roupas, tomar banho e ficará impuro até à tarde.","7":"Quem tocar o doente deverá lavar as roupas e tomar banho; ficará impuro até à tarde.","8":"Se o doente cuspir numa pessoa pura, esta deverá lavar as roupas e tomar banho; ficará impura até à tarde.","9":"A sela sobre a qual esse homem viajar ficará impura.","10":"Todos os que tocarem qualquer objeto que tenha estado debaixo do doente ficarão impuros até à tarde. Quem transportar tal objeto deverá lavar as roupas e tomar banho; ficará impuro até à tarde.","11":"Todos aqueles que forem tocados pelo doente, sem que ele tenha lavado as mãos, deverão lavar as roupas e tomar banho; ficarão impuros até à tarde.","12":"Toda vasilha de barro tocada por esse homem será quebrada. Se for de madeira, deverá ser lavada.","13":"Quando o doente estiver curado da gonorreia, contará sete dias para a sua purificação. Deverá lavar as roupas e tomar banho em água corrente, e ficará puro.","14":"No oitavo dia pegará duas rolas ou dois pombinhos e se apresentará diante de Javé, na entrada da tenda da reunião, e os entregará ao sacerdote.","15":"Com um deles fará um sacrifício pelo pecado, e com o outro um holocausto. Desse modo, o sacerdote fará por ele, diante de Javé, o rito de purificação da gonorreia.","16":"Quando um homem tiver polução, de­ve­rá tomar banho e ficará impuro até à tarde.","17":"Toda roupa e todo couro atingidos pelo sêmen deverão ser lavados, e ficarão impuros até à tarde.","18":"Quando uma mulher tiver relações com um homem, os dois deverão tomar banho, e ficarão impuros até à tarde.","19":"Quando uma mulher tiver sua menstruação, ficará impura durante sete dias. Quem a tocar ficará impuro até à tarde.","20":"O lugar em que ela deitar ou sentar, enquanto está impura, ficará impuro.","21":"Quem tocar o leito dela deverá lavar as próprias roupas e tomar banho; ficará impuro até à tarde.","22":"Quem tocar o assento que ela usou, lavará as próprias roupas, tomará banho e ficará impuro até à tarde.","23":"Se o objeto tocado estiver sobre a cama ou sobre o assen­to que ela usou, ficará impuro até à tarde.","24":"Se um homem tiver relações com a mulher menstruada, a impureza dela o atingirá, e ele ficará impuro durante sete dias. A cama em que ele se deitar ficará impura.","25":"Quando uma mulher tiver hemorra­­gias frequentes, fora ou depois da menstruação, ficará impura como na menstruação, enquanto durarem as hemorragias.","26":"A cama em que ela se deitar, enquanto tiver as hemorragias, ficará impura, como na mens­truação. O lugar em que ela se sentar fi­cará impuro, como na menstruação.","27":"Quem tocar nesses móveis ficará impuro: deverá lavar as roupas e tomar banho; ficará impuro até à tarde.","28":"Quando a mulher ficar curada de suas hemorragias contará sete dias, e então estará pura.","29":"No oitavo dia, pegará duas rolas ou dois pombinhos e os apresentará ao sacerdote na entrada da tenda da reunião.","30":"O sacerdote oferecerá um deles em sacrifício pelo pecado, e o outro como holocausto. Desse modo, o sacerdote fará por ela, diante de Javé, o rito por causa da hemorragia que a tornou impura.","31":"Previnam os filhos de Israel sobre a impureza, para que não morram por causa dela, por terem contaminado a minha morada no meio deles”.","32":"Essa é a lei sobre a gonorreia e as poluções que tornam o homem impuro,","33":"e sobre a menstruação e hemorragias da mulher. É válida para o homem, para a mulher e para o homem que se deita com uma mulher impura."}}