{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":16,"content":{"1":"Javé falou a Moisés depois da morte dos dois filhos de Aarão, que morreram por se aproximarem de Javé.","2":"Javé disse a Moi­sés: “Diga a seu irmão Aarão que nunca entre no santuário além do véu, diante da placa de ouro que está sobre a arca. Ele poderá morrer, porque eu apareço numa nuvem sobre a placa da arca.","3":"Aarão entrará no santuário com um bezerro para o sacrifício pelo pecado e um cordeiro para o holocausto.","4":"Vestirá uma túnica de linho sagrada, se cobrirá com calções de linho, amarrará a cintura com um cinto de linho e usará um turbante de linho. São vestes sagradas, e ele as vestirá depois de tomar banho.","5":"Receberá da comunidade dos filhos de Israel dois bodes para o sacrifício pelo pecado e um cordeiro para o holocausto.","6":"Depois de oferecer o bezerro como sacrifício pelo seu próprio pecado, e de ter feito a expiação por si mesmo e pela sua família,","7":"Aarão pegará os dois bodes e os apresentará diante de Javé, na entrada da tenda da reunião.","8":"Tirará a sorte sobre os dois bodes: um será de Javé e o outro de Azazel.","9":"Pegará o que foi sorteado para Javé e o oferecerá como sacrifício pelo pecado.","10":"Quanto ao bode que foi sorteado para Azazel, será colocado vivo diante de Javé, para fazer a expiação, e depois será mandado para Azazel no deserto.","11":"Aarão oferecerá o bezerro do sacrifício pelo seu próprio pecado. Em seguida fará o rito de expiação por si mesmo e por sua família, e imolará o bezerro.","12":"Então encherá um incensório com brasas tiradas do altar dian­te de Javé e pegará dois punhados de incenso aromático em pó. Levará tudo para trás do véu,","13":"e colocará o incenso sobre o fogo, diante de Javé; uma nuvem de incenso cobrirá a placa que está sobre o documento da aliança; assim ele não morrerá.","14":"Depois pegará sangue do bezerro e aspergirá, com o dedo, o lado oriental da placa; depois, diante da placa fará com o dedo sete aspersões de sangue.","15":"A seguir imolará o bode do sacrifício pelo pecado do povo e levará o sangue para trás do véu. Com esse sangue, fará o mesmo que fez com o sangue do bezerro, aspergindo sobre a placa e diante dela.","16":"Fará desse modo o rito de expiação pelo san­tuário, pelas impurezas dos filhos de Is­rael, pelas transgressões e por todos os pecados deles. Fará o mesmo com a tenda da reunião, estabelecida entre eles no meio de suas impurezas.","17":"Enquanto Aarão estiver fazendo a expiação por si próprio, por sua família e por toda a comunidade de Israel, ninguém deverá estar na tenda da reunião, desde que ele entrar até sair.","18":"Depois ele sairá, irá até o altar que está diante de Javé e fará a expiação. Pegará sangue do bezerro e do bode e ungirá com ele os cantos do altar.","19":"Com o mesmo sangue fará com o dedo sete aspersões sobre o altar. Desse modo purificará o altar, separando-o das impurezas dos filhos de Israel.","20":"Depois de fazer a expiação do santuá­rio, da tenda da reunião e do altar, Aarão mandará trazer o bode vivo.","21":"Colocará as duas mãos sobre a cabeça do bode e confessará sobre ele todas as culpas, transgressões e pecados dos filhos de Israel. Depois de colocar tudo sobre a cabeça do bode, mandará o animal para o deserto, conduzido por um homem para isso preparado.","22":"Assim, o bode levará sobre si, para uma região deserta, todas as culpas deles. Quando tiver soltado o bode no deserto,","23":"Aarão entrará na tenda da reunião, tirará as roupas de linho que havia posto para entrar no santuário, e as deixará aí.","24":"Tomará banho no lugar santo e vestirá suas próprias roupas. Tornará a sair e oferecerá o holocausto, tanto o seu como o do povo. Fará a expiação por si próprio e pelo povo,","25":"e deixará queimar sobre o altar a gordura do sacrifício pelo pecado.","26":"O encarregado de levar o bode a Azazel deverá lavar as roupas e tomar banho; depois disso poderá entrar no acampamen­to.","27":"O bezerro e o bode oferecidos em sa­crifício pelo pecado, e cujo sangue foi le­va­do ao santuário para fazer o rito de expiação, serão levados para fora do acampamento, onde se queimarão a pele, a carne e os intestinos.","28":"Quem os queimar deverá lavar as próprias roupas e tomar banho; depois poderá entrar no acampamento.","29":"Isso é uma lei perpétua para vocês.","30":"pois nesse dia será feita a ex­piação por vocês, a fim de purificá-los. Aí então, diante de Javé, vocês ficarão puros de todos os pecados.","31":"Será para vocês um sábado de repouso absoluto, e vocês farão penitência. É uma lei perpétua.","32":"O sacerdote que recebeu a unção e sucedeu a seu pai no exercício do sacer­dócio, realizará a expiação; ele se vestirá com as vestes sagradas de linho,","33":"e fará a expiação pelo santuário, pela tenda da reunião e pelo altar; fará a expiação pelos sacerdotes e por todo o povo da comunidade.","34":"Será uma lei perpétua para vocês: uma vez por ano será feita a expiação por to­dos os pecados dos filhos de Israel”. E tu­do foi feito como Javé tinha ordenado a Moisés."}}