{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":17,"content":{"1":"Javé falou a Moisés:","2":"“Diga a Aarão, aos filhos dele e aos filhos de Israel: Assim ordena Javé:","3":"Todo filho de Israel que imolar um boi, um cordeiro ou uma cabra, no acampamento ou fora dele,","4":"e não os levar à entrada da tenda da reunião para oferecê-los a Javé, diante da sua morada, será réu de sangue. Derramou sangue, e será excluído do seu povo.","5":"Desse modo os filhos de Israel levarão ao sacerdote as vítimas que matarem no campo, e as oferecerão a Javé como sacrifício de comunhão na entrada da tenda da reunião.","6":"O sacerdote derramará o sangue sobre o altar de Javé, que se encontra na entrada da tenda da reunião, e queimará a gordura como perfume de suave odor para Javé.","7":"Não oferecerão mais sacrifícios a deuses falsos, com os quais se prostituem. Essa é uma lei perpétua para os filhos de Israel e seus descendentes.","8":"Diga-lhes também: Todo homem, seja filho de Israel, seja imigrante que reside no meio de vocês, que oferecer um holo­causto ou sacrifício,","9":"e não os levar à entrada da tenda da reunião para oferecê-los a Javé, será excluído do seu povo.","10":"Todo homem, seja filho de Israel, seja imigrante que reside no meio de vocês, que comer qualquer espécie de sangue, eu me voltarei contra ele e o exterminarei do meio de seu povo.","11":"Porque o sangue é a vida da carne, e esse sangue eu lhes dou para fazer o rito de expiação sobre o altar, pela vida de vocês; pois é o sangue que faz a expiação pela vida.","12":"É por esse motivo que eu disse aos filhos de Israel: Nem vocês, nem o imigrante que reside no meio de vocês, comerão sangue.","13":"Todo filho de Israel ou imigrante que reside no meio de vocês que caçar um animal ou ave que é permitido comer, deverá derramar o sangue do animal ou da ave e cobri-lo com terra.","14":"O sangue é a vida de todo ser vivo; foi por isso que eu disse aos filhos de Israel: ‘Não comam o sangue de nenhuma espécie de ser vivo, pois o sangue é a vida de todo ser vivo, e quem o comer será exterminado’.","15":"Toda pessoa, cidadão ou imigrante, que comer um animal morto ou dilacerado por uma fera, deverá lavar as próprias roupas e tomar banho; ficará impuro até à tarde; depois ficará puro.","16":"Se não lavar as roupas e não tomar banho, carregará o peso de sua culpa”."}}