{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":18,"content":{"1":"Javé falou a Moisés:","2":"“Diga aos filhos de Is­rael: Eu sou Javé, o Deus de vocês.","3":"Não se com­portem como na terra do Egito, onde vocês habitaram, nem como costumam se comportar na terra de Canaã, para onde estou levando vocês; não sigam os estatutos deles,","4":"mas pratiquem minhas normas e guardem minhas leis, deixando-se guiar por elas. Eu sou Javé, o Deus de vocês.","5":"Guardem meus estatutos e minhas normas, que dão vida a quem os cumpre. Eu sou Javé.","6":"Ninguém de vocês se aproximará de uma parenta próxima, para ter relações sexuais com ela. Eu sou Javé.","7":"Não tenha relações sexuais com sua mãe. Ela é de seu pai, e é sua mãe; não tenha relações se­xuais com ela.","8":"Não tenha relações se­xuais com a concubina de seu pai; pois ela pertence ao seu pai.","9":"Não tenha relações sexuais com sua irmã, seja por parte de pai, seja de mãe, nascida em casa ou fora dela.","10":"Não tenha relações sexuais com suas netas, pois elas são sua própria carne.","11":"Não tenha relações sexuais com a filha da concubina de seu pai, pois ela é sua irmã.","12":"Não tenha relações sexuais com sua tia paterna, pois ela é do sangue de seu pai.","13":"Não tenha relações sexuais com sua tia materna, pois ela é do sangue de sua mãe.","14":"Não ofenda seu tio, irmão de seu pai, tendo relações sexuais com a mulher dele, pois ela é sua tia.","15":"Não tenha relações sexuais com sua nora, pois ela é a mulher de seu filho.","16":"Não tenha relações sexuais com sua cunhada, pois ela pertence ao seu irmão.","17":"Não tenha relações sexuais com uma mulher e com a filha dela, nem com a neta dela. São parentes, e isso seria uma infâmia.","18":"Não case com uma mulher e com a irmã dela, criando rivalidades, ao ter relações sexuais também com ela enquanto a outra vive.","19":"Não tenha relações sexuais com uma mulher durante a menstruação.","20":"Não se deite com a mulher de alguém do seu povo: você ficaria impuro.","21":"Não sacrifique um filho seu a Moloc, profanando o nome do seu Deus. Eu sou Javé.","22":"Não se deite com um homem, como se fosse com mulher: é uma abominação.","23":"Não se deite com animal, pois você ficaria impuro. A mulher não se entregará a um animal, para ter relações sexuais com ele, pois seria uma depravação.","24":"Não se tornem impuros com nenhuma dessas coisas, pois assim fazem as nações que eu vou expulsar da frente de vocês.","25":"A terra está impura: vou pedir contas a ela, e ela vomitará seus próprios habitantes.","26":"Quanto a vocês, guardem meus estatutos e normas, e não cometam nenhuma dessas abominações, nem o cidadão, nem o imigrante que reside entre vocês.","27":"Porque todas essas abominações foram cometidas pelos habitantes que habitaram nesta terra antes de vocês, e a terra ficou impura.","28":"Se vocês tornarem impura esta terra, será que ela não os irá vomitar como vomitou as nações que habitaram nela antes de vocês?","29":"Porque todo aquele que cometer uma dessas abominações será excluído do seu povo.","30":"Portanto, respeitem minhas proibições, não seguindo nenhuma dessas práticas abomináveis, que eram feitas antes de vocês chegarem. Não se tornem impuros com elas. Eu sou Javé, o Deus de vocês”."}}