{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":19,"content":{"1":"Javé falou a Moisés:","2":"“Diga a toda a comunidade dos filhos de Israel: Sejam santos, porque eu, Javé, o Deus de vocês, sou santo.","3":"Cada um de vocês respeite sua mãe e seu pai. Guardem os meus sábados. Eu sou Javé, o Deus de vocês.","4":"Não recorram aos ídolos, nem façam deuses de metal derretido. Eu sou Javé, o Deus de vocês.","5":"Quando oferecerem sacrifícios de comunhão a Javé, façam de tal modo que sejam aceitos.","6":"A vítima será comida no mesmo dia do sacrifício ou no dia seguinte; o que sobrar será queimado no terceiro dia.","7":"Aquilo que for comido no terceiro dia será considerado comida estragada, e não será aceito.","8":"Quem comer, carregará o peso de sua culpa, porque profanou a santidade de Javé: será então eliminado do seu povo.","9":"Quando vocês fizerem a colheita da lavoura nos seus terrenos, não colham até o limite do campo; não voltem para colher o trigo que ficou para trás,","10":"nem as uvas que ficaram no pé; também não recolham as uvas caídas no chão: deixem tudo isso para o pobre e o imigrante. Eu sou Javé, o Deus de vocês.","11":"Ninguém de vocês roube, nem use de falsidade, e não engane ninguém do seu povo.","12":"Não jurem falsamente pelo meu nome, porque vocês estariam profanando o nome do seu Deus. Eu sou Javé.","13":"Não oprima o seu próximo, nem o explore, e que o salário do operário não fique com você até o dia seguinte.","14":"Não amaldiçoe o mudo, nem coloque obstáculos diante do cego: tema o seu Deus. Eu sou Javé.","15":"Não cometam injustiças no julgamento. Não seja parcial para favorecer o pobre ou para agradar ao rico: julgue com justiça os seus concidadãos.","16":"Não espalhe boatos, nem levante falso testemunho contra a vida do seu próximo. Eu sou Javé.","17":"Não guarde ódio contra o seu irmão. Repreenda abertamente o seu concidadão, e assim você não carregará o pecado dele.","18":"Não seja vingativo, nem guarde rancor contra seus concidadãos. Ame o seu próximo como a si mesmo. Eu sou Javé.","19":"Observem meus estatutos.","20":"O homem que se unir a uma mulher que é escrava concubina de outro homem, sem que ela tenha sido resgatada nem alforriada, pagará uma multa. Eles não serão mortos, pois a mulher não era livre.","21":"Oferecerá a Javé, na entrada da tenda da reunião, um cordeiro como sacrifício de reparação.","22":"Com o cordeiro do sacrifício de reparação, o sacerdote fará sobre o homem o rito de sacrifício pelo pecado, dian­­te de Javé, e o pecado dele será perdoado.","23":"Quando vocês tiverem entrado na ter­ra e tiverem plantado árvores frutíferas, considerem os frutos como incircuncisos. Durante três anos vocês os considerem como coisa incircuncisa, e não os comam.","24":"No quarto ano, todos os frutos serão consagrados a Javé como dom festivo.","25":"E no quinto ano, vocês poderão comer os frutos dessas árvores. Desse modo, elas continua­rão a dar frutos para vocês. Eu sou Javé, o Deus de vocês.","26":"Não comam nada com sangue. Não pratiquem adivinhações nem magia.","27":"Não cortem as pontas dos cabelos em redondo e não aparem a barba.","28":"Não façam incisões no corpo por algum morto, nem façam tatuagens. Eu sou Javé.","29":"Não profane a sua filha, fazendo com que ela se prostitua. Que o país não seja pros­­tituído, nem se torne depravado.","30":"Guardem os meus sábados e respeitem o meu santuário. Eu sou Javé.","31":"Não se dirijam aos necromantes, nem consultem adivinhos, porque eles tornariam vocês impuros. Eu sou Javé, o Deus de vocês.","32":"Levante-se diante de uma pessoa de cabelos brancos e honre o ancião: tema o seu Deus. Eu sou Javé.","33":"Quando um imigrante habitar com vocês no país, não o oprimam.","34":"O imigrante será para vocês um concidadão: você o amará como a si mesmo, porque vocês foram imigrantes na terra do Egito. Eu sou Javé, o Deus de vocês.","35":"Não cometam injustiças no julgamen­to, nem cometam injustiças no peso e nas medidas.","36":"Tenham balanças, pesos e medidas exatas. Eu sou Javé, o Deus de vocês, que os tirei da terra do Egito.","37":"Observem todos os meus estatutos e normas, praticando-os. Eu sou Javé”."}}