{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":20,"content":{"1":"Javé falou a Moisés:","2":"“Diga aos filhos de Israel: Todo filho de Israel ou imigrante residente em Israel, que entregar um de seus filhos a Moloc, será réu de morte. O povo da terra o apedrejará,","3":"e eu me voltarei contra esse homem e o eliminarei do seu povo, pois, entregando um de seus filhos a Moloc, contaminou o meu santuário e profanou o meu santo nome.","4":"Se o povo da terra fechar os olhos a respeito do homem que entregou um de seus filhos a Moloc, e não o matar,","5":"eu mesmo me voltarei contra esse homem e contra o seu clã. Eu os eliminarei do seu povo, tanto a ele como aos que com ele se prostituíram com Moloc.","6":"Quem recorrer aos necromantes e adivinhos, para se prostituir com eles, eu me voltarei contra esse homem e o eliminarei do seu povo.","7":"Quanto a vocês, santifiquem-se e sejam santos, porque eu sou Javé, o Deus de vocês.","8":"Guardem e pra­tiquem meus estatutos, porque eu sou Javé, aquele que santifica vocês.","9":"Portanto: quem amaldiçoar o pai ou a mãe será réu de morte. Dado que amaldiçoou o pai ou a mãe, o sangue dele cairá sobre ele mesmo.","10":"O homem que cometer adultério com a mulher do seu próximo se tornará réu de morte, tanto ele como a sua cúmplice.","11":"O homem que se deitar com a concubina de seu pai estará ofendendo seu próprio pai: ambos serão réus de morte, e o sangue deles cairá sobre eles mesmos.","12":"O homem que se deitar com a sua nora será morto juntamente com ela. Estão contaminados, e o sangue deles cairá sobre eles mesmos.","13":"O homem que se deita com outro homem, como se fosse mulher, está cometendo uma abominação. Os dois serão réus de morte, e o sangue deles cairá sobre eles mesmos.","14":"O homem que toma por esposa, ao mesmo tempo, uma mulher e a mãe dela, comete coisa abominável. Os três serão queimados, para que não haja coisa abominável entre vocês.","15":"O homem que tem relações sexuais com animal torna-se réu de morte, e o animal também deve ser morto.","16":"Se uma mulher se oferece para ter relação sexual com animal, tanto ela como o animal devem ser mortos: são réus de morte, e o sangue deles cairá sobre eles mesmos.","17":"Se um homem tem relações sexuais com uma irmã por parte de pai ou de mãe, isso é uma infâmia. Serão publicamente eliminados do seu povo, e, por ter tido relações com sua irmã, carregará o peso da própria falta.","18":"Se um homem dormir com uma mulher durante a menstruação, e tiver relações sexuais, descobrindo a fonte do sangue, os dois serão eliminados do seu povo.","19":"Não tenha relações sexuais com uma tia materna ou paterna. Por ter tido relações sexuais com alguém do próprio sangue, carregarão o peso da sua falta.","20":"Se alguém se deitar com a cunhada do seu pai, estará ofendendo o próprio tio. Carregarão o peso de sua falta, e morrerão sem filhos.","21":"Se alguém tomar como esposa a própria cunhada, estará cometendo uma torpeza. Terá ofendido o seu próprio irmão, e morrerão sem filhos.","22":"Guardem e coloquem em prática todos os meus estatutos e normas. Desse modo, a terra para onde eu conduzo vocês, para nela habitarem, não os vomitará.","23":"Não sigam os estatutos das nações que eu vou expulsar da frente de vocês, pois elas fazem coisas que são abomináveis para mim.","24":"Já lhes disse: ‘Vocês tomarão posse da terra delas, que eu lhes dou como propriedade, uma terra onde corre leite e mel’. Eu sou Javé, o Deus de vocês. Eu os separei desses povos.","25":"Separem também os animais puros dos impuros, as aves puras das impuras, e não se contaminem com animais, aves ou répteis que eu separei como impuros.","26":"Sejam santos para mim, porque eu, Javé, sou santo. Eu separei vocês de todos os povos, para que vocês pertençam a mim.","27":"O homem ou mulher que pratica a ne­­­cromancia ou adivinhação, é réu de mor­te. Será apedrejado, e o seu sangue cairá sobre ele”."}}