{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":21,"content":{"1":"Javé falou a Moisés: “Diga aos sacerdotes, filhos de Aarão: O sacerdote não se contaminará com o cadáver de um paren­te,","2":"a não ser que se trate de parente mui­to chegado: mãe, pai, filho, filha, irmão.","3":"Também por sua irmã solteira que vive com ele; por causa dela poderá expor-se à impureza.","4":"Não se inclui a parente casada, pois ele ficaria profanado.","5":"Os sacerdotes não raparão a cabeça, não apararão a barba, nem farão incisões no corpo.","6":"Serão consagrados ao seu Deus e não profanarão o nome do seu Deus, porque são eles que apresentam a Javé as ofertas queimadas, o alimento do seu Deus. Devem ser santos.","7":"Não se casarão com prostituta ou mulher desonrada, ou ainda mulher que tenha sido repudiada por seu marido, porque o sacerdote está consagrado ao seu Deus.","8":"Você tratará o sacerdote como santo, porque ele é o encarregado de oferecer o alimento do seu Deus. Ele será santo para você, porque eu, Javé que santifico vocês, sou santo.","9":"Se a filha de um sacerdote se profana através da prostituição, está profanando também o seu pai. Deve ser queimada.","10":"O sumo sacerdote, escolhido entre seus irmãos, sobre cuja cabeça foi derramado o óleo da unção e foi consagrado com a investidura das vestes sagradas, não andará despenteado nem esfarrapado.","11":"Não se aproximará de nenhum cadáver, porque não deverá tornar-se impuro, nem mesmo por seu pai ou por sua mãe;","12":"não sairá do santuário e não profanará o santuário do seu Deus, porque está consagrado com o óleo da unção do seu Deus. Eu sou Javé.","13":"Ele tomará por esposa uma virgem;","14":"não se casará com viúva ou com mulher repudiada, desonrada ou prostituta, mas se casará com uma virgem do seu povo,","15":"para não profanar seus filhos no meio do povo, porque eu sou Javé, que o santifico”.","16":"Javé falou a Moisés:","17":"“Diga a Aarão: Nenhum de seus descendentes, nas futuras gerações, se tiver algum defeito corporal, poderá oferecer o alimento do seu Deus.","18":"Não poderá apresentar-se ninguém defeituoso, que seja cego, coxo, atrofiado, deformado,","19":"que tenha perna ou braço fraturado,","20":"que seja corcunda, anão, que tenha defeito nos olhos ou catarata, que tenha pragas pustulentas, ou que seja eunuco.","21":"Nenhum dos descendentes do sacerdote Aarão se apresente, com algum defeito, para apresentar ofertas queimadas a Javé. É que tem defeito e, por isso, não se apresentará para oferecer o alimento do seu Deus.","22":"Ele poderá comer das porções sagradas e santíssimas,","23":"mas não ultrapassará o véu, nem se aproximará do altar: ele tem defeito corporal, e não deverá profanar as minhas coisas sagradas, porque eu sou Javé, que as santifico”.","24":"Moisés falou tudo isso a Aarão e seus filhos, e a todos os filhos de Israel."}}