{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":24,"content":{"1":"Ja­vé falou a Moisés:","2":"“Mande que os filhos de Israel tragam para você azeite de oliva puro e refinado, para manter as lâmpadas sempre acesas.","3":"Na tenda da reunião, fora do véu que está na frente do Testemunho da Aliança, Aarão preparará todos os dias a lâmpada. Ela ficará nesse lugar diante de Javé, ardendo continuamente, desde a tarde até a manhã. É uma lei perpétua para os descendentes de vocês.","4":"Aarão preparará continuamente, na presença de Javé, as lâmpadas sobre o candelabro de ouro puro.","5":"Pegue flor de farinha e asse com ela doze pães de oito litros cada um.","6":"Coloque-os, depois, em duas fileiras de seis, sobre a mesa de ouro puro, que está diante de Javé.","7":"Coloque incenso puro sobre cada fileira. Isso será o alimento oferecido como memorial, como oferta queimada para Javé.","8":"A cada sábado esses pães serão colocados permanentemente diante de Javé. Os filhos de Israel fornecerão os pães como aliança perpétua.","9":"Esses pães pertencerão a Aarão e a seus filhos, que os comerão no lugar sagrado, porque serão, para Aarão, porção sagrada e perpétua das ofertas queimadas a Javé”.","10":"Entre os filhos de Israel havia um filho de mãe israelita e de pai egípcio. Ele saiu de casa e brigou com um filho de Israel no acampamento.","11":"O filho da israelita blasfemou e amaldiçoou o nome de Javé. Por isso, o levaram à presença de Moisés. A mãe, que se chamava Salomit, era filha de Dabri, da tribo de Dã.","12":"Seu filho foi preso para que um oráculo de Javé decidisse a sorte dele.","13":"Javé disse a Moisés:","14":"“Tire fora do acampamento o homem que blasfemou. Todos que o ouviram coloquem as mãos sobre a cabeça dele. Depois toda a comunidade o apedrejará.","15":"Em seguida, fale aos filhos de Israel: ‘Todo aquele que amaldiçoar o seu Deus carregará o peso do próprio pecado.","16":"Quem blasfemar con­tra o nome de Javé deverá morrer: será ape­drejado por toda a comunidade. Seja imigrante, seja nativo, se blasfemar contra o nome de Javé, deverá morrer.","17":"Quem matar um homem, torna-se réu de morte.","18":"Quem matar um animal, deverá dar uma compensação: vida por vida.","19":"Se alguém ferir o seu próximo, deverá ser feito para ele aquilo que ele fez para o outro:","20":"fratura por fratura, olho por olho, dente por dente. A pessoa sofrerá o mesmo dano que tiver causado a outro:","21":"quem matar um animal, deverá dar uma compensação por ele; e quem matar um homem, deverá morrer.","22":"A sentença será sempre a mesma, quer se trate de nativo, quer de imigrante, pois eu sou Javé, o Deus de vocês’ ”.","23":"Depois que Moisés falou aos filhos de Israel, tiraram do acampamento aquele que havia blasfemado e o apedrejaram. Fizeram o que Javé havia mandado a Moisés."}}