{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":25,"content":{"1":"Javé falou a Moisés no monte Sinai:","2":"“Diga aos filhos de Israel:","3":"Durante seis anos você semeará os campos e, durante seis anos, você podará as vinhas e recolherá as colheitas.","4":"Mas o sétimo ano será um solene descanso para a terra, o descanso de Javé: você não semeará o campo, nem podará a vinha,","5":"não ceifará as espigas, que não serão reunidas em feixes; nem colherá as uvas das vinhas, que não serão podadas. Será um ano de descanso para a terra.","6":"O descanso da terra servirá de alimento para você, para seu escravo, sua escrava, seu empregado, seu hóspede, e para todos aqueles que moram com vo­cê.","7":"Todo o produto da terra servirá de pastagem para seu gado e para os animais selvagens.","8":"Conte sete semanas de anos, isto é, sete vezes sete anos; tais semanas de anos darão um período de quarenta e nove anos.","9":"No dia dez do sétimo mês você fará soar a trombeta. No dia da expiação vocês façam soar a trombeta no país inteiro.","10":"Declarem santo o quinquagésimo ano e proclamem a libertação para todos os moradores do país. Será para vocês um ano de júbilo: cada um de vocês recuperará a sua propriedade e voltará para a sua família.","11":"O quinquagésimo ano será para vocês um ano de júbilo: vocês não semearão, nem ceifarão as espigas que ti­­ve­rem nascido espontaneamente, nem colherão uvas das videiras não podadas.","12":"O jubileu será uma coisa sagrada, e vocês comerão o que o campo produzir.","13":"Nesse ano de júbilo cada um recuperará a sua propriedade.","14":"Quando vocês fizerem operações de compra e venda com alguém do seu povo, não explorem uns aos outros.","15":"O que você comprar de alguém do seu povo, será avaliado conforme o número de anos decorridos depois do jubileu. E aquele, por sua vez, cobrará de você conforme o número dos anos de colheita:","16":"quanto maior o número de anos, mais alto será o preço; quanto menor o número de anos, menor será o preço, porque ele cobra de você conforme o número de colheitas.","17":"Ninguém de vocês explore o irmão, mas tema o Deus de vocês, porque eu sou Javé, o Deus de vocês.","18":"Cumpram meus estatutos e normas, colocando-os em prática. Desse modo, vocês viverão tranquilos na terra.","19":"A terra dará o seu fruto, e vocês comerão até saciar-se, e viverão tranquilos.","20":"Vocês poderão perguntar: ‘O que vamos comer no sétimo ano, se não semearmos nem fizermos colheita?’","21":"Eu lhes mandarei a minha bênção no sexto ano, e a terra produzirá colheita para os três anos.","22":"Quando vocês semearem no oitavo ano, poderão ainda comer dos produtos antigos até o nono ano. E enquanto não vierem os produtos do nono ano, vocês comerão os produtos antigos.","23":"A terra não poderá ser vendida pa­­ra sempre, porque a terra me pertence, e vocês são para mim imigrantes e hóspedes.","24":"Por isso, em qualquer terra que vocês possuírem, concedam o direito de resgatar a terra.","25":"Se um irmão seu cai na miséria e precisa vender algo do patrimônio próprio, o parente mais próximo dele, que tem o direito de resgate, irá até ele e resgatará aquilo que o irmão tiver vendido.","26":"Quem não tiver ninguém para exercer esse direito, e desde que haja encontrado recursos para fazer o resgate,","27":"descontará os anos que passaram desde a venda e pagará ao comprador o que falta, recuperando assim a propriedade.","28":"Se não tiver meios para realizar o resgate, a propriedade vendida permanecerá até o ano do jubileu em poder do comprador. No jubileu, o comprador liberará a propriedade, para que esta volte ao seu próprio dono.","29":"Quem vender uma casa de moradia numa cidade com muralhas, terá o direito de resgate até o final do ano da venda. Seu direito de resgate durará um ano.","30":"Se o resgate não for feito no final de um ano, a casa na cidade com muralhas será pro­priedade daquele que a comprou e dos seus descendentes, para sempre: não será li­berada no jubileu.","31":"As casas de aldeias sem muralhas serão consideradas como os campos. Essas casas terão direito de resgate, e o comprador deverá liberá-las no jubileu.","32":"Quanto às cidades de levitas, estes terão direito perpétuo de resgatar as casas das cidades que pertençam a eles.","33":"Se não forem resgatadas, ficarão liberadas no ano do jubileu, porque as casas das cidades de levitas pertencem a eles entre os filhos de Israel.","34":"Os campos pertencentes a essas cidades não poderão ser vendidos, pois são propriedades dos levitas para sempre.","35":"Se um irmão seu cai na miséria e não tem meios de se manter, você o sustentará, para que viva com você como imigrante ou hóspede.","36":"Não cobre dele juros nem ágio. Tema a Deus. E que seu irmão viva com você.","37":"Não empreste dinheiro para ele a juros, nem lhe cobre ágio sobre o alimento.","38":"Eu sou Javé, o Deus de vocês, que os tirei do Egito para lhes dar a terra de Canaã e ser o Deus de vocês.","39":"Se um irmão seu cai na miséria e se vende a você, não o faça trabalhar como escravo:","40":"que ele viva com você como assalariado ou hóspede. Trabalhará com você até o ano do jubileu,","41":"e então ele e seus filhos ficarão livres para voltar à própria família e recuperar a propriedade paterna.","42":"Eles são meus servos, que eu tirei do Egito, e não podem ser vendidos como escravos.","43":"Não o trate com dureza. Tema o seu Deus.","44":"Os escravos e escravas de vocês deverão ser comprados dentre as nações que estão ao redor; delas vocês poderão adquirir escravos e escravas.","45":"Também poderão com­prá-los entre os filhos de imigrantes que residem no meio de vocês, entre as famí­lias deles que estão junto de vocês, entre os filhos que eles tiverem no país. Serão propriedade de vocês.","46":"Vocês poderão deixá-los como herança aos filhos que vierem depois de vocês; e poderão sempre servir-se deles como escravos. Quanto aos irmãos de vocês, os filhos de Israel, ninguém poderá exercer domínio sobre eles.","47":"Se o imigrante ou hóspede que vive com você ficar rico, e o seu irmão, que vive junto dele, cair na miséria e se vender ao imigrante, hóspede ou descendente da família do imigrante,","48":"mesmo depois de vendido terá direito a resgate. Será resgatado por um de seus irmãos,","49":"ou por seu tio paterno, por seu primo, por qualquer um dos membros da sua família, ou poderá resgatar a si mesmo, se conseguir recursos para isso.","50":"Calculará, com o comprador, os anos desde a venda até o ano do jubileu, e o preço corresponderá ao número de anos, contando-se os dias como para um assalariado.","51":"Se faltarem ainda muitos anos, pagará o valor do seu resgate em razão desses anos e em proporção ao preço pelo qual foi comprado.","52":"Se faltarem poucos anos para chegar o jubileu, fará o cálculo com o seu comprador, e pagará o preço do seu resgate em razão desses anos.","53":"Permanecerá com seu comprador como um assalariado contratado por ano, e o patrão não deverá tratá-lo com dureza.","54":"Se não for resgatado em nenhum desses modos, ele e seus filhos ficarão livres no ano do jubileu.","55":"Isso porque os filhos de Israel são meus servos: são servos meus que tirei do Egito. Eu sou Javé, o Deus de vocês."}}