{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":26,"content":{"1":"Não façam ídolos, nem levan­tem imagens esculpidas ou estelas, e não coloquem no país de vocês pedras trabalhadas, para se inclinar diante delas. Porque eu sou Javé, o Deus de vocês.","2":"Guardem meus sábados e respeitem meu santuário. Eu sou Javé.","3":"Se vocês seguirem meus estatutos, guar­darem meus mandamentos e os colocarem em prática,","4":"eu darei a vocês a chuva no tempo certo. Então a terra dará seus produtos e a árvore do campo seus frutos.","5":"A debulha se estenderá até a colheita da uva, e esta chegará até a semeadura. Vocês comerão até ficar saciados e habitarão tran­quilos no país de vocês.","6":"Eu farei reinar a paz no país e vocês dormirão sem alarmes de guerra. Farei de­saparecer do país as feras, e a espada não passará pelo país.","7":"Vocês perseguirão os inimigos, e eles cairão diante de vocês ao fio da espada.","8":"Cinco de vocês perseguirão cem, e cem de vocês perseguirão dez mil, e os inimigos cairão diante de vocês ao fio da espada.","9":"Eu me voltarei para vocês e os farei crescer e se multiplicar, mantendo com vocês a minha aliança.","10":"E vocês comerão colheitas armazenadas e terão que jogar fora a colheita antiga, para poder guardar a nova.","11":"Colocarei a minha morada no meio de vocês e nunca mais os rejeitarei.","12":"Eu caminharei com vocês. Serei o Deus de vocês, e vocês serão o meu povo.","13":"Eu sou Javé, o Deus de vocês, que os tirei do Egito, para que vocês não fossem mais escravos deles. Quebrei as cangas da opres­são, e fiz vocês andarem de cabeça erguida.","14":"Mas se vocês não me obedecerem e não colocarem em prática todos esses mandamentos;","15":"se vocês rejeitarem meus estatutos e desprezarem minhas normas, não pondo em prática meus mandamentos e rompendo minha aliança,","16":"então eu os tratarei do seguinte modo: mandarei contra vocês o terror, a fraqueza e a febre, que embaçam os olhos e consomem a vida. Vocês espalharão as sementes em vão, pois o inimigo de vocês é que as comerá.","17":"Eu me voltarei contra vocês, e vocês serão derrotados pelos inimigos. Seus adversários os dominarão. E vocês fugirão sem que ninguém os persiga.","18":"Apesar de tudo isso, se vocês ainda não me obedecerem, eu lhes darei uma lição sete vezes maior, por causa de seus pecados.","19":"Quebrarei a teimosia orgulhosa de vocês, fazendo com que o céu seja como ferro, e a terra de vocês como bronze.","20":"Vocês consumirão inutilmente suas energias, pois a terra não dará colheita, e árvore do campo não produzirá frutos.","21":"Se vocês ainda se opuserem a mim e não me obedecerem, eu os castigarei sete vezes mais, por causa de seus pecados.","22":"Mandarei as feras do campo contra vocês. Elas deixarão vocês sem filhos, reduzirão seu gado e dizimarão vocês, a ponto de lhes deixar desertos os caminhos.","23":"E, apesar desses castigos, se vocês ain­­da não se corrigirem e continuarem a se opor a mim,","24":"eu também continuarei a ficar contra vocês, e os castigarei sete ve­zes mais, por causa de seus pecados.","25":"Mandarei contra vocês a espada vingadora da minha aliança. E quando vocês se refugiarem em suas cidades, eu mandarei a peste, e vocês terão de se entregar aos inimigos.","26":"Quando eu cortar de vocês o sustento de pão, dez mulheres irão assar o seu pão no mesmo forno, e darão a vocês o pão racionado, e vocês comerão, mas não ficarão saciados.","27":"E, apesar disso tudo, se vocês ainda não me derem ouvidos e continuarem a se opor a mim,","28":"eu ficarei furioso contra vocês, e os castigarei sete vezes mais, por causa de seus pecados.","29":"Vocês comerão a carne de seus filhos e a carne de suas fi­lhas.","30":"Eu destruirei seus lugares altos, destroçarei seus altares de incenso, jogarei seus cadáveres sobre os cadáveres de seus ídolos, e rejeitarei vocês.","31":"Devastarei suas cidades, destruirei seus santuários e não aspirarei mais o perfume do incenso de vocês.","32":"Devastarei o país de vocês, e os inimigos que o ocuparem ficarão horrorizados.","33":"Quanto a vocês, eu os espalharei no meio das nações e os perseguirei com a espada desembainhada. Seus campos ficarão desertos e suas cidades em ruínas.","34":"Então a terra desfrutará de seus próprios sábados, durante todos os dias em que estiver desolada, enquanto vocês estiverem na terra dos inimigos. Então a terra descansará e desfrutará de seus próprios sábados.","35":"E durante todos os dias em que estiver desolada, ela descansará o descanso de sábado que vocês não lhe deram enquanto nela habitavam.","36":"Quanto aos seus sobreviventes, farei com que se acovardem na terra dos inimigos; ficarão assustados com o barulho das folhas que voam, fugirão como se fosse da espada, e cairão sem que ninguém os persiga.","37":"Tropeçarão uns nos outros, como se estivessem diante da espada, sem que ninguém os persiga. Vocês não poderão resistir aos inimigos,","38":"perecerão entre as nações, e a terra dos inimigos devorará vocês.","39":"Aqueles de vocês que sobreviverem apodrecerão no país inimigo, por causa da sua própria culpa e da culpa de seus pais.","40":"Confessarão a própria culpa e a culpa de seus pais, a culpa de terem sido infiéis e de se oporem a mim.","41":"Eu também me oporei a eles e os conduzirei ao país de seus inimigos, para ver se eu dobro o coração incircunciso deles, e para ver se eles fazem penitência de sua culpa.","42":"Então eu me lembrarei da minha aliança com Jacó, da aliança com Isaac, da aliança com Abraão, e me lembrarei do país.","43":"No entanto, eles terão que abandonar o país, e este poderá então desfrutar de seus sábados, enquanto permanecer desolado com a ausência deles. Farão penitência pela culpa de terem rejeitado meus mandamentos e desprezado minhas leis.","44":"Apesar de tudo, quando eles estiverem no país inimigo, eu não os rejeitarei, nem os desprezarei até o ponto de exterminá-los e de romper minha aliança com eles. Eu sou Javé, o Deus deles.","45":"Em favor deles, eu me recordarei da aliança com seus antepassados, que tirei do Egito diante das nações, para ser o Deus deles. Eu sou Javé”.","46":"São esses os estatutos, normas e leis que Javé estabeleceu entre si e os filhos de Israel, no monte Sinai, por meio de Moisés."}}