{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":3,"content":{"1":"Se for sacrifício de comunhão, e se você oferecer para Javé animal grande, macho ou fêmea, ele deverá ser sem defeito.","2":"Coloque a mão sobre a cabeça da vítima e imole-a na entrada da tenda da reunião. Em seguida os sacerdotes, filhos de Aarão, derramarão o sangue por todos os lados do altar.","3":"Do sacrifício de comunhão, ofereça para Javé a gordura que cobre as entranhas e toda a gordura das entranhas,","4":"os dois rins com a gordura, a gordura que envolve os lombos e a massa gordurosa tirada do fígado e dos rins.","5":"Os filhos de Aarão queimarão essa parte no altar, em cima do holocausto, em cima da lenha colocada sobre o fogo. É uma oferta queimada, de suave odor para Javé.","6":"Se alguém oferecer um animal pequeno como sacrifício de comunhão para Javé, deverá oferecer um macho ou uma fêmea sem defeito.","7":"Se oferecer um cordeiro, leve-o à presença de Javé.","8":"Coloque a mão sobre a cabeça da vítima e imole-a diante da tenda da reunião. Os sacerdotes, filhos de Aarão, derramarão o sangue por todos os lados do altar.","9":"Do sacrifício de comunhão, ofereçam para Javé a gordura: a cauda inteira, que será cortada rente à espinha dorsal, a gordura que cobre as entranhas e toda a gordura das entranhas,","10":"os dois rins com a gordura, a gordura que envolve os lombos e a massa gorduro­sa tirada do fígado e dos rins.","11":"O sacerdote queimará essa parte sobre o altar co­mo alimento, como oferta queimada para Javé.","12":"Se a oferta for uma cabra, leve-a diante de Javé.","13":"Coloque a mão sobre a cabeça da vítima e imole-a diante da tenda da reunião. Os filhos de Aarão derramarão o sangue por todos os lados do altar.","14":"Da vítima, ofereçam para Javé a gordura que cobre as entranhas, toda a gordura das entranhas,","15":"os dois rins com a gordura, a gordura que envolve os lombos e a massa gordurosa tirada do fígado e dos rins.","16":"O sacerdote queimará sobre o altar esses pedaços como alimento, como oferta queimada, de suave odor.","17":"É uma lei perpétua para todos os descendentes de vocês, em qualquer lugar onde estiverem morando: não comam gordura nem sangue”."}}