{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":4,"content":{"1":"Javé falou a Moisés:","2":"“Diga aos filhos de Israel: Este é o caso de alguém que transgride sem querer algum dos mandamentos de Javé, fazendo uma coisa proibida:","3":"Se foi o sacerdote consagrado quem cometeu a vio­lação, comprometendo assim todo o povo, ele deverá oferecer para Javé, pela violação cometida, um bezerro, animal grande, sem defeito.","4":"Levará o bezerro diante de Javé, à entrada da tenda da reunião, colocará a mão sobre a cabeça do animal e o imolará diante de Javé.","5":"Depois o sacerdote consagrado pegará sangue do bezerro e o levará à tenda da reunião.","6":"Molhará o dedo no sangue e fará sete aspersões na frente do véu do santuário, diante de Javé.","7":"O sacerdote colocará então um pouco desse sangue sobre os cantos do altar do incenso que se queima diante de Javé na tenda da reunião, e derramará todo o sangue do bezerro na base do altar dos holo­caus­tos, que se encontra na entrada da tenda da reunião.","8":"O sacerdote tirará toda a gordura do bezerro da expiação: a gordura que cobre as entranhas, toda a gordura das entranhas,","9":"os dois rins e os lombos com sua gordura, a massa gordurosa tirada do fígado e dos rins,","10":"tudo conforme a parte reservada no sacrifício de comunhão. E o sacerdote queimará essas partes sobre o altar dos holocaustos.","11":"O couro do bezerro e toda a sua carne, com a cabeça, patas, entranhas e excremento,","12":"isto é, o bezerro todo será levado para fora do acampamento, para um lugar puro, onde se jogam as cinzas, e será queimado sobre a lenha. Deverá ser queimado no lugar em que se jogam as cinzas.","13":"Se foi a comunidade toda de Israel que, sem querer, violou alguma coisa proibida pelos mandamentos de Javé, tornando-se por isso culpada, mas sem tomar consciência do fato,","14":"ao se dar conta da violação cometida, a comunidade oferecerá, em sacrifício pelo pecado, um bezerro, animal grande e sem defeito. Ele será levado diante da tenda da reunião,","15":"e, diante de Javé, os an­ciãos da comunidade colocarão as mãos sobre a cabeça do bezerro e o imolarão diante de Javé.","16":"Em seguida, o sacerdote consagrado levará um pouco do sangue do bezerro para a tenda da reunião.","17":"Molhará o dedo no sangue e fará sete aspersões na frente do véu, diante de Javé.","18":"Ungirá com sangue os cantos do altar, que se encontra diante de Javé na tenda da reunião, e depois derramará todo o sangue na base do altar dos holocaustos, que está na entrada da tenda da reunião.","19":"Depois tirará do animal toda a gordura e a queimará no altar.","20":"Fará com esse bezerro como se faz com o do sacrifício pelo pecado. Assim o sacerdote fará o rito pelos membros da comunidade, e eles serão perdoados.","21":"Depois mandará levar o bezerro para fora do acampamento e o queimará, como o bezerro anterior. Esse é o sacrifício pelo pecado da comunidade.","22":"Se foi um chefe quem, sem querer, violou alguma coisa proibida pelos mandamentos de Javé, seu Deus, tornando-se por isso culpado,","23":"ao se dar conta da violação cometida, levará como oferta um bode sem defeito.","24":"Colocará a mão sobre a cabeça do bode e o imolará diante de Javé, no lugar onde se imolam os holocaustos. É um sacrifício pelo pecado:","25":"o sacerdote molhará o dedo no sangue da vítima e ungirá os cantos do altar dos holocaustos. Depois derramará o sangue na base do altar dos holocaustos","26":"e queimará toda a gordura sobre o altar, como se faz com a gordura do sacrifício de comunhão. O sacerdote assim fará pela violação do chefe, e este ficará perdoado.","27":"Se foi um homem do povo da terra quem pecou sem querer, praticando alguma coisa proibida pelos mandamentos de Javé, tornando-se por isso culpado,","28":"ao se dar conta da violação cometida, levará uma cabra sem defeito, como oferta pelo pecado.","29":"Colocará a mão sobre a cabeça da vítima e a imolará no lugar onde se imolam os ho­locaustos.","30":"O sacerdote molhará o dedo no sangue da vítima e ungirá os cantos do altar dos holocaustos. Depois derramará todo o sangue na base do altar.","31":"Em seguida tirará toda a gordura, como se faz pelo sacrifício de comunhão, e a queimará sobre o altar, como suave odor para Javé. O sacerdote fará, assim, o rito pelo pecado desse homem, e este ficará perdoado.","32":"Se alguém oferecer uma ovelha como sacrifício pelo pecado, ela será sem defeito.","33":"Colocará a mão sobre a cabeça da víti­ma e a imolará, em sacrifício pelo pecado, no lugar onde se imolam os holo­caustos.","34":"O sacerdote molhará o dedo no sangue da vítima e ungirá os cantos do altar dos holocaustos. Depois derramará o sangue todo na base do altar.","35":"Em seguida, tirará toda a gordura, como se faz com o cordeiro de um sacrifício de comunhão, e quei­ma­rá essas partes no altar, em cima das ofertas queimadas para Javé. O sacerdote fará, assim, o rito pelo pecado desse homem, e este ficará perdoado."}}