{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":5,"content":{"1":"Se alguém for intimado a depor em juízo, e não denunciar, mesmo sendo testemunha ocular ou informada, peca e incorre em culpa.","2":"Ou se alguém, sem se dar conta, tocar em alguma coisa impura, tanto o cadáver de uma fera impura, como o cadáver de um animal doméstico impuro, ou de um réptil impuro, incorre em culpa quando toma consciência do fato.","3":"Ou se alguém, sem se dar conta, tocar em pessoa impura, manchada com qualquer tipo de impureza, incorre em culpa quando toma consciência do fato.","4":"Ou se alguém, sem se dar conta, jura irresponsavelmente para o mal ou para o bem, como se costuma fazer, incorre em culpa quando toma consciência do fato.","5":"Se alguém se tornar culpado por alguma dessas coisas, deverá confessar o pecado cometido;","6":"e, como penitência pelo pecado, oferecerá a Javé, pela violação, uma fêmea de gado pequeno, ovelha ou cabra. O sacerdote fará por essa pessoa o rito pelo pecado.","7":"Se a pessoa não tiver recursos para oferecer um animal pequeno, como sacrifício pelo pecado que cometeu, levará para Javé duas rolas ou dois pombinhos, um deles para o sacrifício pelo pecado e o outro para o holocausto.","8":"A pessoa os levará ao sacerdote, que oferecerá em primeiro lugar o que for destinado em sacrifício pelo pecado. O sacerdote destroncará o pescoço da ave, sem arrancar a cabeça.","9":"Com o sangue da vítima borrifará a parede do altar e, em seguida, espremerá o resto do sangue na base do altar. É um sacrifício pelo pecado.","10":"Quanto à outra ave, fará um holocausto conforme o ritual. O sacerdote fará, assim, o rito pelo pecado desse homem, e este ficará perdoado.","11":"Se a pessoa não tiver recursos para oferecer duas rolas ou dois pombinhos, levará quatro litros e meio de flor de farinha como oferta pelo pecado cometido. Não colocará nela nem azeite nem incenso, pois é um sacrifício pelo pecado.","12":"Depois levará a farinha ao sacerdote, que tomará um punhado como memorial, para ser queimado no altar, em cima das ofertas para Javé. É um sacrifício pelo pecado.","13":"O sacerdote fará, assim, o rito pelo pecado que um homem cometeu num desses casos, e o pecado ficará perdoado. O resto, como nas ofertas de flor de farinha, pertence ao sacerdote”.","14":"Javé falou a Moisés:","15":"“Se alguém cometer uma falta, pegando sem querer alguma coisa consagrada a Javé, oferecerá para Javé, como penitência, um cordeiro sem defeito, avaliado em vinte gramas de prata, conforme o peso-padrão que está no santuário.","16":"E quem tiver pego, restituirá o dano com o acréscimo de um quinto, e o entregará ao sacerdote. Este fará por ele o rito com o cordeiro do sacrifício de reparação, e ficará perdoado.","17":"Se alguém, sem se dar conta, praticar alguma coisa proibida pelos mandamentos de Javé, será responsável e carregará o peso de sua falta.","18":"Como sacrifício de re­paração, levará ao sacerdote um cordeiro sem defeito, avaliado em proporção com a culpa. O sacerdote fará o rito pelo pecado cometido sem saber, e o pecador ficará perdoado.","19":"É um sacrifício de reparação, e esse homem é responsável diante de Javé”.","20":"Javé falou a Moisés:","21":"“Se alguém cometer uma falta contra Javé, recusando devolver ao seu próximo um depósito recebido ou penhor a ele confiado ou al­­gu­ma coisa roubada ou tirada à força com fraude;","22":"ou, se encontrar uma coisa perdida e o negar, jurando falsamente so­bre alguma das coisas pelas quais o homem pode pecar;","23":"se houver pecado assim, tornando-se por isso culpado, de­volverá a coisa roubada, ou tirada à força com fraude, ou o depósito a ele confiado, ou o objeto perdido que tenha encontrado,","24":"ou qualquer coisa pela qual tenha jurado em falso. Fará a restituição integral, acrescentando um quinto, e o devolverá ao pro­prietário no mesmo dia em que oferecer o sacrifício de reparação.","25":"Como sacrifício de reparação em honra de Javé, levará ao sacerdote um cordeiro sem defeito, ava­liado em proporção com a culpa.","26":"O sacerdote fará por ele o rito diante de Javé e o perdoará de qualquer falta que tenha cometido”."}}