{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":6,"content":{"1":"Javé falou a Moisés:","2":"“Dê estas ordens a Aarão e seus filhos:","3":"O sacerdote vestirá sua túnica de linho e um calção de linho. Depois retirará do altar a cinza deixada pelo fogo ao queimar o holocausto, e a deixará junto do altar.","4":"Depois mudará as roupas, a fim de transportar essa cinza para um lugar puro, fora do acampamento.","5":"O fogo do altar nunca deverá ser apagado. A cada manhã o sacerdote lhe acrescentará mais lenha; colocará sobre ela o holocausto, e nela queimará as gorduras do sacrifício de comunhão.","6":"É um fogo perpétuo, que deverá arder sobre o altar, sem nunca se apagar.","7":"Os filhos de Aarão devem levar a oblação ao altar, diante de Javé.","8":"O sacerdote pegará um punhado de flor de farinha com azeite e com todo o incenso colocado sobre a oferta, e queimará tudo no altar, como memorial de suave odor para Javé.","9":"O resto da oblação será comido por Aarão e seus filhos; deve­rá ser comido sem fermento, em lugar santo, no átrio da tenda da reunião.","10":"Não cozinharão com fermento a porção que lhes dou das minhas ofertas queimadas. É uma porção sagrada, como no sacrifício pelo pecado e no sacrifício de reparação.","11":"Todos os homens dos filhos de Aarão poderão comer dessa porção das ofertas queimadas a Javé. É uma lei perpétua para todas as gerações de vocês. Tudo o que entrar em contato com essas coisas ficará consagrado”.","12":"Javé falou a Moisés:","13":"“Esta é a obla­ção que Aarão e seus filhos farão a Javé no dia em que forem ungidos: quatro litros e meio de flor de farinha, como obla­ção perpétua, metade de manhã e metade à tarde.","14":"Será preparada na assadeira com azeite, e bem mexida. Será triturada em pedaços que serão oferecidos como perfume de suave odor para Javé.","15":"O sacerdote consagrado que suceder a você, fará o mes­mo. É uma lei perpétua: a oblação se­rá queimada completamente para Javé.","16":"Toda oblação feita por um sacerdote de­ve ser totalmente queimada; ninguém comerá dela”.","17":"Javé falou a Moisés:","18":"“Diga a Aarão e seus filhos: A vítima pelo pecado será imolada diante de Javé, no mesmo lugar onde se imola o holocausto. É porção sagrada.","19":"O sacerdote que oferecer a vítima poderá comer dela. Deverá comê-la em lugar sagrado, no átrio da tenda da reunião.","20":"Tudo o que tocar a carne ficará consagrado. Se o sangue respingar na roupa, a mancha será lavada em lugar sagrado.","21":"A vasilha de argila em que a carne foi cozida será quebrada. E se foi cozida numa vasilha de bronze, esta será esfregada e bem lavada com água.","22":"Todos os homens sacerdotes poderão comer dela. É porção sagrada.","23":"Mas não se comerá nenhuma das vítimas oferecidas pelo pecado, cujo sangue tenha sido levado à tenda da reunião, para ser oferecida no santuário pelo pecado; elas deverão ser queimadas."}}