{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":7,"content":{"1":"O ritual do sacrifício de repara­ção é o seguinte. É uma porção sagrada.","2":"No lugar onde se imola o holocausto, deverá ser imolada a vítima do sacrifício de reparação, e o sacerdote espalhará o sangue dela por todos os lados do altar.","3":"Oferecerá toda a gordura: a cauda, a gordura que cobre as entranhas,","4":"os dois rins com sua gordura, a gordura que envolve os lombos, e a massa gordurosa tirada do fígado e dos rins.","5":"O sacerdote queimará no altar essas partes, como oblação para Javé. É um sacrifício de reparação:","6":"qualquer sacerdote poderá comer dele. Será comido em lugar sagrado, pois é uma porção sagrada.","7":"O mesmo rito serve para o sacrifício pelo pecado e para o sacrifício de reparação. A oferta usada para o rito pelo pecado pertence ao sacerdote.","8":"O couro da vítima pertence ao sacerdote que oferece o holo­causto.","9":"Toda oblação cozida no forno, ou preparada em panela ou assadeira, pertence ao sacerdote celebrante.","10":"E toda obla­ção, amassada com azeite, ou seca, pertence indistintamente aos filhos de Aarão.","11":"Esta é a lei para o sacrifício de comunhão que se oferecerá a Javé:","12":"Se al­­guém oferece um sacrifício de ação de graças, oferecerá, junto com o sacrifício de comunhão, bolos sem fermento amassados com azeite, bolinhos sem fermento untados com azeite, e flor de farinha embebida em azeite.","13":"Além disso, ao sacrifício de comunhão e de ação de graças se acrescenta­rá pão fermentado.","14":"De cada uma dessas ofertas, uma parte será oferecida em honra a Javé e pertencerá ao sacerdote que tiver es­palhado o sangue da vítima do sacrifício de comunhão.","15":"A carne do sacri­fício de ação de graças deverá ser comida no mesmo dia em que o sacrifício for oferecido: não deverá sobrar nada para a manhã seguinte.","16":"Se a vítima for oferecida como sacrifício votivo ou voluntário, será comida no dia em que for oferecida, ou no dia seguinte.","17":"Mas o que sobrar da carne da vítima será queimado no terceiro dia.","18":"Se alguém comer no terceiro dia alguma coisa da carne oferecida em sacrifício de comunhão, aquele que a tiver oferecido não será aceito. Seu sacrifício não será levado em conta, pois é carne estragada, e a pessoa que dela comer sofrerá a pena por sua própria culpa.","19":"A carne que tiver tocado qualquer coisa impura não poderá ser comida; será jogada no fogo.","20":"Mas se alguém estiver impuro e comer a carne de um sacrifício de comunhão oferecido a Javé, será exterminado do meio do seu povo.","21":"Se alguém tocar em alguma coisa impura, seja de homem, animal, seja qual­quer outra coisa impura, e em seguida comer a carne de um sacrifício de comunhão oferecido a Javé, será exterminado do meio do seu povo”.","22":"Javé falou a Moisés:","23":"“Fale aos filhos de Israel: Não comam gordura de boi, de carneiro ou de cabra.","24":"A gordura de um animal morto ou dilacerado poderá servir para qualquer outro uso; mas de modo nenhum vocês a comerão.","25":"Quem comer a gordura de animais oferecidos em sa­crifício queimado em honra de Javé, será eliminado do meio do seu povo.","26":"Onde quer que vocês habitem, não comerão sangue de aves, nem de animais domésticos.","27":"Quem comer qualquer espécie de sangue será eliminado do meio do seu povo”.","28":"Javé falou a Moisés:","29":"“Diga aos filhos de Israel: Quem oferecer um sacrifício de comunhão para Javé, deverá levar uma parte do sacrifício como oferta para Javé.","30":"Levará com as próprias mãos as ofertas queimadas a Javé: levará a gordura e o peito, com os quais fará o gesto de apresentação diante de Javé.","31":"O sacerdote queimará a gordura no altar, e o peito pertencerá a Aarão e seus filhos.","32":"Como tributo dos sacrifícios de comunhão, vocês darão ao sacerdote a coxa direita.","33":"A coxa direita é a parte que caberá ao filho de Aarão que tiver oferecido o sangue e a gordura do sacrifício de comunhão;","34":"porque, dos sacrifícios de comunhão dos filhos de Israel, eu reservei para mim o peito e a coxa do tributo, e os dou ao sacerdote Aarão e seus filhos: é uma lei perpétua para os filhos de Israel.","35":"Essa é a parte de Aarão e de seus filhos entre as ofertas queimadas para Javé, desde o dia em que foram apresentados a Javé para serem seus sacerdotes.","36":"Foi isso que Javé ordenou que os filhos de Israel lhes dessem desde o dia em que foram ungidos. É uma lei perpétua para todos os seus descendentes”.","37":"Esse é o ritual do holocausto, da obla­ção, do sacrifício pelo pecado, do sacrifício de reparação, do sacrifício de consagração e do sacrifício de comunhão.","38":"Foi isso que Javé ordenou a Moisés no monte Sinai, no dia em que ordenou aos filhos de Israel que apresentassem suas ofertas a Javé no deserto do Sinai."}}