{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":8,"content":{"1":"Javé falou a Moisés:","2":"“Tome Aarão e seus filhos, as vestes, o óleo da unção, o bezerro do sacrifício pelo pecado, os dois cordeiros e o cesto dos pães sem fermento.","3":"Em seguida convoque toda a comunidade junto à entrada da tenda da reunião”.","4":"Moisés fez conforme Javé lhe havia or­­denado. E toda a comunidade se reuniu na entrada da tenda da reunião.","5":"Moisés lhes falou: “Vejam o que Javé mandou fazer”.","6":"Depois Moisés fez com que Aarão e seus filhos se aproximassem, e os lavou com água.","7":"Revestiu Aarão com a túnica, colocou-lhe o cinto, vestiu-o com o manto e colocou nele o efod. Depois colocou a faixa do efod e a fixou em Aarão.","8":"Colocou-lhe o peitoral com os urim e os tumim.","9":"Colocou-lhe o turbante na cabeça e, na frente do turbante, a flor de ouro: é o sinal da santa consagração, conforme Javé ordenou a Moisés.","10":"Então Moisés pegou o óleo da unção e ungiu o santuário e tudo o que nele havia, para os consagrar.","11":"Fez sete aspersões sobre o altar, e ungiu o altar e seus acessó­rios, a bacia com sua base, a fim de os con­sagrar.","12":"Depois derramou o óleo da unção sobre a cabeça de Aarão e o ungiu, para o consagrar.","13":"A seguir, mandou que os filhos de Aarão se aproximassem, re­ves­tiu-os com túnicas, colocou neles o cinto e atou-lhes o turbante, conforme Javé ordenou a Moisés.","14":"Então Moisés mandou trazer o bezerro do sacrifício pelo pecado. Aarão e seus filhos colocaram a mão sobre a cabeça da vítima,","15":"e Moisés a imolou. Depois pegou o sangue e, com o dedo, ungiu os cantos do altar em todos os lados, para purificar o altar. A seguir, derramou o sangue na base do altar e o consagrou, fazendo por ele o rito pelo pecado.","16":"Pegou ainda toda a gordura que envolve as entranhas, a massa gordurosa do fígado, os dois rins com sua gordura, e queimou tudo sobre o altar.","17":"O resto do bezerro: pele, carne e intestinos, queimou-os fora do acampamento, conforme Javé ordenou a Moisés.","18":"Mandou, então, trazer o cordeiro do holocausto. Aarão e seus filhos colocaram a mão sobre a cabeça do cordeiro,","19":"e Moi­sés o imolou, derramando o sangue por todos os lados do altar.","20":"Depois esquar­tejou o cordeiro e queimou a cabeça e os pedaços com a gordura.","21":"Lavou com água as entranhas e as patas, e queimou todo o cordeiro no altar. Foi um holocausto de suave odor, uma oferta queimada para Javé, conforme Javé havia ordenado a Moisés.","22":"Mandou, então, trazer o segundo cordeiro, o cordeiro da consagração. Aarão e seus filhos colocaram a mão sobre a cabeça do cordeiro,","23":"e Moisés o imolou. Depois pegou o sangue e o colocou no lóbulo da orelha direita de Aarão, no po­legar de sua mão direita e no polegar do seu pé direito.","24":"Em seguida mandou os filhos de Aarão se aproximarem e lhes colocou do mesmo sangue no lóbulo da orelha direita, no polegar da mão direita e no polegar do pé direito. Em seguida Moisés derramou o sangue por todos os lados do altar;","25":"pegou as partes gordas, a cauda, toda a gordura das entranhas, a massa gordurosa do fígado, os dois rins com sua gordura e a coxa direita.","26":"Depois pegou um pão sem fermento do cesto que estava diante de Javé, um bolo amassado com azeite e um bolinho, e juntou tu­do com as gorduras e a coxa direita.","27":"Colocou tudo nas mãos de Aarão e de seus filhos, e fez o gesto de apre­sentação diante de Javé.","28":"Depois Moi­sés pegou tudo das mãos deles e queimou no altar, em cima do holocausto. Foi o sacrifício de consagração: oblação de suave odor, uma oferta queimada para Javé.","29":"Moisés pegou também o peito da vítima e fez o gesto de apresentação diante de Javé. Esta era a parte do cordeiro da consagração que pertencia a Moisés, conforme Javé ordenou a Moisés.","30":"Em seguida Moisés pegou um pouco do óleo da unção e do sangue que estava sobre o altar, e com isso aspergiu Aarão e suas vestes, e também os filhos dele com suas vestes. Desse modo Moisés consagrou Aarão e suas vestes, e também os filhos de Aarão com suas vestes.","31":"Moisés disse a Aarão e seus filhos: “Cozinhem a carne na entrada da tenda da reunião e comam a carne com o pão que está no cesto do sacrifício da consagração, conforme ordenei: Aarão e seus filhos o comerão.","32":"Queimem o que sobrar da carne e do pão.","33":"Durante sete dias vocês não sairão pela porta da tenda da reunião, até que tenha terminado o tempo da consagração, porque são necessários sete dias para a consagração de vocês.","34":"Javé mandou proceder como se fez hoje, a fim de realizar por vocês o rito pelo pecado.","35":"Vocês permanecerão sete dias e sete noites na entrada da tenda da reunião, e respeitarão as proibições de Javé, a fim de não morrerem. Essa é a ordem que recebi”.","36":"Aarão e seus filhos fizeram tudo o que Javé havia mandado por meio de Moisés."}}