{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":9,"content":{"1":"No oitavo dia, Moisés chamou Aarão, seus filhos e os anciãos de Israel,","2":"e disse a Aarão: “Pegue um bezerro para o sacrifício pelo pecado e um cordeiro para o holocausto, ambos sem defeito, e ofereça-os diante de Javé.","3":"Em seguida fale aos filhos de Israel: ‘Peguem um bode para o sacrifício pelo pecado, um bezerro e um carneiro, ambos de um ano, sem defeito, para o holocausto,","4":"um touro e um cordeiro para o sacrifício de comunhão, todos para serem imolados diante de Javé, e também uma oblação amassada com azeite, porque Javé aparecerá hoje pa­ra vocês’ ”.","5":"Levaram diante da tenda da reunião o que Moisés havia mandado, e toda a co­­mu­­nidade se aproximou e se apresentou diante de Javé.","6":"Moisés disse: “Cumpram tudo o que Javé lhes ordenou. Então ele mostrará a sua glória para vocês”.","7":"Depois disse a Aarão: “Aproxime-se do altar e ofereça o seu sacrifício pelo pecado e o seu holocausto. Faça desse modo a expiação por você e pela sua família. Apresente depois a oferta do povo e faça por ele o sacrifício pelo pecado, conforme Javé ordenou”.","8":"Aarão aproximou-se do altar e imolou o bezerro do sacrifício pelo seu próprio pecado.","9":"Em seguida os filhos de Aarão lhe apresentaram o sangue. Aarão molhou o dedo no sangue e ungiu os cantos do altar. Depois derramou o sangue na base do altar.","10":"Queimou sobre o altar a gordura do sacrifício pelo pecado, os rins e a massa gordurosa do fígado, conforme Javé havia ordenado a Moisés.","11":"Depois queimou a carne e a pele fora do acampamento.","12":"Em seguida imolou a vítima do holocausto. Os filhos de Aarão levaram para ele o sangue, que ele derramou por todos os lados do altar.","13":"Também levaram a vítima dividida em quatro pedaços com a cabeça, e ele os queimou no altar.","14":"Lavou as entranhas e as patas, e as queimou no altar, em cima do holocausto.","15":"A seguir apresentou a oferta do povo: pegou o bode do sacrifício pelo pecado do povo, o imolou e ofereceu em sacrifício pelo pecado, da mesma forma que fez com a primeira vítima.","16":"Mandou buscar também a vítima do holocausto, e ofereceu o holocausto, conforme o ritual.","17":"Em seguida mandou buscar a oblação, pegou dela um punhado, e o queimou no altar, além do holocausto da manhã.","18":"Por fim, imolou o touro e o cordeiro em sacrifício de comunhão pelo povo. Os filhos de Aarão levaram para ele o sangue, que ele derramou por todos os lados do altar.","19":"As gorduras desse touro e des­se cor­deiro, a cauda, a gordura que envolve as entranhas, os rins e a massa gordu­rosa do fígado,","20":"ele os colocou sobre o peito das vítimas e queimou tudo no altar.","21":"Aarão fez o gesto de apresentação diante de Javé com o peito e a coxa direita de cada vítima, conforme Javé havia ordenado a Moisés.","22":"Aarão levantou as mãos na direção do povo e o abençoou. Depois de oferecer o sacrifício pelo pecado, o holocausto e o sacrifício de comunhão, ele desceu","23":"e entrou com Moisés na tenda da reunião. Em seguida os dois saíram para abençoar o povo. A glória de Javé apareceu para todo o povo:","24":"uma chama brilhou diante de Javé e devorou o holocausto e as gorduras que estavam sobre o altar. Ao ver isso, o povo aclamou e se prostrou com o rosto por terra."}}