{"meta":{"title":"Isaías","abbrev":"isaias"},"chapter":16,"content":{"1":"Enviai o cordeiro ao soberano deste país de Selá, pelo deserto, ao monte de Sião.*","2":"Como aves espantadas, como ninhada dispersa, tais serão as filhas de Moab na passagem do Arnon.","3":"“Dá teu aviso, intervém como árbitro, cobre-nos com tua sombra como a noite, em pleno meio-dia; esconde os exilados, não traias os fugitivos.","4":"Deixa morar em tua casa os exilados de Moab, sê o seu refúgio contra o devastador, até que o opressor desapareça, a devastação tenha fim, e o invasor deixe a terra.","5":"O trono se consolidará pela bondade; nele sentará constantemente, na casa de Davi, um juiz amante do direito e zeloso da justiça.”","6":"“Nós conhecemos o orgulho de Moab, o soberbo, sua arrogância, sua altivez, sua insolência e a perfídia de sua língua.”*","7":"Por isso, Moab geme sobre Moab e todos se lamentam. Pelos bolos de uvas de Quir-Hareset, eles suspiram consternados;","8":"porque o campo de Hesebon está seco e os soberanos das nações saquearam a vinha de Sabama, cujos sarmentos atingiram Jazer e se perdiam no deserto, cujos rebentos se prolongavam e atravessavam o mar.","9":"Por isso, eu choro com Jazer sobre a vinha de Sabama; banho-vos com minhas lágrimas, Hesebon e Elale; porque sobre vossa colheita e vossa messe retumbou o grito do pisoeiro.","10":"A alegria e a animação desapareceram dos pomares, nas vinhas não há mais cantos nem vozes alegres; já não se pisa a vindima nas cubas, e o grito do pisoeiro cessou.","11":"Por isso, estremeço sobre Moab como uma harpa, e meu coração geme sobre Quir-Hares;","12":"por mais que Moab se agite nos lugares altos, por mais que visite seus santuários para orar, nada obterá.","13":"Esse é o oráculo que o Senhor pronunciou outrora contra Moab.","14":"E agora, ele declara: “Dentro de três anos, contados como os anos de um assalariado, a soberania de Moab, tão considerável, será insignificante, e dela não restará senão um débil vestígio”."}}