{"meta":{"title":"Isaías","abbrev":"isaias"},"chapter":23,"content":{"1":"Oráculo contra Tiro. Lastimai-vos, navios de Társis, porque vosso porto foi destruído. Foi no regresso de Chipre que eles receberam a nova.*","2":"Estão estupefatos os habitantes da costa, o mercador de Sidônia, o corredor do mar,","3":"cujos mensageiros navegam ao largo. O grão de Sihor era a sua colheita, e sua renda era tirada do comércio das nações.*","4":"Envergonha-te, Sidônia, porque o mar, a fortaleza do mar te diz: “Eu não concebi nem dei à luz. Não criei rapazes nem eduquei moças”.*","5":"Quando o Egito receber esta nova, tremerá ao ter conhecimento da sorte de Tiro.*","6":"Passai a Társis, lastimai-vos, habitantes da costa.","7":"Acaso não é a vossa cidade gloriosa, cuja origem remonta aos dias antigos, e que dirigia seus passos para se estabelecer ao longe?","8":"Quem, pois, tomou essa decisão contra Tiro, essa cidade coroada, cujos mercadores eram soberanos, e os traficantes, fidalgos da terra?","9":"Foi o Senhor dos exércitos quem o decidiu, para ferir o orgulho da nobreza e para aviltar os mais considerados da terra.*","10":"Cultiva agora a terra, filha de Társis, teu porto já não existe.*","11":"O Senhor estendeu a mão sobre o mar e abalou os reinos.* Ele ordenou a destruição das fortalezas de Canaã.","12":"E disse: “Cessa de rejubilar-te, Sidônia, filha desonrada! Levanta-te e vai estabelecer-te em Chipre! Mesmo lá, não terás repouso”.","13":"Reduziram-na a ruínas.*","14":"Lastimai-vos, navios de Társis, porque vosso porto foi destruído.","15":"Naquele tempo, Tiro será esquecida durante setenta anos. No reinado de outro rei, ao fim de setenta anos, se realizará para ela a canção da meretriz:*","16":"“Toma a tua cítara, percorre a cidade, meretriz esquecida, toca com perfeição, canta a toda voz para que se lembrem de ti”.","17":"No fim de setenta anos, o Se­nhor visitará Tiro, e ela recomeçará a enriquecer-se, mantendo comércio com todos os reinos do mundo, em toda a superfície da terra.","18":"Porém, os lucros, que lhe trouxer seu comércio, serão consagrados ao Senhor, em vez de serem entesourados; seu comércio aproveitará àqueles que habitam na presença do Senhor, a fim de que tenham com que se nutrir com abundância e se vestir magnificamente."}}