{"meta":{"title":"Isaías","abbrev":"isaias"},"chapter":27,"content":{"1":"Naquele dia, o Senhor ferirá, com sua espada pesada, grande e forte, Leviatã, o dragão fugaz, Leviatã, o dragão tortuoso; e matará o monstro que está no mar.*","2":"Naquele dia, se dirá: “Cantai a bela vinha!*","3":"Eu, o Senhor, sou o vinhateiro; no momento oportuno eu a rego, a fim de que seus sarmentos não murchem. Dia e noite eu a vigio,","4":"e nada tenho contra ela. Se nela crescerem sarças e espinhos, eu lhes farei guerra e os queimarei a todos,","5":"a menos que se coloquem sob minha proteção, que façam a paz comigo, que façam comigo a paz!","6":"Um dia Jacó lançará raízes, Israel produzirá flores e botões, e eles cobrirão o mundo de frutos.","7":"Porventura o Senhor os feriu como feriu aqueles que os feriam? Massacrou-os como massacrou aqueles que os massacravam?","8":"Ele operou justiça, mediante a expulsão e o exílio deles, arrebatando-os com seu sopro impetuoso como o vento do Oriente.","9":"Assim foi expiado o crime de Jacó, e este é o resultado do perdão de seu pecado: ele quebrou as pedras dos altares, como se trituram as pedras de cal; as estacas sagradas e os monumentos ao sol não se erguem mais,","10":"porque a cidade forte é agora uma solidão, uma morada abandonada como o deserto. Aí vêm pastar os bois e aí pernoitam e comem os seus ramos.","11":"Tão logo os galhos secos se quebram, as mulheres vêm e lhes põem fogo. É um povo sem compreensão, por isso, seu Criador não tem piedade dele, aquele que o formou não lhe dá nenhum perdão.","12":"Naquele tempo, o Senhor malhará o trigo desde o leito do rio até a torrente do Egito. E vós sereis apanhados um a um, filhos de Israel.*","13":"Naquele tempo, soará a grande trombeta. E serão vistos chegar os exilados da terra da Assíria, e os fugitivos espalhados pela terra do Egito. Eles adorarão o Senhor no monte santo, em Jerusalém”."}}