{"meta":{"title":"Isaías","abbrev":"isaias"},"chapter":3,"content":{"1":"Eis que o Senhor, Deus dos exércitos, vai tirar de Jerusalém e de Judá todo sustentáculo, todo recurso: toda a reserva de pão e toda a reserva de água,*","2":"o valente e o guerreiro, o juiz e o profeta, o adivinho e o ancião,","3":"o chefe de cinquenta, o grande e o conselheiro, aquele que possui segredos, e se dedica aos sortilégios.*","4":"Por príncipes eu lhes darei meninos, e adolescentes deterão o poder sobre eles.","5":"Os povos se maltratarão uns aos outros, cada um atormentará seu próximo: o jovem insultará o velho, e o vilão, o nobre.","6":"Um homem se aproximará de outro e dirá: “Tu tens um manto na casa de teu pai; é mister que sejas nosso príncipe; toma sob teu poder esta ruína”.*","7":"O outro, então, protestará: “Eu não posso curar estas chagas; e em minha casa não há nem pão nem manto; não me façais príncipe do povo”.","8":"Jerusalém, com efeito, ameaça ruína, e Judá se desmorona, porque suas palavras e suas ações se opõem ao Senhor, e desafiam os olhares de sua majestade.","9":"Sua parcialidade testemunha contra eles; ostentam seus pecados como Sodoma, em vez de escondê-los. Ai deles, porque causam dano a si mesmos.*","10":"Feliz o justo, para ele o bem; ele comerá o fruto de suas obras.*","11":"Ai do ímpio, para ele o mal; porque ele será tratado segundo as suas obras.","12":"O meu povo é oprimido por tiranos caprichosos, e cobradores de impostos o dominam. Povo meu, teus guias te desencaminham, destroem o caminho por onde tu passas.*","13":"O Senhor se levanta para acusar, e se ergue para julgar seu povo.","14":"O Senhor entra em juízo contra os anciãos e os magistrados de seu povo. “Fostes vós que devorastes a vinha, o espólio do pobre está em vossas casas.*","15":"Por que razão calcais aos pés o meu povo, e maltratais a face dos pobres?” – declara o Senhor, Deus dos exércitos.","16":"E o Senhor disse: “Já que são pretensiosas as filhas de Sião, e andam com o pescoço emproado, fazendo acenos com os olhos, e caminham com passo afetado, fazendo retinir as argolas de seus tornozelos,","17":"o Senhor tornará sua cabeça calva e desnudará sua fronte”.*","18":"Naquele tempo, o Senhor lhes tirará as joias, as argolas, os colares, as lúnulas,","19":"os brincos, os braceletes e os véus,","20":"os diademas, as cadeias, os cintos, os frascos de perfumes e os amuletos,*","21":"os anéis e os pingentes da fronte,","22":"os vestidos de festa, os mantos, as gazas e as bolsas,","23":"os espelhos, as musselinas, os turbantes e as mantilhas.*","24":"E então, em lugar de perfume, haverá podridão, em lugar de cinto, uma corda, em lugar de cabelos encrespados, uma cabeça raspada, em lugar do largo manto, um cilício, uma cicatriz em lugar da beleza.","25":"Teus varões tombarão à espada, e teus bravos, na batalha.","26":"Suas portas gemerão e se lastimarão; e ela, despojada, se sentará por terra.*"}}