{"meta":{"title":"Isaías","abbrev":"isaias"},"chapter":34,"content":{"1":"Aproximai-vos, nações, para ouvir, e vós, povos, estai atentos! Que ouça a terra e tudo o que ela contém, o mundo e tudo o que ele produz,","2":"porque o Senhor está indignado contra todas as nações e enfurecido contra todas as suas tropas. Ele as devotou ao massacre e as destinou ao morticínio.","3":"Os que forem mortos serão atirados sem sepultura, e o mau cheiro exalará de seus cadáveres; os montes serão banhados de sangue,","4":"que escorrerá de todas as colinas; os céus se enrolarão como um livro, e todo o seu exército tombará, como cai da vinha a folha morta, como deixa a figueira o verdor emurchecido,*","5":"porque, nos céus, está inebriada de cólera a espada do Senhor. Ela vai precipitar-se sobre Edom, sobre o povo que ele destinou ao castigo.*","6":"A espada do Senhor está coberta de sangue, está impregnada de gordura, do sangue dos cordeiros e dos bodes, da gordura dos rins dos carneiros. Porque há um sacrifício ao Senhor em Bosra, uma grande carnificina na terra de Edom;","7":"em vez de búfalos, os povos aí tombarão, uma multidão de robustos guerreiros, em lugar de touros. Sua terra se embeberá de sangue, o chão se impregnará de gordura.","8":"Porque é para o Senhor um dia de vingança, um ano de desforra para o defensor de Sião.","9":"As torrentes da terra se mudarão em pez, e sua terra em enxofre; o chão se tornará pez que arderá*","10":"dia e noite; jamais se extinguirá, e sua fumaça subirá de geração em geração; (ela) será transformada em deserto por toda a eternidade, e jamais alguém passará por ali.","11":"Será domínio do mocho e da garça, a coruja e o corvo a habitarão. O Senhor estenderá sobre ela o cordel da destruição, e o fio de prumo da desolação.","12":"Os sátiros farão aí sua morada..., seus covis. Nela não mais se falará em rei, e todos os seus príncipes terão desaparecido.*","13":"Os espinhos crescerão em seus palácios, as urtigas e os cardos, em suas fortalezas; será o covil dos chacais e o parque das avestruzes.*","14":"Nela se encontrarão cães e gatos selvagens, e os sátiros chamarão uns pelos outros; o espectro noturno frequentará esses lugares e neles encontrará o seu repouso.*","15":"A serpente lá fará seu ninho e porá ovos, os chocará e fará sair da casca os filhotes; lá também se ajuntarão os abutres, nenhum estará ausente.","16":"Procurai no livro do Senhor e lede: nem um só deles faltará, porque é a boca do Senhor que os mandou, e seu espírito que os ajuntou.*","17":"Foi ele que lhes designou seu quinhão, foi sua mão que lhes repartiu a terra com o cordel. Eles a possuirão para sempre, a habitarão de geração em geração."}}