{"meta":{"title":"Isaías","abbrev":"isaias"},"chapter":38,"content":{"1":"Naquele tempo, Ezequias esteve doente, quase à morte. O profeta Isaías, filho de Amós, veio ter com ele e lhe disse: “Eis o que disse o Senhor: põe em ordem a tua casa porque vais morrer, não te restabelecerás”.*","2":"Então, Ezequias voltou-se para a parede e se pôs a orar ao Senhor:","3":"“Se­nhor” – disse ele –, “lembrai-vos de que tenho andado diante de vós com lealdade, de todo o coração, segundo a vossa vontade”. E chorava abundantemente.","4":"Depois, a palavra do Senhor foi dirigida a Isaías nestes termos:","5":"“Vai dizer a Ezequias: eis o que diz o Senhor, o Deus de Davi, teu pai: Ouvi tua oração e vi tuas lágrimas, prolongarei tua vida por quinze anos,","6":"eu te livrarei, a ti e a esta cidade, das mãos do rei da Assíria. Protegerei esta cidade.* [","7":"E eis o sinal, da parte do Senhor, para convencer-te de que cumprirá a promessa:","8":"farei a sombra recuar os dez graus que o sol já lhe fez descer no relógio solar de Acaz”. E o sol voltou dez graus para trás.","9":"Poema composto por Ezequias, rei de Judá, quando esteve doente e se restabeleceu.","10":"Eu dizia: “É necessário, pois, que eu me vá, no apogeu de minha vida. Serei encerrado por detrás das portas da habitação dos mortos, durante os anos que me restariam a viver”.","11":"Eu dizia: “Não verei mais o Senhor na terra dos viventes. Não verei mais a luz entre os habitantes do mundo.","12":"Arrancam as estacas de meu abrigo, arrebatam-me como uma tenda de pastores. Como um tecelão, enrolam a tela de minha vida, depois cortam-lhe o laço. Dia e noite estou desamparado,","13":"e grito até o amanhecer. Como um leão, quebram-me todos os ossos.","14":"Como a andorinha, dou gritos agudos e gemo como a pomba. Meus olhos se cansam de olhar para o alto. Senhor, estou em agonia, socorrei-me.*","15":"Para que falar assim? Que dizer-lhe, uma vez que é ele mesmo quem assim o faz? O tempo que me resta eu o arrasto, vivendo em amargura.","16":"Restituí-me a saúde, fazei-me reviver”.","17":"Eis que meu sofrimento se mudou em conforto; vós preservastes minha vida do túmulo onde se apodrece, e lançastes para trás de vós todos os meus pecados.","18":"Com efeito, não é a morada dos mortos que vos louvará, nem a morte que vos celebrará. O que desce à sepultura não espera mais em vossa bondade.","19":"Quem está vivo, somente quem está vivo pode louvar-vos, como eu o faço hoje. O pai dá a conhecer a seus filhos vossa fidelidade, diante da casa do Senhor.","20":"Senhor, dignai-vos a nos salvar, e nós faremos soar a corda de nossos instrumentos todos os dias de nossa vida.*","21":"Isaías disse então: “Que tragam um cataplasma de figos para aplicar sobre a úlcera, e Ezequias sarará”.","22":"Ezequias disse: “Que sinal me garantirá que eu tornarei ao Templo do Senhor?”]"}}