{"meta":{"title":"Isaías","abbrev":"isaias"},"chapter":41,"content":{"1":"Ilhas, silenciai para me ouvir, e que os povos renovem suas forças. Que venham tomar a palavra, e pleitear comigo sua causa!*","2":"Quem suscitou do Oriente aquele cujos passos são acompanhados de vitórias? Quem pôs então as nações à sua mercê, e fez cair diante dele os reis? Sua espada os reduz a pó, seu arco os dispersa como se fossem palha.*","3":"Persegue-os e passa invulnerável, sem mesmo tocar com seus pés o caminho.*","4":"Quem, pois, realizou essas coisas? Aquele que desde a origem chama as gerações à vida: eu, o Senhor, que sou o primeiro e que estarei ainda com os últimos.","5":"À sua vista as ilhas são presas de temor, e os confins da terra tremem. Que se apresentem e venham.*","8":"Mas tu, Israel, meu servo, Jacó que escolhi, raça de Abraão, meu amigo,*","9":"tu, que eu trouxe dos confins da terra, e que fiz vir do fim do mundo, e a quem eu disse: “Tu és meu servo, eu te escolhi, e não te rejeitei”;*","10":"nada temas, porque estou contigo, não lances olhares desesperados, pois eu sou teu Deus; eu te fortaleço e venho em teu socorro, eu te amparo com minha destra vitoriosa.","11":"Vão ficar envergonhados e confusos todos aqueles que se revoltaram contra ti; serão aniquilados e destruídos aqueles que te contradizem;","12":"em vão os procurarás, não mais encontrarás aqueles que lutam contra ti; serão destruídos e reduzidos a nada aqueles que te combatem.","13":"Pois eu, o Senhor, teu Deus, eu te seguro pela mão e te digo: “Nada temas, eu venho em teu auxílio.","14":"Portanto, nada de medo, Jacó, pobre vermezinho, Israel, mísero inseto. Sou eu quem venho em teu auxílio” – diz o Senhor, teu Redentor é o Santo de Israel.*","15":"Vou fazer de ti um trenó triturador, novinho, eriçado de pontas: calcarás e esmagarás as montanhas, picarás miúdo as colinas como a palha do trigo.*","16":"Tu as joeirarás e o vento as carregará; o turbilhão as espalhará; entretanto, graças ao Senhor, te alegrarás, te gloriarás no Santo de Israel.","17":"Os infelizes que buscam água e não a encontram e cuja língua está ressequida pela sede, eu, o Senhor, os atenderei, eu, o Deus de Israel, não os abandonarei.","18":"Sobre os planaltos desnudos, farei correr água, e brotar fontes no fundo dos vales. Transformarei o deserto em lagos, e a terra árida em fontes.","19":"Plantarei no deserto cedros e acácias, murtas e oliveiras; farei crescer nas estepes o cipreste, ao lado do olmo e do buxo,","20":"a fim de que saibam à evidência, e pela observação compreendam, que foi a mão do Senhor que fez essas coisas, e o Santo de Israel quem as realizou.","21":"“Pleiteai vossa causa” – diz o Senhor –; “fazei valer vossos argumentos” – diz o rei de Jacó.","22":"Que se apresentem e nos predigam o que vai acontecer. Do passado ou do que souberam predizer, a que tenhamos dado atenção? Ou, então, anunciai-nos o futuro, para nos fazer conhecer o final.*","23":"Revelai o que acontecerá mais tarde, e admitiremos que vós sois deuses. Fazei qualquer coisa, a fim de que nos possamos medir!*","24":"Mas nada sois, vossa obra é nula, afeiçoar-se a vós é abominável.","25":"Eu o fiz surgir do norte e ele vem, do oriente, chamei-o pelo nome; ele calca aos pés os príncipes como lama, qual o oleiro quando amassa o barro.*","26":"Quem o havia predito para nos prevenir, quem o havia anunciado, para que se diga: “É exato?”. Ninguém o declarou, ninguém o avisou, ninguém ouviu vossos oráculos.","27":"Eu sou o primeiro que disse a Sião: “Ei-los” –, e enviei a Jerusalém a boa-nova.","28":"Entre eles não encontrei ninguém, ninguém que soubesse dar um aviso. Pergunto-lhes: “De onde vem ele?” Não respondem.*","29":"Pois bem, todos eles nada são, suas obras são nulas. Suas estátuas, vazias como o vento."}}