{"meta":{"title":"Isaías","abbrev":"isaias"},"chapter":45,"content":{"1":"Eis o que diz o Senhor a Ciro, seu ungido, que ele levou pela mão para derrubar as nações diante dele, para desatar o cinto dos reis, para abrir-lhe as portas, a fim de que nenhuma lhe fique fechada:*","2":"“Irei eu mesmo diante de ti, aplainando as montanhas, arrebentando os batentes de bronze, arrancando os ferrolhos de ferro.*","3":"Eu te darei os tesouros enterrados e as riquezas escondidas, para mostrar-te que sou eu o Senhor, aquele que te chama pelo teu nome, o Deus de Israel.*","4":"É por amor de meu servo, Jacó, e de Israel que escolhi, que te chamei pelo teu nome, com títulos de honra, se bem que não me conhecesses.*","5":"Eu sou o Senhor, sem rival, não existe outro Deus além de mim. Eu te cingi, quando ainda não me conhecias,","6":"a fim de que se saiba, do levante ao poente, que nada há fora de mim. Eu sou o Senhor, sem rival;","7":"formei a luz e criei as trevas, busco a felicidade e suscito a infelicidade. Sou eu o Senhor, que faço todas essas coisas.","8":"Que os céus, das alturas, derramem o seu orvalho, que as nuvens façam chover a vitória; abra-se a terra e brote a felicidade e, ao mesmo tempo, faça germinar a justiça! Sou eu, o Senhor, a causa de tudo isso”.*","9":"Ai daquele que discute com quem o formou, vaso entre os vasilhames de terra! Acaso diz a argila ao oleiro: “Que fazes?”. Acaso diz a obra ao operário: “És incompetente?”*","10":"Ai daquele que ousa dizer a seu pai: “Por que me geraste?”. E à sua mãe: “Por que me concebeste?”.","11":"Eis o que diz o Senhor, o Santo de Israel e seu criador: “Pretendeis pedir-me conta do futuro, ditar-me um modo de agir?*","12":"Fui eu quem fez a terra, e a povoou de homens; foram minhas mãos que estenderam os céus, e eu comando todo o seu exército.","13":"Fui eu quem, na minha justiça, suscitou Ciro, e quem por toda parte lhe aplaina o caminho; e é ele quem fará reedificar minha cidade e libertar meus deportados, sem recompensa nem dádivas” – diz o Senhor dos exércitos.*","14":"Eis o que diz o Senhor: “Os pobres do Egito, os traficantes da Etiópia, os de elevada estatura de Sabaim, passarão para a tua terra e serão teus, eles te servirão e desfilarão acorrentados, eles se prostrarão diante de ti e te implorarão: ‘Deus só se encontra em tua morada, não tem rival algum, os outros deuses não existem.*","15":"Verdadeiramente um Deus se esconde em tua casa, o Deus de Israel, um Deus que salva!’.*","16":"Ficarão envergonhados e confusos todos aqueles que se lhe opuseram; ignominiosamente eles se retirarão os fabricantes de ídolos.","17":"Israel obterá do Senhor uma salvação eterna, sem confusão nem vergonha, até o fim dos tempos”.","18":"Eis o que diz o Senhor que criou os céus, ele, o único Deus que formou a terra e a estabilizou, que não a criou para que seja um caos, mas a organizou para que nela se viva: “Eu sou o Senhor, e não tenho rival.","19":"Não tenho falado às escondidas, nem em uma terra tenebrosa. Não disse à raça de Jacó: ‘Procurai-me no caos’, eu, o Senhor, digo a verdade, e me manifesto com toda a franqueza.*","20":"Vinde, reuni-vos todos, aproximai-vos, vós que fostes salvos dentre as nações! Nada disso compreendem aqueles que trazem seu ídolo de madeira, aqueles que oram a um deus impotente para salvar.","21":"Fazei valer vossos argumentos, consultai-vos uns aos outros: quem havia predito o que se passa, quem o tinha anunciado desde longa data? Não fui eu, o Senhor, e nenhum outro? Não há Deus fora de mim.","22":"Volvei-vos para mim, e sereis salvos, todos os confins da terra, porque eu sou Deus e sou o único,*","23":"juro-o por mim mesmo! A verdade sai de minha boca, minha palavra jamais será revogada: todo joelho deve dobrar-se diante de mim, toda língua deve jurar por mim,*","24":"dizendo: ‘É só no Senhor que se encontra a vitória e a força. A ele virão envergonhados todos aqueles que se tinham levantado contra ele;","25":"mas toda a raça de Israel achará no Senhor o triunfo e a glória’.”"}}