{"meta":{"title":"Isaías","abbrev":"isaias"},"chapter":53,"content":{"1":"Quem poderia acreditar nisso que ouvimos? A quem foi revelado o braço do Senhor?*","2":"Cresceu diante dele como um pobre rebento enraizado numa terra árida; não tinha graça nem beleza para atrair nossos olhares, e seu aspecto não podia seduzir-nos.","3":"Era desprezado, era a escória da humanidade, homem das dores, experimentado nos sofrimentos; como aqueles, diante dos quais se cobre o rosto, era amaldiçoado e não fazíamos caso dele.*","4":"Em verdade, ele tomou sobre si nossas enfermidades, e carregou os nossos sofrimentos: e nós o reputávamos como um castigado, ferido por Deus e humilhado.","5":"Mas ele foi castigado por nossos crimes, e esmagado por nossas iniquidades; o castigo que nos salva pesou sobre ele; fomos curados graças às suas chagas.*","6":"Todos nós andávamos desgarrados como ovelhas, seguíamos cada qual nosso caminho; o Senhor fazia recair sobre ele o castigo das faltas de todos nós.","7":"Foi maltratado e resignou-se; não abriu a boca, como um cordeiro que se conduz ao matadouro, e uma ovelha muda nas mãos do tosquiador. Ele não abriu a boca.*","8":"Por um iníquo julgamento foi arrebatado. Quem pensou em defender sua causa, quando foi suprimido da terra dos vivos, morto pelo pecado de meu povo?*","9":"Foi-lhe dada sepultura ao lado de facínoras e ao morrer achava-se entre malfeitores, se bem que não haja cometido injustiça alguma, e em sua boca nunca tenha havido mentira.*","10":"Mas aprouve ao Senhor esmagá-lo pelo sofrimento; se ele oferecer sua vida em sacrifício expiatório, terá uma posteridade duradoura, prolongará seus dias, e a vontade do Senhor será por ele realizada.*","11":"Após suportar em sua pessoa os tormentos, ele se alegrará de conhecê-lo até o enlevo. O Justo, meu Servo, justificará muitos homens, e tomará sobre si suas iniquidades.","12":"Eis por que lhe darei parte com os grandes, e ele dividirá a presa com os poderosos: porque ele próprio deu sua vida, e deixou-se colocar entre os criminosos, tomando sobre si os pecados de muitos homens, e intercedendo pelos culpados.*"}}