{"meta":{"title":"Isaías","abbrev":"isaias"},"chapter":59,"content":{"1":"Não, não é a mão do Senhor que é incapaz de salvar, nem seu ouvido demasiado surdo para ouvir,*","2":"são vossos pecados que colocaram uma barreira entre vós e vosso Deus. vossas faltas são o motivo pelo qual a face se oculta para não vos ouvir,*","3":"porque vossas mãos estão manchadas de sangue e vossos dedos de crimes; vossos lábios proferem mentira, vossa língua entretém pérfidas conversas.","4":"Pessoa alguma cita em justiça com razão, ninguém pleiteia de boa-fé: apoiam-se sobre falsos argumentos, pretende-se aquilo que não é. Concebeu-se a intriga e gera-se o crime.","5":"Chocam ovos de áspide, e tecem teias de aranha. Se se comem seus ovos, morre-se, se se quebra um, sai dele uma víbora;","6":"suas teias não poderiam servir para roupa, não nos podemos cobrir com o que tecem. Fazem obras infamantes, entregam-se a atos de violência.","7":"Seus pés correm para o mal: têm pressa de derramar o sangue inocente. Meditam projetos malignos, só se encontram sobre sua passagem estrago e ruínas;","8":"o caminho da paz lhes é desconhecido, seguem atalhos tortuosos, onde aqueles que passam ignoram a felicidade.*","9":"Eis por que o direito permanece afastado de nós, e a justiça não vem a nós. Esperamos a luz, e eis as trevas; aguardamos o dia, e andamos na escuridão.*","10":"Vamos como cegos apalpando o muro, caminhamos às apalpadelas como aqueles que perderam a vista. Em pleno dia, tropeçamos como ao crepúsculo, mergulhamos nas trevas como os mortos.","11":"Rugimos todos como ursos, e gememos como pombas. Esperamos o direito, mas em vão, a salvação, mas ela permanece longe de nós,","12":"porque nossas faltas são inúmeras perante vós, e nossos pecados dão testemunho contra nós; temos consciência de nossos crimes, e conhecemos nossas iniquidades:","13":"nós nos temos revoltado contra o Senhor e o temos renegado, nós nos afastamos de nosso Deus; só temos falado de opressão e de revolta, exalamos de nosso coração palavras mentirosas.","14":"O direito é posto de lado, a justiça se mantém afastada, a boa-fé tropeça na praça pública e não pode ali entrar a retidão.","15":"Desaparecida a boa-fé, fica despojado aquele que se abstém do mal. O Senhor viu com indignação que não havia mais justiça.","16":"Viu que aí não existia pessoa alguma, e admirou-se de que ninguém interviesse. Então, foi seu próprio braço que lhe veio em auxílio, e sua justiça que lhe serviu de apoio.","17":"Vestiu a justiça como uma couraça, pôs sobre a cabeça o capacete da salvação, revestiu-se da vingança como de uma cota de armas, e envolveu-se de zelo como de um manto.","18":"Pagará a cada um segundo suas obras: cólera contra seus adversários, represália contra seus inimigos. (Usará de represálias contra as ilhas.)*","19":"Desde o poente será visto o nome do Senhor, e desde o levante sua majestade, pois ele virá como uma torrente impetuosa precipitada pelo sopro do Senhor.","20":"Mas virá como redentor a Sião, e aos filhos arrependidos de Jacó – Oráculo do Senhor.*","21":"Eis minha aliança com eles, diz o Senhor: “Meu espírito que sobre ti repousa, e minhas palavras que coloquei em tua boca não deixarão teus lábios nem os de teus filhos, nem os de seus descendentes, diz o Senhor, desde agora e para sempre.”*"}}