{"meta":{"title":"Isaías","abbrev":"isaias"},"chapter":6,"content":{"1":"No ano da morte do rei Ozias, eu vi o Senhor sentado num trono muito ele-vado; as franjas de seu manto enchiam o templo.*","2":"Os serafins se mantinham junto dele. Cada um deles tinha seis asas; com um par de asas velavam a face; com outro cobriam os pés; e, com o terceiro, voavam.*","3":"Suas vozes se revezavam e diziam: “Santo, santo, santo é o Senhor Deus do universo! A terra inteira proclama a sua glória!”.","4":"A este brado as portas estremeceram em seus gonzos e a casa encheu-se de fumo.","5":"“Ai de mim” – gritava eu –. “Estou perdido porque sou um homem de lábios impuros, e habito com um povo (também) de lábios impuros e, entretanto, meus olhos viram o rei, o Senhor dos exércitos!”","6":"Porém, um dos serafins voou em minha direção; trazia na mão uma brasa viva, que tinha tomado do altar com uma tenaz.","7":"Aplicou-a na minha boca e disse: “Tendo esta brasa tocado teus lábios, teu pecado foi tirado, e tua falta, apagada”.","8":"Ouvi então a voz do Senhor que dizia: “Quem enviarei eu? E quem irá por nós?”. “Eis-me aqui” – disse eu –, “enviai-me.’’","9":"“Vai, pois, dizer a esse povo” – disse ele: “Escutai, sem chegar a compreender, olhai, sem chegar a ver.","10":"Obceca o coração desse povo, ensurdece-lhe os ouvidos, fecha-lhe os olhos, de modo que não veja nada com seus olhos, não ouça com seus ouvidos, não compreenda nada com seu espírito. E não se cure de novo”.*","11":"“Até quando, Senhor?” – disse eu. E ele respondeu: “Até que as cidades fiquem devastadas e sem habitantes, as casas, sem gente, e a terra, deserta;","12":"até que o Senhor tenha banido os homens, e seja grande a solidão na terra.","13":"Se restar um décimo da população, ele será lançado ao fogo, como o terebinto e o carvalho, cuja linhagem permanece quando são abatidos.” Sua linhagem é um germe santo.*"}}