{"meta":{"title":"Isaías","abbrev":"isaias"},"chapter":60,"content":{"1":"Levanta-te, sê radiosa, eis a tua luz! A glória do Senhor se levanta sobre ti.*","2":"Vê, a noite cobre a terra e a escuridão, os povos, mas sobre ti levanta-se o Senhor, e sua glória te ilumina.","3":"As nações se encaminharão à tua luz, e os reis, ao brilho de tua aurora.*","4":"Levanta os olhos e olha à tua volta: todos se reúnem para vir a ti; teus filhos chegam de longe, e tuas filhas são transportadas à garupa.","5":"Essa visão te tornará radiante; teu coração palpitará e se dilatará, porque para ti afluirão as riquezas do mar, e a ti virão os tesouros das nações.*","6":"Serás invadida por uma multidão de camelos, pelos dromedários de Madiã e de Efá; virão todos de Sabá, trazendo ouro e incenso, e publicando os louvores do Senhor.","7":"Todo o gado menor de Cedar se reunirá junto a ti, os carneiros de Nabaiot ficarão à tua disposição; eles os farão subir sobre meu altar para minha satisfação, e para a honra de meu templo glorioso.","8":"Quem é que voa assim como as nuvens, ou como as pombas volvendo ao pombal?","9":"Sim, as frotas convergem para mim, e os navios de Társis abrem a marcha, para trazer de longe teus filhos, bem como sua prata e seu ouro, para honrar o nome do Senhor, teu Deus, o Santo de Israel, que te cobriu de glória.*","10":"Estrangeiros reerguerão tuas muralhas, e seus reis te servirão, pois, se te castiguei na minha cólera, na minha bondade tenho piedade de ti.","11":"Tuas portas ficarão abertas permanentemente, nem de dia nem de noite serão fechadas, a fim de deixar afluir as riquezas das nações sob a custódia de seus reis.*","12":"Porque a nação ou o reino que recusar servir-te perecerá, e sua terra será devastada.*","13":"A glória do Líbano virá a ti, e todos juntos, o cipreste, a faia e o buxo, para ornamentar meu lugar santo e honrar o lugar onde pousam meus pés.*","14":"Os próprios filhos de teus opressores a ti virão humilhados; a teus pés se prostrarão todos aqueles que te desprezavam; eles te chamarão a cidade do Senhor, a Sião do Santo de Israel.","15":"De abandonada e amaldiçoada, sem ninguém para te socorrer, farei de ti um objeto de admiração para sempre, um motivo de alegria para as gerações futuras.*","16":"Sugarás o leite das nações, e mamarás ao peito dos reis: saberás que eu, o Senhor, sou teu salvador, que teu redentor é o Poderoso de Jacó.","17":"Em vez de bronze, farei vir ouro; em lugar de ferro, farei vir prata; em vez de madeira, bronze; em vez de pedras, ferro, farei reinar sobre ti a paz, e governar a justiça.","18":"Não se ouvirá mais falar de violência em tua terra, nem de devastações e de ruínas em teu território. Chamarás tuas muralhas “Salvação”, tuas portas, “Glória”.","19":"Não terás mais necessidade de sol para te alumiar, nem de lua para te iluminar: permanentemente terás por luz o Senhor, e teu Deus por resplendor.","20":"Teu sol não mais se deitará, e tua lua não terá mais declínio, porque terás constantemente o Senhor por luz, e teus dias de luto estarão acabados.","21":"Teu povo será um povo de justos que possuirá a terra para sempre; será uma planta cultivada pelo Senhor, obra de suas mãos destinada à sua glória.*","22":"Do menor nascerá toda uma tribo, e do mínimo, uma nação poderosa, sou eu, o Senhor, que em tempo oportuno realizarei essas coisas."}}