{"meta":{"title":"Isaías","abbrev":"isaias"},"chapter":61,"content":{"1":"O Espírito do Senhor repousa sobre mim, porque o Senhor consagrou-me pela unção; enviou-me a levar a boa-nova aos humildes, a curar os corações doloridos, a anunciar aos cativos a redenção, e aos prisioneiros a liberdade;*","2":"a proclamar um ano de graças da parte do Senhor, e um dia de vingança de nosso Deus; a consolar todos os aflitos,","3":"a dar-lhes um diadema em vez de cinzas, o óleo da alegria em vez de vestidos de luto, cânticos de glória em lugar de desespero. Então, os chamarão as azinheiras da justiça, plantadas pelo Senhor para sua glória.","4":"Reconstruirão as ruínas antigas, reerguerão as relíquias do passado, restaurarão as cidades destruídas, repararão as devastações seculares;","5":"virão estrangeiros apascentar vosso gado miúdo, gente de fora vos servirá de lavradores e vinhateiros;","6":"a vós vos chamarão sacerdotes do Senhor, de ministros de nosso Deus sereis qualificados. Vós vos alimentareis com as riquezas das nações, e brilhareis com sua opulência.","7":"Já que tiveram parte dupla de vergonha e tiveram como quinhão opróbrios e escarros, receberão em sua terra parte dupla de herança, e a alegria deles será eterna.*","8":"Porque eu, o Senhor, amo a equidade, e detesto o fruto da rapina; por isso, vou dar-lhes fielmente sua recompensa, e concluir com eles uma aliança eterna.","9":"Sua raça se tornará célebre entre as nações, e sua descendência entre os povos: todos, vendo-os, reconhecerão que são a abençoada raça do Senhor.","10":"“Com grande alegria eu me rejubilarei no Senhor e meu coração exultará de alegria em meu Deus, porque me fez revestir as vestimentas da salvação. Envolveu-me com o manto de justiça, como um neo-esposo cinge o turbante, como uma jovem esposa se enfeita com suas joias.*","11":"Porque, quão certo o sol faz germinar seus grãos e um jardim faz brotar suas sementes, o Senhor Deus fará germinar a justiça e a glória diante de todas as nações.”"}}