{"meta":{"title":"Apocalipse","abbrev":"ap"},"chapter":17,"content":{"1":"E veio um dos sete anjos que tinham as sete taças, e falou comigo, dizendo-me: Vem, mostrar-te-ei a condenação da grande prostituta que está assentada sobre muitas águas;","2":"Com a qual fornicaram os reis da terra; e os que habitam na terra se embebedaram com o vinho da sua fornicação.","3":"E levou-me em espírito a um deserto, e vi uma mulher assentada sobre uma besta de cor de escarlata, que estava cheia de nomes de blasfêmia, e tinha sete cabeças e dez chifres.","4":"E a mulher estava vestida de púrpura e de escarlata, e adornada com ouro, e pedras preciosas e pérolas; e tinha na sua mão um cálice de ouro cheio das abominações e da imundícia da sua fornicação;","5":"E na sua testa estava escrito o nome: Mistério, a grande babilônia, a mãe das prostituições e abominações da terra.","6":"E vi que a mulher estava embriagada do sangue dos santos, e do sangue das testemunhas de Jesus. E, vendo-a eu, maravilhei-me com grande admiração.","7":"E o anjo me disse: Por que te admiras? Eu te direi o mistério da mulher, e da besta que a traz, a qual tem sete cabeças e dez chifres.","8":"A besta que viste foi e já não é, e há de subir do abismo, e irá à perdição; e os que habitam na terra (cujos nomes não estão escritos no livro da vida, desde a fundação do mundo) se admirarão, vendo a besta que era e já não é, ainda que é.","9":"Aqui o sentido, que tem sabedoria. As sete cabeças são sete montes, sobre os quais a mulher está assentada.","10":"E são também sete reis; cinco já caíram, e um existe; outro ainda não é vindo; e, quando vier, convém que dure um pouco de tempo.","11":"E a besta que era e já não é, é ela também o oitavo, e é dos sete, e vai à perdição.","12":"E os dez chifres que viste são dez reis, que ainda não receberam o reino, mas receberão poder como reis por uma hora, juntamente com a besta.","13":"Estes têm um mesmo intento, e entregarão o seu poder e autoridade à besta.","14":"Estes combaterão contra o Cordeiro, e o Cordeiro os vencerá, porque é o Senhor dos senhores e o Rei dos reis; vencerão os que estão com ele, chamados, e eleitos, e fiéis.","15":"E disse-me: As águas que viste, onde se assenta a prostituta, são povos, e multidões, e nações, e línguas.","16":"E os dez chifres que viste na besta são os que odiarào a prostituta, e a colocarão desolada e nua, e comerão a sua carne, e a queimarão no fogo.","17":"Porque Deus tem posto em seus corações, que cumpram o seu intento, e tenham uma mesma idéia, e que dêem à besta o seu reino, até que se cumpram as palavras de Deus.","18":"E a mulher que viste é a grande cidade que reina sobre os reis da terra."}}