{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":10,"content":{"1":"Os filhos de Aarão, Nadab e Abiú, tomaram cada um o seu turíbulo, puseram neles fogo e incenso e ofereceram ao Senhor um fogo estranho, que não lhes tinha sido ordenado.","2":"Saiu, então, um fogo de diante do Senhor, que os devorou, e morreram na presença do Senhor.","3":"Moisés disse a Aarão: “Era isso o que o Senhor tinha anunciado quando disse: Serei santificado naqueles que se aproximam de mim, e serei glorificado em presença de todo o povo”. Aarão calou-se.","4":"Moisés chamou Misael e Elisafã, filhos de Oziel, tio de Aarão, e disse-lhes: “Vinde e levai vossos irmãos para longe do santuário, fora do acampamento”.","5":"Eles vieram e levaram-nos com suas túnicas para fora do acampamento, como Moisés lhes tinha dito.","6":"Moisés disse a Aarão, a Eleazar e a Itamar: “Não descubrais as cabeças nem rasgueis as vossas vestes. Não suceda que morrais e que se levante a ira do Senhor contra toda a assembleia. Vossos irmãos e toda a casa de Israel chorem por causa do incêndio que o Senhor acendeu.","7":"Vós, porém, não deixareis a entrada da tenda de reunião, para que não morrais, porque o óleo da unção do Senhor está sobre vós”. E obedeceram à palavra de Moisés.","8":"O Senhor disse a Aarão:","9":"“Não beberás vinho nem cerveja, tu e teus filhos, quando entrardes na tenda de reunião, para que não morrais. Essa é uma lei perpétua para vossos descendentes,*","10":"a fim de que estejais sempre em condições de discernir o que é santo do que é profano, o puro do impuro,","11":"e de ensinar aos israelitas todas as leis que o Senhor lhes deu por meio de Moisés”.","12":"Moisés disse a Aarão, a Elea­zar e a Itamar, os dois filhos sobreviventes de Aarão: “Tomai a oblação que resta dos sa­crifícios pelo fogo ao Senhor e comei-a sem fermento junto do altar, porque essa é uma coisa santíssima.","13":"Vós a comereis em um lugar santo, porquanto essa parte dos sacrifícios feitos pelo fogo ao Senhor é tua e de teus filhos, como me foi prescrito.","14":"Comereis, também, em lugar limpo, tu, teus filhos e tuas filhas, o peito que foi agitado e a coxa que foi separada. Isso é o que vos toca a ti e a teus filhos como parte dos sacri­fícios pacíficos dos israelitas.","15":"Além das gorduras que deverão ser queimadas, trarão a coxa e o peito separados para agitá-los diante do Senhor. Assim deve ser para ti e teus filhos em virtude de uma lei perpétua, assim como prescreveu o Senhor”.","16":"Moisés se informou acerca do bode imolado pelo pecado, mas eis que ele tinha sido já queimado. Irou-se, então, contra Eleazar e Itamar, últimos filhos de Aarão:","17":"“Por que – disse ele – não comestes no lugar santo o sacrifício pelo pecado? Pois essa é uma coisa santíssima que o Senhor vos deu, a fim de que leveis a iniquidade da assembleia e façais a expiação por ela diante dele.","18":"Já que o sangue da vítima não foi trazido para dentro do tabernáculo, vós devíeis tê-la comido em um lugar santo como ordenei”.","19":"Aarão disse-lhe: “Eles ofereceram hoje seu sacrifício pelo pecado e seu holocausto ao Senhor; mas, depois do que me aconteceu, se eu tivesse comido hoje a vítima pelo pecado, teria isso agradado ao Senhor?”.","20":"Moisés, ouvindo essas palavras, deu-se por satisfeito."}}