{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":11,"content":{"1":"O Senhor disse a Moisés e a Aarão: “Dize aos israelitas o seguinte:","2":"Entre todos os animais da terra, podereis comer:","3":"todo animal que tem a unha fendida e o casco dividido, e que rumina.","4":"Mas não come­reis aqueles que só ruminam ou só têm a unha fendida. A estes, os tereis por impuros: tal como o camelo, que rumina mas não tem o casco fendido.","5":"E como o coelho igualmente, que rumina mas não tem a unha fendida; os tereis por impuros.","6":"E como a lebre também, que rumina, mas não tem a unha fendida; a tereis por impura;","7":"e, enfim, como o porco, que tem a unha fendida e o pé dividido, mas não rumina; o tereis por impuro.","8":"Não comereis da sua carne e não tocareis nos seus cadáveres: vós os tereis por impuros.","9":"Estes são os animais que vivem na água, que podereis comer: os que têm barbatanas e escamas, nas águas, no mar e nos rios.","10":"Mas tereis em abominação todos os que não têm barbatanas nem escama, nos mares e nos rios, entre todos os animais que vivem nas águas e entre todos os seres vivos que nelas se encontram.","11":"A esses, os tereis em abominação: não comereis de sua carne e tereis em abominação os seus cadáveres.","12":"Todos os que nas águas não têm barbatanas nem escamas, os tereis em abominação.","13":"Entre as aves, eis as que tereis abominação e de cuja carne não comereis, porque é uma abominação: a águia, o falcão e o abutre, o milhafre e toda varie­dade","14":"dos falcões, em toda sociedade de","15":"corvo,","16":"a avestruz, a andorinha, a gaivota e toda a espécie de gavião,","17":"o mocho, a coruja e o íbis,","18":"o cisne, o pelicano, o alcatraz e a cegonha,","19":"toda a variedade de garça, a poupa e o morcego.","20":"Todo volátil que anda sobre quatro pés vos será uma abominação.","21":"Todavia, entre os insetos voláteis que andam sobre quatro pés podereis comer aqueles que, além de seus quatro pés, têm pernas para saltar em cima da terra.","22":"Eis, pois, os que podereis comer: toda a espécie de gafanhotos, assim como as variedades de solam, de hargol e de hagab.*","23":"Qualquer outro volátil que tenha quatro pés vos será uma abominação.","24":"Tornarei-vos imundos se os tocardes: se alguém tocar os seus cadáveres será impuro até a tarde,","25":"e aquele que levar os seus cadáveres lavará suas vestes e será impuro até a tarde.","26":"Tereis por impuro todo animal que tenha a unha fendida, mas que não tem o pé dividido e não rumina; se alguém o tocar será imundo.","27":"Tereis também por impuros todos os quadrúpedes que andam nas plantas dos pés; se alguém tocar seus cadáveres será impuro até a tarde;","28":"e aquele que levar os seus cadáveres lavará suas vestes e será impuro até a tarde. Tereis esses animais por impuros.","29":"Entre os animais que se movem em cima da terra, eis os que tereis por impuros: a toupeira, o rato e toda a varie­dade de lagartos,*","30":"o musaranho, a rã, a tartaruga, a lagartixa e o camaleão.","31":"Tais são os répteis que tereis por impuros; quem tocar neles, quando mortos, ficará impuro até a tarde.","32":"Todo objeto sobre o qual caírem os seus cadáveres será impuro: vasos de madeira, vestes, peles, sacos e qualquer outro utensílio. Deve-se passar esse objeto na água e ele ficará imundo até a tarde; depois disso, estará puro.","33":"Se cair uma parte desses cadáveres num vaso de terra, tudo o que se encontrar nele será impuro, e devereis quebrar esse vaso.","34":"Todo alimento preparado com água (desse vaso) será impuro como também toda bebida, seja qual for o recipiente que a contenha, será impura.","35":"Todo objeto sobre o qual cair alguma coisa dos seus cadáveres será impuro; se for um forno ou fogão serão destruídos: serão impuros, e vós os tereis como tais.","36":"Contudo, as fontes e as cisternas em que há depósito de água ficarão puras, mas aquele que tocar os cadáveres será impuro.","37":"Se cair alguma coisa dos seus cadáveres sobre uma semente qualquer, esta ficará pura.","38":"Mas se se derramar água sobre a semente e alguma coisa dos seus cadáveres cair sobre ela, vós a tratareis como por impura.","39":"Se morrer algum animal que vos é lícito comer, aquele que tocar o seu cadáver será impuro até a tarde.","40":"Quem comer de sua carne lavará suas vestes e será impuro até a tarde; e aquele que levar esse cadáver lavará suas vestes e ficará impuro até a tarde.","41":"Todo animal que se arrasta sobre a terra vos será uma coisa abominável: não se comerá dele.","42":"Não comereis animal algum que se arrasta sobre a terra, tanto aqueles que se arrastam sobre o ventre como aqueles que andam sobre quatro ou mais pés, pois são abomináveis.","43":"Não vos torneis abomináveis, comendo um desses répteis, e não vos façais impuros por eles, porque vos tornaríeis imundos.","44":"Pois eu sou o Senhor, vosso Deus. Vós vos santificareis e sereis santos, porque eu sou santo. Não vos contaminareis com es­ses animais que se arrastam sobre a terra,*","45":"porque eu sou o Senhor que vos tirou da terra do Egito para ser o vosso Deus. Sereis santos porque eu sou santo.","46":"Tal é a lei relativa aos quadrúpedes, às aves, a todos os seres vivos que se movem nas águas e a todos aqueles que se arrastam sobre a terra.","47":"Essa lei vos fará discernir o que é puro do que é impuro, o animal que pode ser comido do que não pode”."}}