{"meta":{"title":"Levítico","abbrev":"levitico"},"chapter":13,"content":{"1":"O Senhor disse a Moisés e a Aarão:","2":"“Quando um homem tiver um tumor, uma inflamação ou uma mancha branca na pele de seu corpo, e esta se tornar em sua pele uma chaga de lepra, ele será levado a Aarão, o sacerdote, ou a um dos seus filhos sacerdotes.","3":"O sacerdote examinará o mal que houver na pele do corpo. Se o pêlo se tornou branco naquele lugar, e a chaga parecer mais funda que a pele, será uma chaga de lepra. Após examiná-lo, o sacerdote verificará o fato e declarará impuro o homem.","4":"Se houver na pele de seu corpo uma mancha branca que não parecer mais funda que a pele sã, e o cabelo não se tiver tornado branco, o sacer­dote isolará o doente durante sete dias.","5":"No sétimo dia, o sacerdote o examinará: se a chaga parecer não ter progredido e não se tiver estendido pela pele, ele o isolará uma segunda vez durante sete dias.","6":"No sétimo dia, o sacerdote o examinará novamente: se a parte afetada perdeu a sua cor e não se tiver estendido por sobre a pele, o declarará puro. É uma simples inflamação. O homem lavará suas vestes e será puro.","7":"Mas se a inflamação se estender por sobre a pele, depois de se ter mostrado ao sacerdote para ser declarado puro, se lhe mostrará uma segunda vez.","8":"Se o sacerdote verificar a extensão da inflamação por sobre a pele, o declarará impuro: é lepra.","9":"Quando um homem for atingido pela lepra, será conduzido ao sacerdote, que o examinará.","10":"Se houver na sua pele um tumor branco, e este tiver branqueado o cabelo, e aparecer a carne viva no tumor,","11":"é lepra inveterada na pele de seu corpo; o sacerdote o declarará impuro; não o isolará, porque é imundo.","12":"Se a chaga se estendeu por toda a pele do doente, da cabeça aos pés, o sacerdote que o exa­minar, verificando, segundo o que viu,","13":"que a lepra cobre toda a pele, o declarará puro. Como se tornou completamente branco, é puro.","14":"Mas no dia em que se perceber nele a carne viva, será impuro;","15":"o sacerdote, vendo a carne viva, o declarará impuro; a carne viva é impura; é a lepra.","16":"Se a carne viva mudar e ficar de novo branca, o homem irá ao sacerdote, que o examinará;","17":"se a chaga se tornou verdadeiramente branca, o sacerdote o declarará puro: ele está puro.","18":"Quando um homem tiver tido na pele de seu corpo uma úlcera que foi curada,","19":"e no lugar da úlcera aparecer um tumor branco ou uma mancha de um branco-avermelhado, esse homem se apresentará ao sacerdote para ser examinado.","20":"Se a mancha parecer mais funda que a pele, e o cabelo se tiver tornado branco, o sacerdote o declarará impuro: é uma chaga de lepra, fornada na úlcera.","21":"Mas, se o sacerdote verificar que não há cabelo branco na mancha, e ela não parecer mais funda que a pele, e se tiver tornado de uma cor pálida, isolará esse homem durante sete dias.","22":"Se a mancha se estender por sobre a pele, o sacerdote declarará o homem impuro: é uma chaga de lepra.","23":"Mas, se a mancha ficou no seu lugar sem se estender, é a cicatriz da úlcera; o sacerdote o declarará puro.","24":"Quando um homem tiver na pele uma queimadura de fogo, e a cicatriz dessa queimadura apresentar uma mancha branca ou de um branco-avermelhado, o sacerdote o examinará.","25":"Se o cabelo se tornou branco na mancha, e essa parecer mais funda que a pele, é a lepra que se formou na queimadura; o sacerdote o declarará impuro: é uma chaga de lepra.","26":"Se o sacer­dote verificar que não há cabelo branco na mancha, e que ela não parece mais funda que a pele, e se tiver tornado de uma cor pálida, isolará esse homem durante sete dias.","27":"Depois disso, o examinará. Se a mancha tiver se estendido por sobre a pele, o sacerdote o declarará impuro: é uma chaga de lepra.","28":"Mas, se a mancha ficou no mesmo lugar sem se estender por sobre a pele, e se tiver tornado de uma cor pálida, é o tumor da queimadura. O sacerdote o declarará puro, pois é a cicatriz da queimadura.","29":"Quando um homem ou uma mulher tiver uma chaga na cabeça ou no queixo, o sacerdote exami­nará a chaga.","30":"Se ela parecer mais funda que a pele, e nela houver os cabelos finos e amarelados, o sacerdote declarará impuro o enfermo: esta é a tinha, a lepra da cabeça ou do queixo.","31":"Se o sacerdote averiguar que a chaga da tinha não parece mais funda que a pele, e nela não houver cabelos pretos, o sacerdote isolará durante sete dias aquele que tem a chaga da tinha.","32":"No sétimo dia, o examinará. Se a tinha não se espalhou, nela não houver cabelo amarelado, e a chaga não parecer mais funda do que a pele,","33":"o enfermo fará a barba, exceto no lugar da chaga, e o sacerdote o isolará de novo durante sete dias.","34":"No sétimo dia, o examinará. Se a tinha não se espalhou por sobre a pele, e a chaga não parecer mais funda que a pele, o sacerdote o declarará puro; ele lavará suas vestes e será puro.","35":"Se, entretanto, depois que o tiver declarado puro, a tinha se esten­der por sobre a pele, o sacerdote o examinará.","36":"Se a tinha se tiver espalhado na pele, o sacerdote não procurará o cabelo amarelo, porque o homem é impuro.","37":"Se a tinha lhe parece estacionária, e nela houver crescido cabelos pretos, ele sarou; o homem está puro e o sacerdote o declarará como tal.","38":"Quando o homem ou mulher tiver na pele manchas brancas, o sacerdote as examinará.","39":"Se essas manchas na pele são de um branco pálido, são manchas superficiais: ele é puro.","40":"Quando um homem perder os seus cabelos, ele será simplesmente calvo, mas será puro.","41":"Se lhe caírem os cabelos da fronte, ele terá a fronte calva, mas será puro.","42":"Mas se na parte calva, posterior ou dianteira, se encontrar uma chaga de um branco-avermelhado, é a lepra que se declarou na parte calva posterior ou dianteira.","43":"O sacerdote o examinará. Se o tumor da chaga for de um branco-avermelhado na parte calva posterior ou dianteira, tendo o aspecto da lepra da pele do corpo, esse homem é leproso,","44":"é impuro; a sua lepra está na cabeça.","45":"Todo homem atingido pela lepra terá suas vestes rasgadas e a cabeça descoberta. Cobrirá a barba e clamará: Impuro! Impuro!","46":"Enquanto durar o seu mal, ele será impuro. É impuro; habitará só, e a sua habi­tação será fora do acampamento”.","47":"“Quando a lepra aparecer numa veste de lã ou de linho,","48":"num tecido de tela ou de trama, de lã ou de linho, numa pele ou num objeto qualquer de pele,","49":"se a mancha na veste, na pele, no tecido de tela ou de trama ou no objeto de pele, for esverdeada ou avermelhada, é uma lepra: será mostrada ao sacerdote.","50":"O sacerdote examinará a mancha e isolará durante sete dias o objeto atingido pelo mal.","51":"No sétimo dia, examinará a chaga. Se ela se tiver espalhado pela veste, pelo tecido de tela ou de trama, pela pele ou pelo objeto de pele, seja qual for, é uma lepra roedora; o objeto é impuro.","52":"Queimará a veste, o tecido de tela ou de trama de linho ou de lã, o objeto de pele, seja qual for, em que se encontre a mancha, porque é uma lepra roedora; o objeto será queimado no fogo.","53":"Mas se o sacerdote verificar que a mancha não se espalhou pela veste, pelo tecido de tela ou de trama, ou pelo objeto de pele,","54":"mandará lavar o objeto afetado e o isolará uma segunda vez durante sete dias.","55":"Em seguida examinará a mancha, depois que ela tiver sido lavada. Se não mudou de aspecto nem se espalhou, o objeto é impuro. Tu o queimarás no fogo: a mancha roeu o objeto de um lado a outro.","56":"Mas se o sacerdote verificar que a mancha lavada tomou uma cor pálida, arrancará da veste, da pele ou do tecido de tela ou de trama.","57":"Se ela voltar novamente à veste, ao tecido de tela ou de trama ou ao objeto de pele, é uma erupção de lepra. Tu queimarás no fogo o objeto atingido pela mancha.","58":"Mas a veste, o tecido de tela ou de trama, o objeto de pele, seja o que for, que tiveres lavado e do qual a mancha tiver desaparecido, será lavado uma segunda vez e será puro.","59":"Tal é a lei relativa à mancha de lepra que atacar as vestes de lã ou de linho, os tecidos de tela ou de trama, ou qualquer objeto de pele; é segundo ela que se declararão esses objetos puros ou impuros.”"}}