{"meta":{"title":"Levítico","abbrev":"levitico"},"chapter":14,"content":{"1":"O Senhor disse a Moisés:","2":"“Eis a lei relativa ao lepro­so, para o dia de sua purificação.*","3":"Será conduzido ao sacerdote, que sairá do acampamento para examiná-lo. Se a chaga da lepra estiver sã,","4":"o sacerdote ordenará que se tomem, para o que se vai purificar, duas aves vivas e puras, pau de cedro, carmesim e hissopo.","5":"O sacerdote imolará um dos pássaros sobre um vaso de terra cheio de água de nascente.","6":"Tomará em seguida o pássaro vivo, o pau de cedro, o carmesim e o hissopo e os mergulhará, com o pássaro vivo, no sangue do pássaro imolado sobre a água de nascente.","7":"Aspergirá sete vezes aquele que se há de purificar da lepra, e o declarará puro, soltando no campo o pássaro vivo.","8":"Aquele que se há de purificar lavará suas vestes, cortará todo o cabelo de sua barba, se banhará, e será puro. Poderá, em seguida, rein­tegrar-se no acampamento, mas ficará sete dias fora de sua tenda.","9":"No sétimo dia, raspará todos os cabelos da cabeça, a barba e as sobrancelhas, enfim, todo o cabelo; lavará suas vestes, banhará o corpo na água, e será puro.","10":"No oitavo dia, tomará dois cordeiros sem defeito, uma ovelha de um ano sem defeito, três décimos de efá de flor de farinha amassada com óleo, em oblação, e uma pequena medida de óleo.","11":"O sacerdote que fez a purificação apresentará o homem que há de ser purificado e todas essas coisas ao Se­nhor, à entrada da tenda de reunião.","12":"Tomará, em seguida, um dos cordeiros e o oferecerá em sacrifício de reparação com a medida de óleo, e os agitará como oferta diante do Senhor.","13":"Degolará o cordeiro no lugar onde se imolam as vítimas pelo pecado e o holocausto, no lugar santo, porque a vítima do sacrifício de reparação, assim como a do sacri­fício pelo pecado, pertencem ao sacer­dote: essa é uma coisa santíssima.","14":"O sacerdote tomará do sangue do sacrifício de reparação, e o porá na ponta da orelha direita do homem que se há de purificar, bem como no polegar de sua mão direita e no hálux de seu pé direito.","15":"O sacerdote tomará a medida de óleo e derramará um pouco na sua mão esquerda;","16":"em seguida, molhando o dedo de sua mão direita no óleo que está na mão esquerda, fará sete vezes com o dedo uma aspersão de óleo diante do Senhor.","17":"Do óleo que sobrar na mão esquerda, o sacerdote porá na ponta da orelha direita do homem que se purifica, bem como no polegar de sua mão direita e no hálux de seu pé direito, no mesmo lugar onde pôs o sangue da vítima de reparação.","18":"O que lhe restar ainda de óleo na mão, o derramará sobre a cabeça do homem que se purifica, e fará por ele a expiação diante do Senhor.","19":"Oferecerá, em seguida, o sacrifício pelo pecado e fará a expiação por aquele que se purifica de sua impureza.","20":"Enfim, depois de ter degolado a vítima do ho­locausto, o sacerdote a oferecerá sobre o altar com a oblação, e fará a expiação por esse homem, que será puro.","21":"Se for pobre, e suas posses não lhe permitirem trazer tanto, tomará um só cordeiro em sacrifício de reparação, como oferta agitada, para fazer a expiação em seu favor. Tomará um décimo de efá de flor de farinha amassada com óleo em oblação, e uma medida de óleo.","22":"Tomará também, de acordo com suas posses, duas rolas ou dois pombinhos, um em sacrifício pelo pecado e outro para o holocausto.","23":"No oitavo dia, os trará pela sua purificação ao sacerdote, à entrada da tenda de reunião, diante do Se­nhor.","24":"O sacerdote tomará o cordeiro do sacrifício de reparação, e a medida de óleo, e os agitará diante do Senhor.","25":"Imolará o cordeiro do sacrifício de reparação, e tomará do sangue do sacrifício para pô-lo na ponta da orelha direita daquele que se purifica, bem como no polegar de sua mão direita e no hálux de seu pé direito.","26":"Derramará então óleo na palma de sua mão esquerda.","27":"Com o dedo da direita, fará sete vezes a aspersão do óleo que está em sua mão esquerda diante do Senhor.","28":"Porá o óleo que está na ponta da orelha direita do homem que se purifica, e no polegar de sua mão direita e no hálux de seu pé direito, no mesmo lugar onde pôs o sangue da vítima de reparação.","29":"O óleo que sobrar em sua mão o derramará sobre a cabeça daquele que se purifica, a fim de fazer a expiação em seu favor diante do Senhor.","30":"Ofere­cerá uma das rolas ou um dos pombinhos, conforme suas posses lhe permitirem, um em sacrifício pelo pecado","31":"e outro em holocausto, além da oblação. É assim que o sacerdote fará a expiação diante do Senhor pelo homem que se purifica.","32":"Essa é a lei relativa à purificação daquele que tem uma chaga de lepra, e cujas posses são limitadas”.","33":"O Senhor disse a Moisés e a Aarão:","34":"“Quando estiverdes na terra de Canaã, que eu vos darei em possessão, se eu ferir de lepra uma casa da terra de vossa possessão,","35":"o dono da casa irá e informará ao sacerdote, dizendo: ‘Parece-me que há como que uma mancha de lepra na minha casa’.","36":"O sacerdote, antes de entrar para examinar a mancha, mandará que tirem para fora tudo o que há na casa, a fim de que não contamine nada do que houver nela. E só então entrará para visitar a casa.","37":"Examinará a mancha, e se a mancha que está nas paredes da casa estiver em cavidades esverdeadas ou avermelhadas, parecendo profundas na parede,","38":"o sacerdote sairá da casa e, tendo passado a soleira da porta, fará isolar a casa por sete dias.","39":"E, voltando no sétimo dia, se notar que a mancha se estendeu pelas paredes,","40":"mandará arrancar as pedras atingidas pela mancha e as jogará fora da cidade, em um lugar impuro.","41":"Mandará raspar todo o interior da casa, e o pó da raspagem será jogado fora da cidade, em um lugar impuro.","42":"Novas pedras serão colocadas no lugar das primeiras e com nova argamassa será rebocada a casa.","43":"Se a mancha aparecer de novo na casa, depois que tiverem sido arrancadas as pedras, raspadas e rebocadas as paredes, o sacerdote virá examinar.","44":"Se ele verificar que a mancha cresceu, é uma lepra maligna, e a casa é impura.","45":"Será derrubada a casa, com as pedras, a madeira e toda a argamassa, que serão levadas para fora da cidade a um lugar impuro.","46":"Quem tiver entrado na casa durante o tempo em que ela deveria estar fechada, será impuro até a tarde,","47":"e o que nela tiver dormido lavará suas vestes. Também aquele que nela tiver comido lavará suas vestes.","48":"Mas se o sacerdote, ao voltar, verificar que a mancha não se estendeu depois que a casa foi rebocada, declarará a casa pura, porque o mal está curado.","49":"Para purificar a casa, tomará duas aves, pau de cedro, carmesim e hissopo.","50":"Imolará uma das aves sobre um vaso de terra contendo água de nascente.","51":"Tomará o pau de cedro, o hissopo, o carmesim e a ave viva e os molhará no sangue do pássaro imolado e na água de nascente, e aspergirá a casa sete vezes.","52":"Purificará a casa com o sangue do pássaro, a água de nascente, o pássaro vivo, o pau de cedro, o hissopo e o carmesim.","53":"Depois soltará o pássaro vivo fora da cidade, no campo. É assim que ele fará a expiação pela casa, e ela ficará pura”.","54":"Tal é a lei relativa a toda espécie de lepra e de tinha,","55":"assim como à lepra das vestes e das casas,","56":"aos tumores, às inflamações e às manchas.","57":"Ela indica quando uma coisa é impura e quando é pura. Tal é a lei sobre a lepra."}}