{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":15,"content":{"1":"O Senhor disse a Moisés e a Aarão:","2":"“Dizei aos israelitas o seguinte:","3":"Todo homem que tem gonorreia será por isso mesmo impuro. A impureza está no fluxo; quer sua carne deixe correr o fluxo, ou o retenha, há impureza.","4":"Qualquer cama em que se deitar aquele que tem gonorreia, bem como qualquer cadeira em que ele se sentar será impura.","5":"Quem tocar sua cama deverá lavar suas vestes, tomar banho em água, e ficará impuro até a tarde.","6":"Quem sentar sobre a cadeira onde esteve um homem atacado de gonor­reia deverá lavar suas vestes, tomar banho e ficará impuro até a tarde.","7":"Aquele que tocar o corpo desse homem deverá lavar suas vestes, tomar banho em água e ficará impuro até a tarde.","8":"Se um homem que tiver gonorreia cuspir sobre um homem puro, este deverá lavar suas vestes, tomar banho em água, e ficará impuro até a tarde.","9":"Qualquer sela que tiver montado aquele que tem gonorreia será impura.","10":"Todo aquele que tocar em alguma coisa que tenha estado debaixo dele, ficará impuro até a tarde; quem transportar alguma dessas coisas lavará suas vestes, se banhará em água, e ficará impuro até a tarde.","11":"Aquele que for tocado pelo homem que tiver gonorreia, antes de ter este lavado as mãos em água, deverá lavar suas vestes, tomar banho, e ficará impuro até a tarde.","12":"Todo recipiente de terra tocado por esse homem será quebrado, e todo vaso de madeira será lavado com água.","13":"Quando se tiver purificado aquele que tem gonor­reia, contará sete dias para sua purificação; lavará suas vestes, se banhará em água corrente e será puro.","14":"No oitavo dia, tomará duas rolas ou dois pombinhos e se apresentará diante do Senhor à entrada da tenda de reunião e entregará ao sacerdote,","15":"que os oferecerá, um em sacrifício pelo pecado e outro em holocausto, e fará a expiação ao Senhor em seu favor, por causa de seu fluxo.","16":"O homem que tiver um derramamento seminal lavará em água todo o seu corpo, mas ficará impuro até a tarde.","17":"Toda veste e toda pele sobre as quais cair o sêmen serão lavadas com água, e ficarão impuras até a tarde.","18":"Se uma mulher dormiu com esse homem, ela se lavará na mesma água que ele e ficarão impuros até a tarde”.","19":"“Quando uma mulher tiver seu fluxo de sangue, ficará impura durante sete dias: qualquer um que a tocar será impuro até a tarde.","20":"Todo móvel que ela se deitar durante sua impureza será impuro, e igualmente aquele em que ela sentar.","21":"Quem tocar sua cama deverá lavar suas vestes, tomar banho, e ficará impuro até a tarde.","22":"Aquele que tocar em um móvel onde ela se tiver sentado deverá lavar suas vestes, tomar banho, e ficará impuro até a tarde.","23":"Aquele que tocar em um objeto encontrado na sua cama ou no móvel onde ela sentou será impuro até a tarde.","24":"Se alguém dormir com ela, e for tocado por sua impureza, será impuro durante sete dias, e toda cama na qual se deitar será impura.","25":"Quando uma mulher tiver um fluxo de sangue durante vários­ dias, fora do tempo normal, ou se o fluxo se prolongar além do tempo de sua impureza, ela será impura durante todo o tempo desse fluxo, como se estivesse no tempo de sua impureza.","26":"A cama na qual dormir enquanto durar a hemorragia e o móvel em que sentar ficarão impuros, como no tempo do fluxo.","27":"Qualquer um que os tocar será impuro; deverá lavar suas vestes, tomar banho, e ficará impuro até a tarde.","28":"Quando ela estiver curada de seu fluxo, contará sete dias, e depois será pura.","29":"No oitavo dia, tomará duas rolas ou dois pombinhos e os trará ao sacerdote à entrada da tenda de reunião.","30":"O sacerdote ofere­cerá um deles em sacrifício pelo pecado, o outro em holocausto, e fará em seu favor a expiação diante do Senhor, por causa do fluxo de sua impureza.","31":"É assim que ajudareis os israelitas a se purificarem de suas imundícies, para que não morram por ter contaminado o meu tabernáculo que está no meio deles.”","32":"Essa é a lei relativa ao homem que tem gonorreia ou que é manchado por um fluxo seminal,","33":"e relativa à mulher no tempo de sua menstruação, ou toda pessoa, seja homem ou mulher, atingida por um fluxo, e relativa ao homem que dormir com uma mulher impura."}}