{"meta":{"title":"Levítico","abbrev":"levitico"},"chapter":16,"content":{"1":"O Senhor falou a Moisés, depois da morte dos dois filhos de Aarão, que foram mortos por se terem aproximado do Senhor.","2":"O Senhor disse-lhe: “Recomenda a teu irmão Aarão que nunca entre no santuário, além do véu, diante do propiciatório que recobre a arca, para que não morra, porque apareço na nuvem por cima do propiciatório.","3":"Eis como Aarão entrará no santuário: tomará um novilho para o sacrifício pelo pecado e um carneiro para o holocausto.","4":"Vestirá uma túnica sagrada de linho, levará sobre o corpo um calção de linho, cingirá um cinto de linho e porá na cabeça um turbante de linho. Essas são as vestes sagradas, que ele só vestirá depois de se ter lavado.","5":"Receberá da assembleia dos israelitas dois bodes destinados ao sacrifício pelo pecado e um carneiro para o holocausto.","6":"Aarão oferecerá por si mesmo o touro em sacrifício pelo pecado e fará a expiação por si mesmo e pela sua casa.","7":"Tomará os dois bodes e os colocará diante do Senhor, à entrada da tenda de reunião.","8":"Lançará sorte sobre os dois bodes, uma para o Senhor, e outra para Azazel.*","9":"Oferecerá o bode sobre o qual caiu a sorte para o Senhor e o oferecerá em sacrifício pelo pecado.","10":"Quanto ao bode sobre o qual caiu a sorte para Azazel, será apresentado vivo ao Senhor, para que se faça a expiação sobre ele, a fim de enviá-lo a Azazel, no deserto.","11":"Aarão oferecerá o touro pelo seu pecado, e fará a expiação por si mesmo e pela sua casa. Degolará o touro destinado ao sacrifício pelo pecado e,","12":"tomando o turíbulo, que ele terá enchido de brasas do altar diante do Senhor, bem como dois punhados de perfume aromático em pó, entrará com tudo para dentro do véu.","13":"Porá o incenso no fogo diante do Senhor, para que a nuvem do perfume cubra o propiciatório da arca, e Aarão não morra.","14":"Tomará o sangue do touro e o aspergirá com dedo sobre o propiciatório, pela frente, e depois aspergirá com o dedo sete vezes defronte do propiciatório.","15":"Imolará, enfim, o bode do sacrifício pelo pecado do povo e levará seu sangue para outro lado do véu. Fará com esse sangue como fez com o sangue do touro, aspergindo o propiciatório e a frente dele.","16":"É assim que fará a expiação pelo santuário, por causa das impurezas dos israelitas e de suas transgressões, e de todos os seus pecados. Da mesma forma fará pela tenda de reunião, que está com eles no meio de suas imundícies.","17":"Ninguém esteja na tenda de reunião quando Aarão entrar para fazer a expiação no santuário até sair. Fará assim a expiação por si mesmo, pela sua família e por toda a assembleia de Israel.","18":"Quando tiver saído, irá para o altar que está diante do Senhor e fará a expiação por esse altar: tomará o sangue do touro e do bode e o porá nos chifres do altar em toda a volta.","19":"Aspergirá com o dedo sete vezes o altar, para purificá-lo e santificá-lo por causa das imundícies dos israelitas.","20":"Concluída a expiação do santuário, da tenda de reunião e do altar, Aarão trará o bode vivo.","21":"Imporá as duas mãos sobre a sua cabeça e confessará sobre ele todas as iniquidades dos israelitas, todas as suas desobediências, todos os seus pecados e os porá sobre a cabeça do bode e o envia-rá ao deserto pelas mãos de um homem encarregado disso.","22":"O bode levará, pois, sobre si, todas as iniquidades deles para uma terra selvagem. Quando o bode tiver sido mandado para o deserto,","23":"Aarão voltará para a tenda de reu­nião, tirará as vestes de linho que ele pôs à sua entrada no santuário, e as deporá ali.","24":"Lavará o seu corpo no lugar santo, retomará depois suas vestes e sairá para imolar o seu holocausto e o povo, fazendo a expiação por ele e pelo povo.","25":"Queimará no altar a gordura do sacrifício pelo pecado.","26":"O homem que tiver conduzido o bode a Azazel no deserto, lavará suas vestes e tomará banho. Depois disso, poderá voltar ao acampamento.","27":"Serão levados para fora do acampamento o touro e o bode oferecidos em sacrifício pelo pecado, cujo sangue terá sido levado ao santuário para fazer a expiação. As peles, carnes e excrementos serão queimados.","28":"Aquele que os tiver queimado lavará as suas vestes, tomará banho e depois disso poderá voltar ao acampamento.","29":"Essa será para vós uma lei perpétua: No sétimo mês, no décimo dia do mês, jejuareis e não fareis trabalho algum, tanto o nativo como o estrangeiro que habita no meio de vós,*","30":"porque nesse dia se fará a expiação por vós, para que vos purifiqueis e sejais livres de todos os vossos pecados diante do Senhor.","31":"Será um sábado, um dia de descanso para vós, durante o qual jejuareis. Essa é uma instituição perpétua.","32":"A expiação será feita pelo sacerdote que foi ungido e empossado para exercer o sacerdócio em lugar de seu pai. Revestirá as vestes de linho, as vestes sagradas,","33":"e fará a expiação pelo santuário sagrado, pela tenda de reunião, pelo altar, pelos sacerdotes e por toda a assembleia.","34":"Essa será para vós uma instituição perpétua: uma vez por ano se fará a expiação de todos os pecados dos israelitas”. Aarão fez como o Senhor o tinha ordenado a Moisés."}}