{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":17,"content":{"1":"O Senhor disse a Moisés:","2":"“Dize a Aarão, a seus filhos e a todos os israe­litas o seguinte: Eis as ordens do Senhor:","3":"Todo israelita que imolar um boi, uma ovelha ou uma cabra, no acampamento ou fora dele,","4":"sem apresentá-lo à entrada da tenda de reunião para oferecê-lo ao Senhor diante do seu tabernáculo, será réu do sangue oferecido. Derramou sangue, e será cortado do meio de seu povo.","5":"Por isso os israelitas, em lugar de oferecerem os seus sacrifícios no campo, apresentarão as vítimas ao sacerdote, diante do Senhor, à entrada da tenda de reunião, e as oferecerão ao Senhor em sacrifício pacífico.","6":"O sacer­dote derramará o seu sangue sobre o altar do Senhor, à entrada da tenda de reunião, e queimará a gordura em odor agradável ao Senhor.","7":"Nunca mais oferecerão os seus sacrifícios aos demônios, com os quais se prostituem. Essa será para eles uma lei perpétua de geração em geração.","8":"Dize-lhes ainda: todo israelita ou todo estrangeiro que habita no meio deles, e que oferecer um holocausto ou outro sacrifício,","9":"sem levar a vítima à entrada da tenda de reunião para sacrificá-la ao Senhor, será cortado do meio de seu povo.","10":"A todo israelita ou a todo estrangeiro, que habita no meio deles, e que comer qualquer espécie de sangue, voltarei minha face contra ele, e o exterminarei do meio de seu povo.","11":"Pois a alma da carne está no sangue, e dei-vos esse sangue para o altar, a fim de que ele sirva de expiação por vossas almas, porque é pela alma que o sangue expia.","12":"Eis por que eu disse aos israelitas: Ninguém dentre vós comerá sangue, nem o estrangeiro que habita no meio de vós.","13":"Se um israelita ou um estrangeiro que habita no meio deles capturar na caça um animal ou pássaro que se possa comer, derramará o seu sangue e o cobrirá com terra,","14":"porque a alma de toda carne é o seu sangue, que é sua alma. Eis por que eu disse aos israelitas: Não comereis sangue de animal algum, porque a alma de toda carne é o seu sangue; quem o comer será eliminado.","15":"Toda pessoa, natural ou estrangeira, que comer um animal morto ou dilacerado, deverá lavar suas vestes, tomar banho, e ficará impura até a tarde; e depois será pura.","16":"Mas, se não lavar as vestes e o corpo, levará sobre si a sua iniquidade”."}}