{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":18,"content":{"1":"O Senhor disse a Moisés:","2":"“Dize aos israelitas o seguinte: Eu sou o Senhor, vosso Deus.","3":"Não procedereis conforme os costumes do Egito onde habitastes, ou de Canaã aonde vos conduzi: não seguireis seus costumes.","4":"Praticareis meus preceitos e observareis minhas leis e a elas obedecereis. Eu sou o Senhor, vosso Deus.","5":"Observareis meus preceitos e minhas leis, pois o homem que o observar viverá por eles. Eu sou o Senhor.*","6":"Nenhum de vós se achegará àquela que lhe é próxima por sangue, para descobrir sua nudez. Eu sou o Senhor.","7":"Não descobrirás a nudez de teu pai, nem a de tua mãe. Ela é tua mãe: não descobrirás a sua nudez.","8":"Não descobrirás a nudez da mulher de teu pai: é a nudez de teu pai.","9":"Nem a de tua irmã, filha de teu pai ou de tua mãe, nascida na casa ou fora dela.","10":"Não descobrirás a nudez da filha de teu filho ou da filha de tua filha, porque é tua nudez.","11":"Nem a da filha da mulher de teu pai, nascida de teu pai: é tua irmã.","12":"Não descobrirás a nudez da irmã de teu pai: ela é da mesma carne que teu pai.","13":"Nem a da irmã de tua mãe; porque ela é da mesma carne que tua mãe.","14":"Não descobrirás a nudez do irmão de teu pai, aproximando-te de sua mulher: é tua tia.","15":"Não descobrirás a nudez de tua nora: é a mulher de teu filho. Não descobrirás, pois, a sua nudez.","16":"Nem a da mulher de teu irmão: é a nudez de teu irmão.","17":"Não descobrirás a nudez de uma mulher e de sua filha, e não tomarás a filha de seu filho, nem a filha de sua filha, para descobrir a sua nudez: elas são tuas próximas parentas, e isso seria um crime.","18":"Não tomarás a irmã de tua mulher, de modo que lhe seja um rival, descobrindo a sua nudez com a de tua mulher durante a sua vida.","19":"Não te achegarás a uma mulher durante a sua menstruação para descobrir a sua nudez.","20":"Não dormirás com a mulher de teu próximo, contaminando-te com ela.","21":"Não darás nenhum de teus filhos para ser sacrificado a Moloc; e não profanarás o nome de teu Deus. Eu sou o Senhor.*","22":"Não te deitarás com um homem, como se fosse mulher: isso é uma abominação.","23":"Não te deitarás com animal algum, para não te contaminares com ele. Uma mu­lher não se prostituirá com um animal: isso é uma abominação.","24":"Não vos contamineis com nenhu­ma dessas coisas, porque é assim que se contaminaram as nações que vou expulsar diante de vós.","25":"A terra está contaminada; punirei suas iniquidades e a terra vomitará seus habitantes.","26":"Vós, porém, observareis minhas leis e minhas ordens e não come­tereis nenhuma dessas abominações, tanto o aborígine como o estrangeiro que habita no meio de vós,","27":"porque todas essas abominações cometeram os habitantes da terra que vos precederam e a terra está contaminada.","28":"Desse modo, a terra não vos vomitará por havê-la contaminado, como vomitou os povos que a habitaram antes de vós.","29":"Todos aqueles, com efeito, que come­terem qualquer dessas abominações, serão cortados do meio de seu povo.","30":"Guardareis, pois, os meus mandamentos, e não seguireis nenhum dos costumes abomináveis que se praticavam antes de vós, e não vos contaminareis por eles. Eu sou o Senhor, vosso Deus”."}}