{"meta":{"title":"Levítico","abbrev":"levitico"},"chapter":19,"content":{"1":"O Senhor disse a Moisés:","2":"“Dirás a toda a assembleia de Israel o seguinte: Sede santos, porque eu, o Senhor, vosso Deus, sou santo.","3":"Cada um de vós respeite a sua mãe e o seu pai, e guarde os meus sábados. Eu sou o Senhor, vosso Deus.","4":"Não vos volteis para os ídolos, e não façais para vós deuses de metal fundido. Eu sou o Senhor, vosso Deus.","5":"Quando oferecerdes ao Senhor um sacrifício pacífico, oferecei-o de maneira que seja aceito.","6":"A vítima deverá ser comida no mesmo dia ou no dia seguinte. O que sobrar no terceiro dia será queimado no fogo.","7":"Se se comer dela no terceiro dia, será uma abominação: o sacrifício não será aceito.","8":"Quem o comer levará sua iniquidade, porque terá profanado o que é consagrado ao Se­nhor. Esse será cortado do seu povo.","9":"Quando fizerdes a ceifa em vossa terra, não cortareis as espigas até os limi­tes de vosso campo, e não recolhereis o que resta a respigar de vossas colheitas.","10":"Não respigareis tampouco a vossa vinha, nem colhereis os grãos caídos no campo. Deverá deixar isso para o pobre e o estrangeiro. Eu sou o Senhor, vosso Deus.","11":"Não furtareis, não usareis de embustes nem de mentiras uns para com os outros.","12":"Não jurareis falso em meu nome, porque profanaríeis o nome de vosso Deus. Eu sou o Senhor.*","13":"Não oprimirás o teu próximo, e não o despojarás. O salário do teu operário não ficará contigo até o dia seguinte.","14":"Não amaldiçoarás um surdo; não porás algo como tropeço diante do cego; mas temerás o teu Deus. Eu sou o Senhor.","15":"Não sereis injustos em vossos juízos: Não favorecerás o pobre nem terás complacência com o grande; mas segundo a justiça julgarás o teu próximo.","16":"Não semearás a difamação no meio de teu povo, nem te apresentarás como testemunha contra a vida do teu próximo. Eu sou o Senhor.","17":"Não odiarás o teu irmão no teu coração. Repreenderás o teu próximo para que não incorras em pecado por sua causa.","18":"Não te vingarás; não guardarás rancor contra os filhos de teu povo. Amarás o teu próximo como a ti mesmo. Eu sou o Senhor.*","19":"Guardareis os meus mandamentos. Não juntarás animais de espécies diferentes. Não semearás no teu campo grãos de espécies diferentes. Não usarás roupas tecidas de duas espécies de fios.","20":"Se um homem se deitar com uma mu­lher escrava desposada com outro, mas não resgatada nem posta em liberdade, serão ambos castigados, mas não morrerão, porque ela não era livre.","21":"Em expiação o homem oferecerá ao Senhor, à entrada da tenda de reunião, um carneiro como sa­crifício de reparação.","22":"O sacerdote fará por ele a expiação diante do Senhor com o carneiro do sacrifício de reparação pelo pecado cometido; e o seu pecado lhe será perdoado.","23":"Quando entrardes na terra e tiverdes plantado toda a sorte de árvores frutíferas, considerareis os seus primeiros frutos como incircuncisos. Eles o serão durante três anos, e não se comerá deles.","24":"No quarto ano todos os seus frutos serão consagrados ao Senhor com ações de graças.","25":"No quinto ano, comereis de seus frutos para que a árvore continue a produzi-los. Eu sou o Senhor, vosso Deus.","26":"Não comereis nada que contenha sangue. Não praticareis a adivi­nhação nem a magia.","27":"Não cortareis o cabelo em redondo, nem rapareis a barba pelos lados.*","28":"Não fareis incisões na vossa carne por um morto, nem fareis figura alguma no vosso corpo. Eu sou o Senhor.","29":"Não prostituas tua filha, para que a terra não se entregue à prostituição e não se encha de crimes.","30":"Observareis meus sábados e respeitareis meu santuário. Eu sou o Senhor.","31":"Não vos dirijais aos necromantes nem aos adivinhos: não os consulteis, para que não sejais contaminados por eles. Eu sou o Senhor, vosso Deus.","32":"Levanta-te diante dos cabelos brancos; honra a pessoa do velho e teme a teu Deus. Eu sou o Senhor.","33":"Se um estrangeiro vier habitar convosco na vossa terra, não o oprimireis,","34":"mas esteja ele entre vós como um compatriota, e tu o amarás como a ti mesmo, porque fostes já estrangeiros no Egito. Eu sou o Senhor, vosso Deus.","35":"Não cometereis injustiça nos juízos, nem na vara, nem no peso, nem na medida.","36":"Tereis balanças justas, pesos justos, um efá justo e um hin justo. Eu sou o Senhor, vosso Deus, que vos tirei do Egito.","37":"Observareis todas as minhas leis e meus mandamentos, e os praticareis. Eu sou o Senhor”."}}