{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":20,"content":{"1":"O Senhor disse a Moisés: “Dirás aos israelitas:","2":"Todo israelita ou estrangeiro que habita em Israel e que sacrificar um de seus filhos a Moloc, será punido de morte. O povo da terra o apedrejará.","3":"Eu voltarei o meu rosto contra ele e o cortarei do meio de seu povo, porque manchou o meu santuário e profanou o meu santo nome, dando um de seus filhos a Moloc.","4":"Se o povo da terra não se importar por esse homem ter dado um de seus filhos a Moloc, e se não o matar,","5":"eu voltarei meu rosto contra ele e contra a sua família, e o cortarei do meio de seu povo com todos aqueles que se prostituem como ele, prestando culto a Moloc.","6":"Se alguém se dirigir aos necromantes ou aos adivinhos para fornicar com eles, voltarei meu rosto contra esse homem e o cortarei do meio de seu povo.*","7":"Santi­ficai-vos, e sede santos, porque eu sou o Senhor, vosso Deus.","8":"Observai minhas leis e prati­cai-as. Eu sou o Senhor que vos santifico.","9":"Quem amaldiçoar o pai ou a mãe será punido de morte. Amaldiçoou o seu pai ou a sua mãe: levará a sua culpa.","10":"Se um homem cometer adultério com uma mulher casada, com a mulher de seu próximo, o homem e a mulher adúlteros serão punidos de morte.","11":"Se um homem dormir com a mulher de seu pai, descobrindo assim a nudez de seu pai, serão ambos punidos de morte; levarão a sua culpa.","12":"Se um homem dormir com a sua nora, serão ambos punidos de morte; isso é uma ignomínia, e eles levarão a sua culpa.","13":"Se um homem dormir com outro homem, como se fosse mulher, ambos cometerão uma coisa abominável. Serão punidos de morte e levarão a sua culpa.","14":"Se um homem tomar por mulheres a filha e a mãe, cometerá um crime. Serão queimados no fogo, o homem e as mulheres, para que não haja tal crime no meio de vós.","15":"Se um homem tiver relações carnais com um animal, será punido de morte, e matareis também o animal.","16":"Se uma mulher se aproximar de um animal para se prostituir com ele, será morta juntamente com o animal. Serão mortos e levarão a sua iniquidade.","17":"Se um homem tomar a sua irmã, filha de seu pai ou de sua mãe, e vir a sua nudez, e ela vir a sua, isso é uma coisa infame. Serão exterminados sob os olhos de seus compatriotas: descobriu a nudez de sua irmã; levará a sua iniquidade.","18":"Se um homem dormir com uma mulher durante o tempo de sua menstruação e vir a sua nudez, descobrindo o seu fluxo e descobrindo-o ela mesma, serão ambos cortados do meio de seu povo.","19":"Não descobrirás a nudez da irmã de tua mãe, nem da irmã de teu pai, porque descobrirás a sua carne; levarão sua iniquidade.","20":"Se um homem se deitar com sua tia, ele descobrirá a nudez de seu tio; levarão a sua iniquidade, e morrerão sem filhos.","21":"Se um homem tomar a mulher de seu irmão, será uma impureza; ofenderá a honra de seu irmão: não terão filhos.","22":"Observareis todas as minhas leis e meus mandamentos e os praticareis, a fim de que não vos vomite a terra aonde vos conduzo para aí habitar.","23":"Não seguireis os costumes da nação que eu expulsar de diante de vós, porque fizeram todas essas coisas e eu as abominei.","24":"Eu vos disse: ‘Possuireis essa terra, a qual vos darei em possessão, terra que mana leite e mel’. Eu sou o Senhor, vosso Deus, que vos separei dos outros povos.","25":"Fareis a distinção entre animais puros e impuros, entre as aves puras e impuras, e não vos torneis abomináveis por causa de animais, de aves ou de animais que se arrastam sobre a terra, como vos ensinei a distinguir como impuros.","26":"Sereis para mim santos, porque eu, o Senhor, sou santo; e vos separei dos outros povos para que sejais meus.","27":"Qualquer homem ou mulher que evocar os espíritos ou fizer adivinhações, será morto. Serão apedrejados, e levarão sua culpa”."}}