{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":21,"content":{"1":"O Senhor disse a Moisés: “Dize aos sacerdotes, filhos de Aarão, o seguinte: Ninguém será considerado como impuro no meio de seu povo por causa de um morto,","2":"exceto quando se trate de seu paren­te próximo, mãe, pai, filho, filha, irmão,","3":"irmã virgem que não se casou e vive junto dele. Por ela poderá contaminar-se.","4":"Ele, sendo chefe no meio de seu povo, não se tornará impuro, para não se profanar.","5":"Os sacerdotes não rasparão a cabeça, nem os lados de sua barba, e não farão incisões em sua carne.","6":"Serão santos para o seu Deus e não profanarão o seu nome, porque oferecem ao Senhor os sacrifícios consumidos pelo fogo, o pão de seu Deus. Serão santos.","7":"Não desposarão uma mulher prostituída ou desonrada, nem uma mulher repudiada pelo marido, porque são santos para o seu Deus.","8":"Terás, pois, o sacerdote por santo, porque ele oferece o pão de teu Deus. Ele será santo para ti, porque eu, o Senhor que vos santifico, sou santo.","9":"Se a filha de um sacerdote se desonrar pela prostituição, desonrará seu pai e será queimada no fogo.","10":"O sumo sacerdote, superior a seus irmãos, sobre cuja cabeça se derramou o óleo da unção, e que foi estabelecido para revestir as vestes sagradas, não descobrirá a sua cabeça, e não rasgará as suas vestes.","11":"Não se aproximará de morto algum; e não se contaminará por seu pai, nem por sua mãe.","12":"Não sairá do santuário de seu Deus, e não o profanará, porque o óleo da unção de seu Deus está sobre ele como um diadema. Eu sou o Senhor.","13":"Tomará por mulher uma virgem.","14":"Não desposará nem viúva, nem mulher repudiada, nem mulher prostituída ou desonrada, mas desposará uma virgem do meio de seu povo.","15":"Não desonrará sua linha­gem no meio de seu povo, porque sou eu, o Senhor, que o santifico”.","16":"O Senhor disse a Moisés:","17":"“Dize a Aarão o seguinte: Homem algum de tua linhagem, por todas as gerações, que tenha algum defeito físico, oferecerá o pão de seu Deus.","18":"Desse modo, serão excluídos todos aqueles que tiverem uma deformidade: cegos, coxos, mutilados, pessoas de membros desproporcionais,","19":"ou tenha uma fratura no pé ou na mão,","20":"corcundas ou anões, os que tiverem uma mancha no olho, ou a sarna, uma inflamação, ou os testículos esmagados.","21":"Homem algum da linhagem de Aarão, o sacer­dote, que for deformado, oferecerá os sacrifícios consumidos pelo fogo. Sendo vítima de uma deformidade, não poderá apresentar-se para ofere­cer o pão de seu Deus.","22":"Mas poderá comer o pão de seu Deus, provenien­te das ofertas santíssimas e das ofertas santas.","23":"Não se aproximará, porém, do véu nem do altar, porque é deformado. Não profanará meus santuários, porque eu sou o Senhor que os santifico”.","24":"Tais foram as palavras de Moisés a Aarão e a seus filhos, bem como a todos os israelitas."}}