{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":22,"content":{"1":"O Senhor disse a Moisés: “Dize a Aarão e a seus filhos","2":"que respeitem as coisas santas que os israelitas me consagram e não profanem o meu santo nome. Eu sou o Senhor. E lhe dirá:","3":"Todo homem de vossa linhagem e de vossa descendência que se aproximar das coisas santas consagradas ao Senhor pelos israelitas, com uma imundície, será cortado de diante de mim. Eu sou o Senhor.","4":"Todo homem da descendência de Aarão, atacado de lepra ou de gonorreia, não comerá coisa santa até a sua purificação. O mesmo será para aquele que tiver tocado uma pessoa contaminada por um cadáver, para aquele que tiver um fluxo seminal,","5":"ou para aquele que tiver tocado quer seja um réptil com que se tenha contaminado, quer seja um homem afetado de uma impureza qualquer.","6":"Quem tocar essas coisas será impuro até a tarde, e não comerá coisas santas. Lavará seu corpo com água e, depois do pôr do sol, ficará puro.","7":"Somente então poderá comer as coisas santas, porque são seu alimento.","8":"Não comerá um animal morto por si, ou dilacerado, para não ser contaminado por ele. Eu sou o Senhor.","9":"Observarão minhas leis, para que não caiam em pecado e não morram por ter profanado as coisas santas. Eu sou o Senhor que as santifica.","10":"Nenhum estrangeiro come­rá as coisas santas. Tampouco poderão comer delas o hóspede e o servo de um sacerdote.","11":"Mas o escravo adquirido a preço de di­nhei­ro poderá comer, bem como aquele que for nascido na casa: poderão comer desse alimento.","12":"Se uma filha de sacerdote for casada com um estrangeiro, ela não comerá os alimentos tomados dentre as coisas santas.","13":"Mas, se estando viúva ou repudiada, ela volta sem filhos à casa paterna como no tempo de sua juventude, poderá comer o alimento de seu pai. Nenhum estrangeiro, porém, o comerá.","14":"Se alguém comer por inadvertência uma coisa consagrada, pagará o seu valor ao sacerdote, e mais um quinto.","15":"Os sacerdotes não permitirão aos profanos comer as santas oferendas que os israelitas tiverem destinado em homenagem ao Senhor,","16":"para não se exporem a levar o peso da falta cometida, deixando que assim se comam as coisas santas. Porque eu sou o Senhor que as santifica”.","17":"O Senhor disse a Moisés:","18":"“Dize a Aarão, a seus filhos e a todos os israelitas o seguinte: Qualquer israelita ou estrangeiro em Israel que apresentar sua oferta em holocausto ao Senhor, seja em razão de um voto, seja como oferta espontânea,","19":"deverá, para ser aceito, apresentar um macho sem defeito, tomado entre o gado, as ovelhas ou as cabras.","20":"Não ofere­cereis vítima alguma defeituosa, porque não seria aceita.","21":"Quando alguém oferecer ao Senhor um sacri­fício pacífico, tomado do rebanho maior ou do menor, seja em cumprimento de um voto seja como oferta espontânea, a vítima, para ser aceita, deverá ser sem defeito.","22":"Não oferecereis ao Senhor animal algum cego, estropiado, mutilado, atacado de úlcera, de sarna ou de dartro; não fareis dele um holocausto ao Senhor sobre o altar.","23":"Poderás sacri­ficar como oferta espontânea um boi ou um cordeiro com um membro comprido ou curto demais; mas essa vítima não será aceita para o cumprimento de um voto.","24":"Não oferecereis em vossa terra ao Senhor um animal cujos testículos tenham sido machucados, esmagados, arrancados ou cortados.","25":"Não aceitareis nenhuma dessas vítimas das mãos de um estrangeiro, para oferecê-la em alimento a vosso Deus. Elas não seriam aceitas em vosso favor, pois são mutiladas e defeituosas”.","26":"O Senhor disse a Moisés:","27":"“Um bezerro, um cordeiro ou um cabrito ficará sete dias com sua mãe após seu nascimento. A partir do oitavo dia, e nos dias seguintes, será aceito para ser oferecido em sacrifício pelo fogo ao Senhor.","28":"Quer se trate de gado maior ou menor, não imolareis no mesmo dia o animal com sua cria.","29":"Quando oferecerdes ao Senhor um sacrifício de ação de graças, oferecei-o de maneira que seja aceito.","30":"Será comido no mesmo dia e não deixareis nada dele para o dia seguinte. Eu sou o Senhor.","31":"Observareis os meus preceitos e os poreis em prática. Eu sou o Se­nhor.","32":"Não profaneis o meu santo nome, e serei santificado no meio dos israelitas. Eu sou o Senhor que vos santifica,","33":"e que vos tirei do Egito para ser vosso Deus. Eu sou o Senhor”."}}