{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":23,"content":{"1":"O Senhor disse a Moisés: “Dize aos israelitas o seguinte:","2":"Eis as festas do Senhor que anunciareis como devendo ser santas assembleias: essas são as minhas solenidades.","3":"Trabalhareis seis dias, mas no sétimo dia, sábado, dia de repouso, haverá uma santa assembleia. Nele não fareis trabalho algum. É o repouso consagrado ao Senhor, em todos os lugares em que habitardes”.","4":"“Eis as festas do Senhor, santas assembleias que anunciareis no devido tempo:","5":"No dia catorze do primeiro mês, entre as duas tardes, é a Páscoa do Senhor.","6":"E no dia quinze do mesmo mês, é a festa dos Pães sem Fermento, em honra do Senhor: comereis pães sem fermento durante sete dias.","7":"Tereis no primeiro dia uma santa assembleia, e não fareis nenhum trabalho servil.","8":"Durante sete dias, oferecereis ao Senhor sacrifícios pelo fogo. No sétimo dia, haverá uma santa assembleia. Não fareis nenhum trabalho servil.”","9":"O Senhor disse a Moisés: “Dize aos israelitas o seguinte:","10":"Quando tiverdes entrado na terra que vos hei de dar, e fizerdes a ceifa, trareis ao sacerdote um feixe de espigas como primícias de vossa ceifa.","11":"O sacerdote agitará esse feixe de espigas diante do Senhor, para que ele vos seja favorável. O sacerdote fará isso no dia seguinte ao sábado.","12":"No mesmo dia em que o feixe for agitado, oferecereis ao Senhor em holocausto um cordeiro de um ano, sem defeito,","13":"ajuntando a ele uma oferta de dois décimos de flor de farinha amassada com óleo, como sacrifício pelo fogo de agradável odor ao Se­nhor. A libação será de um quarto de hin de vinho.","14":"Não comereis nem pão, nem grão torrado, nem espigas frescas até o dia em que levardes a oferta ao vosso Deus. Essa é uma lei perpétua para vossos descendentes, em todos os lugares em que habitardes”.","15":"“A partir do dia seguinte ao sábado, desde o dia em que tiverdes trazido o feixe para ser agitado, contareis sete semanas completas.","16":"Contareis cinquenta dias até o dia seguinte ao sétimo sábado, e apresentareis ao Se­nhor uma nova oferta.","17":"Trareis de vossa casa dois pães feitos de dois décimos de flor de farinha, cozidos com fermento, para agitá-los como oferta; são as primícias do Senhor.","18":"Oferece­reis com o pão em holocausto ao Senhor sete cordeiros de um ano, sem defeito, um novilho e dois carneiros, acompanhados da oferta e da libação. Esse será um sacrifício de agradável odor ao Senhor.","19":"Oferecereis também um bode pelo pecado e, como sacrifício pacífico, dois cordeiros de um ano.","20":"O sacerdote os agitará com o pão das primícias, como ofertas agitadas diante do Senhor, com os dois cordeiros. Serão consagrados ao Senhor, e serão propriedade do sacerdote.","21":"Nesse mesmo dia, anunciareis a festa e convocareis uma santa assembleia: não fareis nenhum traba­lho servil. Essa é uma lei perpétua para vossos descendentes, em qualquer lugar onde habitardes.","22":"Quando fizeres a ceifa em tua terra, não ceifarás até o extremo limite de teu campo e não reco­lherás a espiga de tua ceifa. Deixará isso para o pobre e o estrangeiro. Eu sou o Senhor, vosso Deus.”","23":"O Senhor disse a Moisés: “Dize aos israelitas o seguinte:","24":"No sétimo mês, no primeiro dia do mês, haverá para vós um dia de repouso, solenidade que publi­careis ao som da trombeta, uma santa assembleia.","25":"Não fareis nenhum traba­lho servil e oferecereis ao Senhor sacrifícios consumidos pelo fogo”.","26":"O Senhor disse a Moisés:","27":"“No décimo dia do sétimo mês será o dia das Expiações. Tereis uma santa assembleia: humilhareis vossas almas e oferecereis ao Senhor sacrifícios queimados pelo fogo.","28":"Não fareis trabalho algum naquele dia, porque é o dia de expiação em que deve ser feita a expiação por vós diante do Senhor, vosso Deus.","29":"Todo aquele que não se humi­lhar nesse dia será cortado do meio de seu povo.","30":"E todo o que fizer nesse dia um trabalho qualquer, eu o suprimirei do meio de seu povo.","31":"Não fareis, pois, trabalho algum; essa é uma lei perpétua para vossos descendentes, em todos os lugares em que habitardes.","32":"Será para vós um sábado, dia de descanso absoluto, e humilhareis vossas almas. Observareis vosso sábado, desde a tarde do dia nove do mês até à tarde do dia seguinte”.*","33":"O Senhor disse a Moisés: “Dize aos israelitas o seguinte:","34":"O décimo quinto dia do sétimo mês é a festa dos Tabernáculos durante sete dias, em honra do Senhor.*","35":"No primeiro dia haverá uma santa assembleia: não fareis nenhum trabalho servil.","36":"Durante sete dias, oferecereis ao Senhor sacrifícios queimados pelo fogo. No oitavo dia, tereis uma santa assembleia e oferecereis ao Senhor sacrifícios queimados pelo fogo. Será uma assembleia solene: não fareis nenhum trabalho servil.","37":"Essas são as solenidades do Se­nhor nas quais anunciareis santas assembleias, para oferecer ao Senhor sacrifícios queimados pelo fogo, holocaustos e oblações, vítimas e libações, cada coisa em seu dia,","38":"sem falar dos sábados do Senhor, de vossos dons, votos e de todas as ofertas espontâneas que fizerdes ao Senhor.","39":"No décimo quinto dia do sétimo mês, quando tiverdes colhido os produtos da terra, celebrareis uma festa ao Senhor durante sete dias. O primeiro dia será um dia de repouso, bem como o oitavo.","40":"No primeiro dia, tomareis frutos de árvores formosas, folhas de palmeiras, ramos de árvores frondosas e de salgueiros da torrente; e vos alegrareis durante sete dias, diante do Senhor, vosso Deus.","41":"Cada ano celebrareis essa festa durante sete dias em honra do Senhor. Essa é uma lei perpétua para vossos descendentes. Celebrareis a festa no sétimo mês.","42":"Habitareis em barracas de ramos durante sete dias. Todo homem da geração de Israel habitará em barracas de ramos,","43":"para que saibam os vossos descendentes que fiz habitar os israelitas em barracas de ramos, quando os tirei do Egito. Eu sou o Senhor, vosso Deus”.","44":"Foi assim que Moisés falou aos israelitas, prescrevendo-lhes as festas do Senhor."}}