{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":24,"content":{"1":"O Senhor disse a Moisés:","2":"“Ordena aos israelitas que te tragam óleo puro de olivas esmagadas para manter continua­mente acesas as lâmpadas do candelabro.","3":"Aarão as preparará fora do véu do testemunho, na tenda de reunião, a fim de que elas queimem ininterrupta­mente, da tarde à ma­nhã, diante do Se­nhor.","4":"Disporá as lâmpadas no candelabro de ouro puro, para que queimem sempre diante do Senhor.","5":"Tomarás também flor de farinha e farás com ela doze bolos cozidos, cada um dos quais com dois décimos de efá,","6":"e os colocará em duas pilhas de seis na mesa de ouro puro diante do Senhor.","7":"Sobre cada pilha porás incenso puro, que será um memorial oferecido pelo fogo ao Senhor.","8":"Esses pães serão colocados diante do Senhor a cada sábado, continuamente, da parte dos israe­litas: essa é uma aliança perpétua.","9":"Esses pães serão propriedade de Aarão e de seus filhos, que os comerão no lugar santo; isso será para eles uma coisa santíssima entre as ofertas feitas pelo fogo ao Senhor. É uma lei perpétua”.","10":"O filho de uma mulher israe­lita, tendo por pai um egípcio, veio entre os israelitas. E, discutindo no acampamento com um deles,","11":"o filho da mulher israelita blasfemou contra o santo nome e o amaldiçoou. Sua mãe chamava-se Salomit, filha de Dabri, da tribo de Dã.","12":"Puseram-no em prisão até que Moisés tomasse uma decisão, segundo a ordem do Senhor.","13":"Então o Senhor disse a Moisés:","14":"“Faze sair do acampamento o blasfemador, e todos aqueles que o ouviram ponham a mão sobre a sua cabeça, e toda a assembleia o apedreje.","15":"Dirás aos israelitas: Todo aquele que amaldiçoar o seu Deus levará o seu pecado.","16":"Quem blasfemar o nome do Senhor será punido de morte: toda a assembleia o apedrejará. Quer seja ele estrangeiro ou natural, se blasfemar contra o santo nome, será punido de morte”.","17":"“Todo aquele que ferir mortalmente um homem será morto.","18":"Quem tiver ferido de morte um animal doméstico, dará outro em seu lugar: vida por vida.","19":"Se um homem ferir o seu próximo, assim como fez, assim se lhe fará a ele:","20":"fratura por fratura, olho por olho e dente por dente. Sofrerá o mesmo que ele fez ao seu próximo.","21":"Quem matar um animal restituirá outro, mas o que matar um homem será punido de morte.","22":"Só haverá uma lei entre vós tanto para o estrangeiro como para o natural: porque eu sou o Senhor, vosso Deus.”","23":"Moisés transmitiu essas normas aos israelitas. Tiraram do acampamento o blasfemo e o apedrejaram, conforme a ordem que o Senhor tinha dado a Moisés."}}