{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":4,"content":{"1":"O Senhor disse a Moisés: “Fala aos israelitas. Dize-lhes:","2":"Quando um homem tiver pecado involuntariamente contra uma prescrição do Senhor, fazendo uma das coisas que ele proibiu;","3":"se aquele que tiver pecado for um sacerdote ungido, de maneira que o povo se torne culpado, oferecerá ao Senhor por sua transgressão um novilho sem defeito como sacrifício de expiação.","4":"Levará o novilho diante do Senhor, à entrada da tenda de reunião, porá a mão sobre a cabeça do touro e o imolará diante do Senhor.","5":"O sacerdote ungido tomará o sangue do touro e o levará à tenda de reunião;","6":"mergulhará o seu dedo no sangue e fará sete aspersões diante do Senhor, diante do véu do santuário.","7":"Em seguida, porá o sangue nos chifres do altar dos perfumes aromáticos que está diante do Senhor, na tenda de reunião, e derramará o resto do sangue do touro ao pé do altar dos holocaustos, que está à entrada da tenda de reunião.","8":"Tirará a gordura do touro imolado pelo pecado, tanto a que envolve as entranhas como a que adere a elas,","9":"os dois rins com a gordura que os envolve na região lombar, e a pele que recobre o fígado, a qual será desprendida de junto dos rins.","10":"Fará como se faz com o touro do sacrifício pacífico e queimará tudo isso no altar dos holocaustos.","11":"Mas o couro do touro, sua carne, com sua cabeça, suas pernas, suas entranhas e seus excrementos, enfim, todo o touro,","12":"o levará para fora do acampamento, em lugar limpo, onde se jogam as cinzas, e o queimará sobre lenha: será queimado sobre um monte de cinzas.","13":"Se foi toda a assembleia de Israel quem pecou involuntariamente, por inadvertência, cometendo alguma ação proibida pelos mandamentos do Senhor, tornando-se assim culpada,","14":"se o pecado cometido por ela vier a ser conhecido, a assembleia ofere­cerá em sacrifício de expiação um novilho, que se conduzirá diante da tenda de reunião.","15":"Os anciãos da assembleia porão suas mãos sobre a cabeça do touro, o qual será imolado diante do Senhor.","16":"O sacerdote ungido levará o sangue do touro à tenda de reunião:","17":"mergulhará seu dedo no sangue e fará sete aspersões diante do Senhor, em frente do véu.","18":"Porá o sangue nos chifres do altar que está diante do Se­­nhor na tenda de reunião e derramará o resto do sangue ao pé do altar dos holocaustos, que está à entrada da tenda de reunião.","19":"Tirará toda a gordura do touro para queimá-la sobre o altar.","20":"Fará desse touro o que se fez com o novilho imolado pelo pecado. É assim que o sacerdote fará a expiação por eles, e serão perdoados.","21":"Levará depois o touro para fora do acampamento e o queimará como o primeiro. Esse é o sacrifício pelo pecado da assembleia.","22":"Se foi um chefe quem pecou, come­ten­do involuntariamente uma ação proibida por um mandamento do Senhor, seu Deus, tornando-se assim culpado,","23":"trará para sua oferta um bode sem defeito, logo que tiver tomado consciência de seu pecado.","24":"Porá a mão sobre a cabeça do bode e o imolará no lugar onde se imolam os holocaustos diante do Senhor. Esse é um sacrifício pelo pecado.","25":"O sacerdote, com o dedo, tomará o sangue da vítima oferecida pelo pecado e o porá sobre os chifres do altar dos holocaustos, e derramará o resto do sangue ao pé desse altar.","26":"Queimará, em seguida, sobre o altar toda a gordura, como a dos sacrifícios pacíficos. É assim que o sacerdote fará pelo chefe a expiação de seu pecado; e ele será perdoado.","27":"Se for alguém do povo quem pecou involuntariamente, come­tendo uma ação proibida por um mandamento do Senhor, tornando-se assim culpado,","28":"trará para sua oferta uma cabra sem defeito, pela falta cometida, logo que tiver tomado consciência de seu pecado.","29":"Porá a mão sobre a cabeça da vítima oferecida pelo pecado e a imolará no lugar onde se imolam os holocaustos.","30":"Em seguida, o sacerdote molhará o dedo no sangue da vítima, e o porá sobre os chifres do altar dos holocaustos, derramando o resto ao pé do altar.","31":"Tirará toda a gordura, como se fez no sacrifício pacífico e a queimará no altar, como agradável odor ao Senhor. É assim que o sacerdote fará a expiação por esse homem, e ele será perdoado.","32":"Se for um cordeiro que oferecer em sacrifício pelo pecado, oferecerá uma fêmea sem defeito.","33":"Porá a mão sobre a cabeça da vítima oferecida pelo pecado e a imolará em sacrifício de expiação no lugar onde se imolam os holocaustos.","34":"Em seguida, molhará o dedo no sangue dessa vítima ofere­cida pelo pecado, e o porá sobre os chifres do altar dos holocaustos, derramando o resto do sangue ao pé do altar.","35":"Tirará toda a gordura como se tirou a do cordeiro do sacrifício pacífico, e a queimará no altar, entre os sacrifícios feitos pelo fogo ao Senhor. É assim que o sacerdote fará a expiação pelo pecado cometido por esse homem, e ele será perdoado”."}}