{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":6,"content":{"1":"O Senhor disse a Moisés: “Eis as ordenações que darás a Aarão e a seus filhos:","2":"Esta é a lei do holocausto: O holocausto ficará na lareira do altar toda a noite até pela manhã, e se conservará ali aceso o fogo do altar.","3":"O sacerdote, revestido da túnica de linho e com os calções de linho no corpo, tirará a cinza do fogo que houver consumido o holocausto sobre o altar e a porá ao lado.","4":"Deixará suas vestes e porá outras para levar a cinza fora do acampamento, a um lugar limpo.","5":"O fogo deverá ser alimentado no altar, sem jamais se apagar. O sacerdote nele acende­rá lenha todas as manhãs; disporá sobre ele o holocausto e sobre ele queimará a gordura dos sacrifícios pacíficos.","6":"O fogo se conservará perpetuamente aceso no altar, sem jamais se apagar.","7":"Eis a lei da oblação: os filhos de Aarão a apresentarão ao Senhor diante do altar.","8":"Tomarão dela um punhado de flor de farinha com o azeite e todo o incenso que está por cima, e queimarão sobre o altar como memorial, em oferta de agradável odor ao Senhor.","9":"Aarão e seus filhos comerão o que sobrar da oblação. E o come­rão sem fermento em um lugar santo, a saber: no átrio da tenda de reunião. Não será cozido com fermento.","10":"Essa é a parte que lhes tenho dado das ofertas que me são feitas, consumidas pelo fogo. Essa é uma coisa santíssima, como o sacrifício pelo pecado e o sacrifício de reparação.","11":"Todo varão entre os filhos de Aarão comerá dela. Essa é uma lei perpétua, no tocante às partes destinadas a vossos descendentes, das ofertas feitas pelo fogo ao Senhor. Todo aquele que tocar essas coisas será santo”.","12":"O Senhor disse a Moisés:","13":"“Eis a oferta que Aarão e seus fi­lhos farão ao Senhor no dia em que receberem a unção: um décimo de efá de flor de farinha em oblação perpétua, metade pela manhã e metade à tarde.","14":"Será preparada na assadeira com óleo; tu a trarás quando estiver misturada, e ofere­cerás os pedaços fritos da oferta dividida, em agradável odor ao Senhor.","15":"O filho do sacerdote que lhe suceder e receber a unção fará também essa oblação. Essa é uma lei perpétua dian­te do Se­nhor; a oblação será consumida inteiramente.","16":"Toda oferta de um sacer­dote será consumida integralmente, e dela não se comerá nada”.","17":"O Senhor disse a Moisés: “Dize o seguinte a Aarão e seus filhos:","18":"Eis a lei do sacrifício pelo pecado: a vítima do sa­crifício pelo pecado será imolada diante do Senhor, no lugar onde se imola a vítima do holocausto. Essa é uma coisa santíssima.","19":"O sacerdote que oferecer a vítima do sacrifício pelo pecado a comerá em um lugar santo, a saber: no átrio da tenda de reunião.","20":"Todo aquele que tocar a sua carne será santo; se se salpicar do seu sangue sobre uma veste, tu a lavarás em um lugar santo.","21":"O vaso de barro em que se cozer a vítima será quebrado; mas, se o vaso for de bronze, será esfregado e lavado com água.","22":"Todo varão entre os sacerdotes comerá dela; essa é uma coisa santíssima.","23":"A vítima, porém, imolada pelo pecado, cujo sangue se leva à tenda de reunião para se fazer a expiação no santuário, não será de forma alguma comida, mas queimada no fogo”."}}