{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":7,"content":{"1":"“Eis a lei do sacrifício de reparação; essa é uma coisa santíssima.","2":"A vítima do sacrifício de reparação será imolada no lugar onde se imola o holocausto: e se derramará o seu sangue em toda a volta do altar.","3":"Dela se oferecerá toda a gordura, a cauda, a gordura que envolve as entranhas,","4":"os dois rins com a gordura que os recobre na região lombar e a pele que recobre o fígado, a qual será desprendida de junto dos rins.","5":"O sacerdote as queimará sobre o altar, em sacrifício pelo fogo ao Senhor; esse é um sacrifício de reparação.","6":"Todo varão entre os sacerdotes comerá dela em um lugar santo: essa é uma coisa santíssima.","7":"O sacrifício de reparação será feito exa­tamente como o sacrifício pelo pecado. Será uma só lei para os dois. A vítima pertencerá ao sacerdote que faz a expiação.","8":"O sacerdote que oferecer o holocausto por alguém terá a pele da vítima oferecida.","9":"Toda oblação cozida no forno, na caçarola ou na assadeira será do sacerdote que a tiver oferecido.","10":"Toda oblação amassada com óleo, ou seca, pertencerá aos filhos de Aarão, sem distinção.","11":"Eis a lei do sacrifício pacífico que se oferece ao Senhor:","12":"Se a oferta for em ação de graças, serão oferecidos com a vítima de ação de graças bolos sem fermento, amassados com óleo, bolachas sem fermento untadas de óleo e farinha frita em fôrma de bolos amassados com óleo.","13":"Serão oferecidos também bolos fermentados com a oblação do sacrifício pacífico oferecido em ação de graças.","14":"Será apresentado um pedaço de cada uma dessas ofertas em oblação reservada para o Senhor. Ela será para o sacerdote que tiver derramado o sangue da vítima pacífica.","15":"A carne da vítima de ação de graças oferecida em sacrifício pacífico será comida no dia da oblação; não se deixará nada para o dia seguinte.","16":"Se a vítima for oferecida por voto ou como oferta voluntária, deverá ser comida no dia da oblação. O que sobrar poderá ser comido no dia seguinte.","17":"O que restar ainda da carne da vítima no terceiro dia deverá ser queimado.","18":"Se alguém comer da carne de seu sacrifício pacífico no terceiro dia, esse sacri­fício não deverá ser aceito; ele não lhe será levado em conta; essa será uma coisa abominável, e quem dele tiver comido levará o peso de sua falta.","19":"A carne que tiver tocado alguma coisa impura não deverá ser comida. Será queimada no fogo. Todo homem puro poderá comer da carne do sacrifício pacífico.","20":"Mas aquele que a comer em estado de impureza será cortado do seu povo.","21":"Quem tocar alguma coisa impura, imundície humana ou animal impuro, ou qualquer outro objeto abominável, e comer, em seguida, da carne do sacrifício pacífico pertencente ao Senhor, será cortado de seu povo.”","22":"O Senhor disse a Moisés:","23":"“Dizes isto aos israelitas: Não comereis gordura de boi, de ovelha ou de cabra.","24":"A gordura de um animal morto ou dilacerado por uma fera selvagem poderá servir a qualquer outro uso, mas não comereis dela.","25":"Todo aquele que comer da gordura de animais oferecidos ao Senhor em sacrifícios feitos pelo fogo será cortado do seu povo.","26":"Onde quer que habiteis, não comereis sangue, nem de ave, nem de animais.","27":"Todo aquele que comer qualquer espécie de sangue será eliminado de seu povo”.","28":"O Senhor disse a Moisés: “Dize isto aos israelitas:","29":"Aquele que oferecer ao Senhor uma vítima pacífica, levará ao Senhor a oferta tirada do dito sacrifício.","30":"E trará em suas mãos o que deve ser oferecido pelo fogo ao Senhor: a gordura com o peito, para agitá-la como oferta dian­te do Senhor.","31":"O sacerdote queimará a gordura no altar, e o peito será para Aarão e seus filhos.","32":"Dareis também ao sacer­dote a coxa direita como oferta tomada dos vossos sacrifícios pacíficos.","33":"Aquele dentre os filhos de Aarão que oferecer o sangue e a gordura dos sacrifícios pacíficos, esse terá como sua porção a coxa direita.","34":"Eu tomei, com efeito, dos sacri­fícios pacíficos dos israelitas, o peito que se deve agitar diante de mim e a coxa que se deve pôr à parte, e os dou ao sacerdote Aarão e seus filhos, como direito perpétuo que têm sobre os israelitas.","35":"Essa é a parte que tocará a Aarão e seus filhos, dentre os sacrifícios pelo fogo ao Senhor, a partir do dia em que forem apresentados como sacerdotes a serviço do Senhor.","36":"Foi o que o Senhor ordenou aos israelitas que dessem aos sacer­dotes desde o dia de sua unção. É o direito perpétuo que têm para todos os seus descendentes”.","37":"Tal é a lei do holocausto, da oblação, do sacrifício pelo pecado, do sacrifício de reparação e de empossamento e do sacrifício pacífico.","38":"O Senhor deu-a a Moisés no monte Sinai, no dia em que pres­creveu aos israelitas apresentarem suas ofertas ao Senhor, no deserto do Sinai."}}