{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":9,"content":{"1":"No oitavo dia, Moisés chamou­ Aarão e seus filhos com os anciãos de Israel.","2":"E disse a Aarão: “Toma um bezerro, em sacri­fício pelo pecado, e também um carneiro para o holocausto, ambos sem defeito, e oferece-os ao Senhor.","3":"Dirás aos israelitas: Tomai um bode, em sacrifício pelo pecado, um bezerro e um cordeiro de um ano, sem defeito, para o holocausto;","4":"um touro e um carneiro para o sacrifício pacífico; vós os imolareis ao Se­nhor com uma oblação amassada com óleo, porque o Senhor vos aparecerá hoje”.","5":"Eles trouxeram diante da tenda de reunião o que Moisés havia ordenado. Toda a assembleia se aproximou e ficou de pé diante do Senhor.","6":"Moisés disse então: “Eis o que ordena o Senhor: Fazei-o, e a glória do Senhor vos aparecerá”.","7":"E disse a Aarão: “Aproxima-te do altar; oferece teu sacrifício pelo pecado, e teu holocausto, e faze a expiação por ti e pelo povo. Apresenta também a oferta do povo, e faze a expiação por ele como o Senhor o ordenou”.","8":"Aarão aproximou-se do altar e imolou o bezerro do sacrifício pelo pecado.","9":"Seus filhos apresentaram-lhe o sangue, no qual ele mergulhou o dedo e o pôs nos chifres do altar, derramando o resto ao pé do altar.","10":"Queimou sobre o altar a gordura, os rins, a pele que recobre o fígado da vítima expiatória, como o Se­nhor o tinha ordenado a Moisés;","11":"mas queimou fora do acampamento a carne e o couro.","12":"Imolou, em seguida, o holocausto. Seus filhos apresentaram-lhe o sangue, que ele derramou sobre o altar, ao redor.","13":"Apresentaram-lhe o holocausto cortado em pedaços, com a cabeça, e ele os queimou no altar.","14":"Lavou as entranhas e as pernas, e as queimou no altar por cima do holocausto.","15":"Apresentou também a oferta do povo, e, tomando o bode do sacrifício pelo pecado do povo, degolou-o e o ofereceu em expiação como a primeira vítima.","16":"Ofereceu o holocausto e fez o sacrifício segundo o rito.","17":"Apresentou a oblação, e dela tomou um punhado que queimou no altar, além do holocausto da manhã.","18":"Imolou o touro e o carneiro em sacrifício pacífico pelo povo.","19":"Os filhos de Aarão apresentaram-lhe o sangue, que ele derramou sobre o altar ao redor, assim como as partes gordas do touro e do carneiro, a cauda, a gordura que envolve as entranhas, os rins e a pele que recobre o fígado.","20":"Puseram as gorduras sobre os peitos, e Aarão queimou as gorduras no altar.","21":"Agitou, em seguida, como oferta diante do Senhor, os peitos e a coxa direita, como o tinha prescrito Moisés.","22":"Aarão levantou então as mãos para o povo e o abençoou. Desceu após ter ofere­cido o sacri­fício pelo pecado, o holocausto e o sacrifício pacífico.","23":"Moisés e Aarão entraram na tenda de reunião e, saindo, abençoaram o povo. E a glória do Senhor apareceu a todo o povo.","24":"Saiu um fogo de diante do Senhor que devorou no altar o holocausto e as gorduras. Vendo isso, todo o povo soltou grito de júbilo e prostrou-se com a face por terra."}}