{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":15,"content":{"1":"A resposta suave afasta a ira, mas palavras graves atiçam a raiva.","2":"A língua dos sábios usa o conhecimento corretamente, mas a boca dos tolos derrama a tolice.","3":"Os olhos do ­SENHORestãoem todo lugar, contemplando os maus e os bons.","4":"A língua saudáveléárvore de vida, mas a perversidade nelaéuma brecha no espírito.","5":"Um tolo despreza a instrução de seu pai, mas o que considera a repreensão é prudente.","6":"Na casa do justo há muito tesouro, mas nos rendimentos dos perversos há problema.","7":"Os lábios dos sábios espalham o conhecimento, mas o coração dos tolos não ofaz.","8":"O sacrifício dos perversos é abominação ao ­SENHOR, mas a oração dos retoséo seu deleite.","9":"O caminho dos perversoséabominação ao ­SENHOR, mas ele ama aquele que segue a justiça.","10":"Correção severa há para aquele que abandona o caminho,eo que odeia a repreensão morrerá.","11":"O inferno e a destruição estão perante o ­SENHOR; quanto mais os corações dos filhos dos homens?","12":"Um escarnecedor não ama alguém que o repreenda; nem se chegará para os sábios.","13":"O coração alegre torna contente a face, mas pelo pesar do coração o espírito se parte.","14":"O coração daquele que tem entendimento busca o conhecimento, mas a boca dos tolos se alimenta da tolice.","15":"Todos os dias do aflitosãomaus, mas aquele que é de coração alegretemfesta contínua.","16":"Melhoréo pouco com o temor do ­SENHOR, do que um grande tesouro, e com ele problemas.","17":"Melhor é um banquete de ervas, onde há amor, do que o boi cevado, e com ele o ódio.","18":"Um homem irado atiça contendas, masaquele que étardio em irar-se apaziguará a luta.","19":"O caminho dohomempreguiçoso é como uma cerca viva de espinhos, mas o caminho dos justossefaz plano.","20":"Um filho sábio alegra seu pai, mas um homem tolo despreza a sua mãe.","21":"A loucura é alegria paraaquele que édestituído de sabedoria, mas um homem de entendimento caminha retamente.","22":"Quando não há conselhos os planos se dispersam, mas na multidão de conselheiros eles são estabelecidos.","23":"Um homem alegra-se pela resposta de sua boca; e quão boaéa palavra dita a seu tempo!","24":"Para o sábio, o caminho da vida é para cima, para que ele possa se desviar do inferno que está embaixo.","25":"O ­SENHOR destruirá a casa dos orgulhosos, mas ele estabelecerá a fronteira da viúva.","26":"Os pensamentos dos perversossãoabominação para o ­SENHOR, masaspalavrasdos purossãopalavras agradáveis.","27":"Aquele que é ganancioso com o ganho perturba a sua própria casa, mas aquele que odeia presentes viverá.","28":"O coração do justo medita para responder, mas a boca dos perversos derrama coisas más.","29":"O ­SENHORestálonge dos perversos, mas ele ouve a oração dos justos.","30":"A luz dos olhos regozija o coração,ea boa notícia fortalece os ossos.","31":"O ouvido que ouve a repreensão da vida habita entre os sábios.","32":"Aquele que recusa a instrução despreza a sua própria alma, mas o que ouve a repreensão adquire entendimento.","33":"O temor do ­SENHORéa instrução da sabedoria, e antes da honraestáa humildade."}}