{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":30,"content":{"1":"As palavras de Agur, filho de Jaque, a profecia; o homem falou a Itiel, a Itiel, e a Ucal:","2":"Certamente eusoumais bruto do que qualquer homem, e não tenho o entendimento de um homem.","3":"Nem aprendi a sabedoria, nem tenho o conhecimento do santo.","4":"Quem subiu ao céu ou desceu? Quem juntou os ventos nos seus punhos? Quem amarrou as águas em uma roupa? Quem estabeleceu todos os confins da terra? Qualéo seu nome, e qualéo nome de seu filho, se podes dizer?","5":"Toda a palavra de Deusépura; ele é um escudo para aqueles que põem sua confiança nele.","6":"Não acrescentes às suas palavras, para que ele não te reprove e tu sejas achado mentiroso.","7":"Duascoisasrequeri de ti; não me negues, antes que eu morra:","8":"Remove para longe de mim a vaidade e as mentiras; não me dês nem a pobreza nem a riqueza; alimenta-me com a comida conveniente para mim;","9":"para que eu não fique cheio, e te negue, e diga: Quem é o SENHOR? Ou para que eu não fique pobre, e roube, e tome o nome do meu Deusem vão.","10":"Não acuses um servo diante de seu senhor, para que não te amaldiçoe e tu sejas achado culpado.","11":"Háuma geraçãoqueamaldiçoa a seu pai, e que não abençoa a sua mãe.","12":"Háuma geraçãoque épura aos seus próprios olhos, e ainda assim, não é lavada da sua imundícia.","13":"Háuma geração cujos olhos são altivos, e as suas pálpebras são levantadas.","14":"Háuma geração cujos dentes são como espadas, e os seus dentes da mandíbula como facas, para devorarem os pobres da terra, e os necessitadosdentreos homens.","15":"A sanguessuga tem duas filhaschorando: Dá e Dá. Há trêscoisasque nunca estão satisfeitas; sim, quatrocoisasque não dizem:Éo suficiente:","16":"a sepultura, o útero estéril, a terra que não é cheia de água, e o fogo que não diz:Éo suficiente.","17":"O olhoquezomba deseupai, e despreza obedecer àsuamãe; os corvos do vale o catarão, e as jovens águias o comerão.","18":"Há trêscoisasquesão maravilhosas demais para mim; sim, quatro que eu não conheço:","19":"o caminho da águia no ar, o caminho da serpente sobre a rocha, o caminho do navio no meio do mar, e o caminho do homem com uma virgem.","20":"Assim é o caminho de uma mulher adúltera: ela come, limpa a sua boca, e diz: Não fiz perversidade.","21":"Por trêscoisasse inquieta a terra; e por quatro que ela não consegue suportar:","22":"pelo servo, quando reina; e pelo tolo, quando é cheio de alimento;","23":"pelamulherodiosa, quando é casada; e pela serva, quando é herdeira da sua senhora.","24":"Há quatrocoisas quesão pequenas sobre a terra, massãodemasiadamente sábias:","25":"as formigas nãosãoum povo forte, todavia preparam o seu alimento no verão;","26":"os coelhos nadasão além deum povo débil, contudo, fazem suas casas na rocha;","27":"as locustas não têm rei, entretanto eles todos saem em bandos;","28":"a aranha se segura com as mãos, e está nos palácios dos reis.","29":"Há trêscoisasque vão bem; sim, quatro que são graciosas no seu andar:","30":"o leão,que éo mais forte entre os animais, e não foge de nada;","31":"o galgo, também o bode, e o rei contra quem não se pode resistir.","32":"Se procedeste tolamente, elevando-te, ou se pensaste o mal, põe tua mão sobre tua boca.","33":"Certamente o bater do leite produz manteiga, e o torcer do nariz produz sangue; assim o forçar da ira produz contenda."}}