{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":6,"content":{"1":"Meu filho, se fores fiador do teu amigo,seferiste tua mão com um estranho,","2":"tu és laçado pelas palavras da tua boca, tu és tomado pelas palavras da tua boca.","3":"Faze isto agora, meu filho, e livra-te, quando estiveres na mão do teu amigo; vai, humilha-te, e certifica teu amigo.","4":"Não dês sono aos teus olhos, nem sonolência às tuas pálpebras.","5":"Livra-te como uma gazela da mãodo caçador, e como um pássaro da mão do passarinheiro.","6":"Vai ter com a formiga, ó preguiçoso; considera seus caminhos, e sê sábio;","7":"que não tendo guia, feitor, nem governador,","8":"provê seu alimento no verão,ejunta sua comida na colheita.","9":"Ó preguiçoso, por quanto tempo dormirás? Quando te levantarás do teu sono?","10":"Aindaum pouco mais de sono, uma soneca, um pouco a repousar de braços cruzados;","11":"assim virá a tua pobreza como quem viaja, e a tua necessidade como um homem armado.","12":"Uma pessoa má, um homem malévolo, anda com a boca perversa,","13":"ele pisca com seus olhos, fala com os pés e ensina com os dedos;","14":"a perversidadeestáno seu coração, ele maquina coisas ruins continuamente; ele semeia discórdia.","15":"Portanto sua calamidade virá repentinamente; subitamente será quebrado, sem reparação.","16":"Estas seiscoisaso ­SENHOR odeia; sim, setesãoabominações para ele:","17":"o olhar orgulhoso, a língua mentirosa, mãos que derramam sangue inocente,","18":"o coração que maquina ideias perversas, pés que se apressam a correr para o mal,","19":"a testemunha falsaquefala mentiras, e aquele que semeia discórdia entre irmãos.","20":"Meu filho, guarda o mandamento de teu pai, e não abandones a lei da tua mãe;","21":"ata-os continuamente sobre teu coração, e amarra-os ao teu pescoço.","22":"Quando saíres, ele te guiará; quando dormires, te guardará; equandoacordares, falará contigo.","23":"Porque o mandamentoéuma lâmpada, e a leiéluz; e as repreensões da instruçãosãoo caminho da vida,","24":"para te guardarem da mulher má, das lisonjas da língua da mulher estrangeira.","25":"Não cobices no teu coração a sua beleza; nem te deixes levar pelas suas pálpebras.","26":"Porque, por meio de uma mulher indecente,um homem é levadoa pedir um pedaço de pão, e a adúltera caçará pela vida preciosa.","27":"Pode um homem tomar fogo em seu peito, e suas roupas não se queimarem?","28":"Pode alguém andar sobre as brasas e os seus pés não se queimarem?","29":"Assim, aquele que entra à mulher do seu vizinho; quem quer que a toque não será inocente.","30":"Os homensnão desprezam um ladrão, se ele rouba para satisfazer a sua alma quando está com fome;","31":"massefor achado, restaurará o tanto sete vezes; dará todos os bens da sua casa.","32":"Mas, o que comete adultério com uma mulher, tem falta de entendimento; aquelequefaz isso destrói a própria alma.","33":"Uma ferida e desonra ele terá; e sua repreensão não será apagada.","34":"Porque o ciúmeéa fúria de um homem; portanto ele não poupará ninguém no dia da vingança.","35":"Ele não considerará nenhum resgate, nem descansará satisfeito, mesmo que lhe dês muitos presentes."}}