{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":7,"content":{"1":"Meu filho, guarda as minhas palavras, e conserva contigo os meus mandamentos.","2":"Guarda os meus mandamentos e vive; e a minha lei como a menina dos teus olhos.","3":"Ata-os aos teus dedos, escreve-os sobre a tábua do teu coração.","4":"Dize à sabedoria: Tuésminha irmã; e ao entendimento chama deteuparente;","5":"para que eles possam te guardar da mulher estranha, da estranha que lisonjeia com as suas palavras.","6":"Porque da janela da minha casa, olhei por minhas frestas,","7":"e contemplei entre os simples, discerni entre os jovens, um jovem homem vazio de entendimento,","8":"passando pela rua junto à sua esquina, e seguia o caminho da sua casa;","9":"no crepúsculo, à tarde, na escuridão e trevas da noite;","10":"e eis que, ele encontrou uma mulhercomvestimenta de prostituta, e sutil de coração.","11":"(Elaéespalhafatosa e teimosa; seus pés não habitam em sua casa,","12":"oraelaestá fora, ora nas ruas, à espreita em cada esquina).","13":"Então ela o pegou, e o beijou, e com face impudente lhe disse:","14":"Tenhoofertas de paz comigo; hoje paguei os meus votos.","15":"Por isto vim ao teu encontro, a buscar diligentemente a tua face, e te achei.","16":"Enfeitei minha cama com cobertas de tapeçaria, comobrasesculpidas, com linho fino do Egito.","17":"Perfumei minha cama com mirra, aloés e canela.","18":"Vem, vamos nos encher de amor até a manhã; confortemo-nos com amores.","19":"Porque meu marido nãoestáem casa; foi fazer uma longa viagem;","20":"levou um saquitel de dinheiro com ele,evirá para casa no dia marcado.","21":"Com seu muito bom discurso ela o fez render-se, com a lisonja de seus lábios ela o forçou.","22":"E ele logo a segue, como o boi que vai para o matadouro, ou como o tolo para a correção dos estúpidos;","23":"até que a flecha lhe atravesse o fígado; como um pássaro se apressa para o laço, e não sabe queépara tomar-lhe a vida.","24":"Ouvi-me, pois, agora, ó vós filhos, dai-me ouvidos, e atentai para as palavras da minha boca.","25":"Não permita que teu coração desvie para seus caminhos, não te percas em suas veredas.","26":"Porque ela humilhou muitos feridos; sim, muitoshomensfortes foram mortos por ela.","27":"A sua casaéo caminho para o inferno, que desce para as câmaras da morte."}}