{"1":["Miqueas e Isaías viveram na mesma época, aproximadamente do ano 750 aos 680 a.C. Sem dúvida alguma se conheceram. Miqueas dirigiu sua mensagem principalmente ao Judá, o reino do sul, mas também teve algumas palavras para o Israel, o reino do norte. Judá desfrutou de grande prosperidade nesta época. Dos três reis mencionados, Jotam (750-735) e Ezequías (715-686) trataram de seguir a Deus (2Ki 15:32-38; 2Ki 15:18-20); mas Acaz foi um dos reis mais perversos que reinasse no Judá (ver 2 Rseis 16)."],"5":["Existem dois pecados identificados na mensagem do Miqueas: a perversão da adoração (1.7, 3.5-7, 11; 55.12, 13) e a injustiça para outros (2.1, 2, 8, 9; 3.2, 3, 9-11; 7.2-6). Estes pecados se infiltraram de forma flagrante nas cidades capitais e infectaram a nação inteira."],"9":["Os pecados da Samaria já eram incuráveis; e o castigo de Deus sobre ela já tinha começado. Seu pecado não era como um arranhão na pele, mas sim como uma punhalada em um órgão vital. O pecado tinha ocasionado uma ferida que logo se tornaria mortal. (Em realidade Samaria foi destruída a princípios do ministério do Miqueas). Em forma trágica, o pecado da Samaria influiu em Jerusalém e o castigo chegou a suas próprias portas. Isto provavelmente se refere ao sítio do Senaquerib no ano 701 a.C. (ver 2 Rseis 18, 19)."],"13":["O povo do Laquis influiu a muitos para que seguissem seu exemplo de maldade. Freqüentemente fazemos o mesmo quando pecamos. você seja um líder ou não, outros observam suas ações e suas palavras diárias mais do que você crie. E eles podem decidir imitar sua conduta, já seja que você saiba ou não."],"14":["Moreset era a terra natal do Miqueas (1.1)."],"15":["Este versículo também pode traduzir-se, \"a glória do Israel entrará no Adulam\". O terreno que rodeava ao Adulam tinha numerosas covas. Miqueas estava advertindo que quando o inimigo se aproximasse, os príncipes soberbos do Judá se veriam forçados a fugir e esconder-se nestas covas."],"16":["Miqueas descreveu a dor devastadora dos pais ao ver que seus filhos seriam levados como escravos a uma terra longínqua. Isto acontecia com freqüência, tanto no Israel como no Judá, mas seria de uma forma muito mais terrível quando as duas nações fossem completamente conquistadas. Aconteceu assim: Israel foi conquistada no ano 722 a.C. e Judá no ano 586 a.C.Um sinnúmero de pessoas são vítimas na atualidade de intentos carentes de ética por lhes tirar o pouco que têm e dar-lhe a outros que são mais poderosos. Algumas destas ações podem estar legalmente permitidas, mas não são moralmente aceitáveis ante Deus. O fato de ser legais não significa que são corretas."]}