{"1":["Miqueas denunciou os pecados dos líderes, sacerdotes e profetas. Estes tinham o dever de ensinar ao povo o bom e o mau. Os anciões, quem se supunha que viviam entre o povo, transladaram-se a Jerusalém e se converteram em uma classe especial de governo. Os líderes, quem devia ter conhecido a lei e deviam ensiná-la ao povo; tinham-na jogado a um lado e chegaram a ser os piores pecadores. aproveitaram-se do mesmo povo ao que deviam servir. Tudo pecado é mau, mas o pecado que desencaminha a outros é o pior de todos."],"8":["Miqueas atribuiu o poder de seu ministério ao Espírito de Deus. Nosso poder provém da mesma fonte. Jesus disse a seus seguidores que receberiam poder para atestar a respeito Do quando chegará o Espírito Santo (Act 1:8). Você não pode atestar de uma maneira eficaz se confiar em sua própria força, porque o medo lhe impedirá de falar no nome de Deus. Solo ao confiar no poder do Espírito Santo poderá viver e atestar para O."],"11":["Miqueas condenou severamente aos líderes religiosos que ministraban só se lhes pagavam. Jesus veio para servir, não para promover um grande negócio com o evangelho. Quando a gente \"ministra\" para obter um benefício pessoal, perde-se a bênção. A predicación e o ensino nunca deve ser motivada pela promessa de um benefício pessoal. Quando Deus o chame a realizar algo, obedeça-o, inclusive quando não houver recompensa monetária. Miqueas advertiu aos ministros de seus dias que evitassem o suborno. Os pastores aceitam subornos quando permitem que aqueles que contribuem em grandes quantidades controlem a igreja. Se o temor de perder dinheiro influi em um pastor para permanecer em silêncio quando deve falar o que é correto, a igreja está em perigo. Recordemos que Judá foi finalmente destruída devido ao comportamento de suas líderes religiosos. Uma advertência similar deve dirigir-se a aqueles que têm dinheiro: nunca utilizem seus recursos para influenciar ou manipular aos ministros de Deus. Isso é suborno."],"12":["Jerusalém seria destruída do mesmo modo em que foi Samaria (1.6). Isto ocorreu no ano 586 a.C., quando Nabucodonosor e o exército babilônico atacou a cidade (2 Rseis 25). Apesar de que Miqueas culpou aos líderes corruptos, o povo não era inocente. Eles permitiram que a corrupção continuasse, sem voltar-se para Deus nem clamar por justiça."]}