{"1":["Os líderes de Jerusalém estavam obcecados com a riqueza e a posição, entretanto Miqueas profetizou que a capitalista Jerusalém, com toda sua riqueza e poder, seria sitiada e destruída. Seu rei não poderia salvá-la. Em contraste, Presépio, um povo pequeno, seria o lugar do nascimento do único Rei que poderia salvar a seu povo. Este salvador, o Messías, nasceria de forma natural em Presépio (Luk 2:4-6) e à larga reinaria como Rei eterno (Apocalipse 19-22).","Este juiz era provavelmente o rei Sedequías que reinava em Jerusalém quando Nabucodonosor conquistou a cidade (2Ki 25:1). Sedequías foi o último dos reis na linha do Davi que se sentou no trono de Jerusalém. Miqueas disse que o seguinte rei na linha do Davi seria o Messías, quem estabeleceria um reino que nunca terminaria."],"2":["Este Rei é Jesus, o Messías. Miqueas predisse com exatidão, centenas de anos antes que acontecesse, o lugar do nascimento de Cristo. O Rei eterno da linha do Davi prometido, que deveria viver como homem, tinha vivido por sempre \"dos dias da eternidade\". Mesmo que é eterno, entrou na história humana como um homem: Jesus do Nazaret."],"5":["A profecia do Miqueas a respeito de sete pastores e oito príncipes é uma forma figurada de dizer que o Messías levantaria muitos líderes bons quando retornar a reinar. As palavras do Miqueas no terceiro capítulo estabelecem um severo contraste com os líderes corruptos do Judá. Aqui \"Assíria\" se refere em forma simbólica a todas as nações de cada época que se hão oposto ao povo de Deus. Estes líderes bons ajudarão a Cristo a derrotar todo mal no mundo.","Este capítulo proporciona uma das profecias mais claras do Antigo Testamento a respeito da vinda de Cristo. A frase descritiva e chave é \"O será nossa paz\". Em uma das frases de despedida de Cristo disse: \"A paz Os sotaque, minha paz lhes dou; eu não lhes dou isso como o mundo a dá. Não se turve seu coração, nem tenha medo\" (Joh 14:27). Com a primeira vinda de Cristo temos a oportunidade de ter paz com Deus. Já não haverá mais temor de castigo, nem mais conflito nem culpabilidade. A paz de Cristo nos dá a segurança ainda quando as guerras continuem. Com a Segunda Vinda de Cristo todas as guerras e as armas serão destruídas (Joh 4:3-5)."],"6":["A terra do Nimrod é outro nome que dá a Assíria, que neste caso é um símbolo de todas as nações perversas do mundo."],"10":["Quando Deus governe em seu reino eterno, nossa fortaleza não se encontrará no poder militar a não ser no poder do todo-poderoso Deus. O destruirá todas as armas que a gente utiliza para sua segurança. Não haverá necessidade de armamentos, devido a que Deus governará no coração de cada pessoa. Nossos corações não devem ser governados pelo temor de uma invasão ou um ataque nuclear. Nossa confiança deve estar em Deus."]}