{"1":["Aqui Miqueas descreve um tribunal. Deus, o juiz, diz a seu povo o que demanda dele e declara todas as formas nas que o danificaram ao e a outros. Os capítulos quatro e cinco estão cheios de esperança, os capítulos seis e sete proclamam o castigo e fazem um chamado para que o povo se arrependa."],"3":["O povo nunca poderia responder a esta pergunta devido a Deus não tinha feito nada mau. Ao contrário, tinha sido excessivamente paciente com ele, sempre o tinha guiado com amor e lhe tinha dado a oportunidade de que retornasse ao. Se Deus lhe fizesse esta pergunta: O que lhe tenho feito eu a você? Qual seria sua resposta?"],"5":["A história do Balac e Balaam se encontra em Números 22-24. Sitim era o acampamento dos israelitas, ao oeste do rio Jordão, antes de entrar na terra prometida (Jos 2:1). Ali o povo recebeu muitas das instruções e promessas de Deus a respeito da forma em que deviam viver. Gilgal, seu primeiro acampamento depois de cruzar o Jordão (Jos 4:19), foi aonde o povo renovou seu pacto com Deus (Jos 5:3-9). Estes dois lugares representam o amparo amoroso de Deus a seu povo, sua disposição tanto para benzê-los em grande maneira para lhes advertir a respeito dos problemas potenciais. Nos dias do Miqueas o povo se esqueceu deste pacto e de suas bênções e se apartou de Deus."],"8":["As pessoas provaram todas as formas possíveis de agradar a Deus (6.6, 7), mas O deixou em claro seus desejos: quer que seu povo seja justo e misericordioso e que caminhe humildemente com O. Em seus esforços para agradar a Deus, examine essas áreas com regularidade. É você justo em seu trato com a gente? Mostra misericórdia com aqueles que lhe fazem mal? Está você aprendendo a ser humilde? Solo os que obedeçam a Deus, porque queiram agradá-lo, vivem em uma relação adequada com O."],"16":["Omri reinou no Israel e levou a povo à idolatria (1Ki 16:21-26). Acab, seu filho, foi o rei mais perverso do Israel (1Ki 16:29-33). Se o povo seguia sozinho os mandatos e exemplos desses reis, estava muito mal. Essa maldade penetrante estava amadurecida para o castigo."]}