{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":10,"content":{"1":"0 Por que, ó Jeová, ficas tão longe? Por que te escondes em tempos de aflição?","2":"Aquele que é mau, na sua arrogância, persegue o desamparado, Mas ele será apanhado nas tramas que planeja.","3":"Pois quem é mau se gaba dos seus desejos egoístas E abençoa o ganancioso; נ [ nune ] Ele desrespeita a Jeová.","4":"Na sua arrogância, aquele que é mau não pesquisa nada; Todos os seus pensamentos são: “Não há Deus.”","5":"Seus caminhos continuam a prosperar, Mas os teus julgamentos estão além da compreensão dele; Ele zomba de todos os seus adversários.","6":"Ele diz no coração: “Nunca serei abalado; Geração após geração, Nunca sofrerei calamidade.”","7":"Sua boca está cheia de maldições, mentiras e ameaças; Debaixo da sua língua há desgraça e maldade.","8":"Ele fica de emboscada perto dos povoados; Do seu esconderijo mata o inocente. ע [ aine ] Seus olhos estão à procura de alguma vítima.","9":"Ele espera no seu esconderijo como um leão no seu covil. Fica esperando para apanhar o indefeso. Apanha o indefeso quando fecha a sua rede.","10":"A vítima é esmagada e lançada por terra; O infeliz cai nas garras dele.","11":"Ele diz no coração: “Deus se esqueceu. Virou a sua face. Nunca vê nada.”","12":"Levanta-te, ó Jeová. Ó Deus, ergue a tua mão. Não te esqueças dos desamparados.","13":"Por que o mau desrespeitou a Deus? Ele diz no coração: “Não me farás prestar contas.”","14":"Mas tu vês a desgraça e a aflição. Observas e tomas essa causa nas mãos. A vítima desafortunada volta-se para ti; Tu és o ajudador do órfão.","15":"Quebra o braço do homem mau e perverso, Para que, quando procurares a sua maldade, Não a encontres mais.","16":"Jeová é Rei para todo o sempre. As nações desapareceram da terra.","17":"Mas tu ouvirás o pedido dos mansos, ó Jeová. Fortalecerás seu coração e lhes darás muita atenção.","18":"Farás justiça aos órfãos e aos oprimidos, A fim de que o homem mortal da terra não mais os amedronte."}}