{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":102,"content":{"1":"02 Ó Jeová, ouve a minha oração; Que o meu clamor por ajuda te alcance.","2":"Não escondas de mim a tua face no tempo da minha aflição. Inclina para mim o teu ouvido; Responde-me depressa quando eu chamar.","3":"Pois os meus dias desaparecem como a fumaça, E os meus ossos queimam como uma fornalha.","4":"Como a erva cortada, meu coração seca, Pois me esqueço de comer o meu pão.","5":"Meus gemidos são tão fortes Que fiquei reduzido a pele e osso.","6":"Eu pareço um pelicano em lugares desertos; Sou como uma coruja entre ruínas.","7":"Não consigo dormir; Sou como um pássaro solitário no telhado.","8":"Meus inimigos me insultam o dia inteiro. Os que zombam de mim usam o meu nome como maldição.","9":"Tenho comido cinzas em lugar de pão E a minha bebida está misturada com lágrimas,","10":"Por causa da tua ira e da tua indignação, Pois tu me ergueste para depois me rejeitar.","11":"Meus dias são como uma sombra que vai desaparecendo; E eu estou murchando como a relva.","12":"Mas tu, ó Jeová, permaneces para sempre, E a tua fama durará por todas as gerações.","13":"Certamente te levantarás e mostrarás misericórdia a Sião, Porque é tempo de lhe mostrar favor; O tempo determinado chegou.","14":"Pois os teus servos se alegram com as pedras de Sião E têm amor até pelo seu pó.","15":"As nações temerão o nome de Jeová; E todos os reis da terra, a tua glória.","16":"Pois Jeová reconstruirá Sião; Ele aparecerá na Sua glória.","17":"Ele prestará atenção na oração dos necessitados; Não desprezará a sua oração.","18":"Isso está escrito para uma geração futura; Assim, um povo que ainda será formado louvará a Jah.","19":"Pois ele olha para baixo, desde o seu lugar santo nas alturas; Lá dos céus, Jeová vê a terra,","20":"A fim de ouvir o gemido do prisioneiro E libertar os condenados à morte,","21":"Para que o nome de Jeová seja declarado em Sião E o seu louvor em Jerusalém,","22":"Quando os povos e os reinos Se reunirem para servir a Jeová.","23":"Ele me tirou as forças antes do tempo; Abreviou os meus dias.","24":"Eu disse: “Ó meu Deus, Não me elimines no meio da minha vida, Tu, cujos anos se estendem por todas as gerações.","25":"Há muito tempo lançaste os alicerces da terra, E os céus são obra das tuas mãos.","26":"Eles deixarão de existir, mas tu permanecerás; Eles se gastarão como uma roupa. Tu os substituirás como se fossem uma vestimenta, e eles passarão.","27":"Mas tu és o mesmo, e os teus anos nunca terão fim.","28":"Os filhos dos teus servos morarão em segurança, E a descendência deles ficará firmemente estabelecida diante de ti.”"}}