{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":103,"content":{"1":"03 Que a minha alma louve a Jeová; Que tudo que há em mim louve o seu santo nome.","2":"Que a minha alma louve a Jeová; Que nunca se esqueça de tudo que ele fez.","3":"Ele perdoa todos os seus erros E cura todas as suas doenças;","4":"Ele resgata a sua vida da cova E coroa você com amor leal e misericórdia.","5":"Ele o satisfaz com coisas boas, por toda a sua vida, De modo que a sua juventude se renova como a de uma águia.","6":"Jeová age com retidão e justiça A favor de todos os oprimidos.","7":"Ele revelou os seus caminhos a Moisés, Seus feitos aos filhos de Israel.","8":"Jeová é misericordioso e compassivo, Paciente e cheio de amor leal.","9":"Não nos repreende sem cessar, Nem fica ressentido para sempre.","10":"Ele não nos trata conforme os nossos pecados, Nem nos retribui o que merecemos pelos nossos erros.","11":"Pois, assim como os céus se elevam acima da terra, Assim é grande o seu amor leal para com os que o temem.","12":"Tão longe como o nascente é do poente, Tão longe ele põe de nós as nossas transgressões.","13":"Assim como o pai é misericordioso com os filhos, Jeová é misericordioso com os que o temem.","14":"Pois ele sabe bem como somos formados, Lembra-se de que somos pó.","15":"Os dias do homem mortal são como os da relva; Ele floresce como a flor do campo,","16":"Que desaparece quando sopra o vento, Como se nunca tivesse existido.","17":"Mas o amor leal de Jeová dura por toda a eternidade No caso dos que o temem, E a sua justiça se estende aos filhos dos seus filhos","18":"No caso dos que guardam o seu pacto E dos que se empenham em cumprir as suas ordens.","19":"Jeová estabeleceu firmemente o seu trono nos céus, Ele reina sobre tudo.","20":"Louvem a Jeová, todos os seus anjos, fortes e poderosos, Que cumprem a sua palavra, obedecendo ao que ele diz.","21":"Louvem a Jeová, todos os seus exércitos, Seus servos, que fazem a sua vontade.","22":"Louvem a Jeová, todas as suas obras, Em todos os lugares onde ele domina. Que todo o meu ser louve a Jeová."}}