{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":104,"content":{"1":"04 Que eu louve a Jeová. Ó Jeová, meu Deus, tu és muito grande. Estás vestido de majestade e esplendor.","2":"Estás envolto num manto de luz; Estendes os céus como o pano de uma tenda.","3":"Ele põe nas águas de cima as vigas dos seus aposentos superiores, Fazendo das nuvens o seu carro, Movendo-se sobre as asas do vento.","4":"Ele faz dos seus anjos espíritos; Dos seus servos, um fogo consumidor.","5":"Estabeleceu a terra em seus alicerces; Ela nunca, jamais, será tirada do seu lugar.","6":"Cobriste-a de águas profundas, como que com uma roupa. As águas estavam acima das montanhas.","7":"Diante da tua censura, as águas fugiram; Diante do som do teu trovão, correram em pânico","8":"— Montanhas subiram e vales desceram — Para o lugar que estabeleceste para elas.","9":"Fixaste um limite que elas não poderiam ultrapassar, Para que nunca mais voltassem a cobrir a terra.","10":"Ele faz surgir nascentes nos vales; Suas águas correm entre os montes.","11":"Delas bebem todos os animais selvagens; Nelas os jumentos selvagens saciam a sede.","12":"Nas árvores ao longo das suas margens pousam as aves do céu; Cantam no meio da densa folhagem.","13":"Ele rega os montes desde os Seus aposentos superiores. A terra se sacia com o fruto das tuas obras.","14":"Ele faz crescer relva para o gado E plantas para o uso da humanidade, Para tirar da terra alimento:","15":"O vinho, que alegra o coração do homem; O azeite, que faz o rosto brilhar; E o pão, que revigora o coração do homem.","16":"As árvores de Jeová estão saciadas, Os cedros do Líbano que ele plantou.","17":"Neles os pássaros fazem ninhos. A casa da cegonha fica nos juníperos.","18":"Os altos montes são das cabras-montesas; Os rochedos são um refúgio para os procávias.","19":"Ele fez a lua para marcar as épocas; O sol sabe muito bem quando deve se pôr.","20":"Tu trazes a escuridão, e cai a noite, Quando saem todos os animais da floresta.","21":"Os leões novos rugem em busca da presa E pedem a Deus o seu alimento.","22":"Quando o sol nasce, Eles se recolhem e se deitam nas suas tocas.","23":"O homem sai para sua atividade E trabalha até anoitecer.","24":"Quantas são as tuas obras, ó Jeová! Fizeste todas elas com sabedoria. A terra está cheia dos teus trabalhos.","25":"Lá está o mar, tão extenso e vasto, Fervilhando de inúmeros seres vivos, pequenos e grandes.","26":"Nele passam os navios E também o Leviatã, que formaste para ali brincar.","27":"Todos eles esperam Que lhes dês o alimento no tempo devido.","28":"Eles recolhem o que tu lhes dás. Quando abres a mão, fartam-se de coisas boas.","29":"Quando escondes a tua face, ficam agitados. Se lhes tiras o espírito, morrem e voltam ao pó.","30":"Se envias o teu espírito, são criados, E renovas a face da terra.","31":"A glória de Jeová durará para sempre. Jeová se alegrará com as suas obras.","32":"Ele olha para a terra, e ela treme; Toca nos montes, e eles fumegam.","33":"Vou cantar a Jeová por toda a minha vida; Vou cantar louvores ao meu Deus enquanto eu existir.","34":"Que os meus pensamentos sejam agradáveis a ele. Eu me alegrarei em Jeová.","35":"Os pecadores desaparecerão da terra, E os maus deixarão de existir. Que eu louve a Jeová. Louvem a Jah!"}}