{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":105,"content":{"1":"05 Agradeçam a Jeová, invoquem o seu nome, Tornem os seus feitos conhecidos entre os povos!","2":"Cantem a ele, cantem louvores a ele, Meditem em todos os seus atos maravilhosos.","3":"Falem com orgulho do Seu santo nome. Que se alegre o coração dos que procuram a Jeová.","4":"Busquem a Jeová e a sua força. Procurem constantemente a sua face.","5":"Lembrem-se dos atos maravilhosos que ele realizou, Dos seus milagres e dos julgamentos que proferiu,","6":"Ó descendência de Abraão, servo de Deus, Ó filhos de Jacó, Seus escolhidos.","7":"Ele é Jeová, nosso Deus. Seus julgamentos estão em toda a terra.","8":"Ele se lembra do seu pacto para sempre; Por mil gerações, da promessa que fez;","9":"Do pacto que fez com Abraão, Do juramento que fez a Isaque,","10":"Juramento que ele estabeleceu como decreto para Jacó E como pacto permanente para Israel,","11":"Dizendo: “Darei a você a terra de Canaã, Como sua herança designada.”","12":"Isso aconteceu quando eles eram poucos em número, Sim, muito poucos, e eram estrangeiros naquela terra.","13":"Eles andaram de nação em nação, De reino em reino.","14":"Ele não permitiu que nenhum homem os oprimisse, Mas por causa deles repreendeu reis,","15":"Dizendo: “Não toquem nos meus ungidos, Não façam nada de mau aos meus profetas.”","16":"Mandou vir uma fome sobre a terra; Cortou o seu suprimento de pão.","17":"Enviou na frente deles um homem Que foi vendido como escravo, José.","18":"Seus pés foram presos com correntes, Puseram-lhe ferros no pescoço;","19":"Até o tempo em que a sua palavra se cumpriu, A declaração de Jeová é que o refinou.","20":"O rei mandou soltá-lo; O governante dos povos o libertou.","21":"Ele o constituiu senhor da sua casa, Administrador de todos os seus bens,","22":"Para que exercesse autoridade sobre os seus príncipes conforme quisesse, E ensinasse sabedoria aos seus anciãos.","23":"Então Israel entrou no Egito; Jacó viveu como estrangeiro na terra de Cã.","24":"Deus tornou seu povo muito numeroso; Tornou-o mais forte do que os seus adversários,","25":"E deixou o coração destes mudar para que odiassem o seu povo E tramassem contra os seus servos.","26":"Enviou seu servo Moisés, E Arão, a quem tinha escolhido;","27":"Realizaram os Seus sinais entre eles, Seus milagres na terra de Cã.","28":"Deus enviou escuridão, e aquela terra ficou escura; Eles não se rebelaram contra as suas palavras.","29":"Transformou as suas águas em sangue E matou os seus peixes.","30":"A terra deles ficou infestada de rãs, Até nos aposentos reais.","31":"Ele mandou que moscões E mosquitos invadissem todos os seus territórios.","32":"Transformou a chuva deles em granizo E enviou raios à sua terra.","33":"Atingiu suas videiras e suas figueiras E destroçou as árvores do seu território.","34":"Ele mandou uma invasão de gafanhotos, Gafanhotos jovens, sem número.","35":"Eles devoraram toda a vegetação daquela terra E devoraram a produção do solo.","36":"Então ele matou todos os primogênitos da terra deles, Os primeiros frutos da sua faculdade reprodutiva.","37":"Fez o seu povo sair com prata e ouro; E ninguém entre as suas tribos tropeçou.","38":"O Egito se alegrou quando saíram, Pois havia caído sobre eles o pavor de Israel.","39":"Deus estendeu uma nuvem para protegê-los, E com um fogo iluminava-os à noite.","40":"Eles pediram, e ele lhes mandou codornizes; Ele continuou a saciá-los com o pão do céu.","41":"Abriu uma rocha, e águas fluíram, Correram pelo deserto como um rio.","42":"Pois ele se lembrou da santa promessa que havia feito a Abraão, seu servo.","43":"Então fez seu povo sair com exultação; Seus escolhidos, com gritos de alegria.","44":"Ele lhes deu as terras das nações; Eles herdaram o fruto do trabalho árduo de outros povos,","45":"A fim de que guardassem os Seus decretos E obedecessem às Suas leis. Louvem a Jah!"}}