{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":106,"content":{"1":"06 Louvem a Jah! Agradeçam a Jeová, pois ele é bom; Seu amor leal dura para sempre.","2":"Quem pode declarar todas as poderosas realizações de Jeová Ou proclamar todos os seus atos louváveis?","3":"Felizes são os que agem com justiça, Que sempre fazem o que é certo.","4":"Lembra-te de mim, ó Jeová, quando mostrares favor ao teu povo. Cuida de mim com os teus atos de salvação,","5":"Para que eu experimente a bondade que demonstras aos teus escolhidos, Para que eu me alegre junto com a tua nação, Para que eu te louve com orgulho, junto com a tua herança.","6":"Pecamos como os nossos antepassados; Erramos, fizemos o que é mau.","7":"Nossos antepassados no Egito não deram valor aos teus atos maravilhosos. Não se lembraram do teu imenso amor leal, Mas se rebelaram junto ao mar, o mar Vermelho.","8":"No entanto ele os salvou por causa do Seu nome, Para tornar conhecido o seu poder.","9":"Ele censurou o mar Vermelho, e este se secou; Ele os conduziu pelas profundezas do mar como que por um deserto;","10":"Ele os salvou das mãos daquele que os odiava, E os resgatou das mãos do inimigo.","11":"As águas cobriram os seus adversários; Nem sequer um deles sobreviveu.","12":"Então tiveram fé na promessa dele; Começaram a cantar louvores a ele.","13":"Mas se esqueceram depressa do que ele havia feito; Não esperaram para saber a orientação dele.","14":"Cederam aos seus desejos egoístas no ermo; Puseram Deus à prova no deserto.","15":"Ele lhes deu o que pediram, Mas depois os atingiu com uma doença que os consumiu.","16":"No acampamento, ficaram com inveja de Moisés E de Arão, o santo de Jeová.","17":"Então a terra se abriu e engoliu Datã, E cobriu os que estavam reunidos com Abirão.","18":"Um fogo ardeu no meio do grupo deles; Uma chama devorou os maus.","19":"Fizeram um bezerro em Horebe E se curvaram diante de uma estátua de metal;","20":"Trocaram a minha glória Pela representação de um boi que come capim.","21":"Esqueceram-se de Deus, seu Salvador, Aquele que fez grandes coisas no Egito,","22":"Atos maravilhosos na terra de Cã, Coisas impressionantes no mar Vermelho.","23":"Ele estava prestes a ordenar que fossem aniquilados, Mas Moisés, seu escolhido, intercedeu junto a ele Para aplacar a sua ira destruidora.","24":"Depois eles desprezaram a terra desejável; Não tiveram fé na sua promessa.","25":"Ficaram resmungando nas suas tendas; Não escutaram a voz de Jeová.","26":"Por isso ele ergueu a mão e jurou Que os faria cair no deserto;","27":"Ele faria os seus descendentes cair entre as nações E os espalharia pelas terras.","28":"Então eles começaram a adorar Baal de Peor E comeram dos sacrifícios oferecidos aos mortos.","29":"Eles provocaram a Deus com as suas ações, E um flagelo irrompeu entre eles.","30":"Mas, quando Fineias se levantou e interveio, O flagelo cessou.","31":"E isso lhe foi creditado como justiça, Por todas as gerações, para sempre.","32":"Eles O provocaram junto às águas de Meribá, E, por causa deles, Moisés sofreu;","33":"Amarguraram-lhe o espírito, E ele falou precipitadamente com os seus lábios.","34":"Não aniquilaram os povos, Como Jeová lhes havia ordenado.","35":"Mas eles se misturaram com as nações E adotaram os costumes delas.","36":"Serviam a seus ídolos, E estes se tornaram um laço para eles.","37":"Sacrificavam seus filhos E suas filhas a demônios.","38":"Derramavam sangue inocente, O sangue de seus próprios filhos e filhas, Que sacrificavam aos ídolos de Canaã; E a terra foi profanada com derramamento de sangue.","39":"Eles se tornaram impuros por meio dos seus atos; Cometeram prostituição espiritual por meio das suas ações.","40":"Então a ira de Jeová se acendeu contra o seu povo, E ele passou a detestar a sua herança.","41":"Entregou-os repetidas vezes às nações, Para que aqueles que os odiavam dominassem sobre eles.","42":"Seus inimigos os oprimiram, E eles foram submetidos ao seu poder.","43":"Muitas vezes ele os livrou, Mas eles se rebelavam e desobedeciam, E eram humilhados por causa do seu erro.","44":"Mas ele via a sua aflição E ouvia o seu clamor por ajuda.","45":"Por causa deles, ele se lembrava do seu pacto; E sentia dó, movido pelo seu grande amor leal.","46":"Fazia com que todos os que os mantinham cativos Tivessem pena deles.","47":"Salva-nos, ó Jeová, nosso Deus, E reúne-nos dentre as nações, Para que possamos dar graças ao teu santo nome E ter grande alegria em louvar a ti.","48":"Que Jeová, o Deus de Israel, seja louvado Por toda a eternidade; E que todo o povo diga: “Amém!” Louvem a Jah!"}}