{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":107,"content":{"1":"07 Agradeçam a Jeová, pois ele é bom; O seu amor leal dura para sempre.","2":"Assim digam os resgatados por Jeová, Que ele resgatou da mão do adversário,","3":"Que ele reuniu das terras, Do leste e do oeste, Do norte e do sul.","4":"Eles vaguearam pelo ermo, pelo deserto; Não encontraram caminho para uma cidade onde pudessem morar.","5":"Estavam famintos e sedentos; Estavam desfalecendo de exaustão.","6":"Clamavam a Jeová na sua aflição; Ele os livrou das suas dificuldades.","7":"Ele os fez andar no caminho certo, Para que chegassem a uma cidade onde pudessem morar.","8":"Que as pessoas agradeçam a Jeová pelo seu amor leal E pelos seus atos maravilhosos em favor dos filhos dos homens.","9":"Pois ele saciou o sedento E satisfez o faminto com coisas boas.","10":"Alguns moravam na mais profunda escuridão, Prisioneiros em aflição e em correntes.","11":"Pois tinham se rebelado contra a palavra de Deus; Tinham desrespeitado a vontade do Altíssimo.","12":"Portanto, ele humilhou o coração deles trazendo-lhes dificuldades; Eles tropeçaram, e não houve ninguém que os ajudasse.","13":"Eles clamaram a Jeová por ajuda na sua aflição; Ele os salvou das suas dificuldades.","14":"Ele os fez sair da mais profunda escuridão E quebrou as suas correntes.","15":"Que as pessoas agradeçam a Jeová pelo seu amor leal E pelos seus atos maravilhosos em favor dos filhos dos homens.","16":"Pois ele derrubou as portas de cobre E rompeu as trancas de ferro.","17":"Eles eram tolos e sofreram aflição Por causa de suas transgressões e de seus erros.","18":"Perderam o apetite por todo alimento; Chegaram perto dos portões da morte.","19":"Clamavam a Jeová por ajuda na sua aflição; Ele os salvava das suas dificuldades.","20":"Ele enviava a sua palavra e os curava, E os livrava da cova em que haviam caído.","21":"Que as pessoas agradeçam a Jeová pelo seu amor leal E pelos seus atos maravilhosos em favor dos filhos dos homens.","22":"Que ofereçam os sacrifícios de agradecimento E declarem os seus atos com gritos de alegria.","23":"Aqueles que viajam pelo mar em navios, Que fazem negócios na imensidão das águas,","24":"Veem os atos de Jeová E os seus atos maravilhosos no mar;","25":"Como, pela sua ordem, surge um vendaval, Que eleva as ondas do mar.","26":"Eles sobem até o céu; Mergulham nas profundezas. Diante do perigo, sua coragem acaba.","27":"Ficam atordoados e cambaleiam como bêbados, E toda a sua habilidade se torna inútil.","28":"Então, na sua aflição clamam a Jeová, E ele os livra das suas dificuldades.","29":"Acalma o vendaval; As ondas do mar ficam quietas.","30":"Alegram-se quando elas se acalmam, E ele os conduz ao porto desejado.","31":"Que as pessoas agradeçam a Jeová pelo seu amor leal E pelos seus atos maravilhosos em favor dos filhos dos homens.","32":"Que o exaltem no meio do povo congregado E o louvem entre os anciãos reunidos.","33":"Ele transforma rios em deserto, E fontes de água em terra árida,","34":"Terra fértil em terra improdutiva, salgada, Por causa da maldade dos que moram nela.","35":"Ele transforma o deserto em lagoas repletas de juncos, E a terra seca em fontes de água.","36":"Ali faz morar os famintos, Para que construam uma cidade onde possam morar.","37":"Semeiam campos e plantam vinhedos Que produzem safras abundantes.","38":"Ele os abençoa, e eles se multiplicam muito; Ele não deixa o seu rebanho diminuir.","39":"Mas eles novamente se tornam poucos e são humilhados Com opressão, calamidade e sofrimento.","40":"Ele derrama desprezo sobre nobres E os faz vaguear por desertos sem caminho.","41":"Mas protege o pobre da opressão E torna a sua família tão numerosa como um rebanho.","42":"Os que são retos veem isso e se alegram; Mas todos os injustos calam a boca.","43":"Quem é sábio refletirá nessas coisas E considerará com atenção os atos de amor leal de Jeová."}}