{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":118,"content":{"1":"8 Agradeçam a Jeová, pois ele é bom; O seu amor leal dura para sempre.","2":"Diga então Israel: “O seu amor leal dura para sempre.”","3":"Digam então os da casa de Arão: “O seu amor leal dura para sempre.”","4":"Digam então os que temem a Jeová: “O seu amor leal dura para sempre.”","5":"Invoquei a Jah na minha aflição; Jah me respondeu e me levou a um lugar seguro.","6":"Jeová está do meu lado; não terei medo. O que me pode fazer o homem?","7":"Jeová está do meu lado, como meu ajudador; Olharei triunfante para os que me odeiam.","8":"Melhor é se refugiar em Jeová Do que confiar nos humanos.","9":"Melhor é se refugiar em Jeová Do que confiar em príncipes.","10":"Todas as nações me cercaram; Mas, em nome de Jeová, Eu as pus em fuga.","11":"Cercaram-me, sim, eu estava cercado de todos os lados; Mas, em nome de Jeová, Eu as pus em fuga.","12":"Cercaram-me como abelhas, Mas foram extintas tão rápido como um fogo entre espinhos. Em nome de Jeová, Eu as pus em fuga.","13":"Fui empurrado fortemente para cair, Mas Jeová me ajudou.","14":"Jah é o meu abrigo e a minha força, E ele se tornou a minha salvação.","15":"O som de alegria e de salvação Está nas tendas dos justos. A mão direita de Jeová demonstra poder.","16":"A mão direita de Jeová se enaltece; A mão direita de Jeová demonstra poder.","17":"Não, não morrerei; eu viverei Para declarar os atos de Jah.","18":"Jah disciplinou-me severamente, Mas não me entregou à morte.","19":"Abram-me os portões da justiça; Entrarei por eles e louvarei a Jah.","20":"Este é o portão de Jeová. Os justos entrarão por ele.","21":"Eu te louvarei, pois tu me respondeste E te tornaste a minha salvação.","22":"A pedra que os construtores rejeitaram Tornou-se a principal pedra angular.","23":"Isso procede de Jeová; É maravilhoso aos nossos olhos.","24":"Este é o dia que Jeová fez; Neste dia exultaremos e nos alegraremos.","25":"Jeová, nós te pedimos: salva-nos, por favor! Jeová, dá-nos a vitória, por favor!","26":"Bendito é aquele que vem em nome de Jeová. Da casa de Jeová, nós abençoamos vocês.","27":"Jeová é Deus; Ele nos dá luz. Acompanhem o cortejo festivo com ramos nas mãos, Até os chifres do altar.","28":"Tu és o meu Deus e eu te louvarei. Meu Deus, eu te exaltarei.","29":"Agradeçam a Jeová, pois ele é bom; O seu amor leal dura para sempre."}}