{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":119,"content":{"1":"9 Felizes são os irrepreensíveis no seu caminho, Os que andam na lei de Jeová.","2":"Felizes são os que acatam as Suas advertências E o buscam de todo o coração.","3":"Eles não praticam o mal; Andam nos Seus caminhos.","4":"Tu ordenaste Que teus mandamentos fossem cuidadosamente cumpridos.","5":"Como eu desejo me manter firme Para cumprir os teus decretos!","6":"Então eu não me envergonharia Ao considerar todos os teus mandamentos.","7":"Eu te louvarei com um coração reto Ao tomar conhecimento dos teus julgamentos justos.","8":"Cumprirei os teus decretos. Que tu nunca me abandones completamente.","9":"Como um jovem pode manter puro o seu caminho? Por estar vigilante e agir de acordo com a tua palavra.","10":"Eu te busco de todo o coração. Não deixes que eu me desvie dos teus mandamentos.","11":"Guardo no coração as tuas declarações, A fim de não pecar contra ti.","12":"Que sejas louvado, ó Jeová; Ensina-me os teus decretos.","13":"Com os meus lábios declaro Todas as decisões judiciais que proferiste.","14":"Alegro-me com as tuas advertências, Mais do que com todas as outras coisas valiosas.","15":"Vou meditar nas tuas ordens E manter os olhos nos teus caminhos.","16":"Gosto muito dos teus preceitos. Não me esquecerei da tua palavra.","17":"Age de modo bondoso com o teu servo, Para que eu viva e obedeça à tua palavra.","18":"Abre os meus olhos para que eu veja claramente As coisas maravilhosas da tua lei.","19":"Sou apenas um estrangeiro nesta terra. Não escondas de mim os teus mandamentos.","20":"O anseio pelos teus julgamentos Consome o meu ser, todo o tempo.","21":"Tu censuras os presunçosos, Os amaldiçoados que se desviam dos teus mandamentos.","22":"Remove de mim a zombaria e o desprezo, Pois tenho acatado as tuas advertências.","23":"Mesmo quando príncipes se sentam juntos e falam contra mim, O teu servo medita nos teus decretos.","24":"Gosto muito das tuas advertências; Elas são minhas conselheiras.","25":"Estou prostrado no pó. Preserva-me vivo, de acordo com a tua palavra.","26":"Declarei a ti os meus caminhos, e tu me respondeste; Ensina-me os teus decretos.","27":"Faz-me compreender as tuas ordens, Para que eu medite nos teus atos maravilhosos.","28":"Não consigo dormir, de tanta tristeza. Fortalece-me, de acordo com a tua palavra.","29":"Afasta de mim o caminho da falsidade E mostra-me favor, ensinando-me a tua lei.","30":"Escolhi o caminho da fidelidade. Reconheço que os teus julgamentos são corretos.","31":"Apego-me às tuas advertências. Ó Jeová, não me deixes decepcionado.","32":"Eu me apressarei em seguir o caminho dos teus mandamentos, Porque abres espaço para isso em meu coração.","33":"Ensina-me, ó Jeová, o caminho dos teus decretos, E eu o seguirei até o fim.","34":"Dá-me entendimento, Para que eu obedeça à tua lei E a guarde de todo o coração.","35":"Guia-me no caminho dos teus mandamentos, Pois nele tenho prazer.","36":"Inclina meu coração às tuas advertências, E não à cobiça.","37":"Desvia os meus olhos do que é sem valor; Preserva-me vivo no teu caminho.","38":"Cumpre a promessa que fizeste ao teu servo, Para que sejas temido.","39":"Livra-me da vergonha que me apavora, Pois os teus julgamentos são bons.","40":"Vê como anseio pelas tuas ordens. Preserva-me vivo, de acordo com a tua justiça.","41":"Que eu experimente o teu amor leal, ó Jeová, A tua salvação, em harmonia com a tua promessa;","42":"Então darei uma resposta àquele que zomba de mim, Pois tenho confiança na tua palavra.","43":"Jamais tires da minha boca a palavra da verdade, Pois tenho esperado no teu julgamento.","44":"Vou guardar constantemente a tua lei, Para todo o sempre.","45":"E vou andar por um lugar seguro, Pois busco as tuas ordens.","46":"Vou falar sobre as tuas advertências diante de reis E não ficarei envergonhado.","47":"Gosto muito dos teus mandamentos, Sim, eu os amo.","48":"Levantarei as minhas mãos para os teus mandamentos, que tanto amo, E vou meditar nos teus decretos.","49":"Lembra-te da tua palavra ao teu servo, Pela qual me dás esperança.","50":"Esse é o meu consolo na minha aflição, Pois a tua declaração me preserva vivo.","51":"Os presunçosos zombam muito de mim, Mas não me desvio da tua lei.","52":"Lembro-me dos teus julgamentos do passado, ó Jeová, E eles me consolam.","53":"Sou tomado de furor por causa dos maus, Que abandonam a tua lei.","54":"Teus decretos são cânticos para mim, Onde quer que eu more.","55":"Durante a noite, lembro-me do teu nome, ó Jeová, A fim de guardar a tua lei.","56":"Esse tem sido o meu costume Porque obedeço às tuas ordens.","57":"Jeová é a minha porção; Prometi guardar as tuas palavras.","58":"Recorro a ti de todo o coração; Mostra-me favor, de acordo com a tua promessa.","59":"Tenho examinado os meus caminhos Para fazer meus pés voltar às tuas advertências.","60":"Eu me apresso, e não demoro, Em guardar os teus mandamentos.","61":"Cercam-me as cordas dos maus, Mas não me esqueço da tua lei.","62":"À meia-noite eu me levanto para agradecer-te Pelos teus julgamentos justos.","63":"Sou amigo de todos os que te temem E dos que cumprem as tuas ordens.","64":"O teu amor leal, ó Jeová, enche a terra; Ensina-me os teus decretos.","65":"Trataste bem o teu servo, Ó Jeová, de acordo com a tua palavra.","66":"Ensina-me o bom senso e o conhecimento, Pois tenho confiança nos teus mandamentos.","67":"Antes de passar por aflições, eu me desviava, Mas agora guardo a tua declaração.","68":"Tu és bom e tuas obras são boas. Ensina-me os teus decretos.","69":"Os presunçosos me cobrem de calúnias, Mas eu obedeço às tuas ordens de todo o coração.","70":"O coração deles é insensível, Mas eu gosto muito da tua lei.","71":"É bom que eu tenha passado por aflições, Para aprender os teus decretos.","72":"A lei que proclamaste é boa para mim, Mais do que milhares de peças de ouro e de prata.","73":"Tuas mãos me fizeram e me formaram. Dá-me entendimento, Para que eu aprenda os teus mandamentos.","74":"Os que te temem se alegram ao me ver, Pois a tua palavra é a minha esperança.","75":"Sei, ó Jeová, que os teus julgamentos são justos E que me afligiste por causa da tua fidelidade.","76":"Por favor, que o teu amor leal me console, Segundo a promessa que fizeste ao teu servo.","77":"Mostra-me misericórdia, para que eu continue vivendo, Pois gosto muito da tua lei.","78":"Sejam envergonhados os presunçosos, Pois me maltratam sem motivo. Mas eu meditarei nas tuas ordens.","79":"Juntem-se novamente a mim os que te temem, Os que conhecem as tuas advertências.","80":"Que o meu coração seja irrepreensível ao obedecer aos teus decretos, Para que eu não seja envergonhado.","81":"Eu anseio pela tua salvação, Pois a tua palavra é a minha esperança.","82":"Meus olhos anseiam pela tua declaração, Ao passo que digo: “Quando me consolarás?”","83":"Pois sou como um odre ressecado pela fumaça, Mas não me esqueço dos teus decretos.","84":"Quantos dias o teu servo tem de esperar? Quando trarás o julgamento contra os que me perseguem?","85":"Os presunçosos, que desafiam a tua lei, Cavam armadilhas para me apanhar.","86":"Todos os teus mandamentos são confiáveis. Sou perseguido sem nenhum motivo. Ajuda-me!","87":"Quase me eliminaram da terra, Mas eu não abandonei as tuas ordens.","88":"Preserva-me vivo por causa do teu amor leal, Para que eu guarde as advertências que proferiste.","89":"Para sempre, ó Jeová, A tua palavra permanecerá nos céus.","90":"Tua fidelidade existe por todas as gerações. Estabeleceste a terra, de modo que ela continua firme.","91":"Segundo as tuas leis, permanecem até hoje, Pois todas as coisas estão a teu serviço.","92":"Se eu não gostasse da tua lei, Eu teria morrido na minha aflição.","93":"Nunca me esquecerei das tuas ordens, Porque por meio delas me preservaste vivo.","94":"Pertenço a ti. Salva-me, Porque tenho buscado as tuas ordens.","95":"Os maus estão à espera para me destruir, Mas eu dou plena atenção às tuas advertências.","96":"Tenho visto que toda perfeição tem um limite. Mas o teu mandamento não tem limites.","97":"Como eu amo a tua lei! Medito nela o dia inteiro.","98":"Teu mandamento me torna mais sábio do que os meus inimigos, Porque ele está comigo para sempre.","99":"Tenho mais perspicácia do que todos os meus mestres, Porque medito nas tuas advertências.","100":"Ajo com mais entendimento do que os idosos, Porque obedeço às tuas ordens.","101":"Recuso-me a andar em um caminho mau, Para guardar a tua palavra.","102":"Não rejeito as tuas decisões judiciais, Porque tu me instruíste.","103":"Como são doces para o meu paladar as tuas declarações, Mais do que mel para a minha boca!","104":"Por causa das tuas ordens, ajo com entendimento. É por isso que odeio todo caminho de falsidade.","105":"Tua palavra é lâmpada para o meu pé, E luz para o meu caminho.","106":"Fiz um juramento e vou cumpri-lo: Obedecerei às tuas justas decisões judiciais.","107":"Passei por intensa aflição. Ó Jeová, preserva-me vivo, de acordo com a tua palavra.","108":"Por favor, aceita com prazer as minhas ofertas voluntárias de louvor, ó Jeová, E ensina-me os teus julgamentos.","109":"Minha vida está em perigo constante, Mas não me esqueço da tua lei.","110":"Os maus prepararam uma armadilha para mim, Mas não me desvio das tuas ordens.","111":"As tuas advertências são minha propriedade permanente, Pois são a alegria do meu coração.","112":"Eu decidi obedecer aos teus decretos Em todas as ocasiões, até o fim.","113":"Odeio os que têm um coração dividido, Mas eu amo a tua lei.","114":"Tu és meu abrigo e meu escudo, Pois a tua palavra é a minha esperança.","115":"Afastem-se de mim, perversos, Para que eu obedeça aos mandamentos do meu Deus.","116":"Sustenta-me, como prometeste, Para que eu continue vivendo; Não deixes que a minha esperança se transforme em desapontamento.","117":"Sustenta-me, para que eu seja salvo; Então eu sempre me concentrarei em teus decretos.","118":"Tu rejeitas a todos os que se desviam dos teus decretos, Pois são falsos e mentirosos.","119":"Lanças fora, como escória, todos os malfeitores da terra. É por isso que eu amo as tuas advertências.","120":"O medo de ti faz meu corpo tremer; E tenho temor dos teus julgamentos.","121":"Tenho feito o que é justo e reto. Não me abandones aos meus opressores!","122":"Garante o bem-estar do teu servo; Que os presunçosos não me oprimam.","123":"Meus olhos estão exaustos, à espera da tua salvação E do cumprimento da tua promessa justa.","124":"Mostra o teu amor leal ao teu servo E ensina-me os teus decretos.","125":"Sou teu servo; dá-me entendimento, Para que eu compreenda as tuas advertências.","126":"Chegou o tempo de Jeová agir, Pois eles violaram a tua lei.","127":"Por isso amo os teus mandamentos Mais do que o ouro, sim, mais do que o ouro fino.","128":"Assim, considero corretas todas as tuas instruções; Odeio todo caminho de falsidade.","129":"Tuas advertências são maravilhosas. É por isso que eu as acato.","130":"A revelação das tuas palavras traz luz, Dando entendimento aos inexperientes.","131":"Abro a minha boca e suspiro, Pois anseio pelos teus mandamentos.","132":"Volta-te para mim e mostra-me favor, Conforme o teu julgamento para os que amam o teu nome.","133":"Guia os meus passos em segurança com a tua declaração; Que nenhum mal me domine.","134":"Livra-me da opressão dos homens, E eu cumprirei as tuas ordens.","135":"Faz a tua face brilhar sobre o teu servo E ensina-me os teus decretos.","136":"Lágrimas escorrem dos meus olhos Porque as pessoas não guardam a tua lei.","137":"Tu és justo, ó Jeová, E teus julgamentos são imparciais.","138":"As advertências dadas por ti são justas E totalmente confiáveis.","139":"Meu zelo me consome, Porque os meus adversários se esqueceram das tuas palavras.","140":"Tua declaração é puríssima, E teu servo a ama.","141":"Sou insignificante e desprezado; Mesmo assim, não me esqueço das tuas ordens.","142":"Tua justiça é justiça eterna, E tua lei é verdade.","143":"Embora venha sobre mim aflição e dificuldade, Eu continuo a gostar muito dos teus mandamentos.","144":"A justiça das tuas advertências é eterna. Dá-me entendimento, para que eu continue vivendo.","145":"Clamo de todo o coração. Responde-me, ó Jeová. Vou cumprir os teus decretos.","146":"Invoco a ti; salva-me! Vou guardar as tuas advertências.","147":"Desperto antes do amanhecer para clamar por ajuda, Pois as tuas palavras são a minha esperança.","148":"Meus olhos se abrem antes das vigílias da noite, Para eu meditar na tua declaração.","149":"Ouve a minha voz por causa do teu amor leal. Ó Jeová, preserva-me vivo em harmonia com a tua justiça.","150":"Aproximam-se os que se envolvem em conduta vergonhosa; Eles estão longe da tua lei.","151":"Tu estás perto, ó Jeová, E todos os teus mandamentos são verdade.","152":"Há muito tempo aprendi sobre as tuas advertências, Que tu as estabeleceste para durarem para sempre.","153":"Olha para a minha aflição e socorre-me, Pois não me esqueço da tua lei.","154":"Defende-me e livra-me; Preserva-me vivo, em harmonia com a tua promessa.","155":"A salvação está longe dos maus, Porque eles não buscam os teus decretos.","156":"Tua misericórdia é grande, ó Jeová. Preserva-me vivo, em harmonia com a tua justiça.","157":"Muitos são os meus perseguidores e adversários; Mas eu não me desvio das tuas advertências.","158":"Olho com repugnância para os traiçoeiros, Porque não guardam a tua declaração.","159":"Vê como eu amo as tuas ordens! Ó Jeová, preserva-me vivo por causa do teu amor leal.","160":"A verdade é a própria essência da tua palavra, E todos os teus julgamentos justos duram para sempre.","161":"Príncipes me perseguem sem nenhum motivo, Mas o meu coração tem reverência pelas tuas palavras.","162":"Alegro-me por causa da tua declaração Como alguém que acha muito despojo.","163":"Odeio a falsidade, eu a detesto. Eu amo a tua lei.","164":"Eu te louvo sete vezes por dia Por causa dos teus julgamentos justos.","165":"Os que amam a tua lei têm grande paz; Nada pode fazê-los tropeçar.","166":"Espero por teus atos de salvação, ó Jeová, E obedeço aos teus mandamentos.","167":"Guardo as tuas advertências, E eu as amo profundamente.","168":"Obedeço às tuas ordens e às tuas advertências, Pois sabes tudo que faço.","169":"Chegue a ti o meu clamor por ajuda, ó Jeová. Dá-me entendimento, de acordo com a tua palavra.","170":"Chegue a ti o meu pedido de favor. Salva-me, conforme prometeste.","171":"Que os meus lábios transbordem de louvor, Pois tu me ensinas os teus decretos.","172":"Que a minha língua cante a tua declaração, Pois todos os teus mandamentos são justos.","173":"Que a tua mão esteja pronta para me ajudar, Pois escolhi obedecer às tuas ordens.","174":"Anseio pela tua salvação, ó Jeová, E gosto muito da tua lei.","175":"Deixa-me viver, para que eu possa te louvar; Que as tuas decisões judiciais sejam a minha ajuda.","176":"Afastei-me como uma ovelha perdida. Vem procurar o teu servo, Pois não me esqueci dos teus mandamentos."}}