{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":135,"content":{"1":"35 Louvem a Jah! Louvem o nome de Jeová; Deem louvores, servos de Jeová,","2":"Vocês que estão servindo na casa de Jeová, Nos pátios da casa do nosso Deus.","3":"Louvem a Jah, porque Jeová é bom. Cantem louvores ao seu nome, porque é agradável.","4":"Pois Jah escolheu Jacó para si, Israel como sua propriedade especial.","5":"Eu bem sei que Jeová é grande; Nosso Senhor é maior do que todos os outros deuses.","6":"Jeová faz tudo o que deseja fazer Nos céus e na terra, nos mares e em todas as profundezas.","7":"Ele faz subir nuvens desde os confins da terra; Faz os relâmpagos para a chuva; Faz o vento sair dos Seus depósitos.","8":"Ele matou os primogênitos do Egito, Tanto dos homens como dos animais.","9":"Realizou sinais e milagres no seu meio, ó Egito, Contra Faraó e todos os seus servos.","10":"Ele derrotou muitas nações E matou reis poderosos:","11":"Siom, rei dos amorreus, Ogue, rei de Basã, E todos os reinos de Canaã.","12":"Ele deu a terra deles como herança, Uma herança a Israel, seu povo.","13":"Ó Jeová, teu nome permanece para sempre. Ó Jeová, tua fama dura por todas as gerações.","14":"Pois Jeová defenderá o seu povo E terá compaixão dos seus servos.","15":"Os ídolos das nações são prata e ouro, Trabalho de mãos humanas.","16":"Têm boca, mas não podem falar; Olhos, mas não podem ver;","17":"Têm orelhas, mas não podem ouvir. Não há respiração na sua boca.","18":"As pessoas que os fazem ficarão iguais a eles, E também todos os que neles confiam.","19":"Ó casa de Israel, louve a Jeová. Ó casa de Arão, louve a Jeová.","20":"Ó casa de Levi, louve a Jeová. Vocês que temem a Jeová, louvem a Jeová.","21":"Que Jeová seja louvado em Sião; Ele, que reside em Jerusalém. Louvem a Jah!"}}