{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":136,"content":{"1":"36 Agradeçam a Jeová, pois ele é bom; O seu amor leal dura para sempre.","2":"Agradeçam ao Deus dos deuses, Pois o seu amor leal dura para sempre.","3":"Agradeçam ao Senhor dos senhores, Pois o seu amor leal dura para sempre.","4":"Somente ele faz grandes maravilhas, Pois o seu amor leal dura para sempre.","5":"Ele fez os céus com habilidade, Pois o seu amor leal dura para sempre.","6":"Estendeu a terra sobre as águas, Pois o seu amor leal dura para sempre.","7":"Fez as grandes luzes, Pois o seu amor leal dura para sempre,","8":"O sol para dominar o dia, Pois o seu amor leal dura para sempre,","9":"A lua e as estrelas para dominarem a noite, Pois o seu amor leal dura para sempre.","10":"Ele matou os primogênitos do Egito, Pois o seu amor leal dura para sempre.","11":"Tirou Israel do meio deles, Pois o seu amor leal dura para sempre,","12":"Com mão poderosa e com braço estendido, Pois o seu amor leal dura para sempre.","13":"Ele dividiu o mar Vermelho em dois, Pois o seu amor leal dura para sempre.","14":"Fez Israel passar pelo meio dele, Pois o seu amor leal dura para sempre.","15":"Ele lançou Faraó e seu exército no mar Vermelho, Pois o seu amor leal dura para sempre.","16":"Conduziu seu povo pelo deserto, Pois o seu amor leal dura para sempre.","17":"Derrotou grandes reis, Pois o seu amor leal dura para sempre.","18":"Matou reis poderosos, Pois o seu amor leal dura para sempre,","19":"Siom, rei dos amorreus, Pois o seu amor leal dura para sempre,","20":"E Ogue, rei de Basã, Pois o seu amor leal dura para sempre.","21":"Ele deu a terra deles como herança, Pois o seu amor leal dura para sempre,","22":"Como herança a Israel, seu servo, Pois o seu amor leal dura para sempre.","23":"Ele se lembrou de nós em nossa humilhação, Pois o seu amor leal dura para sempre.","24":"Ele sempre nos livrava dos nossos adversários, Pois o seu amor leal dura para sempre.","25":"Ele dá alimento a todos os seres vivos, Pois o seu amor leal dura para sempre.","26":"Agradeçam ao Deus dos céus, Pois o seu amor leal dura para sempre."}}