{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":139,"content":{"1":"39 Ó Jeová, tu me examinas e me conheces.","2":"Tu sabes quando me sento e quando me levanto. De longe discernes os meus pensamentos.","3":"Tu me observas quando eu ando e quando me deito; Conheces bem todos os meus caminhos.","4":"Antes mesmo de haver uma palavra na minha língua, Tu, ó Jeová, já a conheces bem.","5":"Tu estás em volta de mim, atrás e à frente; E pões a tua mão sobre mim.","6":"Tal conhecimento está além da minha compreensão. É tão elevado que não posso alcançá-lo.","7":"Para onde eu iria, para escapar do teu espírito, E para onde eu fugiria da tua face?","8":"Se eu subisse ao céu, lá estarias tu; E, se eu me deitasse na Sepultura, até mesmo lá estarias tu!","9":"Se eu voasse nas asas da aurora Para residir junto ao mar mais distante,","10":"Até mesmo ali a tua mão me guiaria, E a tua mão direita me seguraria.","11":"Se eu dissesse: “Certamente a escuridão me esconderá!” Então a noite ao meu redor se tornaria luz.","12":"Nem a escuridão seria escura demais para ti, E a noite seria tão clara como o dia. Para ti, escuridão é o mesmo que luz.","13":"Pois tu produziste os meus rins; Mantiveste-me abrigado no ventre da minha mãe.","14":"Eu te louvo porque fui feito maravilhosamente, de um modo espantoso. Tuas obras são maravilhosas, Eu sei disso muito bem.","15":"Meus ossos não estavam escondidos de ti Quando fui formado em secreto, Quando fui tecido nas profundezas da terra.","16":"Teus olhos até mesmo me viram quando eu era um embrião; Todas as partes dele estavam escritas no teu livro Com respeito aos dias em que foram formadas, Antes de existir qualquer uma delas.","17":"Por isso, como os teus pensamentos são preciosos para mim! Ó Deus, como é grande a soma deles!","18":"Se eu tentasse contá-los, seriam mais numerosos do que os grãos de areia. Quando acordo, ainda estou contigo.","19":"Ó Deus, se apenas matasses os maus! Então se afastariam de mim os homens violentos,","20":"Aqueles que, com más intenções, dizem coisas contra ti; São teus adversários, que usam teu nome em vão.","21":"Por acaso não odeio os que te odeiam, ó Jeová, E não tenho repugnância dos que se revoltam contra ti?","22":"Tudo que sinto por eles é ódio; Tornaram-se para mim verdadeiros inimigos.","23":"Examina-me, ó Deus, e conhece o meu coração. Sonda-me e conhece as minhas ansiedades.","24":"Vê se há em mim alguma tendência prejudicial, E guia-me no caminho da eternidade."}}