{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":18,"content":{"1":"8 Eu te amo, ó Jeová, minha força.","2":"Jeová é meu rochedo, minha fortaleza e meu libertador. Meu Deus é minha rocha, em quem me refugio; Ele é meu escudo e meu poderoso salvador, meu refúgio seguro.","3":"Invoco a Jeová, que é digno de louvor, E serei salvo dos meus inimigos.","4":"Cercaram-me as cordas da morte; Enxurradas de homens imprestáveis me apavoraram.","5":"As cordas da Sepultura me envolveram; Os laços da morte me confrontaram.","6":"Na minha aflição eu invoquei a Jeová, Clamei ao meu Deus por ajuda. Do seu templo ele ouviu a minha voz, E meu clamor por ajuda chegou aos seus ouvidos.","7":"Então a terra começou a balançar e a tremer; Os alicerces dos montes se abalaram E estremeceram, porque ele se tinha irado.","8":"Das suas narinas subiu fumaça, E da sua boca saiu um fogo consumidor; Dele saíram brasas vivas.","9":"Ele fez o céu se inclinar e desceu; Havia densas trevas debaixo dos seus pés.","10":"Ele veio voando, montado num querubim; Veio velozmente nas asas de um espírito.","11":"Então ele se cobriu de escuridão; Em todo o seu redor, como um abrigo, Havia águas escuras e nuvens carregadas.","12":"Do resplendor diante dele, Granizo e brasas de fogo irromperam em meio às nuvens.","13":"Então Jeová começou a trovejar nos céus; O Altíssimo fez ouvir a sua voz Com pedras de granizo e brasas ardentes.","14":"Ele atirou as suas flechas e os dispersou; Lançou seus relâmpagos e os pôs em confusão.","15":"Os leitos dos rios se tornaram visíveis; Os alicerces da terra foram expostos pela tua censura, ó Jeová, Pelo forte sopro que sai das tuas narinas.","16":"Das alturas ele estendeu a mão; Ele me segurou e me tirou de águas profundas.","17":"Ele me livrou do meu forte inimigo, Dos que me odiavam, que eram mais fortes do que eu.","18":"Eles me enfrentaram no dia do meu desastre, Mas Jeová foi o meu apoio.","19":"Ele me levou para um lugar seguro; Ele me livrou porque se agradava de mim.","20":"Jeová me recompensa conforme a minha retidão; Ele me retribui conforme a inocência das minhas mãos.","21":"Pois tenho guardado os caminhos de Jeová, E não cometi o mal de abandonar o meu Deus.","22":"Todas as suas decisões judiciais estão diante de mim; Não desconsiderarei os seus decretos.","23":"Permanecerei irrepreensível diante dele, E me guardarei do erro.","24":"Que Jeová me recompense conforme a minha retidão, Conforme a inocência das minhas mãos diante dele.","25":"Com alguém leal, ages com lealdade; Com o homem irrepreensível, ages de modo irrepreensível;","26":"Com o puro, tu te mostras puro; Mas, com o tortuoso, te mostras astuto.","27":"Pois salvas os humildes, Mas rebaixas os arrogantes.","28":"Pois és tu que acendes a minha lâmpada, ó Jeová, Meu Deus que ilumina a minha escuridão.","29":"Com a tua ajuda posso atacar um bando de saqueadores; Com o poder de Deus posso escalar uma muralha.","30":"O caminho do verdadeiro Deus é perfeito; A declaração de Jeová é pura. Ele é um escudo para todos os que se refugiam nele.","31":"Pois quem é Deus além de Jeová? E quem é uma rocha, a não ser o nosso Deus?","32":"O verdadeiro Deus é aquele que me reveste de força, Ele tornará perfeito o meu caminho.","33":"Ele torna os meus pés como os do cervo E me faz ficar de pé nos lugares altos.","34":"Ele treina as minhas mãos para a guerra; Meus braços podem envergar um arco de cobre.","35":"Tu me dás o teu escudo de salvação, A tua mão direita me ampara, E a tua humildade me engrandece.","36":"Alargas o caminho para os meus passos; Meus pés não escorregarão.","37":"Perseguirei os meus inimigos e os alcançarei; Não voltarei até que tenham sido eliminados.","38":"Eu os esmagarei de modo que não poderão se levantar; Eles cairão sob os meus pés.","39":"Tu me equiparás de força para a batalha; Farás com que os meus adversários caiam diante de mim.","40":"Tu farás com que os meus inimigos fujam de mim, E eu eliminarei os que me odeiam.","41":"Eles clamam por ajuda, mas não há quem os salve; Até mesmo clamam a Jeová, mas ele não lhes responde.","42":"Eu os triturarei como o fino pó levado pelo vento; Eu os lançarei fora como lama nas ruas.","43":"Tu me livrarás das críticas do meu povo. Tu me designarás como cabeça de nações. Um povo que não conheci me servirá.","44":"Só de ouvirem falar a meu respeito, eles se sujeitarão a mim; Os estrangeiros virão a mim encolhidos de temor.","45":"Os estrangeiros perderão a coragem; Sairão tremendo das suas fortalezas.","46":"Jeová vive! Louvada seja a minha Rocha! Seja exaltado o Deus da minha salvação!","47":"O verdadeiro Deus executa vingança a meu favor; Ele me sujeita os povos.","48":"Ele me livra dos meus inimigos irados. Tu me elevas bem acima dos que me atacam; Tu me salvas do homem violento.","49":"É por isso que te glorificarei entre as nações, ó Jeová, E ao teu nome cantarei louvores.","50":"Ele realiza grandes atos de salvação para o seu rei; Demonstra amor leal ao seu ungido, A Davi e à sua descendência, para sempre."}}