{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":22,"content":{"1":"22 Deus meu, Deus meu, por que me abandonaste? Por que estás longe de salvar-me, Longe dos meus gritos de aflição?","2":"Meu Deus, clamo durante o dia, e tu não respondes; E, durante a noite, não há silêncio da minha parte.","3":"Mas tu és santo, Estás rodeado pelos louvores de Israel.","4":"Em ti nossos pais punham sua confiança; Eles confiavam, e tu os livravas.","5":"Clamavam a ti, e eram salvos; Confiavam em ti, e não eram decepcionados.","6":"Mas eu sou um verme, não um homem, Ridicularizado pelos homens e desprezado pelo povo.","7":"Todos os que me veem zombam de mim; Fazem pouco caso e balançam a cabeça com desprezo:","8":"“Ele se confiou a Jeová. Que Ele o livre! Que Ele o salve, se o ama tanto!”","9":"Foste tu que me tiraste do ventre, Que me fizeste sentir seguro aos seios da minha mãe.","10":"Fui entregue ao teu cuidado desde que nasci; Desde o ventre da minha mãe, tens sido o meu Deus.","11":"Não fiques longe de mim, pois a aflição está perto, E não há mais ninguém para me ajudar.","12":"Muitos novilhos me cercam; Fortes touros de Basã me rodeiam.","13":"Abrem a boca contra mim, Como um leão que ruge e dilacera a sua presa.","14":"Sou derramado como água; Todos os meus ossos estão desconjuntados. Meu coração tornou-se como cera, Derrete-se no meu íntimo.","15":"Minha força secou-se como um caco de barro; Minha língua gruda nas gengivas. Tu me trazes ao pó da morte.","16":"Pois cães me rodeiam; Eles me cercam como um bando de malfeitores. Como um leão, atacam minhas mãos e meus pés.","17":"Posso contar todos os meus ossos. Eles me observam e fixam o olhar em mim.","18":"Repartem entre si as minhas roupas E lançam sortes sobre a minha vestimenta.","19":"Tu, porém, ó Jeová, não fiques longe. Tu és a minha força; vem depressa me ajudar.","20":"Salva-me da espada, Livra minha preciosa vida das patas dos cães;","21":"Salva-me da boca do leão e dos chifres de touros selvagens; Responde-me e salva-me.","22":"Declararei o teu nome aos meus irmãos; No meio da congregação te louvarei.","23":"Vocês que temem a Jeová, louvem-no! Toda a descendência de Jacó, glorifique-o! Reverencie-o, toda a descendência de Israel.","24":"Pois ele não desprezou nem repudiou o sofrimento do oprimido; Não escondeu dele a sua face. Quando ele clamou por ajuda, ouviu.","25":"Eu te louvarei na grande congregação; Cumprirei os meus votos diante dos que temem a Ele.","26":"Os mansos comerão e ficarão satisfeitos; Os que buscam a Jeová o louvarão. Que vocês vivam para sempre.","27":"Todos os confins da terra se lembrarão de Jeová e se voltarão para ele. Todas as famílias das nações se curvarão diante de ti.","28":"Pois o reinado pertence a Jeová; Ele governa as nações.","29":"Todos os prósperos da terra comerão e se curvarão, Todos os que descem ao pó se ajoelharão diante dele; Nenhum deles pode preservar sua vida.","30":"Os descendentes deles o servirão; A próxima geração ouvirá falar sobre Jeová.","31":"Eles chegarão e declararão a Sua justiça. Ao povo que ainda está para nascer, contarão o que ele tem feito."}}