{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":31,"content":{"1":"31 Em ti me refugiei, ó Jeová. Que eu nunca seja envergonhado. Livra-me por causa da tua justiça.","2":"Inclina para mim o teu ouvido. Vem livrar-me depressa. Torna-te para mim uma fortaleza na montanha, Um lugar fortificado para me salvar.","3":"Pois tu és meu rochedo e minha fortaleza; Por causa do teu nome, tu me guiarás e conduzirás.","4":"Tu me livrarás da rede que esconderam para me apanhar, Pois tu és minha fortaleza.","5":"Às tuas mãos confio o meu espírito. Tu me resgataste, ó Jeová, Deus da verdade.","6":"Odeio os devotados a ídolos vãos, fúteis; Eu, porém, confio em Jeová.","7":"Terei grande alegria com o teu amor leal, Pois tu vês a minha aflição; Tu conheces a minha profunda angústia.","8":"Não me entregaste nas mãos do inimigo, Mas tu me colocaste num lugar seguro.","9":"Mostra-me favor, ó Jeová, pois estou em aflição. A angústia enfraqueceu os meus olhos e também todo o meu corpo.","10":"Minha vida se consome em tristeza, E meus anos em gemidos. Minhas forças se esgotam por causa do meu erro; Meus ossos ficam fracos.","11":"Todos os meus adversários zombam de mim, Principalmente os meus vizinhos. E os meus conhecidos têm pavor de mim; Ao me verem em público, fogem.","12":"Eu fui tirado do coração deles e fui esquecido, como se estivesse morto; Sou como um vaso quebrado.","13":"Ouvi as coisas más que muitos estão dizendo; O terror me rodeia. Quando se reúnem contra mim, Tramam tirar a minha vida.","14":"Eu, porém, confio em ti, ó Jeová. E declaro: “Tu és o meu Deus.”","15":"Meus dias estão nas tuas mãos. Livra-me das mãos dos meus inimigos e dos que me perseguem.","16":"Faz a tua face brilhar sobre o teu servo. Salva-me pelo teu amor leal.","17":"Ó Jeová, que eu não seja envergonhado ao invocar a ti. Que os maus sejam envergonhados; Que sejam silenciados na Sepultura.","18":"Fiquem mudos os lábios mentirosos, Lábios que falam contra o justo de modo insolente, com arrogância e desprezo.","19":"Como é grande a tua bondade! Tu a reservaste para os que te temem, E a demonstraste diante de todos os homens, em favor dos que se refugiam em ti.","20":"No lugar secreto da tua presença, tu os esconderás Das intrigas dos homens; No teu abrigo, tu os protegerás De críticas maldosas.","21":"Jeová seja louvado, Pois, de maneira maravilhosa, mostrou amor leal a mim numa cidade sitiada.","22":"Quanto a mim, entrei em pânico e disse: “Serei eliminado de diante de ti.” Mas ouviste as minhas súplicas quando clamei a ti por ajuda.","23":"Amem a Jeová, todos os que lhe são leais! Jeová protege os fiéis, Mas retribui severamente àquele que é arrogante.","24":"Sejam corajosos, e que o seu coração seja forte, Todos vocês que esperam em Jeová."}}