{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":33,"content":{"1":"33 Gritem de alegria por causa de Jeová, ó justos. É próprio que os retos lhe deem louvor.","2":"Deem graças a Jeová com a harpa; Cantem louvores a ele com um instrumento de dez cordas.","3":"Cantem-lhe um novo cântico; Toquem com habilidade e gritem de alegria.","4":"Pois a palavra de Jeová é reta, Tudo que ele faz é digno de confiança.","5":"Ele ama a retidão e a justiça. A terra está cheia do amor leal de Jeová.","6":"Por meio da palavra de Jeová foram feitos os céus; E por meio do espírito da sua boca, tudo que há neles.","7":"Ele junta as águas do mar como numa represa; Ele põe as águas turbulentas em depósitos.","8":"Que toda a terra tema a Jeová. Que todos os que moram nela o reverenciem.","9":"Pois ele falou, e tudo veio a existir; Ele deu a ordem, e tudo ficou firme.","10":"Jeová desfez as tramas das nações; Frustrou os planos dos povos.","11":"Mas as decisões de Jeová permanecerão para sempre; Os pensamentos do seu coração, de geração em geração.","12":"Feliz a nação cujo Deus é Jeová, O povo que ele escolheu como sua propriedade.","13":"Jeová olha desde os céus; Ele vê todos os filhos dos homens.","14":"Do lugar onde reside, Ele observa os habitantes da terra.","15":"É ele que forma o coração de todos; Examina todas as suas ações.","16":"Nenhum rei é salvo por ter um grande exército; Um guerreiro não é livrado por ter muito poder.","17":"O cavalo é uma falsa esperança de salvação; Sua grande força não garante o livramento.","18":"Vejam! Os olhos de Jeová vigiam sobre os que o temem, Os que esperam no seu amor leal,","19":"Para livrá-los da morte E para preservá-los vivos em tempo de fome.","20":"Nós esperamos em Jeová. Ele é o nosso ajudador e o nosso escudo.","21":"Nosso coração se alegra nele, Pois confiamos no seu santo nome.","22":"Que o teu amor leal esteja sobre nós, ó Jeová, Ao passo que esperamos em ti."}}