{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":34,"content":{"1":"34 Vou louvar a Jeová todo o tempo; Seu louvor estará sempre nos meus lábios.","2":"Eu falarei de Jeová com orgulho; Os mansos ouvirão e se alegrarão.","3":"Magnifiquem comigo a Jeová; Exaltemos juntos o seu nome.","4":"Busquei a Jeová, e ele me respondeu. Ele me livrou de todos os meus temores.","5":"Os que olharam para ele ficaram radiantes; O rosto deles não podia ficar envergonhado.","6":"Este homem humilde chamou, e Jeová ouviu. Ele o salvou de todas as suas aflições.","7":"O anjo de Jeová acampa ao redor dos que O temem, E ele os socorre.","8":"Provem e vejam que Jeová é bom; Feliz o homem que se refugia nele.","9":"Temam a Jeová, todos vocês, os seus santos, Pois nada falta aos que o temem.","10":"Até os fortes leões novos vieram a passar fome, Mas não faltará nada de bom aos que buscam a Jeová.","11":"Venham, meus filhos, escutem-me; Eu lhes ensinarei o temor de Jeová.","12":"Quem entre vocês tem prazer na vida E deseja ver muitos dias felizes?","13":"Nesse caso, resguarde a sua língua do mal, E os seus lábios de falar mentiras.","14":"Desvie-se do mal e faça o bem; Busque a paz e empenhe-se por ela.","15":"Os olhos de Jeová estão sobre os justos, E os seus ouvidos escutam o seu clamor por ajuda.","16":"Mas a face de Jeová se volta contra os que fazem o que é mau, Para apagar da terra toda lembrança deles.","17":"Eles clamaram, e Jeová ouviu; Ele os livrou de todas as suas aflições.","18":"Jeová está perto dos que têm coração quebrantado, Ele salva os que têm espírito esmagado.","19":"Muitas são as dificuldades do justo, Mas Jeová o livra de todas elas.","20":"Ele protege todos os seus ossos; Nem mesmo um deles foi quebrado.","21":"O desastre levará à morte aquele que é mau; Os que odeiam o justo serão condenados.","22":"Jeová resgata a vida dos seus servos; Ninguém que se refugia nele será condenado."}}