{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":37,"content":{"1":"37 Não fique aborrecido por causa dos maus Nem inveje os malfeitores.","2":"Eles secarão rapidamente como a relva E murcharão como a relva ainda verde.","3":"Confie em Jeová e faça o bem; Resida na terra e aja com fidelidade.","4":"Encontre a mais plena alegria em Jeová, E ele lhe concederá os desejos do seu coração.","5":"Entregue o seu caminho a Jeová; Confie nele, e ele agirá em seu favor.","6":"Ele fará a sua retidão brilhar como o amanhecer, E a sua justiça como o sol do meio-dia.","7":"Fique quieto perante Jeová E aguarde por ele com expectativa. Não fique aborrecido por causa do homem Que é bem-sucedido nas suas tramas.","8":"Deixe a ira e abandone o furor; Não se aborreça e não se volte para fazer o mal.","9":"Pois os maus serão eliminados, Mas os que esperam em Jeová possuirão a terra.","10":"Apenas mais um pouco, e os maus deixarão de existir; Você olhará para onde estavam, E eles não estarão lá.","11":"Mas os mansos possuirão a terra E terão grande alegria na abundância de paz.","12":"Os maus tramam contra os justos; Rangem os dentes contra eles.","13":"Mas Jeová ri dos maus, Pois sabe que o dia deles chegará.","14":"Os maus puxam a espada e armam o arco Para derrubar o oprimido e o pobre, Para matar os que andam no caminho reto.","15":"Mas a espada deles atravessará o seu próprio coração; Seu arco será quebrado.","16":"Melhor é o pouco do justo Do que a fartura de muitos maus.","17":"Pois os braços dos maus serão quebrados, Mas Jeová sustentará os justos.","18":"Jeová sabe o que os íntegros passam, E a herança deles durará para sempre.","19":"Eles não serão envergonhados no tempo do desastre; Em tempo de fome, terão abundância.","20":"Mas os maus morrerão; Os inimigos de Jeová desaparecerão como a beleza dos pastos; Eles desaparecerão como fumaça.","21":"Quem é mau toma emprestado e não paga, Mas o justo dá generosamente.","22":"Os abençoados por Ele possuirão a terra, Mas os amaldiçoados por Ele serão eliminados.","23":"Jeová guia os passos do homem Quando tem prazer no seu caminho.","24":"Mesmo que ele caia, não ficará prostrado, Pois Jeová o segura pela mão.","25":"Fui jovem e agora sou velho, Mas nunca vi um justo abandonado Nem os seus filhos procurando pão.","26":"Ele sempre empresta generosamente, E seus filhos receberão uma bênção.","27":"Desvie-se do mal e faça o bem, E você permanecerá para sempre.","28":"Pois Jeová ama a justiça E não abandonará aqueles que lhe são leais. ע [ aine ] Eles serão sempre protegidos; Mas os descendentes dos maus serão eliminados.","29":"Os justos possuirão a terra E viverão nela para sempre.","30":"A boca do justo transmite sabedoria, E a sua língua fala sobre justiça.","31":"A lei do seu Deus está no seu coração; Seus pés não vacilarão.","32":"Aquele que é mau vigia o justo Procurando entregá-lo à morte.","33":"Mas Jeová não o abandonará às mãos dele Nem o considerará culpado quando ele for julgado.","34":"Espere em Jeová e siga o caminho dele, E ele o enaltecerá para que tome posse da terra. Quando os maus forem eliminados, você verá isso.","35":"Vi aquele que é mau e cruel Expandir-se como uma árvore frondosa em seu solo nativo.","36":"Mas ele de repente desapareceu e deixou de existir; Eu o procurava, e ele não podia ser encontrado.","37":"Observe o homem irrepreensível, Preste atenção ao homem reto, Pois o futuro desse homem será pacífico.","38":"Mas todos os transgressores serão destruídos; Não haverá futuro para as pessoas más.","39":"A salvação dos justos vem de Jeová; Ele é a sua fortaleza no tempo da aflição.","40":"Jeová os ajudará e os livrará. Ele os livrará dos maus e os salvará, Porque se refugiam nele."}}