{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":38,"content":{"1":"38 Ó Jeová, não me repreendas na tua ira, Nem me corrijas no teu furor.","2":"Pois as tuas flechas penetraram profundamente em mim, E a tua mão pesa sobre mim.","3":"Meu corpo inteiro está doente por causa da tua indignação, Não há paz nos meus ossos por causa do meu pecado.","4":"Pois os meus erros pairam acima da minha cabeça; Como um fardo pesado, são demais para eu carregar.","5":"Minhas feridas cheiram mal e supuram Por causa da minha tolice.","6":"Estou aflito e muito abatido; Caminho triste o dia inteiro.","7":"Sinto meu íntimo queimar; Todo o meu corpo está doente.","8":"Fiquei entorpecido e me sinto completamente esmagado; Meu coração angustiado me faz gemer profundamente.","9":"Ó Jeová, todos os meus desejos estão diante de ti, E o meu suspiro não está escondido de ti.","10":"Meu coração palpita, minhas forças se foram; E a luz dos meus olhos me deixou.","11":"Meus amigos e meus companheiros me evitam por causa da minha doença, E os que me são mais íntimos ficam longe de mim.","12":"Os que procuram tirar a minha vida preparam armadilhas; Os que tentam me prejudicar falam de ruína; O dia inteiro planejam enganos.","13":"Mas, como um surdo, eu não escuto; Como um mudo, não abro a boca.","14":"Eu me tornei como um homem que não ouve, Cuja boca não tem nada a dizer em sua defesa.","15":"Pois eu esperei em ti, ó Jeová; E tu me respondeste, ó Jeová, meu Deus.","16":"Eu disse: “Que eles não se alegrem às minhas custas Nem me tratem com arrogância se o meu pé vacilar.”","17":"Pois eu estava prestes a cair, E a minha dor estava sempre comigo.","18":"Confessei o meu erro; Estava aflito por causa do meu pecado.","19":"Mas os meus inimigos são fortes e poderosos, Os que me odeiam sem motivo se tornaram muitos.","20":"Retribuíram-me o bem com o mal; Opuseram-se a mim porque me empenho pelo bem.","21":"Não me abandones, ó Jeová. Ó Deus, não fiques longe de mim.","22":"Vem depressa me ajudar, Ó Jeová, minha salvação."}}