{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":40,"content":{"1":"40 Esperei confiantemente em Jeová, E ele me inclinou seu ouvido e escutou meu clamor por ajuda.","2":"Ele me tirou de um poço de águas ruidosas, Do charco lamacento, E pôs os meus pés sobre um rochedo; Firmou os meus passos.","3":"Então, pôs na minha boca um novo cântico, Um louvor ao nosso Deus. Muitos observarão admirados E porão sua confiança em Jeová.","4":"Feliz o homem que confia em Jeová E não recorre aos insolentes nem aos falsos.","5":"Quantas coisas fizeste, Ó Jeová, meu Deus, Muitos são os teus atos maravilhosos e os teus pensamentos a nosso respeito. Não há quem se compare a ti. Se eu fosse narrá-los e falar deles, Seriam numerosos demais para relatar!","6":"Não desejaste sacrifícios e ofertas, Mas abriste os meus ouvidos para eu escutar. Não pediste ofertas queimadas nem ofertas pelo pecado.","7":"Então eu disse: “Aqui estou. No rolo está escrito a meu respeito.","8":"Fazer a tua vontade, ó meu Deus, é o meu prazer, E a tua lei está no meu íntimo.","9":"Proclamo as boas novas de justiça na grande congregação. Não refreio os meus lábios, Ó Jeová, como sabes muito bem.","10":"Não escondo dentro do meu coração a tua justiça. Declaro a tua fidelidade e a tua salvação. Na grande congregação, não oculto o teu amor leal e a tua verdade.”","11":"Ó Jeová, não me negues a tua misericórdia. Que o teu amor leal e a tua verdade sempre me protejam.","12":"As calamidades que me cercam são demais para contar. Tantos erros meus me esmagam que não consigo ver o meu caminho; São mais numerosos do que os cabelos da minha cabeça. E eu fiquei desanimado.","13":"Por favor, ó Jeová, agrada-te em me salvar. Ó Jeová, vem depressa me ajudar.","14":"Que todos os que buscam tirar a minha vida Sejam envergonhados e desonrados. Que os que têm prazer na minha calamidade Batam em retirada, humilhados.","15":"Que os que zombam de mim, dizendo: “Ah! Ah!” Fiquem chocados por causa da sua própria vergonha.","16":"Mas que aqueles que te buscam Exultem e se alegrem em ti. Que os que amam os teus atos de salvação digam sempre: “Magnificado seja Jeová.”","17":"Mas eu estou desamparado e pobre. Que Jeová preste atenção em mim. Tu és o meu ajudador e o meu libertador; Ó meu Deus, não demores."}}