{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":44,"content":{"1":"44 Ó Deus, ouvimos com nossos próprios ouvidos, Nossos antepassados nos relataram Os atos que realizaste nos dias deles, Nos dias da antiguidade.","2":"Com a tua mão expulsaste nações, E estabeleceste os nossos antepassados ali. Subjugaste nações e as mandaste embora.","3":"Não foi com a sua própria espada que eles tomaram posse desta terra, Nem foi o próprio braço deles que lhes trouxe vitória. Na verdade, foi pela tua mão direita, pelo teu braço e pela luz da tua face, Pois te agradaste deles.","4":"Tu és o meu Rei, ó Deus; Ordena uma completa vitória para Jacó.","5":"Pelo teu poder poremos em fuga os nossos adversários; Em teu nome pisotearemos os que se levantam contra nós.","6":"Pois não confio no meu arco, E a minha espada não pode me salvar.","7":"Foste tu que nos salvaste dos nossos adversários, Que humilhaste os que nos odeiam.","8":"A Deus daremos louvor o dia inteiro, E daremos graças ao teu nome para sempre. ( Selá )","9":"Mas agora nos rejeitas e humilhas, E não acompanhas os nossos exércitos.","10":"Tu nos fazes recuar diante do nosso adversário; Os que nos odeiam nos saqueiam à vontade.","11":"Tu nos entregas para sermos devorados como ovelhas; Tu nos espalhas entre as nações.","12":"Vendes o teu povo por quase nada; Nada lucras com a venda.","13":"Fazes com que sejamos alvo do desprezo de nossos vizinhos, Objeto de zombaria e desdém para os que estão à nossa volta.","14":"Fazes de nós um alvo de escárnio entre as nações, Algo diante do qual os povos balançam a cabeça.","15":"Sinto-me humilhado o dia inteiro, Estou coberto de vergonha","16":"Por causa do som das afrontas e insultos deles, Por causa do nosso inimigo, que busca vingança.","17":"Tudo isso nos sobreveio, e ainda assim não te esquecemos, Nem violamos o teu pacto.","18":"Nosso coração não se desviou; Nossos passos não se afastaram do teu caminho.","19":"Mas tu nos esmagas onde os chacais vivem; Tu nos cobres com densas trevas.","20":"Se tivermos esquecido o nome do nosso Deus, Ou estendido as mãos em oração a um deus estrangeiro,","21":"Será que Deus não descobrirá isso? Ele conhece os segredos do coração.","22":"Por tua causa, o dia inteiro somos entregues à morte; Somos considerados como ovelhas destinadas ao abate.","23":"Ó Jeová, desperta! Por que continuas dormindo? Acorda! Não nos rejeites para sempre.","24":"Por que escondes a tua face? Por que te esqueces da nossa aflição e da nossa opressão?","25":"Pois fomos rebaixados até o pó; Nosso corpo está colado no chão.","26":"Levanta-te em nosso auxílio! Livra-nos por causa do teu amor leal."}}