{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":49,"content":{"1":"49 Ouçam isto, todos os povos. Prestem atenção, todos os que vivem no mundo,","2":"Tanto pequenos como grandes, Tanto ricos como pobres.","3":"Minha boca falará com sabedoria, E as reflexões do meu coração revelarão entendimento.","4":"Prestarei atenção em um provérbio; Explicarei o meu enigma com a harpa.","5":"Por que deverei ficar com medo em tempos de aflição, Quando estiver cercado pela maldade dos que tentam me derrubar?","6":"Aqueles que confiam na sua fortuna E se gabam das suas muitas riquezas,","7":"Nenhum deles pode jamais remir um irmão Nem dar a Deus um resgate por ele","8":"(O preço de resgate pela sua vida é tão alto Que estará sempre além do alcance deles),","9":"Para que ele viva para sempre e não veja a cova.","10":"O homem vê que até mesmo os sábios morrem; O tolo e o insensato perecem juntos, Deixando sua riqueza para outros.","11":"No íntimo, o desejo deles é que suas casas durem para sempre; Suas tendas, geração após geração. Eles deram seu nome às suas propriedades.","12":"Mas o homem, mesmo que tenha prestígio, não permanecerá; Ele não é melhor que os animais, que morrem.","13":"Esse é o caminho dos tolos E dos que os seguem, que têm prazer em suas palavras vazias. ( Selá )","14":"Como ovelhas, foram condenados à Sepultura. A morte os pastoreará; De manhã, aqueles que são retos dominarão sobre eles. Todo vestígio deles desaparecerá; A Sepultura, e não um palácio, será a sua morada.","15":"Mas Deus me resgatará do poder da Sepultura, Pois de lá ele me tomará. ( Selá )","16":"Não tenha medo quando um homem enriquece, Quando o esplendor da sua casa aumenta,","17":"Pois, quando ele morrer, não poderá levar nada consigo; Seu esplendor não descerá com ele.","18":"Pois durante a sua vida ele felicita a si mesmo (As pessoas elogiam você, quando prospera),","19":"Mas por fim ele se junta à geração dos seus antepassados. Eles nunca mais verão a luz.","20":"O homem que não entende isso, mesmo que tenha prestígio, Não é melhor que os animais, que morrem."}}