{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":51,"content":{"1":"51 Mostra-me favor, ó Deus, segundo o teu amor leal. Segundo a tua grande misericórdia, apaga as minhas transgressões.","2":"Lava-me completamente do meu erro E purifica-me do meu pecado.","3":"Pois eu tenho consciência das minhas transgressões, E o meu pecado está sempre diante de mim.","4":"Pequei contra ti, acima de tudo contra ti; Fiz o que é mau aos teus olhos. Assim, tu és justo quando falas, És certo no teu julgamento.","5":"Na verdade, já nasci culpado de erro, E minha mãe me concebeu em pecado.","6":"Sei que sentes prazer quando há verdade no coração da pessoa; Ensina ao meu íntimo a verdadeira sabedoria.","7":"Purifica-me do meu pecado com hissopo, e eu ficarei puro; Lava-me, e eu ficarei mais branco do que a neve.","8":"Faz-me ouvir sons de exultação e alegria, Para que se alegrem os ossos que esmagaste.","9":"Não olhes para os meus pecados, E apaga todos os meus erros.","10":"Cria em mim um coração puro, ó Deus, E põe dentro de mim um espírito novo, firme.","11":"Não me expulses da tua presença; E não tires de mim o teu espírito santo.","12":"Devolve-me a alegria da tua salvação; Desperta dentro de mim a disposição de te obedecer.","13":"Vou ensinar aos transgressores os teus caminhos, Para que os pecadores voltem para ti.","14":"Livra-me da culpa de sangue, ó Deus, Deus da minha salvação, Para que a minha língua declare alegremente a tua justiça.","15":"Ó Jeová, abre os meus lábios, Para que a minha boca proclame o teu louvor.","16":"Pois não queres um sacrifício, senão eu o daria; Não tens prazer em uma oferta queimada.","17":"Os sacrifícios que agradam a Deus são um espírito quebrantado; Um coração quebrantado e esmagado, ó Deus, não rejeitarás.","18":"Na tua boa vontade, faz o bem a Sião; Reconstrói as muralhas de Jerusalém.","19":"Então te agradarás dos sacrifícios oferecidos em justiça, Dos sacrifícios queimados e das ofertas inteiras; Então se oferecerão novilhos no teu altar."}}