{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":55,"content":{"1":"55 Ouve a minha oração, ó Deus, E não ignores o meu pedido de misericórdia.","2":"Presta atenção em mim e responde-me. Minha preocupação me deixa inquieto, E estou desnorteado","3":"Por causa do que o inimigo está dizendo E da pressão dos maus. Pois amontoam desgraças sobre mim, E, irados, eles guardam rancor de mim.","4":"Meu coração está angustiado dentro de mim, E os horrores da morte me dominam.","5":"O medo e o tremor me sobrevêm, E um calafrio se apodera de mim.","6":"Eu digo: “Quem me dera ter asas como a pomba! Eu sairia voando e moraria num lugar seguro.","7":"Fugiria para bem longe, Pousaria no deserto. ( Selá )","8":"Iria depressa para um abrigo, Longe da fúria do vento, longe da tempestade.”","9":"Confunde-os, ó Jeová, e frustra os planos deles, Pois vi violência e conflito na cidade.","10":"Dia e noite eles rondam por cima das suas muralhas; Dentro dela há maldade e desgraça.","11":"No meio dela há ruína; A opressão e a mentira nunca se afastam da sua praça.","12":"Quem me insulta não é um inimigo; Se fosse, eu poderia suportar. Quem se levanta contra mim não é um adversário; Se fosse, eu poderia me esconder dele.","13":"Mas é você, um homem como eu, Meu companheiro, que eu conheço bem.","14":"Uma calorosa amizade nos unia, Andávamos junto com a multidão até a casa de Deus.","15":"Que a destruição os alcance! Que desçam vivos à Sepultura, Pois o mal reside entre eles e dentro deles.","16":"Quanto a mim, clamarei a Deus; E Jeová me salvará.","17":"Ao anoitecer e ao amanhecer, bem como ao meio-dia, estou perturbado e suspiro, E ele ouve a minha voz.","18":"Ele me dará paz, livrando-me dos que lutam contra mim, Pois multidões vêm contra mim.","19":"Deus ouvirá e agirá contra eles, Aquele que está sentado no seu trono desde a antiguidade. ( Selá ) Eles se recusarão a mudar, Aqueles que não temem a Deus.","20":"Ele atacou os que estavam em paz com ele, Violou o pacto que havia feito.","21":"As palavras dele são mais macias do que a manteiga, Mas no seu coração há hostilidade. As palavras dele são mais suaves do que o azeite, Mas são espadas desembainhadas.","22":"Lance seu fardo sobre Jeová, E ele amparará você. Nunca permitirá que o justo venha a cair.","23":"Mas tu, ó Deus, farás que eles desçam à cova mais profunda; Esses homens culpados de sangue e falsos não viverão metade dos seus dias. Eu, porém, confiarei em ti."}}