{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":66,"content":{"1":"66 Aclamem triunfantemente a Deus, toda a terra.","2":"Cantem louvores ao seu nome glorioso. Deem a ele glória e louvor.","3":"Digam a Deus: “Como as tuas obras são espantosas! Por causa do teu grande poder, Os teus inimigos se encolherão de temor diante de ti.","4":"Toda a terra se curvará diante de ti; Cantarão louvores a ti; Cantarão louvores ao teu nome.” ( Selá )","5":"Venham e vejam as obras de Deus. Seus atos a favor dos filhos dos homens inspiram temor.","6":"Ele transformou o mar em terra seca; Eles atravessaram o rio a pé. Ali nos alegramos nele.","7":"Ele governa para sempre com o seu poder. Seus olhos vigiam as nações. Que os obstinados não exaltem a si mesmos. ( Selá )","8":"Louvem ao nosso Deus, ó povos, Que seja ouvido o som do seu louvor.","9":"Ele nos preserva vivos; Ele não permite que o nosso pé tropece.","10":"Pois tu nos examinaste, ó Deus; Assim como se refina a prata, tu nos refinaste.","11":"Tu nos fizeste entrar numa rede de caça; Puseste sobre nós um fardo esmagador.","12":"Deixaste o homem mortal cavalgar sobre nós; Passamos pelo fogo e pela água; Então tu nos trouxeste a um lugar de descanso.","13":"Entrarei na tua casa com ofertas queimadas, Cumprirei os votos que fiz a ti,","14":"Aquilo que os meus lábios prometeram, Que a minha boca falou quando eu estava em aflição.","15":"Eu te farei ofertas queimadas de animais gordos, Com a fumaça sacrificial de carneiros. Oferecerei touros e bodes. ( Selá )","16":"Venham e escutem, todos vocês que temem a Deus, E eu lhes contarei o que ele tem feito por mim.","17":"Clamei a ele com a minha boca E o glorifiquei com a minha língua.","18":"Se eu tivesse guardado alguma maldade no coração, Jeová não me teria ouvido.","19":"Mas Deus realmente ouviu, Prestou atenção à minha oração.","20":"Louvado seja Deus, que não rejeitou a minha oração Nem me negou o seu amor leal."}}