{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":69,"content":{"1":"69 Salva-me, ó Deus, porque as águas ameaçam a minha vida.","2":"Eu me afundei num lamaçal profundo onde não há lugar para firmar o pé. Entrei em águas profundas, E a forte correnteza me arrastou.","3":"Estou exausto de tanto clamar, Minha voz está rouca. Meus olhos enfraquecem ao esperar pelo meu Deus.","4":"Os que me odeiam sem motivo São mais numerosos do que os cabelos da minha cabeça. Os que querem me matar, Meus traiçoeiros inimigos, tornaram-se muitos. Fui forçado a devolver o que eu não havia roubado.","5":"Ó Deus, tu conheces a minha tolice, E a minha culpa não está oculta a ti.","6":"Não sejam envergonhados por minha causa os que esperam em ti, Ó Soberano Senhor, Jeová dos exércitos. Não sejam humilhados por minha causa os que te buscam, Ó Deus de Israel.","7":"Sofro insultos por tua causa, A humilhação cobre o meu rosto.","8":"Eu me tornei um estranho para os meus irmãos, Um estrangeiro para os filhos da minha mãe.","9":"O zelo pela tua casa me consome; Os insultos daqueles que te insultam caem sobre mim.","10":"Quando me humilhei com jejum, Fui insultado por causa disso.","11":"Quando me vesti com pano de saco, Tornei-me para eles um objeto de zombaria.","12":"Os que se sentam no portão da cidade falam de mim, E os beberrões fazem de mim o assunto das suas canções.","13":"Mas que a minha oração chegue a ti, Ó Jeová, num tempo aceitável. No teu imenso amor leal, Ó Deus, Responde-me com os teus infalíveis atos de salvação.","14":"Livra-me do lamaçal, Não deixes que eu me afunde. Livra-me dos que me odeiam E das águas profundas.","15":"Não deixes que as fortes águas torrenciais me arrastem, Nem que as profundezas me devorem, Nem que o poço feche a sua boca sobre mim.","16":"Responde-me, ó Jeová, pois o teu amor leal é bom. Segundo a tua imensa misericórdia, volta-te para mim,","17":"E não escondas a tua face do teu servo. Responde-me logo, pois estou em aflição.","18":"Aproxima-te de mim e livra-me, Resgata-me por causa dos meus inimigos.","19":"Tu conheces a minha desonra, a minha vergonha e a minha humilhação. Vês todos os meus inimigos.","20":"A desonra me quebrantou o coração, e a ferida é incurável. Esperei por compaixão, mas não havia nenhuma; Por consoladores, mas não encontrei nenhum.","21":"Como alimento, deram-me veneno E, para matar a minha sede, ofereceram-me vinagre para beber.","22":"Que a mesa deles se torne uma armadilha para eles; E a sua prosperidade, um laço.","23":"Que os olhos deles se escureçam para que não consigam ver, E que faças as suas pernas tremer sem parar.","24":"Derrama sobre eles a tua indignação, E que a tua ira ardente os alcance.","25":"Que o acampamento deles fique desolado, Que não haja habitantes em suas tendas.","26":"Pois eles perseguem aquele que tu golpeaste E continuam falando sobre as dores daqueles que feriste.","27":"Acrescenta ainda mais culpa à culpa deles; Que eles não tenham nenhuma parte na tua justiça.","28":"Que sejam apagados do livro dos vivos E não sejam inscritos entre os justos.","29":"Eu estou aflito e sinto dores. Que o teu poder salvador me proteja, ó Deus.","30":"Vou cantar louvores ao nome de Deus E vou magnificá-lo com agradecimentos.","31":"Isso agradará mais a Jeová do que um touro, Mais do que um novilho com chifres e cascos.","32":"Os mansos verão isso e se alegrarão. Vocês que buscam a Deus, que o seu coração se reanime.","33":"Pois Jeová escuta os pobres E não desprezará o seu povo cativo.","34":"Louvem-no o céu e a terra, Os mares e tudo que se move neles.","35":"Pois Deus salvará a Sião E reconstruirá as cidades de Judá; E eles morarão ali e a possuirão.","36":"Os descendentes dos servos dele a herdarão, E os que amam o seu nome residirão nela."}}