{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":72,"content":{"1":"72 Ó Deus, concede ao rei as tuas decisões judiciais, E ao filho do rei a tua retidão.","2":"Que ele defenda a causa do teu povo com retidão; E a dos teus humildes, com justiça.","3":"Que os montes tragam paz ao povo, E as colinas justiça.","4":"Que ele defenda os humildes do povo, Que salve os filhos dos pobres E esmague aquele que os explora.","5":"Eles temerão a ti enquanto houver sol E enquanto existir lua, Geração após geração.","6":"Ele será como a chuva que cai sobre o campo ceifado, Como chuvas abundantes que regam a terra.","7":"Nos seus dias o justo florescerá, E haverá abundância de paz até que não haja mais lua.","8":"Ele terá súditos de mar a mar, E desde o rio até os confins da terra.","9":"Os habitantes do deserto se curvarão diante dele, E os seus inimigos lamberão o pó.","10":"Os reis de Társis e das ilhas pagarão tributo. Os reis de Sabá e de Sebá trarão presentes.","11":"Todos os reis se curvarão diante dele, E todas as nações o servirão.","12":"Pois ele livrará o pobre que clama por socorro, E também o humilde e todo aquele que não tem quem o ajude.","13":"Terá pena do humilde e do pobre, E salvará a vida dos pobres.","14":"Ele os livrará da opressão e da violência, E o sangue deles será precioso aos seus olhos.","15":"Que o rei tenha vida longa e receba o ouro de Sabá. Que sejam feitas orações a seu favor sem cessar; Seja ele abençoado o dia inteiro.","16":"Haverá fartura de cereal na terra, E superabundância no cume das montanhas. Os frutos do rei crescerão como no Líbano, E nas cidades as pessoas florescerão como a vegetação da terra.","17":"Que o seu nome permaneça para sempre, Que sua fama dure tanto quanto o sol. Que as pessoas obtenham para si uma bênção por meio do rei; Que todas as nações o proclamem feliz.","18":"Louvado seja Jeová Deus, o Deus de Israel, O único que faz coisas maravilhosas.","19":"Que o seu glorioso nome seja louvado para sempre E a sua glória encha a terra inteira. Amém e amém!","20":"Aqui terminam as orações de Davi, filho de Jessé."}}