{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":73,"content":{"1":"73 Deus é realmente bom para Israel, para os que têm coração puro.","2":"Quanto a mim, meus pés quase se desviaram; Por pouco, não escorregaram.","3":"Porque fiquei com inveja dos arrogantes, Ao ver a paz dos maus.","4":"Pois eles não sentem as dores da morte; Seu corpo é saudável.","5":"Não têm as preocupações que os outros humanos têm, Nem sofrem como os outros homens.","6":"Por isso a arrogância é como um colar para eles; A violência os cobre como uma roupa.","7":"A prosperidade deles faz com que seus olhos fiquem salientes; São mais bem-sucedidos do que seu coração conseguiria imaginar.","8":"Zombam dos outros e falam coisas más; De modo arrogante, fazem ameaças de opressão.","9":"Falam como se fossem tão elevados quanto o céu, E sua língua anda altivamente pela terra.","10":"Então o povo de Deus se volta para eles E bebe das suas águas abundantes.","11":"Dizem: “Como Deus pode saber? Será que o Altíssimo tem realmente conhecimento?”","12":"Sim, esses são os maus, que estão sempre despreocupados. Eles continuam aumentando a sua riqueza.","13":"Certamente foi em vão que mantive puro meu coração E lavei minhas mãos na inocência.","14":"Estive em dificuldades o dia inteiro; Era castigado toda manhã.","15":"Mas, se eu tivesse dito essas coisas, Eu teria traído o teu povo.","16":"Quando tentei entender tudo isso Fiquei perturbado,","17":"Até que entrei no grandioso santuário de Deus E compreendi o futuro deles.","18":"De fato, tu os colocas em terreno escorregadio. Tu os fazes cair na ruína.","19":"Num instante são destruídos! São eliminados repentinamente, num terrível fim!","20":"Como um sonho depois do despertar, ó Jeová, Quando te levantares farás desaparecer a imagem deles.","21":"Mas meu coração estava amargurado, E eu sentia dores agudas no íntimo.","22":"Eu era insensato e não tinha entendimento; Era como um animal irracional diante de ti.","23":"Mas agora estou sempre contigo; Pegaste a minha mão direita.","24":"Tu me guias com os teus conselhos, E depois me conduzirás à glória.","25":"A quem mais tenho nos céus? Além de ti, não desejo nada na terra.","26":"Meu corpo e meu coração podem enfraquecer, Mas Deus é a rocha do meu coração e a minha porção, para sempre.","27":"Certamente, os que se mantêm longe de ti morrerão. Trarás um fim a todos os que de modo imoral te abandonam.","28":"Mas, para mim, é bom me achegar a Deus. Fiz do Soberano Senhor Jeová o meu refúgio, Para declarar todos os teus feitos."}}