{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":77,"content":{"1":"77 Com a minha voz clamarei a Deus; A Deus clamarei, e ele me ouvirá.","2":"No dia da minha aflição busco a Jeová. À noite, minhas mãos ficam estendidas para ele sem cessar; Eu estou inconsolável.","3":"Quando me lembro de Deus, suspiro; Fico perturbado e perco as forças. ( Selá )","4":"Tu manténs abertas as minhas pálpebras; Fico agitado e não consigo falar.","5":"Meus pensamentos se voltam para os tempos antigos, Os anos do passado distante.","6":"Durante a noite, lembro-me do meu cântico; Medito em meu coração; Faço uma busca cuidadosa.","7":"Será que Jeová nos rejeitará eternamente? Será que ele nunca mais nos mostrará favor?","8":"Acabou para sempre o seu amor leal? Será que a sua promessa ficará sem se cumprir por todas as gerações?","9":"Esqueceu-se Deus de mostrar favor, Ou será que sua ira fez a sua misericórdia cessar? ( Selá )","10":"Será que continuarei dizendo: “O que me causa aflição É que o Altíssimo mudou seus tratos conosco”?","11":"Eu me lembrarei das obras de Jah; Eu me lembrarei dos teus feitos maravilhosos de muito tempo atrás.","12":"Meditarei em todos os teus atos E refletirei nas tuas ações.","13":"Ó Deus, teus caminhos são santos. Que deus é tão grande como tu, ó Deus?","14":"Tu és o verdadeiro Deus, que faz coisas maravilhosas. Revelaste aos povos a tua força.","15":"Com o teu poder livraste o teu povo, Os filhos de Jacó e de José. ( Selá )","16":"As águas te viram, ó Deus; As águas te viram e ficaram perturbadas. E as águas profundas ficaram agitadas.","17":"As nuvens despejaram água. O céu nublado trovejou, E as tuas flechas corriam em todas as direções.","18":"O som do teu trovão era como o de rodas de carros de guerra, Relâmpagos iluminaram a terra habitada, A terra tremeu e se sacudiu.","19":"Abriste caminho através do mar, E uma passagem através de muitas águas; Mas ninguém pôde encontrar as tuas pegadas.","20":"Guiaste o teu povo como a um rebanho, Sob os cuidados de Moisés e de Arão."}}