{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":78,"content":{"1":"78 Escute a minha lei, ó meu povo; Preste atenção às palavras da minha boca.","2":"Abrirei a minha boca para dizer um provérbio. Proferirei enigmas dos tempos antigos.","3":"As coisas que ouvimos e conhecemos, Que os nossos pais nos contaram,","4":"Não esconderemos dos descendentes deles; Nós contaremos à próxima geração Os atos louváveis de Jeová e a sua força, As coisas maravilhosas que ele tem feito.","5":"Ele estabeleceu um testemunho em Jacó E instituiu uma lei em Israel; Ele ordenou aos nossos antepassados Que dessem a conhecer essas coisas a seus filhos,","6":"Para que a geração seguinte as soubesse, Os filhos que ainda nasceriam. Eles, por sua vez, as relatariam aos seus filhos.","7":"Assim estes poriam a sua confiança em Deus. Não se esqueceriam dos atos de Deus, Mas obedeceriam aos mandamentos dele.","8":"Desse modo, não seriam como os seus antepassados, Uma geração obstinada e rebelde, Uma geração de coração inconstante, E cujo espírito não foi fiel a Deus.","9":"Os efraimitas estavam armados com seus arcos, Mas eles bateram em retirada no dia da batalha.","10":"Não guardaram o pacto de Deus E se recusaram a andar na sua lei.","11":"Também se esqueceram do que ele tinha feito, Seus atos maravilhosos, que lhes mostrou.","12":"Ele fez coisas esplêndidas à vista dos antepassados deles, Na terra do Egito, a região de Zoã.","13":"Dividiu o mar para que o atravessassem E fez as águas erguer-se como uma barragem.","14":"Ele os guiou de dia com uma nuvem, E durante toda a noite com a luz de um fogo.","15":"Partiu rochas no deserto E os fez beber até se saciarem, como que de águas profundas.","16":"Fez sair correntes de um rochedo E fez fluir águas como rios.","17":"Mas eles continuaram a pecar contra ele, Rebelando-se contra o Altíssimo no deserto.","18":"Desafiaram a Deus no coração, Exigindo o alimento que desejavam intensamente.","19":"Então falaram contra Deus; Disseram: “Será que Deus pode preparar uma mesa no deserto?”","20":"Foi ele que bateu numa rocha De modo que fluíram águas e jorraram torrentes. “Será que ele também nos pode dar pão Ou providenciar carne para o seu povo?”","21":"Quando Jeová os ouviu, ficou furioso; Um fogo se acendeu contra Jacó, E a sua ira se levantou contra Israel","22":"Porque não tiveram fé em Deus; Não confiaram na sua capacidade de salvá-los.","23":"Então ele deu uma ordem às nuvens lá em cima, Abriu as portas do céu.","24":"Fez chover maná, para que comessem; Deu-lhes o cereal do céu.","25":"Homens comeram o pão dos poderosos; Ele forneceu o necessário para satisfazê-los.","26":"Fez surgir um vento leste nos céus E, com o seu poder, fez soprar um vento sul.","27":"E fez chover sobre eles carne como se fosse pó, Aves como a areia da praia.","28":"Ele as fez cair no meio do Seu acampamento, Em volta das Suas tendas.","29":"E eles comeram e se empanturraram; Ele lhes deu o que desejavam.","30":"Mas, antes de terem satisfeito plenamente o seu desejo, Enquanto a comida ainda estava na sua boca,","31":"A ira de Deus se levantou contra eles. Ele matou os homens mais fortes entre eles; Derrubou os jovens de Israel.","32":"Apesar disso, pecaram ainda mais, E não tiveram fé nos Seus atos maravilhosos.","33":"Portanto, ele acabou com os seus dias como se fossem apenas um sopro, E acabou com os seus anos em terror repentino.","34":"Mas, sempre que causava morte entre eles, procuravam por ele; Voltavam atrás e buscavam a Deus,","35":"Lembrando-se de que Deus era a sua Rocha E de que o Deus Altíssimo era o seu Redentor.","36":"No entanto, tentaram enganá-lo com a sua boca E mentiram para ele com a sua língua.","37":"O coração deles não era firme para com ele; Eles não eram fiéis ao Seu pacto.","38":"Mas ele era misericordioso; Perdoava seu erro e não os destruía. Muitas vezes conteve a sua ira, Em vez de dar vazão a todo o seu furor.","39":"Pois se lembrava de que eles eram carne, Um vento que passa e não retorna.","40":"Quantas vezes se rebelaram contra ele no ermo E fizeram-no sentir-se magoado no deserto!","41":"Vez após vez puseram Deus à prova E entristeceram o Santo de Israel.","42":"Não se lembraram do Seu poder, Do dia em que ele os livrou do adversário,","43":"De como ele mostrou seus sinais no Egito E seus milagres na região de Zoã","44":"E de como transformou em sangue os canais do Nilo, De modo que não puderam beber das suas correntes de água.","45":"Ele enviou enxames de moscões para os devorarem E rãs para os arruinarem.","46":"Deu as suas safras aos gafanhotos vorazes, O fruto do seu trabalho árduo aos enxames de gafanhotos.","47":"Destruiu suas videiras com granizo E suas figueiras com chuva de pedra.","48":"Entregou seus animais de carga ao granizo E atingiu seus rebanhos com raios.","49":"Lançou sobre eles a sua ira ardente, Fúria, indignação e aflição; Enviou exércitos de anjos para trazer calamidade.","50":"Ele abriu caminho para a sua ira. Não os poupou da morte E os entregou à peste.","51":"Por fim matou todos os primogênitos do Egito; Os primeiros frutos da faculdade reprodutiva deles, nas tendas de Cã.","52":"Depois fez seu povo sair como um rebanho E os conduziu como ovelhas no deserto.","53":"Ele os guiou em segurança, E eles não sentiram medo; O mar cobriu os inimigos deles.","54":"E ele os trouxe ao Seu território santo, Esta região montanhosa que a sua mão direita conquistou.","55":"Expulsou as nações de diante deles; Com a corda de medir repartiu uma herança entre eles; Estabeleceu as tribos de Israel nos seus lares.","56":"Mas eles continuaram desafiando a Deus, o Altíssimo, e se rebelando contra ele; Não prestaram atenção às suas advertências.","57":"Desviaram-se e foram tão traiçoeiros como os seus antepassados. Não eram dignos de confiança, como um arco frouxo.","58":"Eles o ofendiam com os seus altos sagrados E provocaram a fúria dele com as suas imagens esculpidas.","59":"Deus ouviu e se enfureceu, Por isso rejeitou Israel totalmente.","60":"Por fim abandonou o tabernáculo de Silo, A tenda onde havia residido entre os homens.","61":"Ele deixou que o símbolo da Sua força fosse para o cativeiro; Que o Seu esplendor caísse nas mãos do adversário.","62":"Ele entregou o seu povo à espada E ficou furioso com a sua herança.","63":"Seus jovens foram consumidos pelo fogo, E para suas moças não houve canções de casamento.","64":"Seus sacerdotes caíram pela espada, E as suas viúvas não choraram por eles.","65":"Então Jeová acordou como que de um sono, Como um guerreiro acordando do efeito do vinho.","66":"E pôs em fuga seus adversários; Entregou-os à desonra permanente.","67":"Ele rejeitou a tenda de José, Não escolheu a tribo de Efraim.","68":"Mas escolheu a tribo de Judá, O monte Sião, que ele ama.","69":"Ele fez o seu santuário tão duradouro como os céus; Como a terra, que ele estabeleceu para sempre.","70":"Escolheu a Davi, seu servo, E o tirou dos currais das ovelhas,","71":"De cuidar das ovelhas que amamentavam; Ele o tornou pastor de Jacó, seu povo, E de Israel, sua herança.","72":"Ele os pastoreou com integridade de coração, E com mãos hábeis os conduziu."}}