{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":80,"content":{"1":"80 Escuta, ó Pastor de Israel, Tu que guias a José como a um rebanho. Tu que estás sentado no teu trono acima dos querubins, Resplandece.","2":"Diante de Efraim, Benjamim e Manassés, Desperta o teu poder; Vem salvar-nos.","3":"Ó Deus, restabelece-nos; Que a tua face brilhe sobre nós para que sejamos salvos.","4":"Ó Jeová, Deus dos exércitos, até quando tratarás com hostilidade as orações do teu povo?","5":"Tu os alimentas com pão de lágrimas E os fazes beber lágrimas em abundância.","6":"Tu deixas que os nossos vizinhos briguem por nossa causa; Nossos inimigos continuam a zombar de nós à vontade.","7":"Ó Deus dos exércitos, restabelece-nos; Que a tua face brilhe sobre nós para que sejamos salvos.","8":"Fizeste uma videira sair do Egito. Expulsaste as nações e plantaste-a.","9":"Limpaste o terreno para ela, E ela lançou raízes e encheu a terra.","10":"Os montes ficaram cobertos pela sua sombra, E os cedros de Deus pelos seus ramos.","11":"Seus ramos chegaram até o mar, E seus brotos até o rio.","12":"Por que derrubaste os muros de pedras do vinhedo, De modo que todos os que passam arrancam os frutos dela?","13":"Os javalis da floresta a devastam, E os animais selvagens do campo se alimentam dela.","14":"Ó Deus dos exércitos, volta, por favor. Olha desde o céu e vê! Cuida desta videira,","15":"Da muda que a tua mão direita plantou; E olha para o filho que fortaleceste para ti.","16":"Ela foi queimada com fogo, foi cortada. Eles morrem diante da tua repreensão.","17":"Que a tua mão sustente o homem que está à tua direita, O filho do homem que fortaleceste para ti.","18":"Então nós não te abandonaremos. Preserva-nos vivos para que possamos invocar o teu nome.","19":"Ó Jeová, Deus dos exércitos, restabelece-nos; Que a tua face brilhe sobre nós para que sejamos salvos."}}