{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":86,"content":{"1":"86 Inclina o teu ouvido, ó Jeová, e responde-me, Pois estou aflito e sou pobre.","2":"Guarda a minha vida, pois sou leal. Salva o teu servo, que confia em ti, Pois tu és o meu Deus.","3":"Mostra-me favor, ó Jeová, Pois clamo a ti o dia inteiro.","4":"Alegra o teu servo, Pois é a ti que recorro, ó Jeová.","5":"Porque tu, ó Jeová, és bom e estás sempre pronto a perdoar; É imenso o teu amor leal por todos os que te invocam.","6":"Ouve a minha oração, ó Jeová, E presta atenção às minhas súplicas por ajuda.","7":"Invoco a ti no dia da minha aflição, Certo de que tu me responderás.","8":"Não há ninguém igual a ti entre os deuses, ó Jeová, Não há obras iguais às tuas.","9":"Todas as nações que fizeste Virão e se curvarão diante de ti, ó Jeová, E darão glória ao teu nome.","10":"Pois tu és grande e fazes coisas maravilhosas; Tu, somente tu, és Deus.","11":"Instrui-me, ó Jeová, no teu caminho. Andarei na tua verdade. Unifica meu coração para temer o teu nome.","12":"Eu te louvo de todo o coração, ó Jeová, meu Deus; Glorificarei o teu nome para sempre,","13":"Pois é grande o teu amor leal para comigo E tu salvaste a minha vida das profundezas da Sepultura.","14":"Ó Deus, homens arrogantes se levantam contra mim, Um bando de homens cruéis buscam tirar a minha vida; Eles não fazem caso de ti.","15":"Mas tu, ó Jeová, és um Deus misericordioso e compassivo, Paciente e cheio de amor leal e fidelidade.","16":"Volta-te para mim e mostra-me favor. Dá a tua força ao teu servo E salva o filho da tua escrava.","17":"Dá-me um sinal da tua bondade; Então os que me odeiam o verão e serão envergonhados. Pois tu, ó Jeová, és meu ajudador e consolador."}}