{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":88,"content":{"1":"88 Ó Jeová, Deus da minha salvação, De dia clamo E de noite chego à tua presença.","2":"Que a minha oração chegue a ti; Inclina o teu ouvido ao meu clamor por ajuda.","3":"Pois a minha alma está saturada de calamidade E a minha vida está à beira da Sepultura.","4":"Já sou contado entre os que descem à cova; Tornei-me um homem sem forças,","5":"Abandonado entre os mortos; Sou como os cadáveres, deitados numa sepultura, Dos quais já não te lembras E que foram tirados da tua proteção.","6":"Lançaste-me na cova mais profunda, Em lugares escuros, num grande abismo.","7":"A tua fúria pesa sobre mim, E tu me oprimes com as tuas ondas poderosas. ( Selá )","8":"Afastaste de mim os meus conhecidos, Tornaste-me detestável para eles. Estou preso e não posso fugir.","9":"Meus olhos enfraqueceram por causa da minha aflição. Eu te invoco o dia inteiro, ó Jeová; A ti estendo as mãos em oração.","10":"Será que farás milagres para os mortos? Podem os impotentes na morte se levantar para te louvar? ( Selá )","11":"Será o teu amor leal declarado na sepultura, A tua fidelidade no lugar de destruição?","12":"Serão os teus milagres conhecidos na escuridão, Ou a tua justiça na terra do esquecimento?","13":"Mas eu ainda clamo a ti por ajuda, ó Jeová, Cada manhã a minha oração chega à tua presença.","14":"Por que, ó Jeová, tu me rejeitas? Por que escondes de mim a tua face?","15":"Desde a juventude, Sou afligido e estou perto da morte; Estou entorpecido pelas coisas terríveis que me deixas sofrer.","16":"Tua ira ardente me esmaga; Teus terrores me destroem.","17":"Cercam-me como águas o dia inteiro; Rodeiam-me por todos os lados.","18":"Afastaste de mim amigos e companheiros; Minha companhia agora é a escuridão."}}