{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":89,"content":{"1":"89 Cantarei para sempre sobre o amor leal de Jeová. Com a minha boca tornarei conhecida a todas as gerações a tua fidelidade.","2":"Sim, eu disse: “O amor leal ficará edificado para sempre, E tu estabeleceste firmemente nos céus a tua fidelidade.”","3":"“Fiz um pacto com o meu escolhido; Jurei a Davi, meu servo:","4":"‘Estabelecerei firmemente a sua descendência para sempre, E vou edificar o seu trono por todas as gerações.’” ( Selá )","5":"Os céus louvam as tuas maravilhas, ó Jeová, Sim, a tua fidelidade na congregação dos santos.","6":"Pois quem nos céus pode ser comparado a Jeová? Quem entre os filhos de Deus é semelhante a Jeová?","7":"Deus é reverenciado na assembleia dos santos; Ele é grandioso e inspira temor em todos que estão à sua volta.","8":"Ó Jeová, Deus dos exércitos, Quem é poderoso como tu, ó Jah? Tua fidelidade está ao teu redor.","9":"Tu dominas sobre a fúria do mar; Quando as suas ondas se levantam, tu as acalmas.","10":"Tu esmagaste Raabe, sim, deixaste-a como morta. Com o teu braço forte espalhaste os teus inimigos.","11":"Os céus são teus, e a terra é tua; A terra produtiva e tudo o que nela há — tu os formaste.","12":"O norte e o sul — tu os criaste; O Tabor e o Hermom louvam alegremente o teu nome.","13":"Teu braço é poderoso; Tua mão é forte; Tua mão direita é elevada.","14":"Retidão e justiça são a base do teu trono; O amor leal e a fidelidade estão diante de ti.","15":"Feliz o povo que sabe o que é gritar de alegria. Ó Jeová, eles andam na luz da tua face.","16":"Alegram-se no teu nome o dia inteiro, E pela tua justiça são enaltecidos.","17":"Pois tu és a glória da força deles, E com o teu favor o nosso poder aumenta.","18":"Pois o nosso escudo pertence a Jeová, O nosso rei pertence ao Santo de Israel.","19":"Naquela ocasião falaste numa visão aos teus leais, e disseste: “Dei força a um valente guerreiro; Enalteci aquele que escolhi dentre o povo.","20":"Encontrei Davi, meu servo; Com o meu óleo sagrado o ungi.","21":"A minha mão o sustentará, E o meu braço o fortalecerá.","22":"Nenhum inimigo o obrigará a pagar tributo; E nenhum homem injusto o oprimirá.","23":"Despedaçarei diante dele os seus adversários E matarei os que o odeiam.","24":"A minha fidelidade e o meu amor leal estão com ele, E o poder dele aumentará por meio do meu nome.","25":"Colocarei a sua mão sobre o mar E a sua mão direita sobre os rios.","26":"Ele me chamará, dizendo: ‘Tu és o meu Pai, O meu Deus e a Rocha da minha salvação.’","27":"E eu farei dele o primogênito, O maior dos reis da terra.","28":"Manterei para sempre o meu amor leal por ele, E o pacto que fiz com ele nunca acabará.","29":"Estabelecerei sua descendência para sempre E farei o seu trono tão duradouro como os céus.","30":"Se os seus filhos abandonarem a minha lei E não andarem em harmonia com as minhas decisões judiciais,","31":"Se violarem os meus decretos E não guardarem os meus mandamentos,","32":"Então punirei a sua desobediência com uma vara, E o seu erro com açoites.","33":"Mas nunca abandonarei o meu amor leal por ele Nem serei desleal à minha promessa.","34":"Não violarei o meu pacto Nem mudarei o que os meus lábios disseram.","35":"Na minha santidade, jurei de uma vez para sempre; Não vou mentir a Davi.","36":"Sua descendência permanecerá para sempre; Seu trono durará como o sol diante de mim.","37":"Assim como a lua, será firmemente estabelecido para sempre Como fiel testemunha nos céus.” ( Selá )","38":"Mas tu mesmo o abandonaste e rejeitaste; Ficaste furioso com o teu ungido.","39":"Rejeitaste o pacto com o teu servo; Profanaste sua coroa, lançando-a por terra.","40":"Derrubaste todos os seus muros de pedras, Reduziste a ruínas as suas fortificações.","41":"Todos os que passam saqueiam os seus bens; Ele é alvo do desprezo de seus vizinhos.","42":"Deste vitória aos seus adversários; Fizeste com que todos os seus inimigos se alegrassem.","43":"Também fizeste recuar a espada dele E fizeste com que ele perdesse terreno na batalha.","44":"Puseste um fim ao seu esplendor E derrubaste seu trono por terra.","45":"Abreviaste os dias da sua juventude; Cobriste-o de vergonha. ( Selá )","46":"Até quando te esconderás, ó Jeová? Para sempre? Continuará o teu furor a arder como um fogo?","47":"Lembra-te de como a minha vida é curta! Será que foi para nada que criaste todos os humanos?","48":"Que homem pode viver e nunca ver a morte? Pode alguém salvar-se do poder da Sepultura? ( Selá )","49":"Onde estão os teus antigos atos de amor leal, ó Jeová, Que juraste a Davi, na tua fidelidade?","50":"Lembra-te, ó Jeová, dos insultos lançados contra os teus servos, De que eu tenho de suportar os insultos de todos os povos;","51":"Lembra-te, ó Jeová, de como os teus inimigos lançaram insultos, De como insultaram cada passo do teu ungido.","52":"Louvado seja Jeová para sempre. Amém e amém."}}