{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":94,"content":{"1":"94 Ó Deus de vinganças, Jeová, Ó Deus de vinganças, resplandece!","2":"Levanta-te, ó Juiz da terra. Retribui aos arrogantes o que eles merecem.","3":"Até quando, ó Jeová, Até quando os maus continuarão a se alegrar?","4":"Eles despejam palavras arrogantes; Todos os malfeitores se gabam.","5":"Eles esmagam o teu povo, ó Jeová, E oprimem a tua herança.","6":"Matam a viúva e o residente estrangeiro, E assassinam os órfãos.","7":"Dizem: “Jah não vê; O Deus de Jacó não sabe o que está acontecendo.”","8":"Entendam isso, ó irracionais. Vocês, tolos, quando serão capazes de compreender?","9":"Será que Aquele que fez o ouvido não pode ouvir? Aquele que formou o olho não pode ver?","10":"Será que Aquele que corrige nações não pode repreender? É ele que dá às pessoas conhecimento!","11":"Jeová conhece os pensamentos dos homens, Sabe que não passam de um sopro.","12":"Feliz o homem a quem tu corriges, ó Jah, E a quem ensinas a tua lei,","13":"Para que ele fique tranquilo nos dias de calamidade, Até que se abra uma cova para os maus.","14":"Pois Jeová não desamparará o seu povo, Não abandonará a sua herança.","15":"A decisão judicial voltará a ser justa, E todos os que são retos de coração a seguirão.","16":"Quem se levantará a meu favor contra os maus? Quem tomará posição a meu favor contra os malfeitores?","17":"Se Jeová não tivesse sido meu ajudador, Em pouco tempo eu teria morrido.","18":"Quando eu disse: “Meus pés estão escorregando”, O teu amor leal me sustentou, ó Jeová.","19":"Quando as ansiedades me esmagaram, Tu me consolaste e me acalmaste.","20":"Será que um trono corrupto pode estar aliado a ti, Ao passo que, em nome da lei, trama a desgraça?","21":"Eles fazem ataques cruéis contra o justo E condenam o inocente à morte.","22":"Mas Jeová será para mim um refúgio seguro, Meu Deus é a minha rocha de refúgio.","23":"Fará recair sobre eles as suas próprias maldades. Ele os destruirá com a própria maldade deles. Jeová, nosso Deus, os destruirá."}}