{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":12,"content":{"1":"And the","2":"This month","3":"Speak ye unto all the congregation of Israel, saying, In the tenth","4":"And if the household be too little for the lamb, let him and his neighbour next unto his house take","5":"Your lamb shall be without blemish, a male of the first year: ye shall take","6":"And ye shall keep it up until the fourteenth day of the same month: and the whole assembly of the congregation of Israel shall kill it in the evening.","7":"And they shall take of the blood, and strike","8":"And they shall eat the flesh in that night, roast with fire, and unleavened bread;","9":"Eat not of it raw, nor sodden at all with water, but roast","10":"And ye shall let nothing of it remain until the morning; and that which remaineth of it until the morning ye shall burn with fire.","11":"And thus shall ye eat it;","12":"For I will pass through the land of Egypt this night, and will smite all the firstborn in the land of Egypt, both man and beast; and against all the gods of Egypt I will execute judgment: I","13":"And the blood shall be to you for a token upon the houses where ye","14":"And this day shall be unto you for a memorial; and ye shall keep it a feast to the","15":"Seven days shall ye eat unleavened bread; even the first day ye shall put away leaven out of your houses: for whosoever eateth leavened bread from the first day until the seventh day, that soul shall be cut off from Israel.","16":"And in the first day","17":"And ye shall observe","18":"In the first","19":"Seven days shall there be no leaven found in your houses: for whosoever eateth that which is leavened, even that soul shall be cut off from the congregation of Israel, whether he be a stranger, or born in the land.","20":"Ye shall eat nothing leavened; in all your habitations shall ye eat unleavened bread.","21":"Then Moses called for all the elders of Israel, and said unto them, Draw out and take you a lamb according to your families, and kill the passover.","22":"And ye shall take a bunch of hyssop, and dip","23":"For the","24":"And ye shall observe this thing for an ordinance to thee and to thy sons for ever.","25":"And it shall come to pass, when ye be come to the land which the","26":"And it shall come to pass, when your children shall say unto you, What mean ye by this service?","27":"That ye shall say, It","28":"And the children of Israel went away, and did as the","29":"And it came to pass, that at midnight the","30":"And Pharaoh rose up in the night, he, and all his servants, and all the Egyptians; and there was a great cry in Egypt; for","31":"And he called for Moses and Aaron by night, and said, Rise up,","32":"Also take your flocks and your herds, as ye have said, and be gone; and bless me also.","33":"And the Egyptians were urgent upon the people, that they might send them out of the land in haste; for they said, We","34":"And the people took their dough before it was leavened, their kneadingtroughs being bound up in their clothes upon their shoulders.","35":"And the children of Israel did according to the word of Moses; and they borrowed of the Egyptians jewels of silver, and jewels of gold, and raiment:","36":"And the","37":"And the children of Israel journeyed from Rameses to Succoth, about six hundred thousand on foot","38":"And a mixed multitude went up also with them; and flocks, and herds,","39":"And they baked unleavened cakes of the dough which they brought forth out of Egypt, for it was not leavened; because they were thrust out of Egypt, and could not tarry, neither had they prepared for themselves any victual.","40":"Now the sojourning of the children of Israel, who dwelt in Egypt,","41":"And it came to pass at the end of the four hundred and thirty years, even the selfsame day it came to pass, that all the hosts of the","42":"It","43":"And the","44":"But every man’s servant that is bought for money, when thou hast circumcised him, then shall he eat thereof.","45":"A foreigner and an hired servant shall not eat thereof.","46":"In one house shall it be eaten; thou shalt not carry forth ought of the flesh abroad out of the house; neither shall ye break a bone thereof.","47":"All the congregation of Israel shall keep it.","48":"And when a stranger shall sojourn with thee, and will keep the passover to the","49":"One law shall be to him that is homeborn, and unto the stranger that sojourneth among you.","50":"Thus did all the children of Israel; as the","51":"And it came to pass the selfsame day,"}}