{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":15,"content":{"1":"Then sang Moses and the children of Israel this song unto the","2":"The","3":"The","4":"Pharaoh’s chariots and his host hath he cast into the sea: his chosen captains also are drowned in the Red sea.","5":"The depths have covered them: they sank into the bottom as a stone.","6":"Thy right hand, O","7":"And in the greatness of thine excellency thou hast overthrown them that rose up against thee: thou sentest forth thy wrath,","8":"And with the blast of thy nostrils the waters were gathered together, the floods stood upright as an heap,","9":"The enemy said, I will pursue, I will overtake, I will divide the spoil; my lust shall be satisfied upon them; I will draw my sword, my hand shall destroy them.","10":"Thou didst blow with thy wind, the sea covered them: they sank as lead in the mighty waters.","11":"Who","12":"Thou stretchedst out thy right hand, the earth swallowed them.","13":"Thou in thy mercy hast led forth the people","14":"The people shall hear,","15":"Then the dukes of Edom shall be amazed; the mighty men of Moab, trembling shall take hold upon them; all the inhabitants of Canaan shall melt away.","16":"Fear and dread shall fall upon them; by the greatness of thine arm they shall be","17":"Thou shalt bring them in, and plant them in the mountain of thine inheritance,","18":"The","19":"For the horse of Pharaoh went in with his chariots and with his horsemen into the sea, and the","20":"And Miriam the prophetess, the sister of Aaron, took a timbrel in her hand; and all the women went out after her with timbrels and with dances.","21":"And Miriam answered them, Sing ye to the","22":"So Moses brought Israel from the Red sea, and they went out into the wilderness of Shur; and they went three days in the wilderness, and found no water.","23":"And when they came to Marah, they could not drink of the waters of Marah, for they","24":"And the people murmured against Moses, saying, What shall we drink?","25":"And he cried unto the","26":"And said, If thou wilt diligently hearken to the voice of the","27":"And they came to Elim, where"}}