{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":16,"content":{"1":"And they took their journey from Elim, and all the congregation of the children of Israel came unto the wilderness of Sin, which","2":"And the whole congregation of the children of Israel murmured against Moses and Aaron in the wilderness:","3":"And the children of Israel said unto them, Would to God we had died by the hand of the","4":"Then said the","5":"And it shall come to pass, that on the sixth day they shall prepare","6":"And Moses and Aaron said unto all the children of Israel, At even, then ye shall know that the","7":"And in the morning, then ye shall see the glory of the","8":"And Moses said,","9":"And Moses spake unto Aaron, Say unto all the congregation of the children of Israel, Come near before the","10":"And it came to pass, as Aaron spake unto the whole congregation of the children of Israel, that they looked toward the wilderness, and, behold, the glory of the","11":"And the","12":"I have heard the murmurings of the children of Israel: speak unto them, saying, At even ye shall eat flesh, and in the morning ye shall be filled with bread; and ye shall know that I","13":"And it came to pass, that at even the quails came up, and covered the camp: and in the morning the dew lay round about the host.","14":"And when the dew that lay was gone up, behold, upon the face of the wilderness","15":"And when the children of Israel saw","16":"This","17":"And the children of Israel did so, and gathered, some more, some less.","18":"And when they did mete","19":"And Moses said, Let no man leave of it till the morning.","20":"Notwithstanding they hearkened not unto Moses; but some of them left of it until the morning, and it bred worms, and stank: and Moses was wroth with them.","21":"And they gathered it every morning, every man according to his eating: and when the sun waxed hot, it melted.","22":"And it came to pass,","23":"And he said unto them, This","24":"And they laid it up till the morning, as Moses bade: and it did not stink, neither was there any worm therein.","25":"And Moses said, Eat that to day; for to day","26":"Six days ye shall gather it; but on the seventh day,","27":"And it came to pass,","28":"And the","29":"See, for that the","30":"So the people rested on the seventh day.","31":"And the house of Israel called the name thereof Manna: and it","32":"And Moses said, This","33":"And Moses said unto Aaron, Take a pot, and put an omer full of manna therein, and lay it up before the","34":"As the","35":"And the children of Israel did eat manna forty years, until they came to a land inhabited; they did eat manna, until they came unto the borders of the land of Canaan.","36":"Now an omer"}}