{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":25,"content":{"1":"And the","2":"Speak unto the children of Israel, that they bring me an offering: of every man that giveth it willingly with his heart ye shall take my offering.","3":"And this","4":"And blue, and purple, and scarlet, and fine linen, and goats’","5":"And rams’ skins dyed red, and badgers’ skins, and shittim wood,","6":"Oil for the light, spices for anointing oil, and for sweet incense,","7":"Onyx stones, and stones to be set in the ephod, and in the breastplate.","8":"And let them make me a sanctuary; that I may dwell among them.","9":"According to all that I shew thee,","10":"And they shall make an ark","11":"And thou shalt overlay it with pure gold, within and without shalt thou overlay it, and shalt make upon it a crown of gold round about.","12":"And thou shalt cast four rings of gold for it, and put","13":"And thou shalt make staves","14":"And thou shalt put the staves into the rings by the sides of the ark, that the ark may be borne with them.","15":"The staves shall be in the rings of the ark: they shall not be taken from it.","16":"And thou shalt put into the ark the testimony which I shall give thee.","17":"And thou shalt make a mercy seat","18":"And thou shalt make two cherubims","19":"And make one cherub on the one end, and the other cherub on the other end:","20":"And the cherubims shall stretch forth","21":"And thou shalt put the mercy seat above upon the ark; and in the ark thou shalt put the testimony that I shall give thee.","22":"And there I will meet with thee, and I will commune with thee from above the mercy seat, from between the two cherubims which","23":"Thou shalt also make a table","24":"And thou shalt overlay it with pure gold, and make thereto a crown of gold round about.","25":"And thou shalt make unto it a border of an hand breadth round about, and thou shalt make a golden crown to the border thereof round about.","26":"And thou shalt make for it four rings of gold, and put the rings in the four corners that","27":"Over against the border shall the rings be for places of the staves to bear the table.","28":"And thou shalt make the staves","29":"And thou shalt make the dishes thereof, and spoons thereof, and covers thereof, and bowls thereof, to cover withal:","30":"And thou shalt set upon the table shewbread before me alway.","31":"And thou shalt make a candlestick","32":"And six branches shall come out of the sides of it; three branches of the candlestick out of the one side, and three branches of the candlestick out of the other side:","33":"Three bowls made like unto almonds,","34":"And in the candlestick","35":"And","36":"Their knops and their branches shall be of the same: all it","37":"And thou shalt make the seven lamps thereof: and they shall light the lamps thereof, that they may give light over against it.","38":"And the tongs thereof, and the snuffdishes thereof,","39":"Of","40":"And look that thou make"}}