{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":30,"content":{"1":"And thou shalt make an altar to burn incense upon:","2":"A cubit","3":"And thou shalt overlay it with pure gold, the top thereof, and the sides thereof round about, and the horns thereof; and thou shalt make unto it a crown of gold round about.","4":"And two golden rings shalt thou make to it under the crown of it, by the two corners thereof, upon the two sides of it shalt thou make","5":"And thou shalt make the staves","6":"And thou shalt put it before the vail that","7":"And Aaron shall burn thereon sweet incense every morning: when he dresseth the lamps, he shall burn incense upon it.","8":"And when Aaron lighteth the lamps at even, he shall burn incense upon it, a perpetual incense before the","9":"Ye shall offer no strange incense thereon, nor burnt sacrifice, nor meat offering; neither shall ye pour drink offering thereon.","10":"And Aaron shall make an atonement upon the horns of it once in a year with the blood of the sin offering of atonements: once in the year shall he make atonement upon it throughout your generations: it","11":"And the","12":"When thou takest the sum of the children of Israel after their number, then shall they give every man a ransom for his soul unto the","13":"This they shall give, every one that passeth among them that are numbered, half a shekel after the shekel of the sanctuary: (a shekel","14":"Every one that passeth among them that are numbered, from twenty years old and above, shall give an offering unto the","15":"The rich shall not give more, and the poor shall not give less than half a shekel, when","16":"And thou shalt take the atonement money of the children of Israel, and shalt appoint it for the service of the tabernacle of the congregation; that it may be a memorial unto the children of Israel before the","17":"And the","18":"Thou shalt also make a laver","19":"For Aaron and his sons shall wash their hands and their feet thereat:","20":"When they go into the tabernacle of the congregation, they shall wash with water, that they die not; or when they come near to the altar to minister, to burn offering made by fire unto the","21":"So they shall wash their hands and their feet, that they die not: and it shall be a statute for ever to them,","22":"Moreover the","23":"Take thou also unto thee principal spices, of pure myrrh five hundred","24":"And of cassia five hundred","25":"And thou shalt make it an oil of holy ointment, an ointment compound after the art of the apothecary: it shall be an holy anointing oil.","26":"And thou shalt anoint the tabernacle of the congregation therewith, and the ark of the testimony,","27":"And the table and all his vessels, and the candlestick and his vessels, and the altar of incense,","28":"And the altar of burnt offering with all his vessels, and the laver and his foot.","29":"And thou shalt sanctify them, that they may be most holy: whatsoever toucheth them shall be holy.","30":"And thou shalt anoint Aaron and his sons, and consecrate them, that","31":"And thou shalt speak unto the children of Israel, saying, This shall be an holy anointing oil unto me throughout your generations.","32":"Upon man’s flesh shall it not be poured, neither shall ye make","33":"Whosoever compoundeth","34":"And the","35":"And thou shalt make it a perfume, a confection after the art of the apothecary, tempered together, pure","36":"And thou shalt beat","37":"And","38":"Whosoever shall make like unto that, to smell thereto, shall even be cut off from his people."}}