{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":32,"content":{"1":"And when the people saw that Moses delayed to come down out of the mount, the people gathered themselves together unto Aaron, and said unto him, Up, make us gods, which shall go before us; for","2":"And Aaron said unto them, Break off the golden earrings, which","3":"And all the people brake off the golden earrings which","4":"And he received","5":"And when Aaron saw","6":"And they rose up early on the morrow, and offered burnt offerings, and brought peace offerings; and the people sat down to eat and to drink, and rose up to play.","7":"And the","8":"They have turned aside quickly out of the way which I commanded them: they have made them a molten calf, and have worshipped it, and have sacrificed thereunto, and said, These","9":"And the","10":"Now therefore let me alone, that my wrath may wax hot against them, and that I may consume them: and I will make of thee a great nation.","11":"And Moses besought the","12":"Wherefore should the Egyptians speak, and say, For mischief did he bring them out, to slay them in the mountains, and to consume them from the face of the earth? Turn from thy fierce wrath, and repent of this evil against thy people.","13":"Remember Abraham, Isaac, and Israel, thy servants, to whom thou swarest by thine own self, and saidst unto them, I will multiply your seed as the stars of heaven, and all this land that I have spoken of will I give unto your seed, and they shall inherit","14":"And the","15":"And Moses turned, and went down from the mount, and the two tables of the testimony","16":"And the tables","17":"And when Joshua heard the noise of the people as they shouted, he said unto Moses,","18":"And he said,","19":"And it came to pass, as soon as he came nigh unto the camp, that he saw the calf, and the dancing: and Moses’ anger waxed hot, and he cast the tables out of his hands, and brake them beneath the mount.","20":"And he took the calf which they had made, and burnt","21":"And Moses said unto Aaron, What did this people unto thee, that thou hast brought so great a sin upon them?","22":"And Aaron said, Let not the anger of my lord wax hot: thou knowest the people, that they","23":"For they said unto me, Make us gods, which shall go before us: for","24":"And I said unto them, Whosoever hath any gold, let them break","25":"And when Moses saw that the people","26":"Then Moses stood in the gate of the camp, and said, Who","27":"And he said unto them, Thus saith the","28":"And the children of Levi did according to the word of Moses: and there fell of the people that day about three thousand men.","29":"For Moses had said, Consecrate yourselves to day to the","30":"And it came to pass on the morrow, that Moses said unto the people, Ye have sinned a great sin: and now I will go up unto the","31":"And Moses returned unto the","32":"Yet now, if thou wilt forgive their sin—; and if not, blot me, I pray thee, out of thy book which thou hast written.","33":"And the","34":"Therefore now go, lead the people unto","35":"And the"}}