{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":37,"content":{"1":"And Bezaleel made the ark","2":"And he overlaid it with pure gold within and without, and made a crown of gold to it round about.","3":"And he cast for it four rings of gold,","4":"And he made staves","5":"And he put the staves into the rings by the sides of the ark, to bear the ark.","6":"And he made the mercy seat","7":"And he made two cherubims","8":"One cherub on the end on this side, and another cherub on the","9":"And the cherubims spread out","10":"And he made the table","11":"And he overlaid it with pure gold, and made thereunto a crown of gold round about.","12":"Also he made thereunto a border of an handbreadth round about; and made a crown of gold for the border thereof round about.","13":"And he cast for it four rings of gold, and put the rings upon the four corners that","14":"Over against the border were the rings, the places for the staves to bear the table.","15":"And he made the staves","16":"And he made the vessels which","17":"And he made the candlestick","18":"And six branches going out of the sides thereof; three branches of the candlestick out of the one side thereof, and three branches of the candlestick out of the other side thereof:","19":"Three bowls made after the fashion of almonds in one branch, a knop and a flower; and three bowls made like almonds in another branch, a knop and a flower: so throughout the six branches going out of the candlestick.","20":"And in the candlestick","21":"And a knop under two branches of the same, and a knop under two branches of the same, and a knop under two branches of the same, according to the six branches going out of it.","22":"Their knops and their branches were of the same: all of it","23":"And he made his seven lamps, and his snuffers, and his snuffdishes,","24":"Of","25":"And he made the incense altar","26":"And he overlaid it with pure gold,","27":"And he made two rings of gold for it under the crown thereof, by the two corners of it, upon the two sides thereof, to be places for the staves to bear it withal.","28":"And he made the staves","29":"And he made the holy anointing oil, and the pure incense of sweet spices, according to the work of the apothecary."}}