{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":38,"content":{"1":"And he made the altar of burnt offering","2":"And he made the horns thereof on the four corners of it; the horns thereof were of the same: and he overlaid it with brass.","3":"And he made all the vessels of the altar, the pots, and the shovels, and the basons,","4":"And he made for the altar a brasen grate of network under the compass thereof beneath unto the midst of it.","5":"And he cast four rings for the four ends of the grate of brass,","6":"And he made the staves","7":"And he put the staves into the rings on the sides of the altar, to bear it withal; he made the altar hollow with boards.","8":"And he made the laver","9":"And he made the court: on the south side southward the hangings of the court","10":"Their pillars","11":"And for the north side","12":"And for the west side","13":"And for the east side eastward fifty cubits.","14":"The hangings of the one side","15":"And for the other side of the court gate, on this hand and that hand,","16":"All the hangings of the court round about","17":"And the sockets for the pillars","18":"And the hanging for the gate of the court","19":"And their pillars","20":"And all the pins of the tabernacle, and of the court round about,","21":"This is the sum of the tabernacle,","22":"And Bezaleel the son of Uri, the son of Hur, of the tribe of Judah, made all that the","23":"And with him","24":"All the gold that was occupied for the work in all the work of the holy","25":"And the silver of them that were numbered of the congregation","26":"A bekah for every man,","27":"And of the hundred talents of silver were cast the sockets of the sanctuary, and the sockets of the vail; an hundred sockets of the hundred talents, a talent for a socket.","28":"And of the thousand seven hundred seventy and five","29":"And the brass of the offering","30":"And therewith he made the sockets to the door of the tabernacle of the congregation, and the brasen altar, and the brasen grate for it, and all the vessels of the altar,","31":"And the sockets of the court round about, and the sockets of the court gate, and all the pins of the tabernacle, and all the pins of the court round about."}}