{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":4,"content":{"1":"And Moses answered and said, But, behold, they will not believe me, nor hearken unto my voice: for they will say, The","2":"And the","3":"And he said, Cast it on the ground. And he cast it on the ground, and it became a serpent; and Moses fled from before it.","4":"And the","5":"That they may believe that the","6":"And the","7":"And he said, Put thine hand into thy bosom again. And he put his hand into his bosom again; and plucked it out of his bosom, and, behold, it was turned again as his","8":"And it shall come to pass, if they will not believe thee, neither hearken to the voice of the first sign, that they will believe the voice of the latter sign.","9":"And it shall come to pass, if they will not believe also these two signs, neither hearken unto thy voice, that thou shalt take of the water of the river, and pour","10":"And Moses said unto the","11":"And the","12":"Now therefore go, and I will be with thy mouth, and teach thee what thou shalt say.","13":"And he said, O my Lord, send, I pray thee, by the hand","14":"And the anger of the","15":"And thou shalt speak unto him, and put words in his mouth: and I will be with thy mouth, and with his mouth, and will teach you what ye shall do.","16":"And he shall be thy spokesman unto the people: and he shall be,","17":"And thou shalt take this rod in thine hand, wherewith thou shalt do signs.","18":"And Moses went and returned to Jethro his father in law, and said unto him, Let me go, I pray thee, and return unto my brethren which","19":"And the","20":"And Moses took his wife and his sons, and set them upon an ass, and he returned to the land of Egypt: and Moses took the rod of God in his hand.","21":"And the","22":"And thou shalt say unto Pharaoh, Thus saith the","23":"And I say unto thee, Let my son go, that he may serve me: and if thou refuse to let him go, behold, I will slay thy son,","24":"And it came to pass by the way in the inn, that the","25":"Then Zipporah took a sharp stone, and cut off the foreskin of her son, and cast","26":"So he let him go: then she said, A bloody husband","27":"And the","28":"And Moses told Aaron all the words of the","29":"And Moses and Aaron went and gathered together all the elders of the children of Israel:","30":"And Aaron spake all the words which the","31":"And the people believed: and when they heard that the"}}