{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":8,"content":{"1":"And the","2":"And if thou refuse to let","3":"And the river shall bring forth frogs abundantly, which shall go up and come into thine house, and into thy bedchamber, and upon thy bed, and into the house of thy servants, and upon thy people, and into thine ovens, and into thy kneadingtroughs:","4":"And the frogs shall come up both on thee, and upon thy people, and upon all thy servants.","5":"And the","6":"And Aaron stretched out his hand over the waters of Egypt; and the frogs came up, and covered the land of Egypt.","7":"And the magicians did so with their enchantments, and brought up frogs upon the land of Egypt.","8":"Then Pharaoh called for Moses and Aaron, and said, Intreat the","9":"And Moses said unto Pharaoh, Glory over me: when shall I intreat for thee, and for thy servants, and for thy people, to destroy the frogs from thee and thy houses,","10":"And he said, To morrow. And he said,","11":"And the frogs shall depart from thee, and from thy houses, and from thy servants, and from thy people; they shall remain in the river only.","12":"And Moses and Aaron went out from Pharaoh: and Moses cried unto the","13":"And the","14":"And they gathered them together upon heaps: and the land stank.","15":"But when Pharaoh saw that there was respite, he hardened his heart, and hearkened not unto them; as the","16":"And the","17":"And they did so; for Aaron stretched out his hand with his rod, and smote the dust of the earth, and it became lice in man, and in beast; all the dust of the land became lice throughout all the land of Egypt.","18":"And the magicians did so with their enchantments to bring forth lice, but they could not: so there were lice upon man, and upon beast.","19":"Then the magicians said unto Pharaoh, This","20":"And the","21":"Else, if thou wilt not let my people go, behold, I will send swarms","22":"And I will sever in that day the land of Goshen, in which my people dwell, that no swarms","23":"And I will put a division between my people and thy people: to morrow shall this sign be.","24":"And the","25":"And Pharaoh called for Moses and for Aaron, and said, Go ye, sacrifice to your God in the land.","26":"And Moses said, It is not meet so to do; for we shall sacrifice the abomination of the Egyptians to the","27":"We will go three days’ journey into the wilderness, and sacrifice to the","28":"And Pharaoh said, I will let you go, that ye may sacrifice to the","29":"And Moses said, Behold, I go out from thee, and I will intreat the","30":"And Moses went out from Pharaoh, and intreated the","31":"And the","32":"And Pharaoh hardened his heart at this time also, neither would he let the people go."}}