{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":1,"content":{"1":"Palavras que Moisés dirigiu a todo o Israel, no outro lado do Jordão, isto é, no deserto ou na Arabá que está na frente de Suf, entre Farã, Tofel, Labã, Haserot e Dizaab.","2":"São onze dias de marcha pelo caminho da serra de Seir, desde o Horeb até Cades Barne.","3":"No primeiro dia do décimo primeiro mês do ano quarenta, Moisés falou aos filhos de Israel, conforme tudo o que Javé lhe ordenara.","4":"Depois de ter vencido Seon, rei dos amorreus, que habitava em Hese­bon, e Og, rei de Basã, que habitava em Astarot e Edrai,","5":"no outro lado do Jordão, na terra de Moab, Moisés começou a inculcar esta lei, dizendo:","6":"Javé nosso Deus falou-nos no Horeb: “Chega de ficar nesta montanha.","7":"Comecem a caminhar e vão até a serra dos amorreus e até junto daqueles que habitam na Arabá, na região montanhosa, na Sefelá, no Ne­gueb e no litoral. Vão para a terra dos cananeus e para o Líbano, até o grande rio, o Eufrates.","8":"Essa é a terra que eu dei a vocês. Entrem para tomar posse da terra que Javé prometeu dar aos antepassados de vocês, a Abraão, Isaac e Jacó, e depois para a descendência deles”.","9":"Naquele tempo, eu falei a vocês: “Eu sozinho não consigo carregar vocês.","10":"Javé seu Deus os multiplicou, e hoje vocês são numerosos como as estrelas do céu.","11":"Que Javé, o Deus dos antepassados de vocês, os multiplique mil vezes mais, abençoando-os como lhes prometeu.","12":"Como poderia eu, sozinho, carregar o peso, a carga e os processos de vocês?","13":"Escolham homens sábios, inteligentes e competentes de cada uma das tribos, e eu os constituirei chefes de vocês”.","14":"Vocês me responderam: “O que você está propondo é bom”.","15":"Tomei, então, os chefes das tribos de vocês, homens sábios e competentes, e os constituí seus chefes: para cada tribo constituí chefes de mil, de cem, de cinquenta e de dez, e também oficiais de justiça para as tribos.","16":"Ao mesmo tempo, ordenei aos juízes de vocês: “Escutem seus irmãos para fazer justiça entre um homem e seu irmão ou imigrante que mora com ele.","17":"Não façam acepção de pessoas no julgamento: escutem de maneira igual o pequeno e o grande. Não tenham medo de ninguém, porque a sentença vem de Deus. Se a causa for muito difícil para vocês, tragam para mim, e eu a resolverei”.","18":"Naquela ocasião eu ordenei tudo o que vocês deveriam fazer.","19":"Partimos do Horeb e caminhamos através de todo aquele deserto grande e terrível, que vocês bem conhecem. Fomos em direção à serra dos amorreus, como Javé nosso Deus nos havia ordenado, e chegamos a Cades Barne.","20":"Então eu lhes disse: “Vocês chegaram à serra dos amorreus, que Javé nosso Deus nos dará.","21":"Veja! Javé seu Deus entrega a você esta terra: suba para possuí-la, como lhe falou Javé, Deus de seus antepassados. Não tenha medo nem se acovarde”.","22":"Mas vocês vieram todos a mim e disseram: “Vamos mandar homens à nossa frente, para que explorem a região por nós e nos informem qual é o caminho que deveremos subir e em que cidade poderemos entrar”.","23":"Gostei da proposta, de modo que tomei doze homens de vocês, um de cada tribo.","24":"Eles partiram, subiram a serra, foram até o vale do Cacho e o exploraram.","25":"Pegaram amostras de frutas da região e as trouxeram para nós, relatando o seguinte: “A terra que Javé nosso Deus nos vai dar é boa”.","26":"Vocês, porém, não quiseram subir, e se revoltaram contra a ordem de Javé seu Deus.","27":"Vocês começaram a murmurar em suas tendas: “Javé nos odeia. Ele nos fez sair do Egito para nos entregar na mão dos amorreus e nos exterminar.","28":"Para onde vamos subir? Nossos irmãos nos desencorajaram dizendo: ‘É um povo numeroso e de estatura mais alta do que a nossa! As cidades são grandes e fortificadas até o céu! E ali nós vimos também descendentes dos enacim’ ”.","29":"Eu lhes dizia: “Não fiquem aterrorizados nem tenham medo deles.","30":"Javé seu Deus irá na frente de vocês. Ele combaterá em favor de vocês, como já fez no Egito diante dos seus olhos”.","31":"No deserto, você viu também que Javé seu Deus o carregou, como o homem carrega seu filho, durante todo o caminho que vocês percorreram, até chegar a este lugar.","32":"Apesar disso, ninguém de vocês confiava em Javé seu Deus.","33":"Ele ia na frente de vocês, procurando um lugar para o acampamento: durante a noite, por meio do fogo, para que vocês pudessem enxergar o caminho, e na nuvem durante o dia.","34":"Ouvindo o que vocês falavam, Javé ficou furioso e jurou:","35":"“Nenhum dos homens desta geração perversa verá a terra boa que eu jurei dar aos antepassados de vocês,","36":"exceto Caleb, filho de Jefoné. Ele a verá, pois eu vou dar-lhe a terra por onde ele passou, e também a seus filhos, pois ele seguiu a Javé sem reservas”.","37":"Por causa de vocês Javé também ficou furioso contra mim, e disse: “Você também não entrará lá.","38":"É Josué, filho de Nun, quem lá entrará. Encoraje-o, pois é ele quem fará Israel tomar posse da terra.","39":"As crianças de vocês, porém, das quais vocês diziam que seriam tomadas como presa, os filhos de vocês que ainda não sabem distinguir entre o bem e o mal, são eles que vão entrar lá. Eu lhes entregarei a terra, e eles a possuirão.","40":"Quanto a vocês, meia volta! Sigam para o deserto, em direção ao mar Vermelho”.","41":"Vocês, porém, me responderam: “Pecamos contra Javé nosso Deus. Vamos subir para lutar, como Javé nosso Deus nos ordenou”. Cada um de vocês pegou em armas de guerra, como se fosse coisa fácil subir a serra.","42":"Então Javé me disse: “Diga-lhes que não subam nem lutem, porque eu não estou com eles, e o inimigo os derrotará”.","43":"Eu os avisei, mas vocês não me ouviram, revoltando-se contra a ordem de Javé. E subiram temerariamente em direção à serra.","44":"O povo amorreu, que habitava a serra, saiu ao encontro de vocês, perseguiu vocês como abelhas, e os derrotou desde Seir até Horma.","45":"Vocês voltaram chorando até a presença de Javé. No entanto, Javé não ouviu o clamor de vocês, nem lhes deu atenção.","46":"Por isso vocês tiveram que ficar muito tempo vivendo em Cades."}}