{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":10,"content":{"1":"Naquela ocasião, Javé me disse: ‘Corte duas tábuas de pedra, como as primeiras, e suba até mim na montanha. Faça também uma arca de madeira.","2":"Sobre as tábuas eu vou escrever as palavras que estavam sobre aquelas primeiras tábuas que você quebrou. E você as colocará na arca’.","3":"Então eu fiz uma arca de madeira de acácia, cortei duas tábuas de pedra, como as primeiras, e subi à montanha com as duas tábuas na mão.","4":"Então Javé escreveu sobre as tábuas o mesmo texto que havia escrito antes, as Dez Palavras que Javé tinha falado para vocês na montanha, do meio do fogo, no dia da assembleia. Em seguida, Javé me entregou as tábuas.","5":"Depois virei-me, desci da montanha e coloquei as duas tábuas na arca que eu havia preparado. Elas conti­nuam ali, como Javé me ordenou.","6":"Os filhos de Israel partiram, então, dos poços de Benê-Jacã para Mosera. Foi aí que Aarão morreu e foi sepultado. Seu filho Eleazar lhe sucedeu no sacerdócio.","7":"Daí partiram para Gadgad, e de Gadgad para Jetebata, uma terra cheia de ribeirões de água.","8":"Foi nessa ocasião que Javé destacou a tribo de Levi para levar a arca da aliança de Javé e ficar à disposição de Javé, para servi-lo e abençoar em seu nome, até o dia de hoje.","9":"É por isso que Levi não recebeu parte na herança de seus irmãos: a herança dele é Javé, como Javé seu Deus lhe havia falado.","10":"Fiquei na montanha por quarenta dias e quarenta noites, como na primeira vez. Ainda desta vez Javé me ouviu e não quis destruir você.","11":"Javé então me disse: ‘Levante-se e caminhe à frente deste povo, para que tomem posse da terra que eu lhes darei, conforme prometi a seus antepassados’.","12":"E agora, Israel, o que é que Javé seu Deus lhe pe­de? Somente isto: que você tema a Javé seu Deus. Que ande em seus caminhos e o ame. Que sirva Javé seu Deus com todo o seu coração e com toda a sua alma.","13":"E que observe os mandamentos de Javé e os estatutos que eu hoje lhe ordeno, para o seu bem.","14":"Veja! É a Javé seu Deus que pertencem o céu e o céu do céu, a terra e tudo o que nela existe.","15":"Apesar disso, foi somente com os antepassados de vocês que Javé se ligou para amá-los. E depois deles, escolheu dentre todos os povos a descendência deles, que são vocês, como hoje se vê.","16":"Circuncidem portanto o coração, e nunca mais tenham cabeça dura,","17":"porque Javé seu Deus é o Deus dos deuses e o Senhor dos senhores, o Deus grande, valente e terrível, que não faz diferença entre as pessoas e não aceita suborno.","18":"Ele faz justiça ao órfão e à viúva e ama o imigrante, dando-lhe pão e roupa.","19":"Portanto, amem o imigrante, porque vocês foram imigrantes no Egito.","20":"Tema e sirva a Javé seu Deus, apegue-se a ele e jure pelo seu nome.","21":"É a ele que você deve louvar, porque ele é o seu Deus. Ele fez em favor de você essas coisas grandes e terríveis, que você viu com os próprios olhos.","22":"Os seus antepassados, quando desceram para o Egito, eram apenas setenta pessoas. Agora, porém, Javé seu Deus tornou você numeroso como as estrelas do céu."}}