{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":12,"content":{"1":"São estes os estatutos e normas que vocês colocarão em prática na terra cuja posse Javé, o Deus dos seus antepassados, dará a vocês durante todos os dias em que vocês viverem sobre a terra.","2":"Vocês destruirão completamente todos os lugares onde as nações, que vocês irão conquis­tar, serviam aos deuses delas, tanto sobre os altos montes como sobre as colinas e debaixo de qualquer árvore frondosa.","3":"Destruam os altares delas, despedacem suas estelas, queimem seus postes sagrados e esmaguem os ídolos de seus deuses, fazendo assim que desapareça do lugar o nome deles.","4":"Não os imitem ao prestar culto a Javé, o Deus de vocês.","5":"Pelo contrário, vocês o buscarão somente no lugar que Javé seu Deus tiver escolhido entre todas as tribos, para aí colocar o seu nome e aí fazê-lo ha­bitar.","6":"Levem para esse lugar seus holo­caustos e sacrifícios, dízimos e ofertas, sa­crifícios votivos e sacrifícios espontâneos, os primogênitos das vacas e das ovelhas.","7":"E nesse lugar vocês comerão, diante de Javé seu Deus, festejando com suas famílias por tudo o que vocês tiverem realizado e que foi abençoado por Javé seu Deus.","8":"Não procedam como estamos procedendo aqui hoje: cada um fazendo o que bem entende,","9":"pois até agora vocês ainda não entraram no lugar do repouso e na herança que Javé seu Deus vai dar a vocês.","10":"Vocês atravessarão o Jordão e habitarão na terra que Javé seu Deus vai lhes dar como herança. Ele protegerá vocês de todos os inimigos vizinhos, para que vocês vivam tranquilos.","11":"No lugar que Javé seu Deus tiver escolhido para fazer habitar o seu nome, aí é que vocês levarão tudo o que eu lhes ordenei: holocaustos, sacrifícios, dízimos, donativos e todas as ofertas escolhidas que tiverem prometido como voto a Javé.","12":"Vocês farão uma festa diante de Javé seu Deus, com seus filhos e filhas, escravos e escravas, e com o levita que vive nas cidades de vocês, porque ele não tem parte nem herança com vocês.","13":"Preste atenção a si mesmo: Não ofereça seus holocaustos em qualquer lugar que você vê,","14":"pois é só no lugar que Javé tiver escolhido numa de suas tribos que você deverá oferecer seus holocaustos; é aí que deverá colocar em prática tudo o que eu lhe ordeno.","15":"Entretanto, quando você quiser, poderá imolar um animal e comer a carne dele em qualquer de suas cidades, conforme a bênção que Javé lhe tiver dado. Poderá comer tanto o puro como o impuro, assim como se come a gazela e o cervo.","16":"Mas você não poderá comer o sangue: derrame-o no chão como água.","17":"Você não poderá comer, em suas cidades, o dízimo do trigo, do vinho novo e do óleo, nem os primogênitos de suas vacas e ovelhas, nem coisa alguma dos sacrifícios votivos que você tiver prometido, nem dos sacrifícios espontâneos, nem das ofertas voluntárias.","18":"Você os comerá diante de Javé seu Deus, somente no lugar que Javé seu Deus tiver escolhido, junto com seu filho e sua filha, seu servo e sua serva, e com o levita que vive em sua cidade. Por todo o sucesso de suas tarefas, você fará uma festa, diante de Javé seu Deus.","19":"Preste atenção a si mesmo: enquanto você viver na sua terra, nunca abandone o levita.","20":"Quando Javé seu Deus lhe tiver alargado o seu território, conforme lhe prometeu, e você quiser comer carne, porque está com vontade, poderá comer o quanto quiser.","21":"Se estiver muito longe o lugar escolhido por Javé seu Deus para aí colocar o nome dele, você então poderá, como lhe ordenei, imolar vacas e ovelhas que Javé seu Deus lhe tiver dado. Poderá comer em suas cidades o quanto quiser.","22":"Você as comerá da maneira que se come a gazela e o cervo: o puro junto com o impuro.","23":"Porém, de nenhum modo coma o sangue, pois o sangue é a vida. Portanto, não coma a vida com a carne.","24":"Não o coma nunca. Derrame-o no chão como água.","25":"Não o coma, e assim tudo correrá bem para você e para os filhos que vierem depois de você. Desse modo, você estará fazendo o que agrada a Javé.","26":"Todavia, daquelas coisas que pertencem a você, tome o que tiver consagrado, e também seus sacrifícios vo­ti­vos, e vá ao lugar que Javé tiver escolhido.","27":"Ofereça aí os seus holocaustos, a carne e o sangue, sobre o altar de Javé seu Deus; o sangue dos sacrifícios de comunhão será derramado sobre o altar de Javé seu Deus, e você poderá comer a carne.","28":"Ouça com atenção e coloque em prática todas as coisas que estou ordenando, para que tudo corra sempre bem para você e para seus filhos que vierem depois de você, pois assim estará fazendo o que é bom e agradável a Javé seu Deus.","29":"Quando Javé seu Deus eliminar da sua frente as nações, na terra das quais você vai entrar para as desapossar; quando você as desapossar e aí estiver morando,","30":"preste atenção a si mesmo! Não se deixe seduzir; não imite essas nações, depois que elas forem eliminadas de diante de você. Tome cuidado para não procurar os deuses delas, dizendo: ‘Como é que essas nações serviam seus deuses? Vou fazer a mesma coisa’!","31":"Não aja dessa maneira para com Javé seu Deus, porque elas faziam aos deuses delas tudo o que é abominação para Javé, tudo o que ele detesta. Essas nações chegaram até a queimar seus próprios filhos e filhas para os deuses delas!"}}