{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":13,"content":{"1":"Cuidem de colocar em prática tu­do o que eu ordeno a vocês. Não acrescentem e não tirem nada.","2":"Quando no meio de vocês aparecer algum profe­ta ou intérprete de sonhos e apresentar a vo­cê um sinal ou prodígio —","3":"se esse sinal ou prodígio que ele anunciou se realiza e ele convida você: ‘Vamos seguir outros deuses (que você não conheceu) e vamos adorá-los’ —","4":"não dê ouvidos a esse profeta ou intérprete de sonhos. Trata-se de uma prova com que Javé seu Deus experimenta vocês, para saber se vocês de fato amam a Javé seu Deus com todo o coração e com todo o ser.","5":"Sigam a Javé seu Deus e a ele temam; observem seus mandamentos e lhe obedeçam; sirvam a ele, e a ele se apeguem.","6":"Quanto ao profeta ou intérprete de sonhos, deverá ser morto, porque propôs uma revolta contra Javé seu Deus, que tirou vocês do Egito e os resgatou da casa da escravidão, e porque procurou afastar você do caminho pelo qual Javé seu Deus havia mandado seguir. Desse modo, você estará eliminando o mal do seu meio.","7":"Se seu irmão, filho de seu pai ou de sua mãe, ou seu filho, sua filha, ou a esposa que repousa em seus braços, ou o amigo íntimo quiser seduzir você secretamente, convidando: ‘Vamos servir outros deuses’ (deuses que nem você nem seus antepassados conheceram,","8":"deuses de povos vizinhos, próximos ou distantes de você, de uma extremidade da terra à outra),","9":"não faça caso, nem dê ouvidos. Não tenha piedade dele, não use de compaixão, nem esconda o erro dele.","10":"Pelo contrário: você deverá matá-lo. E para matá-lo, sua mão será a primeira. Em seguida, a mão de todo o povo.","11":"Apedreje-o até que morra, pois tentou afastar você de Javé seu Deus, que o tirou do Egito, da casa da escravidão.","12":"E todo o Israel ouvirá, ficará com medo, e nunca mais se fará em seu meio uma ação má como essa.","13":"Você poderá ouvir alguém dizer que, numa das cidades que Javé seu Deus dá a você para morar,","14":"apareceram vagabun­dos no meio do povo e seduziram os habitantes da sua cidade, dizendo: ‘Vamos servir a ou­tros deuses’ (que vocês não conhece­ram).","15":"Então você deverá investigar, fa­­zendo pesquisa e interrogando cuidadosamente. Caso seja verdade e o fato seja consta­ta­­do, se essa abominação ti­ver sido real­mente praticada em seu meio,","16":"você deverá pas­sar a fio de espada os habitantes dessa cidade. Sacrifique-a como anátema, juntamente com tudo o que nela existe.","17":"Reúna todos os despojos no meio da praça e queime a cidade e os despojos para Javé seu Deus. Ela ficará em ruínas para sempre, e nunca mais será recons­truí­da.","18":"Em sua mão nada ficará do que for sacrificado como anátema. Desse modo, Javé deixará sua cólera, perdoará você, terá piedade e o multiplicará, como jurou a seus antepassados.","19":"Assim acontecerá se você obedecer a Javé seu Deus, observando todos os seus mandamentos, que hoje lhe ordeno, e praticando o que Javé seu Deus aprova."}}