{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":14,"content":{"1":"Vocês são filhos de Javé seu Deus. Por isso, nunca se marcarão com nenhum corte nem raparão a cabeça por um morto.","2":"Você é um povo consagrado a Javé seu Deus: foi a você que Javé escolheu, para que pertença a ele como povo próprio, entre todos os povos da terra.","3":"Não coma nada que seja abominável.","4":"São estes os animais que vocês poderão comer: boi, carneiro, cabra,","5":"cervo, gazela, gamo, cabrito montês, antílope, órix e cabra selvagem.","6":"Poderão comer também qualquer animal que tenha o casco fendido e que rumine.","7":"Porém, há ruminantes e animais com casco fendido que vocês não pode­rão comer: o camelo, a lebre e o texugo, que ruminam, mas não têm casco fendido. Esses serão impuros para vocês.","8":"Quanto ao porco, que tem casco fendido mas não rumina, vocês o considerarão impuro: não comam sua carne, nem toquem no seu cadáver.","9":"De tudo o que vive na água, vocês poderão comer todos os que têm barbatanas e escamas.","10":"Não comam, porém, os que não tiverem barbatanas e escamas: serão impuros para vocês.","11":"Vocês podem comer todas as aves puras,","12":"mas não podem comer o abutre, o giapeto, o xofrango,","13":"o milhafre negro, as diversas espécies de milhafre vermelho,","14":"todas as espécies de corvo,","15":"o avestruz, a coruja, a gaivota e as diversas espécies de gavião,","16":"o mocho, o íbis, o grão-duque,","17":"o pelicano, o abutre branco, o alca­traz,","18":"a cegonha, as diversas espécies de garça, a poupa e o morcego.","19":"Considerem impuros todos os bichos que voam: não comam deles.","20":"Podem comer todas as aves puras.","21":"Não comam nenhum animal que tenha morrido por si. Você o dará ao imigrante que vive em sua cidade, para que ele o coma, ou venderá a um estrangeiro. Porque você é um povo consagrado a Javé seu Deus. Não cozinhe o cabritinho no leite da mãe dele.","22":"Todos os anos você separará o dí­­­zi­mo de qualquer produto de seus cam­pos","23":"e o comerá diante de Javé seu Deus, no lugar que ele tiver escolhido para aí fa­zer habitar o nome dele; nesse lugar você comerá o dízimo do trigo, do vinho novo e do óleo, e também os primo­gê­nitos das vacas e das ovelhas, para que você aprenda continuamente a temer Ja­vé seu Deus.","24":"Se o caminho for longo demais e você não puder levar o dízimo, porque fica muito longe o lugar escolhido por Javé seu Deus para aí colocar o nome dele, e Javé seu Deus tiver abençoado você,","25":"então venda, pegue o dinheiro e vá ao lugar que Javé seu Deus tiver escolhido.","26":"Aí você trocará o seu dinheiro por aquelas coisas que desejar: vacas, ovelhas, vinho, bebida embriagante, tudo o que você quiser. Você comerá aí, diante de Javé seu Deus, e festejará com a família.","27":"Mas não abandone o levita que mora em suas cida­des, pois ele não tem parte nem herança com você.","28":"A cada três anos você pegará o dízimo da colheita do ano e o colocará nas portas da cidade.","29":"Então virá o levita que não recebeu uma parte na herança de vocês, o imigrante, o órfão e a viúva que vivem nas suas cidades, e comerão até ficarem saciados. Desse modo, Javé seu Deus aben­çoa­rá você em todo trabalho que vo­cê realizar."}}