{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":15,"content":{"1":"A cada sete anos, você celebrará o ano da remissão das dívidas.","2":"perdoará o que tiver emprestado. Não explorará seu próximo, nem seu irmão, porque terá sido proclamada a remissão em honra de Javé.","3":"Você poderá explorar o estrangeiro, mas deixará quites aquilo que tiver emprestado ao irmão.","4":"É verdade que no meio de você não haverá nenhum pobre, porque Javé vai abençoar você na terra que Javé seu Deus dará a você, para que a possua como herança.","5":"Isso, porém, com a condição de que você obedeça de fato a Javé seu Deus, cuidan­do de colocar em prática todos os mandamentos que eu hoje lhe ordeno.","6":"Quando Javé seu Deus tiver abençoado você, con­forme prometeu, você emprestará a muitas nações e nunca pedirá emprestado; dominará muitas nações, mas nunca será dominado.","7":"Quando no seu meio houver um pobre, mesmo que seja um só de seus irmãos, numa só de suas cidades, na terra que Javé seu Deus dará a você, não endureça o coração, nem feche a mão para esse irmão pobre.","8":"Pelo contrário, abra a mão e empreste o que está faltando para ele, na medida que o necessitar.","9":"Preste atenção a si mesmo, e não lhe venha à mente este pensamento mesquinho: ‘Já está chegando o sétimo ano, o ano da remissão’. E você se torne avarento com seu irmão pobre, não lhe dando nada. Ele clamaria a Javé contra você, e em você haveria um pecado.","10":"Quando você lhe der alguma coisa, não o faça de má vontade, porque, em resposta a esse gesto, Javé seu Deus abençoará você em todo o seu trabalho e em todas as suas iniciativas.","11":"Veja bem! Não faltam indigentes na terra. É por isso que eu ordeno a você: abra a mão em favor do seu irmão, do seu pobre e do seu indigente na terra onde você está.","12":"Quando um de seus irmãos, hebreu ou hebreia, for vendido a você como escravo, ele servirá a você durante seis anos. No sétimo ano, você o deixará ir em liberdade.","13":"Contudo, quando você o deixar que vá em liberdade, não o despeça de mãos vazias:","14":"carregue os ombros dele com o produto do rebanho de você, da sua colheita de cereais e de uva. Dê-lhe de acordo com a bênção que Javé seu Deus tiver concedido a você.","15":"Lembre-se de que você foi escravo no Egito, e que Javé seu Deus resgatou você. É por isso que eu hoje lhe dou essa ordem.","16":"Mas se ele diz: ‘Não quero ir embora porque me afeiçoei a você e à sua família’, dado que se sente bem com você,","17":"pegue então uma sovela e fure a orelha dele contra a porta, e então ele ficará sendo seu escravo para sempre. Faça o mesmo com a sua escrava.","18":"Que não pareça difícil a você deixá-lo ir em liberdade: ele serviu a você durante seis anos pela metade do salário de um diarista. E Javé seu Deus abençoará você em tudo o que você fizer.","19":"Todo primogênito macho que nascer de suas vacas ou ovelhas deverá ser consagrado a Javé seu Deus. Não trabalhe com o primogênito de suas vacas, nem tosquie o primogênito de suas ovelhas.","20":"Você o comerá em cada ano diante de Javé seu Deus, junto com sua família, no lugar que Javé tiver escolhido.","21":"Se o primogênito tiver algum defeito — se for manco ou ce­go, ou tiver algum outro defeito grave —, não o sacrifique a Javé seu Deus;","22":"você poderá comê-lo em sua própria cidade, o puro junto com o impuro, assim como se come a gazela ou o cervo.","23":"Não coma, porém, o sangue: derrame-o no chão co­mo água."}}