{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":16,"content":{"1":"Respeite o mês de abib, celebrando uma Pás­­coa para Javé seu Deus, porque foi nu­­ma noite do mês de abib que Javé seu Deus tirou você do Egito.","2":"Sacrifique pa­­ra Javé seu Deus uma páscoa, ovelhas e bois, no lugar que Javé seu Deus tiver escolhi­do para aí fazer habitar o nome de­le.","3":"Não coma pão fermentado com a páscoa. Du­rante sete dias você comerá com ela pães sem fermento — um pão de misé­ria —, pois você saiu do Egito às pressas. Assim durante todos os dias da sua vida, você vai se lembrar do dia em que saiu do Egito.","4":"Durante sete dias não deverá haver fermento em todo o seu território, e não deverá sobrar para a manhã seguinte coisa nenhuma da carne que você tiver sacrificado na tarde do primeiro dia.","5":"Você não poderá sacrificar a páscoa em qualquer cidade que Javé seu Deus vai dar a você,","6":"mas somente no lugar que Javé seu Deus tiver escolhido para aí fazer habitar o nome dele. Sacrifique a páscoa à tarde, ao pôr do sol, hora em que você saiu do Egito.","7":"Você a cozinhará e comerá no lugar que Javé seu Deus tiver escolhido. Na manhã seguinte, você voltará para suas tendas.","8":"Durante seis dias você comerá pães sem fermento e, no sétimo dia, fará uma reunião solene em honra de Javé seu Deus. Não faça ne­nhum trabalho.","9":"Conte sete semanas. A partir do momento em que você começar a ceifar as espigas, conte sete semanas.","10":"Celebre então a festa das Semanas em honra de Javé seu Deus. A oferta espontânea que você fizer deverá ser proporcional ao modo como Javé seu Deus tiver abençoado você.","11":"E você fará uma festa diante de Javé seu Deus — junto com seu filho e sua filha, seu escravo e sua escrava, com o levita que vive em sua cidade e o imigrante, o órfão e a viúva que vivem em seu meio — no lugar que Javé seu Deus tiver escolhido para aí fazer habitar o nome dele.","12":"Lembre-se que você foi escravo no Egito, e cuide de colocar em prática esses esta­tutos.","13":"Celebre a festa das Tendas durante sete dias, depois de ter recolhido o produto da sua colheita de cereais e de uva.","14":"Faça uma festa alegre com seu filho e sua filha, seu escravo e sua escrava, o levita e o imigrante, o órfão e a viúva que vivem em suas cidades.","15":"Durante sete dias você festejará em honra de Javé seu Deus, no lugar que Javé tiver escolhido, pois Javé seu Deus vai abençoá-lo em todas as suas colheitas e em todo trabalho de sua mão, para que você fique cheio de alegria.","16":"Por isso, três vezes por ano todo homem deverá comparecer diante de Javé seu Deus, no lugar que ele tiver escolhido: na festa dos Pães sem fermento, na festa das Semanas e na festa das Tendas. Que ninguém se apresente de mãos vazias diante de Javé:","17":"cada um traga seu dom, conforme a bênção que Javé seu Deus lhe tiver proporcionado.","18":"Nomeie juízes e oficiais de justiça para cada uma das suas cidades que Javé seu Deus vai dar para cada uma de suas tribos, para que julguem o povo com sentenças justas.","19":"Não perverta o direito, não faça diferença entre as pessoas, nem aceite suborno, pois o suborno cega os olhos dos sábios e falseia a causa dos justos.","20":"Busque somente a justiça, para que você viva e tome posse da terra que Javé seu Deus vai dar a você.","21":"Não plante um poste sagrado ou árvore junto a um altar que você tenha feito para Javé seu Deus,","22":"nem levante uma estela, porque Javé seu Deus a odeia."}}