{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":18,"content":{"1":"Os sacerdotes levitas, a tribo inteira de Levi, não terão parte nem herança em Israel. Eles viverão da herança de Javé, comendo das oblações oferecidas a ele.","2":"Essa tribo não terá parte na herança de seus irmãos. Javé é a herança dela, conforme ele próprio lhe falou.","3":"São estes os direitos que os sacerdotes têm sobre o povo, sobre aqueles que oferecem um sacrifício: do boi ou da ovelha, serão dados ao sacerdote o quarto dianteiro, as mandíbulas e o estômago.","4":"E você, dê a ele os primeiros frutos do seu trigo, do seu vinho novo e do seu óleo, como também o primeiro produto da tosquia do seu rebanho.","5":"Pois foi ele que Javé seu Deus escolheu dentre todas as suas tribos, junto com seus filhos, para estar diante de Javé seu Deus, realizando o serviço di­vino e dando todos os dias a bênção em nome de Javé.","6":"Quando vier um levita de alguma das suas cidades, onde quer que ele more em todo o Israel, e com todo o desejo do coração vier para o lugar que Javé tiver escolhido,","7":"poderá oficiar em nome de Javé seu Deus, da mesma forma que todos os seus irmãos que aí permanecem a serviço de Javé.","8":"Ele poderá comer uma parte igual à que lhes cabe, independente do produto da venda do patrimônio dele.","9":"Quando você entrar na terra que Javé seu Deus vai lhe dar, não imite as práticas abomináveis das nações que aí vivem.","10":"Não haja em seu meio alguém que queime o próprio filho ou filha, nem que faça presságio, pratique astrologia, adivinhação ou magia,","11":"nem que pratique encantamentos, consulte espíritos ou adivinhos, ou também que invoque os mortos.","12":"Pois quem pratica essas coisas é abominável para Javé, e é por causa dessas práticas abomináveis que Javé seu Deus vai desalojar essas nações.","13":"Você pertencerá inteiramente a Javé seu Deus.","14":"As nações que você vai conquistar ouvem astrólogos e adivinhos. Javé seu Deus, porém, não permite que você faça isso.","15":"Javé seu Deus fará surgir, dentre seus irmãos, um profeta como eu em seu meio, e vocês o ouvirão.","16":"Foi o que você pediu a Javé seu Deus, no Horeb, no dia da assembleia: ‘Não quero continuar ouvindo a voz de Javé meu Deus, nem quero ver mais este fogo terrível, para não morrer’.","17":"Javé me disse: ‘Eles têm razão.","18":"Do meio dos irmãos deles, eu farei surgir para eles um profeta como você. Vou colocar minhas palavras em sua boca, e ele dirá para eles tudo o que eu lhe mandar.","19":"Se alguém não ouvir as minhas palavras, que esse profeta pronunciar em meu nome, eu mesmo pedirei contas a essa pessoa.","20":"Contudo, se o profeta tiver a ousadia de dizer em meu nome alguma coisa que eu não tenha mandado, ou se ele falar em nome de outros deuses, tal profeta deverá ser morto’.","21":"Talvez você se pergunte: ‘Como vamos distinguir se uma palavra não é palavra de Javé?’","22":"Se o profeta fala em nome de Javé, mas a palavra não se cumpre e não se realiza, trata-se então de uma palavra que Javé não disse. Tal profeta falou com presunção. Não tenha medo dele."}}