{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":19,"content":{"1":"Quando Javé seu Deus tiver eliminado as nações, cuja terra Javé seu Deus vai lhe dar, e quando você as conquistar e estiver morando nas cidades e casas delas,","2":"deverá separar três cidades na terra que Javé seu Deus lhe dará.","3":"Construa estradas, meça as distâncias e divida em três partes o território que Javé seu Deus lhe dará como herança. Isso para que qualquer homicida encontre refúgio na cidade.","4":"O homicida que aí poderá refugiar-se é aquele que tiver matado seu próximo in­vo­lun­tariamente, sem tê-lo odiado antes.","5":"Por exemplo: alguém vai ao bosque com seu próximo para cortar lenha; impelindo com força o machado para cortar a árvore, o ferro escapa do cabo, atinge o companheiro e o mata. Tal pessoa poderá, então, refugiar-se numa dessas cidades, ficando com a vida a salvo.","6":"Isso para que o vingador do sangue, enfurecido, não persiga o homicida e o alcance (porque o caminho é longo), matando-o sem motivo suficiente, pois antes ele não era inimigo do outro.","7":"É por isso que eu lhe ordeno: separe três cidades.","8":"E quando Javé seu Deus fizer com que suas fronteiras se alarguem, como jurou a seus antepassados, e lhe der toda a terra que prometeu dar a seus antepassados —","9":"com a condição de que você coloque em prática todos estes mandamentos que hoje eu lhe ordeno, amando a Javé seu Deus e andando continuamente em seus caminhos — você acrescentará mais três cidades àquelas três primeiras,","10":"para que não se derrame sangue inocente na terra que Javé seu Deus lhe dará como herança, e sobre você não recaia um homicídio.","11":"Todavia, se alguém é inimigo do seu próximo e lhe arma uma cilada, atacando-o e ferindo-o mortalmente, e depois se refugia numa dessas cidades,","12":"os anciãos da sua cidade mandarão pessoas para tirá-lo de lá e entregá-lo ao vingador do sangue, para que seja morto.","13":"Não tenha piedade dele. Desse modo, você eliminará de Is­rael o derramamento de sangue inocente, e será feliz.","14":"Não desloque as cercas do vizinho, colocadas pelos antepassados no patrimônio que você irá receber como herança, na terra que Javé seu Deus lhe dará como propriedade.","15":"Uma só testemunha não é suficiente contra alguém, seja qual for o caso de crime ou pecado. Em todo pecado que alguém tiver cometido, o processo será aberto pelo depoimento pessoal de duas ou três testemunhas.","16":"Quando uma falsa testemunha se levantar contra alguém, acusando-o de rebelião,","17":"as duas partes em litígio se apresentarão diante de Javé, aos sacerdotes e juízes que estiverem nesses dias em função.","18":"Os juízes deverão fazer cuidadosa investigação. Se a testemunha for falsa e tiver caluniado o seu irmão,","19":"então vocês a tratarão do mesmo modo como ela própria maquinava tratar o seu próximo. Desse modo, você eliminará o mal do seu meio.","20":"Os outros ouvirão, ficarão com medo, e nunca mais cometerão mal semelhante em seu meio.","21":"Não tenha piedade: vida por vida, olho por olho, dente por dente, mão por mão, pé por pé."}}