{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":2,"content":{"1":"Então nós demos a volta e partimos para o de­serto a caminho do mar Vermelho, como Javé me havia ordenado. Durante muitos dias, contornamos a serra de Seir.","2":"Então Javé me disse:","3":"“Vocês já rodearam bastante essa região montanhosa. Dirijam-se para o norte.","4":"Ordene ao povo: ‘Vocês estão passando pela fronteira de seus irmãos, os filhos de Esaú, que habitam em Seir. Eles têm medo de vocês e, por isso, tenham muito cuidado:","5":"não os ataquem, porque nada eu darei da terra deles para vocês, nem sequer um palmo do seu território: foi a Esaú que eu dei a propriedade da serra de Seir’.","6":"Vocês comprarão deles alimento para comer e água para beber,","7":"porque Javé seu Deus abençoou você em todo o trabalho de sua mão. Ele acom­panhou você na caminhada por esse grande deserto. Durante quarenta anos Javé seu Deus esteve com você, e a você nada faltou”.","8":"Cruzamos o território de nossos irmãos, os filhos de Esaú, que habitam em Seir, e passamos pelo caminho da Arabá, de Elat e de Asiongaber. Depois voltamos, tomando o caminho do deserto de Moab.","9":"Javé, então, me disse: “Não ataque Moab e não o provoque para a luta, pois nada eu darei a você do território dele. Eu dei Ar como propriedade aos filhos de Ló.","10":"Antigamente os emim habitavam aí; eram um povo grande, numeroso e de alta estatura, como os enacim.","11":"Eram considerados como os rafaim, e como os enacim; os moabitas, porém, os chamam de emim.","12":"Em Seir habitavam outrora os horreus; os filhos de Esaú, porém, os desalojaram e exterminaram, habitando no lugar deles, assim como Israel fez para tomar posse da terra que Javé lhe havia dado.","13":"Agora levantem acampamento e atravessem o rio Zared”.","14":"De Cades Barne até atravessar o rio Zared, caminhamos durante trinta e oito anos, até que desapareceu do acampamento toda a geração de guerreiros, como Javé lhes tinha jurado.","15":"A mão de Javé estava contra eles, fazendo-os desaparecer do acampamento até sua completa extinção.","16":"Quando morreram todos os guerreiros do povo,","17":"Javé me falou:","18":"“Hoje você estará atravessando Ar, nas fronteiras de Moab,","19":"e vai se aproximar dos filhos de Amon: não os ataque e não os provoque, pois nada eu darei da terra dos filhos de Amon como posse a você. Foi aos filhos de Ló que eu a dei como propriedade.","20":"Era considerada terra dos rafaim; antigamente os rafaim habitavam nela, sendo que os amonitas os chamavam de zomzomim.","21":"Este era um povo grande e numeroso, de estatura alta como os enacim. Javé, porém, os aniquilou, e os amonitas os desalojaram para habitar no lugar deles.","22":"Javé tinha feito o mesmo para os filhos de Esaú, que habitavam em Seir, exterminando os horreus da frente deles, que os desalojaram e habitam em seu lugar até hoje.","23":"Quanto aos aveus, que habitavam nos campos até Gaza, os caftorim saíram de Cáftor e os exterminaram, habitando depois em seu lugar.","24":"Vamos! Levantem acampamento e atravessem o rio Arnon. Vou entregar em sua mão o amorreu Seon, rei de Hesebon, com a terra dele. Comece a conquista, provo­que-o para a luta.","25":"A partir de hoje eu começo a espalhar o terror e o medo de você entre os povos que existem debaixo do céu. Eles ouvirão a fama de vocês, tremerão de medo diante de vocês e desfalecerão”.","26":"Do deserto de Ca­demot enviei mensageiros a Seon, rei de Hesebon, com esta proposta de paz:","27":"“Deixe-me passar por seu território. Seguirei pela estrada sem me desviar para a direita nem para a esquerda.","28":"Pagaremos a você a comida que nos der e a água que bebermos. Deixe-nos atravessar a pé,","29":"como nos fizeram os descendentes de Esaú que habitam em Seir, e os moabitas que habitam em Ar, até que atravessemos o rio Jordão para entrar na terra que Javé nosso Deus vai nos dar”.","30":"Seon, rei de Hesebon, não permitiu que passássemos pelo seu território. Javé Deus tornou obstinado o espírito dele e endureceu-lhe o coração, para o entregar em poder de vocês, como hoje se vê.","31":"Javé me disse: “Veja! Estou começando a entregar Seon com seu território a você. Comece a conquistar o território dele”.","32":"Seon veio ao nosso encontro em Jasa, com todas as suas tropas.","33":"Javé nosso Deus o entregou a nós, e nós o vencemos, e também os seus filhos e todo o seu exército.","34":"Tomamos posse de todas as suas cidades e sacrificamos cada uma delas, como anátema: homens, mulheres e crianças, sem deixar nenhum sobrevivente.","35":"Pegamos apenas o gado como despojo, e também o saque das cidades que conquistamos.","36":"Desde Aroer, que está à margem do vale do Arnon, com a cidade que está dentro do vale, até Ga­laad, e diante de nós não houve cidade que resistisse: Javé nosso Deus entregou todas elas para nós.","37":"Você só não se aproximou da terra dos amonitas, isto é, de toda a região do vale do rio Jaboc, e das cidades da serra, como Javé nosso Deus havia ordenado."}}