{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":20,"content":{"1":"Quando você sair para a guerra contra os inimigos, ao ver cavalos, carros e tropas mais numerosas do que as suas, não tenha medo, pois com você está Javé seu Deus, que o fez subir do Egito.","2":"Quando vocês estiverem para começar o combate, o sacerdote se aproximará para falar à tropa,","3":"e dirá: ‘Escute, Israel! Vocês hoje estão prontos para guerrear contra seus inimigos. Não se acovardem, nem fiquem com medo, não tremam nem se apavorem diante deles,","4":"porque Javé seu Deus marcha com vocês, lutando em seu favor contra os inimigos, para dar a vitória a vocês’.","5":"Os chefes também falarão ao povo, dizendo: ‘Quem construiu uma casa nova e ainda não a consagrou? Pode retirar-se e voltar para casa, a fim de que não morra na batalha e outro consagre a casa.","6":"Quem plantou uma vinha e ainda não colheu os seus primeiros frutos? Pode retirar-se e voltar para casa, a fim de que não morra na batalha e outro colha os primeiros frutos.","7":"Quem é noivo de uma mulher e ainda não se casou com ela? Pode retirar-se e voltar para casa, a fim de que não morra na batalha e outro se case com ela’.","8":"E os chefes continuarão a falar para a tropa: ‘Quem está com medo e se sente covarde? Pode retirar-se e voltar para casa, a fim de que a covardia não contagie seus irmãos’.","9":"Quando acabarem de falar à tropa, os chefes nomearão os comandantes para liderar as tropas.","10":"Quando você estiver para atacar uma cidade, primeiro lhe proponha a paz.","11":"Se ela aceitar a paz e abrir as portas para você, todos os habitantes lhe servirão em trabalhos forçados.","12":"Todavia, se ela não aceitar sua proposta de paz, mas declarar guerra, você a cercará.","13":"Javé seu Deus a entregará em seu poder, e você passará a fio de es­pada todos os homens.","14":"Quanto às mulheres, crianças, animais e tudo o que houver na cidade, você os tomará como despojo, e comerá o despojo dos inimigos que Javé seu Deus entregou a você.","15":"Faça assim com todas as cidades que estiverem distantes e não pertencem a estas nações.","16":"Todavia, quanto às cidades dessas nações que Javé seu Deus vai dar a você como he­ran­ça, não deixe sobreviver nenhum ser vivo:","17":"sacrifique como anátema os heteus, os amorreus, os cananeus, os ferezeus, os he­veus e os jebuseus, conforme Javé seu Deus lhe ordenou,","18":"para que não ensinem vocês a praticar nenhuma das práticas abomináveis que eles cometem com seus deuses: vocês estariam pecando contra Javé seu Deus.","19":"Quando você tiver que cercar uma cidade durante muito tempo, antes de atacá-la e to­má-la, não corte as árvores a machado; alimente-se delas sem cortá-las: Por acaso a árvore do campo é um homem, para que você a trate como inimigo?","20":"Contudo, se você sabe que tal árvore não é frutífera, então pode cortá-la e usá-la para fazer instrumentos de assalto contra a cidade que está em guerra contra você, até que a tenha conquistado."}}