{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":22,"content":{"1":"Se você vê extraviados o boi ou a ovelha de seu irmão, não fique indiferente a eles: devolva-os a seu irmão.","2":"Se seu irmão não é seu vizinho ou se você não o conhece, recolha na sua propriedade o boi ou a ovelha e guarde-os até que seu irmão os procure. Então você os devolverá.","3":"Faça o mesmo com o asno, com o manto e com qualquer objeto perdido por seu irmão e que você tenha encontrado. Não fique indiferente a eles.","4":"Se você vê o asno ou o boi do seu irmão caídos no caminho, não fique indiferente: ajude-o a levantar o animal.","5":"A mulher não deverá usar artigo masculino, nem o homem se vestirá com roupa de mulher, pois quem assim age é abominável para Javé seu Deus.","6":"Se pelo caminho, numa árvore ou no chão, você encontrar um ninho de pássaros com filhotes ou ovos, e a mãe sobre os filhotes ou sobre os ovos, não pegue a mãe que está sobre os filhotes;","7":"deixe primeiro a mãe voar em liberdade, e depois pegue os filhotes, para que tudo lhe corra bem e você prolongue seus dias.","8":"Quando você construir uma casa nova, faça um parapeito no terraço; desse modo, estará evitando que sua casa seja responsável pela vingança do sangue, caso alguém caia do terraço.","9":"Não semeie na sua vinha duas espécies de sementes, para evitar que a vinha inteira fique consagrada, tanto a semente que você semear, como o fruto da vinha.","10":"Não are com boi e asno na mesma junta.","11":"Não vista roupa mescla­da de lã e linho.","12":"Faça borlas nas quatro pontas do manto com que você se cobrir.","13":"Se um homem se casa com uma mulher e come­ça a detestá-la depois de ter tido relações com ela,","14":"acusando-a de atos vergonhosos e difamando-a publicamente, dizendo: ‘Casei-me com esta mulher mas, quando me aproximei dela, descobri que não era virgem’,","15":"o pai e a mãe da jovem pegarão a prova da virgindade dela e levarão a prova aos anciãos da cidade para que julguem o caso.","16":"Então o pai da jovem dirá aos anciãos: ‘Dei minha filha como esposa a este homem, mas ele a detesta,","17":"e a está acusando de atos vergonhosos, dizendo que minha filha não era virgem. Mas aqui está a prova da virgindade da minha filha!’ E estenderá o lençol diante dos anciãos da cidade.","18":"Os anciãos da cidade pegarão o homem, mandarão castigá-lo","19":"e o multarão em cem moedas de prata, que serão entregues ao pai da jovem, por ter sido difamada publicamente uma virgem de Israel. Além disso, ela conti­nuará sendo mulher dele, e o marido não poderá mandá-la embora durante toda a sua vida.","20":"Se a denúncia for verdadeira, isto é, se não acharem a prova da virgindade da moça,","21":"levarão a jovem até à porta da casa de seu pai e os homens da cidade a apedrejarão até que morra, pois ela cometeu uma infâmia em Israel, desonrando a casa do seu pai. Desse modo, você eliminará o mal do seu meio.","22":"Se um homem for pego em flagrante tendo relações sexuais com uma mulher casada, ambos serão mor­tos, tanto o homem como a mulher. Desse modo, você eliminará o mal de Israel.","23":"Se houver uma jovem prometida a um homem, e um outro tiver relações com ela na cidade,","24":"vocês levarão os dois à porta da cidade e os apedrejarão até que morram: a jovem por não ter gritado por socorro na cidade, e o homem por ter violentado a mulher do seu próximo. Desse modo, você eliminará o mal do seu meio.","25":"Contudo, se o homem encontrou a jovem no campo, a violentou e teve re­lações com ela, morrerá somente o homem que teve relações com ela;","26":"não faça nada à jovem, porque ela não tem pe­cado que mereça a morte. É como o caso do homem que ataca seu próximo e o mata:","27":"ele a encontrou no campo e a jovem pode ter gritado, mas não havia quem a socorresse.","28":"Se um homem encontra uma jovem que não está prometida em casamento e a agarra e tem relações com ela e é pego em flagrante,","29":"o homem que teve relações com ela dará ao pai da jovem cinquenta moedas de prata, e ela ficará sendo sua mulher. Uma vez que a violentou, não poderá mandá-la embora durante toda a sua vida."}}