{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":23,"content":{"1":"Um homem não tomará a mulher de seu pai, para não retirar dela o pano do manto de seu pai.","2":"O homem com testículos esmagados ou com o membro viril cortado não poderá entrar na assembleia de Javé.","3":"Nenhum bastardo poderá entrar na assembleia de Javé, e seus descendentes até a décima geração não poderão entrar na assembleia de Javé.","4":"O amonita e o moabita não poderão entrar na assembleia de Javé, e também seus descendentes nem na décima geração serão admitidos nela.","5":"Isso porque não foram ao encontro de vocês com pão e água, quando vocês caminhavam depois da saída do Egito e porque pagaram Balaão, filho de Beor, de Petor em Aram Naaraim, para que amaldiçoasse você.","6":"No entanto, Javé seu Deus não fez caso de Balaão, e Javé seu Deus transformou a maldição em bênção, porque Javé seu Deus ama você.","7":"Portanto, enquanto você viver, nunca favoreça a prosperidade e a felicidade deles.","8":"Não considere o edomita como abominável, pois ele é seu irmão. Não considere o egípcio como abominável, porque você foi um estrangeiro na terra dele.","9":"Na terceira geração, os descendentes deles terão acesso à assembleia de Javé.","10":"Quando você estiver acampado contra o inimigo, guarde-se de todo tipo de mal.","11":"Se, em seu meio, alguém de vocês ficar impuro por causa de uma polução noturna, deverá sair para fora do acampamento, e não voltará.","12":"Ao entardecer, ele tomará banho, e ao pôr do sol poderá voltar ao acampamento.","13":"Providencie um lugar fora do acampamento para suas necessidades.","14":"Junto com o equipamento, tenha sempre uma pá. Quando você sair para fazer as necessidades, cave com ela e, ao terminar, cubra as fezes.","15":"Porque Javé seu Deus anda pelo acampamento para protegê-lo e entregar os inimigos a você. Por isso o acampamento deve ser santo, para que Javé não veja nada de inconveniente e não se afaste de você.","16":"Quando um escravo fugir do seu patrão e se refugiar junto a você, não o devolva ao patrão.","17":"Ele permanecerá com você, entre os seus, no lugar que escolher, numa de suas cidades, onde lhe pareça melhor. Não o explore.","18":"Entre as israelitas não haverá prostituta sa­grada, nem prostituto sagrado entre os israe­litas.","19":"Não leve à casa de Javé seu Deus, como cumprimento de um voto, o salário de uma prostituta sagrada, nem o pa­gamento de um prostituto sagrado, porque os dois são abomináveis para Javé seu Deus.","20":"Não empreste ao seu irmão com juros, quer se trate de empréstimo em dinheiro, quer em alimento ou qualquer outra coisa sobre a qual é costume cobrar juros.","21":"Você poderá emprestar com juros ao estrangeiro. Mas ao seu irmão empreste sem cobrar juros, para que Javé seu Deus abençoe tudo o que você fizer na terra em que você está entrando para dela tomar posse.","22":"Quando você oferecer um voto a Javé seu Deus, não tarde em cumpri-lo, porque Javé seu Deus o reclamará de você, e em você haveria um pecado.","23":"Se você não fizer nenhum voto, não estará pecando.","24":"Mas terá de cumprir o voto que fez, uma vez que, com sua própria boca, você prometeu espontaneamente um voto a Javé seu Deus.","25":"Quando você entrar na vinha do seu próximo, pode comer à vontade até ficar saciado, mas não carregue nada em seu cesto.","26":"E quando entrar na plantação do seu próximo, pode arrancar as espigas com a mão, mas não passe a foice na plantação do seu próximo."}}