{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":24,"content":{"1":"Quando um homem se casa com uma mulher e consuma o matrimônio, se depois ele não gostar mais dela, por ter visto nela alguma coisa inconveniente, escreva para ela um documento de divórcio e o entregue a ela, deixando-a sair de casa em liberdade.","2":"Tendo saído de sua casa, se ela se casar com outro,","3":"e também este se divorciar dela e lhe entregar nas mãos um documento de divórcio e a deixar ir embora em liberdade, ou se o segundo marido morrer,","4":"então o primeiro marido, que se havia divorciado dela, não poderá casar-se outra vez com ela, pois estará contaminada: seria um ato abominável diante de Javé. Você não deve tornar culpada de pecado a terra que Javé seu Deus vai lhe dar como herança.","5":"Quando um homem for recém-casado, não ficará obrigado ao serviço militar nem a outros trabalhos públicos: terá um ano de licença em casa, alegrando a mulher com quem se casou.","6":"Não tome como penhor as duas mós do moinho, nem mesmo a mó de cima, porque seria o mesmo que penhorar uma vida.","7":"Se alguém for pego em flagrante, sequestrando um irmão israelita, para explorá-lo ou vendê-lo, tal sequestrador deverá ser morto. Desse modo, você eliminará o mal de seu meio.","8":"Quando houver lepra, cumpra exatamente as instruções dadas pelos sacerdotes levitas. Ponham em prática tudo o que ordenei a eles.","9":"Lembre-se do que Javé seu Deus fez a Maria, no caminho, quando vocês saíram do Egito.","10":"Quando você fi­zer algum empréstimo a seu próximo, não entre na casa dele para pegar alguma coisa como penhor.","11":"Fique do lado de fora, e o homem a quem você fez o empréstimo, ele é que sairá para lhe trazer o penhor.","12":"Se ele for pobre, você não irá dormir conservando o penhor tirado dele;","13":"ao pôr do sol você deverá devolver sem falta o penhor, para que ele durma com seu manto e abençoe você. Quanto a você, isso será um ato de justiça diante de Javé seu Deus.","14":"Não explore um assalariado pobre e necessitado, seja ele um de seus irmãos ou imigrante que vive em sua terra, em sua cidade.","15":"Pague-lhe o salário a cada dia, antes que o sol se ponha, porque ele é pobre e sua vida depende disso. Assim, ele não clamará a Javé contra você, e em você não haverá pecado.","16":"Os pais não serão mortos pela culpa dos filhos, nem os filhos pela culpa dos pais. Cada um será executado por causa de seu próprio crime.","17":"Não distorça o direito do estrangeiro e do órfão, nem tome como penhor a roupa da viúva.","18":"Lembre-se: você foi escravo no Egito e daí Javé seu Deus o resgatou. É por isso que eu lhe ordeno agir desse modo.","19":"Quando você estiver ceifando a colheita em seu campo e esquecer atrás um feixe, não volte para pegá-lo: deixe-o para o imigrante, o órfão e a viúva. Desse modo, Javé seu Deus abençoará você em todo o seu trabalho.","20":"Quando você sacudir as azeitonas da sua oliveira, não volte para catar o que tiver sobrado: o resto será para o imigrante, o órfão e a viúva.","21":"Quando você colher as uvas da sua vinha, não volte para catar o que tiver sobrado: o resto será para o imigrante, o órfão e a viúva.","22":"Lembre-se: você foi escravo no Egito. É por isso que eu lhe ordeno agir desse modo."}}