{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":25,"content":{"1":"Quando houver demanda entre dois homens e forem à justiça, eles serão julgados, absolvendo-se o inocente e condenando-se o culpado.","2":"Se o culpado merecer açoites, o juiz o fará deitar-se no chão e mandará açoitá-lo em sua presença, com número de açoites proporcional à culpa.","3":"Podem açoitá-lo até quarenta vezes, não mais; isso para não acontecer que a ferida se torne grave, caso seja açoitado mais vezes, e seu irmão fique marcado diante de você.","4":"Não coloque focinheira no boi que debulha o grão.","5":"Quando dois irmãos moram juntos e um deles morre sem deixar filhos, a viúva não sairá de casa para casar-se com nenhum estranho; seu cunhado se casará com ela, cumprindo o dever de cunhado.","6":"O primogênito que nascer receberá o nome do irmão morto, para que o nome deste não se apague em Israel.","7":"Contudo, se o cunhado se nega a casar-se com a viúva, esta irá aos anciãos no tribunal e dirá: ‘Meu cunhado se nega a transmitir o nome de seu irmão em Israel; não quer cumprir comigo seu dever de cunhado’.","8":"Os anciãos da cidade o convocarão e procurarão convencê-lo. Se ele persiste e diz que não quer se casar com ela,","9":"então a viúva se aproximará dele, diante dos anciãos, lhe tirará a sandália do pé, lhe cuspirá no rosto, e fará esta declaração: ‘Isto é o que se faz com um homem que não edifica a casa do seu irmão’.","10":"E em Israel ele ficará com o apelido de ‘a família do descalçado’.","11":"Quando ho­mens estiverem brigando, um homem contra seu irmão, e a mulher de um deles se aproximar para livrar o marido dos socos do outro e estender a mão, agarrando o outro nas partes vergonhosas,","12":"corte a mão dela. Não tenha piedade.","13":"Não tenha em sua bolsa dois tipos de peso: um mais pesado e outro mais leve.","14":"Não tenha em sua casa dois tipos de medida: uma que seja maior e outra menor.","15":"Tenha um peso exato e justo e uma medida exata e justa, para que seus dias se prolonguem sobre a terra que Javé seu Deus vai lhe dar.","16":"Porque Javé seu Deus abomina todos os que fazem tais coisas, todos os que cometem injustiça.","17":"Lembre-se do que Amalec fez no caminho, quando você saiu do Egito:","18":"ele veio ao seu encontro, quando você estava cansado e sem forças e, sem temer a Deus, atacou pelas costas todos os desfalecidos que iam atrás.","19":"Quando Javé seu Deus puser fim às hostilidades com os inimigos que cercam você, na terra que Javé seu Deus lhe dará como herança, você deverá apagar de debaixo do céu a memória de Amalec. Não se esqueça disso."}}