{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":26,"content":{"1":"Quan­do você entrar na terra que Javé seu Deus vai lhe dar como herança, quando tomar posse dela e habitar aí,","2":"pegue os primeiros frutos que você recolher da terra que Javé seu Deus vai lhe dar, coloque-os num cesto e vá ao lugar que Javé seu Deus tiver escolhido para aí fazer habitar o nome dele.","3":"Vá ao sacerdote em função nesses dias e diga-lhe: ‘Hoje eu confesso a Javé meu Deus que entrei na terra que Javé tinha jurado a nossos antepassados que nos daria’.","4":"O sacerdote receberá o cesto de sua mão, e o colocará diante do altar de Javé seu Deus.","5":"Então você, tomando a palavra, dirá diante de Javé seu Deus:","6":"Os egípcios, porém, nos maltrataram e humilharam, impondo uma dura escravidão sobre nós.","7":"Clamamos então a Javé, Deus dos nossos antepassados, e Javé ouviu a nossa voz. Ele viu nossa miséria, nosso sofrimento e nossa opressão.","8":"E Javé nos tirou do Egito com mão forte e braço estendido, em meio a grande terror, com sinais e prodígios.","9":"E nos trouxe a este lugar, dando-nos esta terra: uma terra onde corre leite e mel.","10":"Por isso, aqui estou, Javé, com os primeiros frutos da terra que tu me deste’.","11":"Então você se alegrará com todas as coisas boas que Javé seu Deus lhe terá dado, a você e à sua família. E também festejarão com você o levita e o imigrante que vive em seu meio.","12":"A cada três anos, no ano dos dízimos, quando você tiver aca­­bado de separar todo dízimo de sua colheita e o tiver dado ao levita, ao imi­gran­te, ao órfão e à viúva, para que comam e fiquem sa­ciados nas suas cidades,","13":"você confessará diante de Javé seu Deus:","14":"Não comi nada disso durante o meu luto, não tirei nada quando estava impuro, e nada ofereci por um morto. Obedeci a Javé meu Deus e agi conforme tudo o que me ordenaste.","15":"Inclina-te da tua morada santa, aí do céu, e abençoa o teu povo Israel, como também a terra que nos deste, como juraste aos nossos antepassados, uma terra onde corre leite e mel’.","16":"Javé seu Deus ordena hoje que você cumpra esses estatutos e normas. Cuide de colocá-los em prática com todo o seu coração e com toda a sua alma.","17":"Hoje você fez Javé declarar que ele seria o seu Deus, com a condição de que você andaria nos caminhos dele, observando seus estatutos, mandamentos e normas, dando assim ouvidos à sua voz.","18":"E Javé hoje fez você declarar que seria o seu povo próprio, conforme ele mesmo lhe prometeu, observando todos os mandamentos.","19":"Desse modo, ele tornará você superior, em honra, fama e glória, a todas as nações que ele fez. E você será um povo consagrado a Javé seu Deus, conforme ele prometeu”."}}