{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":27,"content":{"1":"Moisés e os anciãos de Israel or­­denaram ao povo: “Observem todos os mandamentos que hoje lhes ordeno.","2":"No dia em que vocês atravessarem o rio Jordão para entrar na terra que Javé seu Deus dará a você, levante grandes pedras e as cubra de cal.","3":"Sobre elas você deverá escrever todas as palavras desta Lei, quando você atravessar para entrar na terra que Javé seu Deus lhe dará, uma terra onde corre leite e mel, conforme lhe prometeu Javé, Deus de seus antepassados.","4":"Depois de atravessar o Jordão, conforme hoje lhes ordeno, vocês levantarão sobre o monte Ebal essas pedras e as cobrirão de cal.","5":"Aí você construirá um altar para Javé seu Deus, um altar com pedras não trabalhadas com ferro.","6":"Construa o altar de Javé seu Deus com pedras brutas, e ofereça sobre ele holocaustos a Javé seu Deus.","7":"Ofereça aí sacrifícios de comu­nhão e coma, festejando diante de Javé seu Deus.","8":"Escreva sobre essas pedras todas as palavras desta Lei, gravando-as bem”.","9":"Em seguida, Moisés e os sacerdotes le­vitas falaram a todo o Israel: “Fique em silêncio e escute, Israel: Hoje você se tornou o povo de Javé seu Deus.","10":"Obedeça, portanto, a Javé seu Deus e coloque em prática os mandamentos e estatutos que hoje lhe ordeno”.","11":"Nesse dia, Moisés ordenou ao povo:","12":"“Quando vocês atravessarem o Jordão, as tribos de Simeão, Levi, Judá, Issacar, José e Benjamim se colocarão sobre o monte Garizim, para pronunciar a bênção sobre o povo.","13":"As tribos de Rúben, Gad, Aser, Zabulon, Dã e Neftali se colocarão sobre o monte Ebal, para pronunciar a maldição.","14":"Os levitas entoarão em alta voz, dizendo a todos os homens de Israel:","15":"‘Maldito seja quem faz um ídolo esculpido ou derretido, abominação para Javé, obra de artesão, e o guarda em lugar escondido’. E todo o povo responderá: ‘Amém’.","16":"‘Maldito seja quem despreza seu pai e sua mãe’. E todo o povo responderá: ‘Amém’.","17":"‘Maldito seja quem desloca a cerca do seu vizinho’. E todo o povo responderá: ‘Amém’.","18":"‘Maldito seja quem extravia um cego no caminho’. E todo o povo responderá: ‘Amém’.","19":"‘Maldito seja quem distorce o direito do imigrante, do órfão e da viúva’. E todo o povo responderá: ‘Amém’.","20":"‘Maldito seja quem se deita com a mulher do seu pai, pois retira dela o pano do manto do seu pai’. E todo o povo responderá: ‘Amém’.","21":"‘Maldito seja quem se deita com um animal’. E todo o povo responderá: ‘Amém’.","22":"‘Maldito seja quem se deita com sua irmã, filha de seu pai ou filha de sua mãe’. E todo o povo responderá: ‘Amém’.","23":"‘Maldito seja quem se deita com sua sogra’. E todo o povo responderá: ‘Amém’.","24":"‘Maldito seja quem mata seu próximo às escondidas’. E todo o povo responderá: ‘Amém’.","25":"‘Maldito seja quem se deixa subornar para matar um inocente’. E todo o povo responderá: ‘Amém’.","26":"‘Maldito seja quem não mantém as ordens desta Lei, não as colocando em prática’. E todo o povo responderá: ‘Amém’."}}