{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":3,"content":{"1":"Então nos voltamos e subimos em direção a Basã. Og, rei de Basã, saiu ao nosso encontro com seu exército para nos guerrear em Edrai.","2":"Javé me disse: “Não tenha medo dele, pois a você eu o entreguei com todo o seu exército e território. Trate-o como você tratou a Seon, o rei dos amorreus que habitava em Hesebon”.","3":"Javé nosso Deus nos entregou também Og, rei de Basã, com todo o seu exército. Nós os combatemos, até que não restou nenhum sobrevivente.","4":"Conquistamos, então, todas as suas cidades, sem deixar nenhuma: ao todo, sessenta cidades na região de Argob, que era o reino de Og, em Basã.","5":"Todas essas cidades eram fortificadas com altas muralhas e portas com trancas; sem contar grande número de cidades dos ferezeus.","6":"Nós as sacrificamos como anátema, assim como havíamos feito com Seon, rei de Hesebon: destruímos cada cidade, com homens, mulheres e crianças.","7":"Contudo, tomamos para nós todo o gado e os despojos das cidades.","8":"Desse modo, conquistamos o território dos dois reis amorreus, no outro lado do Jordão, desde o rio Arnon até o monte Hermon.","9":"(Os sidônios chamam o Hermon de Sarion; os amorreus, porém, o chamam de Sanir.)","10":"Tomamos todas as cidades do planalto, todo o Galaad e todo o Basã até Selca e Edrai, domínios de Og, rei de Basã.","11":"Og, rei de Basã, era o único sobrevi­vente dos rafaim. Sua cama é a cama de ferro que está em Rabá dos amonitas: tem quatro me­tros e meio de comprimento e dois metros de largura, segundo o padrão normal.","12":"Ocupamos, então, todo o território desde Aroer, que está à margem do rio Arnon. Aos rubenitas e aos gaditas dei a metade da região montanhosa de Galaad, com suas cidades.","13":"Para a meia tribo de Manassés dei o resto de Galaad e todo o Basã, que era o reino de Og. (Toda a região do Argob, todo o Basã se chamava terra dos rafaim.","14":"Jair, filho de Manassés, tomou a região de Ar­gob, até a fronteira dos gessuritas e dos maacatitas. Em vez de Basã, foi dado a esses lugares o nome de Aldeias de Jair, nome que permanece até o dia de hoje.)","15":"A Maquir dei Galaad.","16":"Aos rubenitas e aos gaditas dei o território que vai de Galaad até o rio Arnon — o meio do rio serve de fronteira — e até o rio Jaboc, que é fronteira dos amonitas.","17":"A Arabá e o rio Jordão servem de fronteira, desde Quineret até ao mar da Arabá, o mar Morto, nas encostas orientais do Fasga.","18":"Então eu dei a vocês esta instrução: “Javé seu Deus entregou-lhes esta terra como propriedade. Todos os guerreiros de vocês marcharão à frente de seus irmãos, os filhos de Israel.","19":"Somente as mulheres, as crianças e o gado (sei que vocês têm muito gado) ficarão nas cidades que lhes dei,","20":"até que Javé conceda repouso a seus irmãos, assim como deu a vocês, e tam­bém eles tomem posse da terra que Javé vai lhes dar no outro lado do Jordão. Depois cada um voltará para a propriedade que lhes dei”.","21":"Na mesma ocasião, dei a Josué a seguinte instrução: “Você viu com os próprios olhos tudo o que Javé nosso Deus fez a esses dois reis. Javé vai fazer o mesmo com todos os reinos onde você entrar.","22":"Não tenha medo deles, pois quem combate em favor de vocês é Javé, o seu Deus”.","23":"Então eu implorei a Javé:","24":"“Javé, meu Senhor! Co­meçaste a mostrar ao teu servo tua grandeza e a força de tua mão. Qual é o deus, no céu e na terra, que pode realizar obras e feitos tão poderosos como os teus?","25":"Deixa-me passar. Deixa-me ver a boa terra que está do outro lado do Jordão, essa boa serra e o Líbano”.","26":"Javé, porém, estava irritado comigo por causa de vocês, e não me atendeu. Ele apenas me disse: “Chega! Não me fale mais nada sobre isso.","27":"Suba até o alto do Fasga, levante seus olhos para o oeste, para o norte, para o sul e para o leste, e contemple com seus próprios olhos, porque você não atravessará o Jordão.","28":"Dê instruções a Josué. Encoraje-o, fortifique-o, pois é ele quem vai atravessar à frente deste povo, fazendo-o tomar posse da terra que você está contemplando”.","29":"Então permanecemos no vale, diante de Bet-Fegor."}}