{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":30,"content":{"1":"Quando se cumprirem todas essas palavras em você, isto é, a bênção e a maldição que eu lhe propus, e você meditar nelas, vivendo no meio de todas as nações para onde Javé seu Deus o tiver expulsado,","2":"então você se converterá, de todo o seu coração e de toda a sua alma para Javé seu Deus; você e seus filhos obedecerão a ele, conforme eu lhe ordeno hoje.","3":"Então Javé seu Deus se compadecerá de você e mudará a sua sorte. Javé seu Deus voltará atrás e reunirá você de todos os povos, entre os quais ele o havia espalhado.","4":"Ainda que você tivesse sido expulso para o fim do mundo, daí Javé seu Deus o reuniria e daí o tomaria","5":"para o introduzir novamente na terra que seus antepassados possuíram, a fim de que você a possua. Ele fará você feliz e o multiplicará ainda mais que os seus antepassados.","6":"Javé seu Deus circuncidará o seu coração e o coração dos seus descendentes, para que você ame a Javé seu Deus com todo o coração e com toda a alma, e viva.","7":"Javé seu Deus fará recair todas essas maldições sobre os inimigos, sobre os que odiaram e perseguiram você.","8":"Quanto a você, volte a obedecer a Javé seu Deus, colocando em prática todos os mandamentos dele, que eu hoje lhe ordeno.","9":"Javé seu Deus fará prosperar as iniciativas suas, o fruto do seu ventre, o fruto dos seus animais e o fruto do seu solo. Porque Javé voltará a ter prazer com a felicidade de você, assim como tinha prazer com a felicidade de seus antepassados.","10":"A condição, porém, é que você obedeça a Javé seu Deus, observando-lhe os mandamentos e estatutos escritos neste livro da Lei, e que você se converta com todo o coração e com toda a alma para Javé seu Deus.","11":"Este mandamento que hoje lhe ordeno não é muito difícil, nem está fora do seu alcance.","12":"Ele não está no céu, para que você fique perguntando: ‘Quem subirá por nós até o céu para trazê-lo a nós, a fim de que possamos ouvi-lo e colocá-lo em prática?’","13":"Também não está no além-mar, para que você fique perguntando: ‘Quem atravessará por nós o mar, para trazer esse mandamento a nós, a fim de que possamos ouvi-lo e colocá-lo em prática?’","14":"Sim, essa palavra está ao seu alcance: está na sua boca e no seu coração, para que você a coloque em prática.","15":"Veja: hoje eu estou colocando diante de você a vida e a felicidade, a morte e a desgraça.","16":"Se você obedecer aos mandamentos de Javé seu Deus, que hoje lhe ordeno, amando a Javé seu Deus, andando em seus caminhos e observando os seus mandamentos, estatutos e normas, você viverá e se mul­tiplicará. Javé seu Deus o abençoará na terra onde você está entrando para tomar posse dela.","17":"Todavia, se o seu coração se desviar e você não obedecer, se você se deixar seduzir e adorar e servir a outros deuses,","18":"eu hoje lhes declaro: é certo que vo­cês perecerão! Vocês não prolongarão seus dias sobre a terra, onde estão entrando, ao atravessar o Jordão, para dela tomar posse.","19":"Hoje eu tomo o céu e a terra como testemunhas contra vocês: eu lhe propus a vida ou a morte, a bênção ou a maldição. Escolha, portanto, a vida, para que você e seus descendentes possam viver,","20":"amando a Javé seu Deus, obedecendo-lhe e apegando-se a ele, porque ele é a sua vida e o prolongamento de seus dias. Desse modo você poderá habitar sobre a terra que Javé jurou dar a seus antepassados Abraão, Isaac e Jacó”."}}