{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":31,"content":{"1":"Moisés fa­lou essas palavras a todo o Israel.","2":"Depois acrescentou: “Hoje eu estou com cento e vinte anos. Não posso mais ser chefe, e Javé me disse: ‘Você não atravessará o rio Jordão’.","3":"Quem vai à frente de você é o próprio Javé seu Deus. Ele destruirá essas nações que estão na sua frente e as conquistará. Josué irá à frente de você, conforme disse Javé.","4":"E Javé tratará essas nações da maneira como tratou Seon e Og, os reis amorreus e a terra deles, que ele reduziu a ruínas.","5":"Javé entregará essas nações, e vocês as tratarão conforme os mandamentos que lhes ordenei.","6":"Sejam fortes e corajosos! Não tenham medo, nem fiquem apavorados diante delas, porque Javé seu Deus é quem vai com você. Ele não o deixará, e jamais o abandonará”.","7":"Então Moisés chamou Josué e, na presença de todo o Israel, disse a ele: “Seja forte e corajoso! Pois você entrará com todo este povo na terra que Javé prometeu dar a seus antepassados, e você repartirá a herança entre eles.","8":"O próprio Javé irá à sua frente. Ele estará com você; não o deixará, e jamais o abandonará. Não tenha medo, nem se acovarde”.","9":"Então Moisés escreveu esta Lei e a entregou aos sacerdotes levitas, que carregavam a arca da aliança de Javé, e também a todos os anciãos de Israel.","10":"E Moisés lhes ordenou: “No fim de cada sete anos, no ano da remissão, durante a festa das Tendas,","11":"quando todo o Israel vier apresentar-se diante de Javé seu Deus, no lugar que ele tiver escolhido, você proclamará esta Lei a todo o Israel.","12":"Reúna o povo, homens e mulheres, as crianças e o imigrante que está em suas cidades, para que ouçam e aprendam a temer Javé, o Deus de vocês, e coloquem em prática todas as palavras desta Lei.","13":"E seus filhos que ainda não sabem, ouvirão e aprenderão a temer Javé, o Deus de vocês, todos os dias em que viverem na terra, da qual vocês tomarão posse ao atravessar o Jordão”.","14":"Então Javé disse a Moisés: “O dia da sua morte está chegando. Chame Josué e apresentem-se na tenda da reunião, para que eu dê a ele as minhas ordens”. Moisés e Josué foram à tenda da reunião.","15":"Javé apareceu na tenda numa coluna de nuvem, que se colocou à entrada da tenda.","16":"Javé disse a Moisés: “Veja! Você vai descansar com os seus antepassados, e este povo se prostituirá com os deuses da terra estrangeira onde está para entrar. Ele vai me abandonar, rom­pendo a aliança que fiz com eles.","17":"Nesse dia, minha cólera se inflamará contra o povo, e eu os abandonarei, e es­conderei deles a minha face. Então ele será devorado, e muitos males e desgraças o atingirão. E nesse dia o povo dirá: ‘Deus não está mais comigo. É por isso que essas desgraças me atingiram’.","18":"Sim, nesse dia eu esconderei a minha face, por causa de todo o mal que o povo terá feito ao se voltar para outros deuses.","19":"Agora escrevam este cântico e o ensinem aos israelitas. Coloque-o na boca deles, para que seja um testemunho a meu favor contra os israe­litas.","20":"Quando eu tiver introduzido o povo na terra onde corre leite e mel, que eu prometi dar a seus antepassados, ele comerá até ficar satisfeito, engordará e se voltará para outros deuses e os servirá, desprezando-me e rompendo a minha aliança.","21":"Por isso, quando muitos males e desgraças o tiverem atingido, este cântico deporá contra ele como testemunho, porque não será esquecido pelos seus des­cendentes. Conheço bem o projeto que ele está fazendo hoje, antes mesmo que eu o introduza na terra que prometi”.","22":"Nesse mesmo dia, Moisés escreveu este cântico e o ensinou aos israelitas.","23":"Então Javé ordenou a Josué, filho de Nun: “Seja forte e corajoso! Pois você introduzirá os israelitas na terra que eu lhes prometi. Eu estarei sempre com você”.","24":"Quando acabou de escrever num livro toda esta Lei,","25":"Moisés ordenou aos levitas que carregavam a arca da aliança de Javé:","26":"“Peguem este livro da Lei e o coloquem ao lado da arca da aliança de Javé seu Deus. Ele ficará aí como testemunho contra você,","27":"porque eu conheço bem o espírito rebelde e a cabeça dura que você tem. Se vocês se revoltam contra Javé enquanto ainda estou vivo, o que acontecerá depois da minha morte?”","28":"Moisés continuou: “Reúnam junto a mim todos os anciãos das tribos e os oficiais, para que eu recite estas palavras na presença deles, e tome o céu e a terra como testemunhas contra eles.","29":"Porque eu sei que depois da minha morte vocês vão se corromper completamente, desviando-se do caminho que lhes ordenei. Então o mal lhes acontecerá no futuro, porque vocês terão praticado o que Javé reprova, irritando-o com as ações de vocês”.","30":"Então Moisés recitou até o fim, na presença de toda a assembleia de Israel, o seguinte cântico:"}}