{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":32,"content":{"1":"Escute, ó céu, que eu falarei. Ouça, ó terra, as palavras da minha boca.","2":"Desça como chuva meu ensinamento e minha palavra se espalhe como orvalho; como chuvisco sobre relva macia e aguaceiro em grama verdejante.","3":"Vou proclamar o nome de Javé, e vocês engrandeçam o nosso Deus.","4":"Ele é a Rocha, e sua obra é perfeita, porque toda a sua conduta é o Direito. É Deus fiel e sem injustiça: Ele é a Justiça e a Retidão.","5":"Os filhos degenerados pecaram contra ele, são uma geração depravada e pervertida.","6":"É isso que vocês devolvem a Javé, povo idiota e sem sabedoria? Ele não é o pai e criador de vocês? Ele próprio fez você e o sustentou.","7":"Recorde os dias que se foram, repasse gerações e gerações. Pergunte a seu pai e ele contará, interrogue os anciãos e eles lhe dirão.","8":"Quando o Altíssimo repartia as nações e quando espalhava os filhos de Adão, ele marcou fronteiras para os povos, conforme o número dos filhos de Deus.","9":"Mas a parte de Javé foi o seu povo, o lote da sua herança foi Jacó.","10":"Ele o encontrou numa terra árida, num deserto solitário e cheio de uivos. Cercou-o, cuidou dele e o guardou com carinho, como se fosse a menina de seus olhos.","11":"Como águia que cuida do seu ninho e revoa por cima dos filhotes, ele o tomou, estendendo suas asas, e o carregou em cima de suas penas.","12":"O único a conduzi-lo foi Javé. Nenhum deus estrangeiro o acompanhou.","13":"Ele o colocou sobre os montes e o alimentou com produtos do campo. Ele o criou com mel silvestre, e com óleo de uma dura pedreira;","14":"com coalhada de vaca e leite de ovelha, gordura de carneiros e cordeiros; com manadas de Basã e cabritos, com a flor da farinha de trigo e o sangue da uva, que bebe fermentado.","15":"Jacó comeu e ficou satisfeito, Jesurun engordou e deu coices — ficou gordo, robusto e corpulento — rejeitou o Deus que o fizera, desprezou sua Rocha salvadora.","16":"Eles lhe provocaram o ciúme com deuses estranhos e o irritaram com suas abominações.","17":"Sacrificaram a demônios, falsos deuses, a deuses que não haviam conhecido, deuses novos, recentemente chegados, que seus antepassados não temiam.","18":"Você desprezou a Rocha que o gerou e esqueceu o Deus que lhe deu a vida.","19":"Javé viu tudo, ficou enfurecido, e rejeitou seus filhos e suas filhas.","20":"Ele disse: “Vou esconder deles o meu rosto e ver qual será o seu futuro”, porque são uma geração pervertida, são filhos que não têm fidelidade.","21":"Eles provocaram meu ciúme com um deus falso, e me irritaram com seus ídolos vazios. Por isso vou provocar o ciúme deles com um povo falso, vou irritá-los com uma nação idiota.","22":"O fogo da minha ira está ardendo e vai queimar até a mansão dos mortos; vai devorar a terra e seus produtos, e abrasar o alicerce das montanhas.","23":"Vou acumular males sobre eles e contra eles vou esgotar as minhas flechas.","24":"Ficarão enfraquecidos pela fome, consumidos por febres e pestes violentas. Mandarei contra eles os dentes das feras com o veneno de serpentes do deserto.","25":"Fora, a espada levará seus filhos e, dentro o terror se instalará. Todos perecerão: o jovem e a donzela, a criança de peito e o velho de cabelos brancos.","26":"Então pensei: “Vou reduzi-los a pó, e apagar sua memória do meio dos homens”.","27":"Mas eu temi a arrogância dos inimigos, a má interpretação dos adversários. Eles diriam: “Nossa mão venceu, não foi Javé quem fez isso”.","28":"Porque é uma nação sem juízo e que não tem inteligência.","29":"Se fossem sábios, entenderiam tudo isso e saberiam discernir o seu futuro.","30":"Como pode um homem sozinho perseguir mil, e dois pôr em fuga dez mil? Não é porque sua Rocha os vendeu e porque Javé os entregou?","31":"Sim, a rocha deles não é como a nossa Rocha e nossos inimigos podem atestar.","32":"Pois a vinha deles é vinha de Sodoma e vem das plantações de Gomorra; suas uvas são uvas venenosas e seus cachos são amargos.","33":"O vinho deles é veneno de serpente, violenta peçonha de cobras.","34":"Isso não está guardado junto a mim e lacrado em meus tesouros?","35":"A mim pertencem a vingança e a represália no dia em que o pé deles escorregar, porque o dia da ruína deles já vem chegando, e o seu destino futuro se aproxima.","36":"Sim, Javé fará justiça a seu povo e terá piedade de seus servos. Ao ver que a mão deles vai fraquejando, e não há mais nem livre nem escravo,","37":"Javé dirá: “Onde estarão os deuses deles, a rocha onde buscavam seu refúgio?","38":"Vocês não comiam a gordura dos sacrifícios deles? Não bebiam o vinho de suas libações? Que esses deuses se ponham em pé e os socorram e sejam eles a proteção de vocês!","39":"E agora, vejam bem: Eu sou eu e fora de mim não existe outro Deus. Eu faço morrer e faço viver, sou eu que firo e torno a curar, e ninguém se livra da minha mão.","40":"Sim, eu levanto a mão para o céu e juro: Tão verdade como eu vivo eternamente,","41":"quando eu afiar minha espada fulgurante e minha mão agarrar o Direito, eu tomarei vingança do meu adversário e retribuirei àqueles que me odeiam.","42":"Embriagarei minhas flechas com sangue e minha espada devorará a carne, sangue dos mortos e cativos, da cabeça dos chefes inimigos”.","43":"Nações, aclamem todas a Javé com seu povo, porque ele vinga o sangue de seus servos, tomando vingança de seus adversários. Ele purifica a sua terra e o seu povo.","44":"Moisés foi com Josué, filho de Nun, e recitou esse cântico inteiro na presença do povo.","45":"Moisés terminou de falar essas palavras a todo o Israel,","46":"e acrescentou: “Fiquem atentos a todas as palavras que hoje tomo como testemunho contra vocês. E vocês mandarão que seus filhos as observem, colocando em prática todas as palavras desta Lei.","47":"Não é uma palavra inútil, porque ela é a vida de vocês, e é por meio dessa palavra que vo­cês prolongarão a vida na terra, da qual vão tomar posse, depois de atravessar o rio Jordão”.","48":"Nesse mesmo dia, Javé falou a Moisés:","49":"“Suba à região montanhosa de Abarim, sobre o monte Nebo, na terra de Moab, na frente de Jericó, e contemple a terra de Canaã, que eu vou dar como propriedade aos filhos de Israel.","50":"Você morrerá no monte em que tiver subido e se reunirá com seus antepassados, assim como seu irmão Aarão, que se reuniu ao seu povo no monte Hor.","51":"Porque vocês foram infiéis a mim no meio dos israelitas, junto às águas de Meriba em Cades, no deserto de Sin, e não reconheceram a minha santidade no meio dos israelitas.","52":"Por isso, você contemplará de longe a terra, mas não poderá entrar na terra que eu vou dar aos israelitas”."}}