{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":33,"content":{"1":"Esta é a bênção que Moisés, ho­mem de Deus, antes de morrer pronunciou sobre os israelitas:","2":"Javé veio do Sinai, amanheceu para eles de Seir, resplandeceu do monte Farã. Veio a eles da assembleia de Cades, desde o sul até as encostas.","3":"Na frente, vai o favorito dos povos, à sua direita seguem os guerreiros e com a esquerda ele dirige seus santos. Eles se prostram à sua passagem e marcham sob suas ordens.","4":"Moisés deu-nos uma lei, uma herança para a assembleia de Jacó.","5":"Houve um rei em Jesurun, quando os chefes do povo se reuniram e, ao mesmo tempo, as tribos de Israel.","6":"Viva Rúben e não morra, e sejam inumeráveis os seus homens.","7":"Eis o que ele diz sobre Judá: Ouve, Javé, a voz de Judá e introduze-o no teu povo. Que tuas mãos o defendam: tu o protegerás contra os inimigos.","8":"Sobre Levi ele diz: Entrega a Levi teus Urim, e teus Tumim ao homem que amas, que puseste à prova em Massa e desafiaste junto às águas de Meriba.","9":"Ele diz de seu pai e de sua mãe: “Eu nunca vi vocês”. Ele não reconhece mais seus irmãos e ignora seus filhos. Sim, eles observam a tua palavra e guardam a tua aliança.","10":"Eles ensinam as tuas normas a Jacó e tua lei a Israel. Eles oferecem incenso em tua presença e holocaustos em teu altar.","11":"Abençoa a força dele, ó Javé, e aceita a obra de suas mãos. Fere os rins dos adversários dele, e que os inimigos dele não se levantem.","12":"Sobre Benjamim ele diz: O amado de Javé habita tranquilo junto àquele que o protege todos os dias, e que repousa entre suas colinas.","13":"Sobre José ele diz: A terra dele é abençoada por Javé: dele é o melhor orvalho do céu e do abismo subterrâneo;","14":"o melhor dos produtos anuais e o melhor dos frutos mensais;","15":"os primeiros frutos dos montes antigos e o melhor das colinas de outrora;","16":"o melhor da terra e da sua riqueza. Que o favor daquele que habita na sarça desça sobre a cabeça de José, sobre a fronte do escolhido entre seus irmãos.","17":"Ele é seu touro primogênito e a glória lhe pertence. Seus chifres são chifres de búfalo: com eles investe contra os povos até as extremidades da terra. São estas as miríades de Efraim e estes os milhares de Manassés.","18":"Para Zabulon ele diz: Seja feliz em suas expedições, Zabulon, e você, Issacar, em suas tendas.","19":"Sobre a montanha onde os povos invocam, eles oferecem sacrifícios de justiça, pois exploram as riquezas do mar e os tesouros escondidos na areia.","20":"Sobre Gad ele diz: Abençoado aquele que amplia Gad. Ele se agacha como leoa, destroçando braços e crânio.","21":"Ele escolheu para si os primeiros frutos, a parte reservada ao chefe. Tornou-se chefe do povo, executando a justiça de Javé e suas normas sobre Israel.","22":"Sobre Dã ele diz: Dã é um filhote de leão, que salta de Basã.","23":"Sobre Neftali ele diz: Neftali é saciado de favores e repleto das bênçãos de Javé: ele toma posse do mar e do sul.","24":"Sobre Aser ele diz: Abençoado seja Aser entre os filhos, seja ele o favorito entre os irmãos, e banhe seu pé no óleo.","25":"De ferro e bronze sejam suas trancas, e sua força dure como seus dias.","26":"Ninguém é como o Deus de Jesurun: ele cavalga o céu em seu auxílio e as nuvens, com sua majestade.","27":"O Deus de outrora é o seu refúgio; aqui embaixo, ele é o braço eterno que expulsa o inimigo de sua frente, e vai dizendo: “Destrua!”","28":"Israel repousa em segurança; a fonte de Jacó fica separada, numa terra de trigo e vinho, sob um céu que destila orvalho.","29":"Feliz de você, Israel! Quem é como você, povo salvo por Javé? Ele é o escudo que o protege e a espada que o conduz à vitória. Seus inimigos vão querer adular você, mas você lhes pisará nas costas."}}