{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":4,"content":{"1":"Agora, Israel, ouça os estatutos e normas que eu hoje lhes ensino a praticar, a fim de que vocês vivam e entrem para possuir a terra que Javé, o Deus de seus an­tepassados, vai dar a vocês.","2":"Não acrescentem nada ao que eu lhes ordeno, nem retirem coisa nenhuma. Observem os mandamentos de Javé seu Deus do modo como eu lhes ordeno.","3":"Vocês viram com os próprios olhos o que Javé fez em Baal-Fegor: Javé seu Deus exterminou do seu meio todos os que seguiram o Baal de Fegor.","4":"Vocês, porém, permaneceram apegados a Javé seu Deus, e por isso hoje estão todos vivos.","5":"Vejam! Estou lhes ensinando estatutos e normas, como Javé meu Deus me ordenou, para que vocês os coloquem em prática na terra onde estão agora entrando, a fim de tomarem posse dela.","6":"Portanto, coloquem tudo em prática, pois isso tornará vocês sábios e inteligentes diante dos povos. Ao ouvirem todos esses estatutos, os povos comentarão: “Que povo é tão sábio e inteligente como essa grande nação?”","7":"De fato, que grande nação tem um Deus tão próximo, como Javé nosso Deus, todas as vezes que o invocamos?","8":"Que grande nação tem estatutos e normas tão justas como toda esta lei que eu lhes proponho hoje?","9":"Apenas tenha cuidado! Preste muita atenção em sua vida para não se esquecer dos acontecimentos que seus olhos viram e que eles nunca se apartem de sua memória, nenhum dia da sua vida. Ensine-os a seus filhos e a seus netos.","10":"No dia em que você estava diante de Javé seu Deus no Horeb, Javé me disse: “Reúna o povo junto a mim, para que eu os faça ouvir minhas palavras e aprendam a me temer enquanto viverem sobre a terra, e as ensinem a seus filhos”.","11":"Vocês se aproximaram e ficaram ao pé da montanha. A montanha ardia em fogo até o céu, em meio a trevas e nuvens escuras.","12":"Então Javé falou a vocês do meio do fogo. Vocês ouviram o som das palavras, mas não viram nenhuma forma: ouvia-se apenas uma voz.","13":"Ele lhes comunicou en­tão a sua Aliança, para que vocês a cumprissem: as Dez Palavras, que ele escreveu em duas tábuas de pedra.","14":"Nessa mesma ocasião, Javé me ordenou que ensi­nasse a vocês estatutos e normas, que vo­cês deveriam cumprir na terra, para onde estão atravessando, a fim de tomarem posse.","15":"Prestem atenção em si mesmos! Vocês não viram nenhuma forma no dia em que Javé lhes falou no Horeb, no meio do fogo.","16":"Portanto, não se pervertam, fazendo para vocês imagem esculpida em forma de ídolo: imagem de homem ou de mulher,","17":"imagem de animal terrestre, de pássaro que voa no céu,","18":"de réptil que rasteja sobre a terra, ou imagem de peixe que vive nas águas que estão sob a terra.","19":"Levantando os olhos para o céu e vendo o sol, a lua, as estrelas e todo o exército do céu, não se deixe seduzir para adorá-los e servi-los. São coisas que Javé seu Deus repartiu entre todos os povos que vivem debaixo do céu.","20":"Quanto a vocês, porém, Javé os tomou e os tirou do Egito, daquela fornalha de ferro, para que sejam o povo da sua herança, como hoje se vê.","21":"Por causa de vocês, Javé ficou furioso comigo e jurou que eu não atravessaria o Jordão e não entraria na boa terra que Javé seu Deus dará a você como herança.","22":"Vejam! Eu vou morrer nesta terra sem atravessar o Jordão. Vocês, porém, vão atravessá-lo e tomar posse dessa terra boa.","23":"Prestem atenção em si mesmos: não se esqueçam da Aliança que Javé seu Deus concluiu com vocês, e não façam imagem esculpida nenhuma, de coisa alguma que Javé seu Deus lhe proibiu,","24":"porque Javé seu Deus é um fogo devorador. Ele é um Deus ciumento.","25":"Quando tiverem gerado filhos e netos e envelhecerem na terra, se vocês se corromperem fazendo alguma imagem esculpida, praticando assim o que Javé seu Deus reprova e o irritando,","26":"eu tomo o céu e a terra como testemunhas contra vocês. Vocês serão logo e completamente exterminados da face da terra, da qual vão tomar posse ao atravessar o Jordão. Vocês não prolongarão seus dias sobre ela, pois serão completamente aniquilados.","27":"Javé os espalhará entre os povos, e apenas um pequeno número restará de vocês no meio das nações, para onde Javé os tiver conduzido.","28":"Aí vocês servirão a deuses feitos por mãos humanas, deuses de madeira e de pedra, que não podem ver nem ouvir, nem comer nem cheirar.","29":"De lá, então, você buscará Javé seu Deus e, se o procurar com todo o coração e com toda a alma, você o encontrará.","30":"Com o passar dos anos, todas essas coisas atingirão você. Mas você se voltará para Javé seu Deus e obedecerá à voz dele,","31":"porque Javé seu Deus é um Deus misericordioso: ele não vai abandonar e destruir você, pois nunca se esquecerá da aliança que concluiu com seus antepassados por meio de juramento.","32":"Pergunte aos tempos passados, que vieram antes de você, desde o dia em que Deus criou o homem sobre a terra. De uma ponta do céu até a outra já existiu por acaso coisa tão grande como essa? Ouviu-se algo semelhante?","33":"Existe, por acaso, um povo que tenha ouvido a voz do Deus vivo, falando do meio do fogo, como você ouviu, e ainda permaneceu vivo?","34":"Ou existe algum Deus que tenha vindo para escolher uma nação do meio de outra nação, com provas, sinais, prodígios e combates, com mão forte e braço estendido, por meio de grandes terrores, como tudo o que Javé seu Deus fez no Egito diante dos olhos de vocês?","35":"Foi a você que ele mostrou tudo isso, para você ficar sabendo que Javé é o único Deus e que não existe outro além dele.","36":"Do céu, ele fez você ouvir a sua voz para o instruir; ele fez você ver o seu grande fogo sobre a terra. E você ouviu suas palavras vindas do meio do fogo.","37":"E porque ele amava os antepassados de você, e escolheu seus descendentes depois deles, ele próprio com sua presença e sua grande força tirou você do Egito.","38":"Ele desalojou nações maiores e mais poderosas do que você, para o introduzir na terra delas e dá-la a você em herança, como hoje se vê.","39":"Portanto, reconheça hoje e medite em seu coração: Javé é o único Deus, tanto no alto do céu, como aqui em baixo, na terra. Não existe outro.","40":"Observe os estatutos e os mandamentos dele, que hoje ordeno a você. Assim tudo correrá bem para você e para os filhos que vierem depois de você, e para que seus dias se prolonguem na terra que Javé seu Deus lhe dará para todo o sempre.","41":"Moisés reservou três cidades no lado leste do Jordão,","42":"para que aí pudesse refugiar-se o homicida que tivesse matado o próprio irmão sem premeditar, sem o ter odiado antes. Fugindo para uma dessas cidades, ele poderia salvar a própria vida.","43":"Para os rubenitas era Bosor, no deserto sobre o planalto. Para os gaditas, Ramot em Galaad. E para os manassitas, Golã em Basã.","44":"Esta é a Lei que Moisés promulgou para os filhos de Israel.","45":"São estes os testemunhos, estatutos e normas que Moisés comunicou aos filhos de Israel, quando saíram do Egito.","46":"Ele os comunicou no outro lado do Jordão, no vale próximo a Bet-Fegor, na terra de Seon, o rei dos amorreus que habitava em Hese­bon. Moisés e os filhos de Israel o venceram ao saírem do Egito,","47":"conquistando o seu território, assim como o território de Og, rei de Basã. Eram dois reis amorreus que viviam no lado oriental do Jordão.","48":"O território conquistado ia desde Aroer, que está nas encostas do vale do rio Arnon, até o monte Sarion, isto é, o Hermon,","49":"toda a região da Arabá no lado oriental do Jordão, até ao mar da Arabá, ao pé das encostas do Fasga."}}