{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":5,"content":{"1":"Moisés convocou todo o Israel e disse: “Ou­ça, Israel, os estatutos e normas que hoje eu proclamo aos seus ouvidos, para que os aprendam e cuidem de praticar:","2":"Javé nosso Deus fez uma aliança conos­co no Horeb.","3":"Javé não fez essa aliança com nossos antepassados, mas conosco, que hoje aqui estamos, todos vivos.","4":"Javé falou com vocês, face a face, sobre a montanha, do meio do fogo.","5":"Eu estava entre Javé e vocês, para lhes anunciar a palavra de Javé, pois vocês ficaram com medo do fogo e não subiram à montanha. Javé então me falou:","6":"‘Eu sou Javé seu Deus, que o tirou da terra do Egito, da casa da escravidão.","7":"Não tenha outros deuses diante de mim.","8":"Não faça ídolos para você, nenhuma representação do que existe no céu, na terra ou nas águas que estão debaixo da terra.","9":"Não se prostre diante desses deuses, nem os sirva, porque eu, Javé seu Deus, sou um Deus ciumento: quando me odeiam, eu castigo a culpa dos pais em seus filhos, netos e bisnetos;","10":"e trato com amor, por mil gerações, quando me amam e guardam os meus mandamentos.","11":"Não pronuncie em vão o nome de Javé seu Deus, porque Javé não deixará sem punição aquele que pronunciar o seu nome em vão.","12":"Observe o dia de sábado, para san­ti­ficá-lo, como ordenou Javé seu Deus.","13":"Trabalhe durante seis dias e faça todas as suas tarefas.","14":"O sétimo dia, porém, é o sábado de Javé seu Deus. Não faça tra­ba­lho nenhum, nem você, nem seu filho, nem sua filha, nem seu escravo, nem sua escrava, nem seu boi, nem seu jumento, nem qualquer um de seus animais, nem o imigrante que vive em suas cidades. Desse modo, seu escravo e sua escrava po­derão repousar como você.","15":"Lembre-se: você foi escravo na terra do Egito, e Javé seu Deus o tirou de lá com mão forte e braço estendido. É por isso que Javé seu Deus ordenou que você guardasse o dia de sábado.","16":"Honre seu pai e sua mãe, como Javé seu Deus lhe ordenou, para que sua vida se prolongue e tudo corra bem para você na terra que Javé seu Deus agora lhe dá.","17":"Não mate.","18":"Não cometa adultério.","19":"Não roube.","20":"Não dê falso testemunho contra seu próximo.","21":"Não cobice a mulher do seu próximo, nem deseje para você a casa do seu próximo, nem o campo, nem o escravo, nem a es­crava, nem o boi, nem o jumento, nem coi­sa alguma que pertença ao seu próximo’.","22":"Foram essas as palavras que Javé dirigiu em alta voz a toda a assembleia de vocês reunida no monte, do meio do fogo, em meio a trevas, nuvens e escuridão. Sem nada acrescentar, Javé as gravou sobre duas tábuas de pedra e as entregou a mim.","23":"Quando vocês ouviram a voz que vinha do meio das trevas, enquanto a montanha ardia em fogo, vocês todos, chefes das tribos e anciãos, se aproximaram de mim","24":"e disseram: ‘Ja­vé nosso Deus mostrou-nos a sua glória e grandeza, e nós ouvimos a sua voz do meio do fogo. Hoje vimos que Deus pode falar ao homem, sem que este morra.","25":"E agora, por que iríamos morrer? Esse fogo pode nos devorar! Se continuarmos a ouvir a voz de Javé nosso Deus nós vamos morrer.","26":"De fato, qual é o mortal capaz de ouvir como nós a voz do Deus vivo falando do meio do fogo, e ainda continuar vivo?","27":"Aproxime-se você, e ouça tudo o que Javé nosso Deus vai dizer. Depois você nos comunicará tudo o que Javé nosso Deus falar a você: nós ouviremos e colocaremos em prática’.","28":"Javé ouviu o que vocês me falaram e me disse: ‘Escutei o que esse povo falou a você. Ele tem razão.","29":"Tomara que conserve sempre essa atitude, para me temer e observar continuamente todos os meus mandamentos, de modo que tudo corra bem para ele e seus filhos para sempre.","30":"Vá e diga-lhes: Voltem para suas tendas.","31":"Quanto a você, fique aqui comigo, para que eu lhe comunique todos os mandamentos, estatutos e normas que você ensinará a eles a fim de que os pratiquem na terra cuja posse eu lhes darei’.","32":"Portanto, procurem agir de acordo com todas as coisas que Javé seu Deus lhes manda. Não se desviem nem para a direita nem para a esquerda.","33":"Sigam o caminho que Javé seu Deus lhes ordenou, para que vivam, sejam felizes e prolonguem a vida na terra que irão ocupar."}}