{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":7,"content":{"1":"Quan­do Javé seu Deus o introduzir na terra onde você está entrando para tomar posse; quando ele tiver expulsado nações mais numerosas que você — os heteus, gerge­seus, amorreus, cananeus, ferezeus, heveus e jebuseus — sete nações mais numerosas que você;","2":"quando Javé seu Deus as entregar a você, você as vencerá e as sacrificará como anátema. Não faça aliança nenhuma com elas e não as trate com piedade.","3":"Não crie laços de parentesco com elas: não dê sua filha a um dos filhos delas, nem tome uma das filhas delas para o seu filho,","4":"porque o seu filho se afastaria de mim para servir outros deuses; então a cólera de Javé se inflamaria contra você e o destruiria rapidamente.","5":"Vocês devem tratá-las da seguinte maneira: demolir seus altares, destruir suas estelas, arrancar seus postes sagrados e queimar seus ídolos.","6":"Pois você é um povo consagrado a Javé seu Deus: foi a você que Javé seu Deus escolheu para que pertença a ele como povo próprio, entre todos os povos da terra.","7":"Se Javé se afeiçoou a vocês e os escolheu, não é porque vocês são os mais numerosos entre todos os outros povos; pelo contrário, vocês são o me­nor de todos os povos!","8":"Foi por amor a vocês e para manter a promessa que ele jurou aos antepassados de vocês. É por isso que Javé os tirou com mão forte e os resgatou da casa da escravidão, da mão do Faraó, rei do Egito.","9":"Saiba, portanto, que Javé seu Deus é o único Deus, o Deus fiel, que mantém a aliança e o amor por mil gerações, em favor dos que o amam e observam seus mandamentos.","10":"Mas ele é também aquele que retribui diretamente aos que o odeiam: faz perecer sem demora aquele que o odeia, retribuindo-lhe diretamente.","11":"Observe, pois, os mandamentos, estatutos e normas que eu hoje lhe ordeno cumprir.","12":"Se vocês ouvirem essas normas e as colocarem em prática, Javé seu Deus também manterá com você a aliança e o amor que ele jurou a seus antepassados.","13":"Ele o amará, abençoará e multiplicará; abençoará o fruto do seu ventre e o fruto do seu solo; abençoará seu trigo, seu vinho novo, seu óleo, a cria de suas vacas e a prole de suas ovelhas, na terra que vai dar a você, conforme prometeu a seus antepassados.","14":"Você vai ser abençoado mais do que todos os outros povos: no seu meio, nem o homem, nem a mulher, nem o seu gado serão estéreis.","15":"Javé afastará de você qualquer doença e todas as graves enfermidades do Egito, que você conhece muito bem. Ele as mandará não para você, mas para todos os que odeiam a você.","16":"Devore, portanto, todos os povos que Javé seu Deus entregar a você. Não os trate com piedade, nem sirva a seus deuses. Seria uma armadilha para você.","17":"Talvez você pense: ‘Estas nações são mais numerosas do que eu. Como poderia expulsá-las?’","18":"Não tenha medo delas. Lembre-se do que Javé seu Deus fez ao Faraó e a todo o Egito;","19":"as grandes provas que os olhos de vocês viram, os sinais e prodígios, a mão forte e o braço estendido com que Javé seu Deus fez você sair de lá. Javé seu Deus tratará do mesmo modo a todos os povos de que você tem medo.","20":"Javé seu Deus, além disso, mandará vespas contra eles, de modo que perecerão até os que restarem e se esconderem de você.","21":"Não trema diante deles, porque Javé seu Deus, que habita no meio de você, é Deus grande e terrível.","22":"Javé seu Deus irá expulsando pouco a pouco da frente de você essas nações. Você não poderá exterminá-las rapidamente, senão as feras do campo se multiplicariam contra você.","23":"É Javé seu Deus quem vai entregar essas nações a você: elas ficarão perturbadas até serem completamente exterminadas.","24":"Javé entregará os reis delas, e você fará desaparecer o nome delas de debaixo do céu: ninguém lhe resistirá, até que você destrua a todos.","25":"Queime as imagens dos deuses delas; não cobice a prata e o ouro que os recobrem, nem os tome para você, para não cair numa armadilha, pois são coisa abominável a Javé seu Deus.","26":"Portanto, não coloque uma coisa abominável dentro de casa: você se tornaria anátema como ela. Considere essas coisas como imundas e abomináveis, pois elas são anátemas."}}