{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":8,"content":{"1":"Observem to­dos os mandamentos que hoje lhes ordeno cumprir, para que vivam e se multipliquem, entrem e tomem posse da terra que Javé prometeu com juramento a seus antepassados.","2":"Lembre-se, porém, de todo o caminho que Javé seu Deus fez você per­correr durante quarenta anos no deserto, a fim de o humilhar e o colocar à prova, para conhecer suas intenções: será que você iria observar os mandamentos dele ou não?","3":"Ele humilhou você, fez você sentir fome e o alimentou com o maná, que nem você nem seus antepassados conheciam, tudo para mostrar a você que o homem não vive só de pão, mas que o homem vive de tudo aquilo que sai da boca de Javé.","4":"As roupas que você usava não se gastaram, nem seu pé inchou durante esses quarenta anos.","5":"Portanto, reconheça em seu coração que Javé seu Deus educava você como o homem educa o próprio filho.","6":"Observe os mandamentos de Javé seu Deus para você andar nos caminhos dele e o temer.","7":"Olhe! Javé seu Deus vai introduzir você numa terra boa: terra cheia de ribeirões de água e de fontes profundas que jorram no vale e na montanha;","8":"terra de trigo e cevada, de vinhas, figueiras e romãzeiras, terra de oliveiras, de azeite e de mel;","9":"terra onde você comerá pão sem escassez, pois nela nada lhe faltará; terra cujas pedras são de ferro, e de cujas montanhas você extrairá o cobre.","10":"Quando você comer e ficar satisfeito, bendiga a Javé seu Deus pela boa terra que lhe deu.","11":"Contudo, preste atenção a si mesmo, para não se esquecer de Javé seu Deus e não deixar de cumprir seus mandamentos, normas e estatutos, que hoje eu ordeno a você.","12":"Não aconteça que, tendo comido e estando satisfeito, havendo construído casas boas e habitando nelas,","13":"tendo-se multiplicado seus bois e aumentado suas ovelhas, e multiplicando-se também sua prata e seu ouro e tudo o que você possui,","14":"não aconteça que seu coração fique cheio de orgulho, e você se esqueça de Javé seu Deus, que o tirou do Egito, da casa da escravidão;","15":"que conduziu você através daquele grande e terrível deserto, cheio de ser­pentes venenosas, escorpiões e sede; que fez jorrar para você água da mais dura pedra, onde não havia água;","16":"que sustentava você no deserto com o maná, que seus antepassados não conheceram: tudo isso para humilhar e provar você, a fim de lhe fazer o bem no futuro.","17":"Portanto, não vá pensar: ‘Foi a minha força e o poder de minhas mãos que me conquistaram essas riquezas’.","18":"Lembre-se de Javé seu Deus, pois é ele quem lhe dá força para se enriquecer, mantendo a aliança que jurou a seus antepassados, como hoje se vê.","19":"Todavia, se você es­que­­­cer completamente Javé seu Deus, se­guindo, servindo e adorando outros deu­ses, hoje eu lhes garanto que vocês mor­rerão.","20":"Vocês perecerão exatamente como as nações que Javé destruirá diante de vo­cês, por não terem obedecido a Javé seu Deus."}}