{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":9,"content":{"1":"Ou­ça, Israel: Hoje você está atra­­ves­sando o rio Jordão para conquistar nações maiores e mais poderosas que você, cidades grandes e fortificadas até o céu.","2":"Os enacim são um povo forte e de grande estatura. Você os conhece, porque ouviu dizer: ‘Quem poderia resistir aos filhos de Enac?’","3":"Por isso hoje você ficará sabendo que Javé seu Deus vai atravessar na sua frente como fogo devorador. Ele é quem vai exterminá-los e submetê-los a você. Então você os desalojará e rapidamente os destruirá, como Javé prometeu.","4":"Quando Javé seu Deus os tiver expulsado da sua frente, não vá pensar: ‘Foi por causa da minha justiça que Javé me fez entrar e tomar posse desta terra’. Não. É por causa da injustiça dessas nações que Javé as expulsará da sua frente.","5":"Se você vai conquistar essas terras, não é por causa da sua justiça e honradez, e sim porque Javé seu Deus vai expulsá-las da sua frente por causa da injustiça delas, e também para cumprir a promessa que ele havia jurado a seus antepassados Abraão, Isaac e Jacó.","6":"Saiba, portanto: não é por causa da justiça de você que Javé seu Deus lhe concede possuir esta terra boa, pois você é um povo de cabeça dura.","7":"Lembre-se, e não se esqueça, de que no deserto você irritou Javé seu Deus. Vocês estão sendo rebeldes a Javé, desde o dia em que saíram do Egito até que chegaram a este lugar.","8":"Até mesmo no Horeb vocês irritaram a Javé. E Javé ficou furioso com vocês e quis destruí-los.","9":"Quando eu subi à montanha para receber as tábuas de pedra, as tábuas da aliança que Javé fez com vocês, eu fiquei na montanha durante quarenta dias e quarenta noites, sem comer pão nem beber água.","10":"Então Javé me en­tregou as duas tábuas de pedra, escritas pelo dedo de Deus. Nelas estavam todas as palavras que Javé tinha falado com vocês na montanha, do meio do fogo, no dia da assembleia.","11":"Depois de quarenta dias e quarenta noites, Javé me entregou as duas tábuas de pedra, as tábuas da aliança,","12":"e me disse: ‘Levante-se e desça depressa, porque o seu povo, o povo que você tirou do Egito, já se corrompeu. Já se desviaram do caminho que eu lhes ordenei: fundiram para si um ídolo de metal’.","13":"E Javé acrescentou: ‘Vejo que esse povo é um povo de cabeça dura.","14":"Deixe-me destruí-lo e apagar o nome dele de debaixo do céu. Eu farei de você uma nação mais poderosa e numerosa do que esta’.","15":"Virei-me e comecei a descer da montanha, enquanto ela ardia em fogo. Eu levava nas mãos as duas tábuas da aliança.","16":"Então olhei, e era um fato: vocês tinham pecado contra Javé seu Deus. Tinham feito um bezerro de metal derretido, afastando-se bem depressa do caminho que Javé lhes havia ordenado.","17":"Peguei então as duas tábuas, joguei-as com as duas mãos, quebrando-as diante dos olhos de vocês.","18":"Depois me prostrei diante de Javé, como da primeira vez, durante quarenta dias e quarenta noites. Não comi pão nem bebi água, por causa do pecado que vocês cometeram, fazendo o que era mau aos olhos de Javé, a ponto de provocar a sua cólera.","19":"Fiquei com medo da cólera e do furor que Javé estava dirigindo contra vocês, pois ele queria até destruí-los. Javé, porém, me ouviu ainda esta vez.","20":"Javé também ficou furioso contra Aarão, e queria destruí-lo. E nesse dia eu supliquei também por Aarão.","21":"Depois peguei o pecado que vocês tinham cometido, o bezerro, e o queimei. Em seguida o esmaguei, moendo completamente, até transformá-lo em pó, e o joguei no riacho que desce da montanha.","22":"Vocês também irritaram continuamente a Javé em Tabera, em Massa e em Cemitério da Avidez.","23":"E quando Javé enviou vocês de Cades Barne, ele disse: ‘Subam e tomem posse da terra que eu lhes dei’. Mas vocês se revoltaram contra a ordem de Javé seu Deus, e não lhe deram crédi­to nem lhe obedeceram.","24":"Vocês são re­beldes a Javé desde o dia em que eu os conheci.","25":"Prostrei-me então diante de Javé. E fiquei prostrado durante quarenta dias e quarenta noites, porque Javé ameaçava destruir vocês.","26":"Então supliquei a Javé: ‘Javé, meu Senhor, não destruas o teu povo, a tua herança. Tu o resgataste com tua grandeza. Tu o tiraste do Egito com mão forte.","27":"Lembra-te dos teus servos Abraão, Isaac e Jacó. Não olhes para a teimosia deste povo, para a sua maldade e seu pecado,","28":"para que não venham a dizer na terra de onde nos tiraste: Javé não foi capaz de conduzi-los para a terra que lhes tinha prometido! Ele os fez sair por ódio, para matá-los no deserto!","29":"Apesar de tudo, eles são o teu povo e a tua herança. Tu os fizes­te sair com a tua grande força e com o teu braço estendido’."}}