{"meta":{"title":"Números","abbrev":"numeros"},"chapter":14,"content":{"1":"Toda a assembleia pôs-se a gritar e chorou aquela noite.","2":"Todos os israe­litas murmuraram contra Moisés e Aarão, dizendo: “Oxalá tivéssemos morrido no Egito ou neste deserto!","3":"Por que nos conduziu o Senhor a esta terra para morrermos pela espada? Nossas mulheres e nossos filhos serão a presa do inimigo. Não seria melhor que voltássemos para o Egito?”.","4":"E diziam uns para os outros: “Escolhamos um chefe e voltemos para o Egito”.","5":"Moisés e Aarão caíram com o rosto por terra diante de toda a assembleia dos israelitas.","6":"Josué, filho de Nun, e Caleb, filho de Jefoné, que tinham explorado a terra,","7":"rasgaram as suas vestes e disseram a toda a assembleia dos israelitas: “A terra que percorremos é muito boa.","8":"Se o Senhor nos for propício, nos introduzirá nela e no-la dará. É uma terra onde corre leite e mel.","9":"Somente não vos revolteis contra o Senhor, e não tenhais medo do povo dessa terra: o devoraremos como pão. Não há mais salvação para eles, porque o Senhor está conosco. Não tenhais medo deles”.","10":"Toda a assembleia estava a ponto de apedrejá-los, quando a glória do Senhor apareceu sobre a tenda de reunião a todos os israelitas.","11":"O Senhor disse a Moisés: “Até quando me desprezará esse povo? Até quando não acreditará em mim, apesar de todos os prodígios que fiz no meio dele?","12":"Vou destruí-lo, ferindo-o de peste, mas farei de ti uma nação maior e mais poderosa do que ele”.","13":"Moisés disse ao Senhor: “Os egípcios viram que, por vosso poder, tirastes este povo do meio deles e o disseram aos habitantes dessa terra.","14":"Todo mundo sabe, ó Senhor, que estais no meio desse povo, e sois visto face a face, ó Senhor, que vossa nuvem está sobre eles e marchais diante deles de dia numa coluna de nuvem, e de noite numa coluna de fogo.","15":"Se fizerdes morrer todo esse povo, as nações que ouviram falar de vós dirão:","16":"O Senhor foi incapaz de introduzir o povo na terra que lhe havia jurado dar, e exterminou-o no deserto.","17":"Agora, pois, rogo-vos que o poder do Senhor se manifeste em toda a sua grandeza, como o dissestes:","18":"O Senhor é lento para a cólera e rico em bondade; ele perdoa a iniquidade e o pecado, mas não tem por inocente o culpado, e castiga a iniquidade dos pais nos filhos até a terceira e a quarta geração.","19":"Perdoai o pecado desse povo segundo a vossa grande misericórdia, como já o tendes feito desde o Egito até aqui”.","20":"O Senhor respondeu: “Eu perdoo, conforme o teu pedido.","21":"Mas, pela minha vida e pela minha glória que enche toda a terra,","22":"nenhum dos homens que viram a minha glória e os prodígios que fiz no Egito e no deserto, que me provocaram já dez vezes e não me ouviram,","23":"verá a terra que prometi com juramento aos seus pais. Nenhum daqueles que me desprezaram a verá.","24":"Quanto ao meu servo Caleb, porém, que animado de outro espírito me obedeceu fielmente, eu o introduzirei na terra que ele percorreu, e a sua posteridade a possuirá.","25":"Visto que os amalecitas e os cananeus habitam no vale, voltai amanhã e parti para o deserto em direção ao mar Vermelho”.","26":"O Senhor disse a Moisés e a Aarão:","27":"“Até quando sofrerei eu essa assembleia revoltada que murmura contra mim? Ouvi as murmurações que os israelitas proferem contra mim.","28":"Dize-lhes: Juro por mim mesmo – diz o Senhor – eu vos tratarei como vos ouvi dizer.*","29":"Vossos cadáveres cairão nesse deserto. Todos vós que fostes recenseados da idade de vinte anos para cima, e que murmurastes contra mim,","30":"não entrareis na terra onde jurei estabelecer-vos, exceto Caleb, filho de Jefoné, e Josué, filho de Nun.*","31":"Todavia, introduzirei nela os vossos filhinhos, dos quais dizíeis que seriam a presa do inimigo, e eles conhecerão a terra que desprezastes.","32":"Quanto a vós, os vossos cadáveres ficarão nesse deserto,","33":"onde os vossos filhos guardarão os seus rebanhos durante quarenta anos, pagando a pena de vossas infidelidades, até que vossos cadáveres apodreçam no deserto.*","34":"Explorastes a terra em quarenta dias; tantos anos quantos foram esses dias paga­reis a pena de vossas iniquidades, ou seja, durante quarenta anos, e vereis o que significa ser objeto de minha vingança.","35":"Eu, o Senhor, o disse. Eis como hei de tra­tar essa assembleia rebelde que se revoltou contra mim. Eles serão consumidos e mortos nesse deserto!”.","36":"Os homens que Moisés tinha envia­­do a explorar a terra e que, depois de terem voltado, tinham feito murmurar contra ele toda a assembleia,","37":"depreciando a terra, morreram feridos por uma praga, diante do Senhor.*","38":"Somente Josué, filho de Nun, e Caleb, filho de Jefoné, sobreviveram entre todos os que tinham ex­plo­rado a terra.","39":"Moisés referiu tudo isso aos filhos de Israel e o povo ficou profundamente desolado.","40":"Levantaram-se de madrugada e se puseram a caminho para o cimo do monte, dizendo: “Estamos prontos a subir para o lugar de que falou o Senhor, porque pecamos”.","41":"Moisés disse-lhes: “Por que transgredis a ordem do Senhor? Isso não será bem sucedido.","42":"Não su­bais; sereis derrotados por vossos inimigos, pois o Senhor não está no meio de vós.","43":"Os amalecitas e os cananeus estão diante de vós, e sucumbireis sob a sua espada, porque vos desviastes do Senhor. O Senhor não estará convosco”.","44":"Eles obstinaram-se em querer subir até o cimo do monte; a arca da aliança do Senhor, porém, e Moisés, não saíram do acampamento.","45":"Então os amalecitas e os cananeus, que habitavam nessa montanha, desceram e, tendo-os batido e retalhado, perseguiram-nos até Horma."}}