{"meta":{"title":"Números","abbrev":"numeros"},"chapter":17,"content":{"1":"O Senhor disse a Moisés:","2":"“Dize a Eleazar, filho do sacerdote Aa­rão, que tire os turíbulos que estão no meio do incêndio e espalhe ao longe o fogo, pois são objetos consagrados.","3":"Com os turíbulos desses homens que pecaram e perderam a vida, façam-se lâminas para cobrir o altar, porque foram apresentados ao Senhor e estão santificados. Ficarão como um sinal para os israelitas”.","4":"O sacerdote Eleazar tirou, pois, os turíbulos de bronze que os homens consumidos pelo fogo tinham apresentado ao Senhor, e fez deles lâminas para cobrir o altar.","5":"Isso devia servir de memorial para os israelitas, a fim de que nenhum estranho à linhagem de Aarão se aproximasse para oferecer incenso ao Senhor, temendo lhe acontecesse o mesmo que a Coré e a seus homens, como o Senhor tinha declarado pela boca de Moisés.","6":"Ora, no dia seguinte, toda a comunidade dos israelitas murmurou contra Moisés e Aarão: “Matastes o povo do Senhor” – diziam eles.","7":"E, crescendo o tumulto, Moisés e Aarão voltaram-se para o lado da tenda de reunião e viram a nuvem que a cobria; e apareceu a glória do Senhor.","8":"Eles foram e colocaram-se diante da tenda de reunião,","9":"e o Senhor falou a Moisés:","10":"“Afastai-vos do meio dessa assembleia, pois vou devorá-la num instante”. Prostraram-se por terra,","11":"e Moisés disse a Aarão: “Toma o turíbulo, põe-lhe fogo do altar, deita-lhe incenso por cima e vai depressa ao povo para fazer expiação por ele; porque acendeu-se a cólera do Senhor, e o flagelo começa”.*","12":"Aarão, obedecendo à palavra de Moisés, tomou o turíbulo e correu ao meio da assembleia, pois a praga começava já no meio do povo; deitou nele o incenso e fez a expiação pelo povo.","13":"Colocando-se de pé entre os mortos e os vivos, deteve o flagelo.","14":"Com esse golpe morreram catorze mil e setecentos, além dos que tinham perecido na rebelião de Coré.","15":"Aarão voltou para junto de Moisés, à entrada da tenda de reunião, e o flagelo terminou.","16":"O Senhor disse a Moisés:","17":"“Fala aos israelitas. Que eles te deem uma vara por tribo, ou seja, doze varas de todos os príncipes das doze casas patriarcais. Escreverás o nome de cada um na sua vara;","18":"na vara de Levi escreverás o nome de Aarão, porque haverá uma vara por tribo.","19":"Colocarás as varas na tenda de reunião, diante do testemunho, no lugar onde me encontro convosco.","20":"E eis que a vara de meu eleito florescerá e, desse modo, farei cessar diante de mim as murmurações dos filhos de Israel contra vós”.","21":"Moisés falou aos israelitas e todos os príncipes lhe deram a vara, um de cada tribo, ou seja, doze varas pelas doze tribos, entre as quais também a de Aarão.","22":"Moisés as pôs diante do Senhor na tenda do testemunho.","23":"Voltando no dia seguinte, entrou no pavilhão e eis que tinha florescido a vara de Aarão, pela tribo de Levi: tinham aparecido botões, saído flores e amadurecido amêndoas.","24":"Moisés levou todas as varas de diante do Senhor aos israelitas. Eles viram o (prodígio) e receberam cada um a sua vara.","25":"O Senhor disse então a Moisés: “Torna a levar a vara de Aarão para diante da tenda do testemunho, e seja ali conservada como um sinal para todos aqueles que quiserem revoltar-se, e assim possas pôr um termo às murmurações diante de mim, para que não morram”.","26":"Moisés executou a ordem que o Senhor lhe tinha dado.","27":"Os israelitas disseram a Moisés: “Nós pereceremos, estamos perdidos, sim, esta­mos todos perdidos!","28":"Qualquer que se aproxime do tabernáculo do Senhor, morre. Acaso seremos todos exterminados?”."}}