{"meta":{"title":"Números","abbrev":"numeros"},"chapter":24,"content":{"1":"Balaão, vendo que era do agrado do Senhor que abençoasse Israel, não foi como antes ao encontro de agouros. Voltou-se para o deserto","2":"e, levantando os olhos, viu Israel acampado nas tendas segundo as suas tribos. O Espírito de Deus veio sobre ele,","3":"e pronunciou o oráculo seguinte: “Oráculo de Balaão, filho de Beor, oráculo do homem que tem o olho fechado,","4":"oráculo daquele que ouve as palavras de Deus, desfruta a visão do Todo-poderoso, e se lhe abrem os olhos quando se prostra:","5":"Quão formosas tuas tendas, Jacó, tuas moradas, Israel!","6":"Elas se estendem como vales, como jardins à beira do rio, como aloés plantados pelo Senhor, como cedros junto das águas.","7":"Jorram águas de seus jarros, suas sementeiras são copiosamente irrigadas. Seu rei é mais poderoso que Agag, de sublime realeza.","8":"Deus os retirou do Egito, e lhes deu o vigor do búfalo. Devora os povos inimigos; quebra-lhes os ossos e criva-os de flechas.","9":"Deita-se, descansa como um leão, como uma leoa: quem o despertará? Bendito seja quem te abençoar, maldito quem te amaldiçoar!”.","10":"Balac, encolerizado contra Balaão, bateu as mãos e disse-lhe: “Foi para amaldiçoar os meus inimigos que te chamei, e eis que já pela terceira vez os abençoas.","11":"Agora, vai-te depressa para a tua casa. Pensei em cumular-te de honras, mas o Senhor privou-te dessas honras”.","12":"“Pois não disse eu aos teus mensageiros – respondeu Balaão –","13":"mesmo que Balac me desse a sua casa cheia de prata e de ouro, eu não poderia transgredir a ordem do Senhor, nem fazer o que quer que seja por minha própria conta; somente diria o que o Senhor me ordenasse?","14":"Pois bem; volto para o meu povo. Vem, pois quero anunciar-te o que esse povo fará ao teu no decurso dos tempos.”","15":"E Balaão pronunciou o oráculo seguinte: “Oráculo de Balaão, filho de Beor, oráculo do homem que tem o olho fechado,","16":"oráculo daquele que ouve as palavras de Deus, conhece a ciência do Altíssimo, desfruta a visão do Todo-poderoso e se lhe abrem os olhos quando se prostra:","17":"eu o vejo, mas não é para agora, percebo-o, mas não de perto: um astro sai de Jacó, um cetro levanta-se de Israel, que fratura a cabeça de Moab, o crânio dessa raça guerreira. *","18":"Edom é sua conquista, Seir, seu inimigo, é sua presa. Israel ostenta a sua força.","19":"De Jacó virá um dominador que há de exterminar os sobreviventes da cidade.”*","20":"Ao ver Amalec, Balaão pronunciou este oráculo: “Amalec é a primeira das nações, mas seu fim será o extermínio”.","21":"Depois, ao ver os quenitas, pronunciou o seguinte oráculo: “Sólida é a tua morada, teu ninho está posto na rocha.","22":"Mas o quenita será aniquilado; Assur te levará ao cativeiro”.","23":"E, por fim, acrescentou este oráculo: “Povos vivem ao norte. Navios hão de aportar das costas de Citim,","24":"e oprimirão Assur, e oprimirão Héber, pois, também este perecerá para sempre”.","25":"E, depois disso, Balaão partiu para a sua terra, enquanto Balac voltou pelo caminho por onde tinha vindo."}}