{"meta":{"title":"Números","abbrev":"numeros"},"chapter":29,"content":{"1":"“No primeiro dia do sétimo mês tereis uma santa assembleia e a suspensão de todo o trabalho servil. Será para vós um dia de toques de trombetas.","2":"Oferecereis, em holocausto de suave odor ao Senhor, um novilho, um carneiro e sete cordeiros de um ano sem defeito,","3":"com flor de farinha amassada com óleo, à guisa de oblação: três décimos pelo touro, dois décimos pelo carneiro","4":"e um décimo para cada um dos sete cordeiros.","5":"Além disso, um bode, em sacrifício pelo pecado, para fazer a expiação por vós.","6":"Tudo isso, sem prejuízo do holocausto do mês e sua oblação, do holocausto perpétuo e sua oblação, e das libações que devem acompanhar regularmente esses sacrifícios. Esses serão sacrifícios pelo fogo, de agradável odor ao Senhor.","7":"No dia dez desse sétimo mês, tereis uma santa assembleia, um jejum e a suspensão de todo o trabalho servil.","8":"Ofere­cereis em holocausto de suave odor ao Senhor, um novilho, um carneiro e sete cordeiros de um ano sem defeito,","9":"com flor de farinha amassada com óleo, à guisa de oblação: três décimos para o touro, dois décimos para o carneiro","10":"e um décimo para cada um dos sete cordeiros.","11":"Além disso, um bode, em sacrifício pelo pecado, sem prejuízo do sacrifício para as expiações, do holocausto perpétuo com sua oblação, nem de suas libações.","12":"No dia quinze do sétimo mês, tereis uma santa assembleia com a suspensão de toda obra servil. Celebrareis uma festa em honra do Senhor durante sete dias.","13":"Oferecereis em holocausto, em sacrifício de agradável odor ao Senhor: treze novilhos, dois carneiros e catorze cordeiros de um ano sem defeito,","14":"com flor de farinha amassada com óleo, à guisa de oblação: três décimos por touro, dois décimos por carneiro","15":"e um décimo para cada um dos catorze cordeiros.","16":"Além disso, um bode, em sacrifício pelo pecado, sem prejuízo do holocausto perpétuo, com sua oblação e sua libação.","17":"No segundo dia, oferecereis doze novilhos, dois carneiros e catorze cordeiros de um ano sem defeito,","18":"com a oblação e as libações pelos touros, carneiros e cordeiros, proporcionalmente ao seu número, segundo a regra.","19":"Além disso, um bode em sacrifício pelo pecado, sem prejuízo do holocausto perpétuo, com sua oblação e sua libação.","20":"No terceiro dia, oferecereis onze novilhos, dois carneiros e catorze cordeiros de um ano sem defeito,","21":"com a oblação e as liba­ções pelos touros, carneiros e cordeiros, proporcionalmente ao seu número, segundo a regra.","22":"Além disso, um bode, em sacrifício pelo pecado, sem prejuízo do holocausto perpétuo, com sua oblação e sua libação.","23":"No quarto dia, oferecereis dez novilhos, dois carneiros e catorze cordeiros de um ano sem defeito,","24":"com a oblação e as libações pelos touros, carneiros e cordeiros, proporcionalmente ao seu número, segundo a regra.","25":"Além disso, um bode em sacrifício pelo pecado, sem prejuízo do holocausto perpétuo, com sua oblação e sua libação.","26":"No quinto dia, oferecereis nove novilhos, dois carneiros e catorze cordeiros de um ano sem defeito,","27":"com a obla­ção e as libações pelos touros, carneiros e cordeiros, proporcionalmente ao seu número, segundo a regra.","28":"Além disso, um bode em sacrifício pelo pecado, sem prejuízo do holocausto perpétuo, com sua oblação e sua libação.","29":"No sexto dia, oferecereis oito novilhos, dois carneiros e catorze cordeiros de um ano sem defeito,","30":"com a oblação e as libações pelos touros, carneiros e cordeiros, proporcionalmente ao seu número, segundo a regra.","31":"Além disso, um bode, em sacrifício pelo pecado, sem prejuízo do holocausto perpétuo, com sua oblação e sua libação.","32":"No sétimo dia, oferecereis sete novilhos, dois carneiros e catorze cordeiros de um ano sem defeito,","33":"com a obla­ção e as libações pelos touros, carneiros e cordeiros, proporcionalmente ao seu número, segundo a regra.","34":"Além disso, um bode em sacrifício pelo pecado, sem prejuízo do holocausto perpétuo, com sua oblação e sua libação.","35":"No oitavo dia, tereis uma solene assembleia e a cessação de todo o trabalho servil.","36":"Oferecereis em holocausto, em sa­crifício consumido pelo fogo, de suave odor ao Senhor: um touro, um carneiro e sete cordeiros de um ano sem defeito,","37":"com a oblação e as libações pelo touro, pelo carneiro e pelos cordeiros, proporcionalmente ao seu número, segundo a regra.","38":"Além disso, um bode, em sacrifício pelo pecado, sem prejuízo do holocausto perpétuo, com sua oblação e sua libação.","39":"Tais são os sacrifícios que oferece­reis ao Senhor em vossas solenidades, além de vossos votos e vossas ofertas espontâneas: holocaustos, oblações, liba­ções e sacrifícios pacíficos.”"}}