{"meta":{"title":"Números","abbrev":"numeros"},"chapter":31,"content":{"1":"O Senhor disse a Moisés:","2":"“Vinga os filhos de Israel do mal que lhes fizeram os madianitas; depois disso, serás reunido aos teus”.","3":"Moisés disse então ao povo: “Armem-se para a guerra alguns homens dentre vós: eles atacarão Madiã, para executarem sobre ele a vingança do Senhor.","4":"Poreis em linha de combate mil homens de cada uma das tribos de Israel”.","5":"Reuniram-se, pois, dentre as famílias de Israel, mil homens por tribo, ou seja, doze mil homens de pé, prontos para o combate.","6":"Moisés enviou-os ao combate; mil homens de cada tribo, com Fineias, filho do sacerdote Eleazar, que levou também os objetos sagrados e as trombetas para tocar.","7":"Atacaram os madianitas, como o Senhor tinha ordenado a Moisés, e mataram todos os varões.","8":"Mataram também os reis de Madiã: Evi, Recém, Sur, Hur e Rebe, cinco reis de Madiã, e passaram a fio da espada Balaão, filho de Beor.","9":"Levaram prisioneiras as mulheres dos madianitas com seus filhos, e pilharam todo o seu gado, seus rebanhos e todos os seus bens.","10":"Incendiaram todas as cidades que habitavam e todos os seus acampamentos.","11":"Levaram consigo todo o espólio e todos os despojos, animais e pessoas,","12":"e conduziram-nos a Moisés, ao sacerdote Eleazar e à assembleia dos israe­litas no acampamento que se encontrava nas planícies de Moab, perto do Jordão, em face de Jericó.","13":"Moisés, o sacerdote Eleazar e todos os chefes da assembleia saíram-lhes ao encontro fora do acampamento.","14":"E Moisés, irado contra os generais do exército, os chefes de milhares e os chefes de centenas que voltavam da batalha, disse-lhes:","15":"“O que é isso? Deixastes com vida todas essas mulheres?","16":"Mas são justamente elas que, instigadas por Balaão, levaram os israelitas a serem infiéis ao Senhor na questão de Fegor, a qual foi também a causa do flagelo que feriu a assembleia do Senhor!","17":"Ide! Matai todos os filhos varões e todas as mulheres que tiverem tido comércio com um homem;","18":"mas deixai vivas todas as jovens que não o fizeram.","19":"E vós, acampai durante sete dias fora do acampamento. Todos os que tiverem matado um homem ou tocado em um morto, deverão purificar-se ao terceiro e ao sétimo dia, eles e seus prisioneiros.","20":"Purificai também toda veste, todo objeto de pele, todo tecido de pêlo de cabra e todo utensílio de madeira”.","21":"O sacerdote Eleazar disse então aos guerreiros que tinham combatido: “Eis o preceito da lei que o Senhor impôs a Moi­sés:","22":"o ouro, a prata, o bronze, o ferro, o estanho, o chumbo, tudo o que pode passar pelas chamas","23":"será purificado no fogo; mas será também purificado pela água lustral. Tudo o que não suporta o fogo será purificado com a água.","24":"Lava­reis vossas vestes no sétimo dia, para serdes puros; depois disso, voltareis ao acampamento”.","25":"O Senhor disse a Moisés:","26":"“Fazei o inventário de todo o espólio que foi tomado, homens e animais, tu, o sacerdote Eleazar e os chefes de família da assembleia.","27":"Repartirás em seguida a presa em partes iguais entre os que pelejaram, e entre todo o resto da assembleia.","28":"Da parte daqueles que pelejaram e foram à guerra, separarás um tributo para o Senhor, um de cada quinhentos homens, gado, jumentos ou ovelhas.","29":"To­ma-o da sua metade para entregar ao sacerdote Elea­zar, como oferta ao Senhor.","30":"Da metade que toca aos israelitas, tomarás um de cada cinquenta, homens, bois, jumentos, ovelhas e qualquer outro animal, e darás aos levitas, que têm a guarda da casa do Senhor”.","31":"Moisés e o sacerdote Eleazar fizeram como o Senhor tinha ordenado.","32":"Os despojos, o conjunto do espólio que tinha feito o exército era de seiscentos e setenta e cinco mil ovelhas,","33":"setenta e dois mil bois","34":"e sessenta e um mil jumentos.","35":"Havia também trinta e duas mil jovens que não tinham coabitado com homem algum.","36":"Foi dada a metade àqueles que tinham ido ao combate, isto é, trezentas e trinta e sete mil e quinhentas ovelhas,","37":"das quais seiscentas e setenta e cinco para o tributo do Senhor;","38":"trinta e seis mil bois, dos quais setenta e dois para o tributo do Senhor;","39":"trinta mil e quinhentos jumentos, dos quais sessenta e um para o tributo do Senhor;","40":"dezesseis mil pessoas, das quais trinta e duas para o tributo do Senhor.","41":"Moisés entregou ao sacerdote Eleazar o tributo tomado para o Senhor, como o Senhor lhe tinha ordenado.","42":"Restava a metade destinada aos filhos de Israel, que Moisés havia separado da dos guerreiros.","43":"Essa parte da assembleia compreendia trezentas e trinta e sete mil e quinhentas ovelhas,","44":"trinta e seis mil bois,","45":"trinta mil e quinhentos jumentos","46":"e dezesseis mil pessoas.","47":"Dessa metade dos israelitas Moisés tomou um de cada cinquenta, homens e animais, e deu-os aos levitas, encarregados do serviço da casa do Senhor, assim como o Senhor lhe tinha ordenado.","48":"Os comandantes das tropas do exército, os chefes de milhares e de centenas","49":"aproximaram-se então de Moisés e disseram-lhe: “Teus servos fizeram a conta dos guerreiros que estiveram sob o nosso comando: não falta nem um sequer.","50":"Trazemos, pois, como oferta ao Senhor, tudo o que cada um encontrou de objetos de ouro: correntinhas, braceletes, anéis, brincos e colares, para que se faça expiação por nós diante do Senhor”.","51":"Moisés e o sacerdote Eleazar receberam deles esse ouro, toda a sorte de objetos artisticamente trabalhados.","52":"O peso total do ouro, que foi assim separado e oferecido ao Senhor da parte dos chefes de milhares e de centenas, era de dezesseis mil setecentos e cinquenta siclos.","53":"Os homens da tropa haviam pilhado cada um para si.","54":"Moisés e o sacerdote Eleazar, tendo recebido o ouro das mãos dos chefes de milhares e de centenas, levaram-no à tenda de reunião para que servisse de memorial diante do Senhor pelos israelitas."}}