{"meta":{"title":"Números","abbrev":"numeros"},"chapter":32,"content":{"1":"Os filhos de Rúben e os filhos de Gad tinham rebanhos em grande quantidade; e, vendo que a terra de Jazer e a terra de Galaad eram próprias para a criação dos animais,","2":"vieram procurar Moisés, o sacerdote Eleazar e os chefes da assembleia, dizendo:","3":"“Atarot, Dibon, Jazer, Nemra, Hesebon, Eleale, Sa­bam, Nebo e Beon,","4":"terras que o Senhor feriu diante dos filhos de Israel, são uma terra própria para o pasto dos rebanhos; e teus servos têm muitos animais”.","5":"E ajuntaram: “Se achamos graça diante de ti, seja dada essa terra em possessão aos teus servos, para que não tenhamos de atravessar o Jordão”.","6":"Moisés respondeu-lhes: “Irão os vossos irmãos à guerra, e vós vos quedareis tranquilamente aqui?","7":"Por que quereis desanimar os filhos de Israel, para que não entrem na terra que lhes deu o Senhor?","8":"Foi justamente isso que fizeram os vossos pais quando os enviei de Cades Barne para explorar a terra:","9":"foram até o vale de Escol, viram a terra, e depois tiraram aos israelitas o desejo de entrar na terra que o Senhor lhes tinha dado.","10":"Por isso, naquele dia a cólera do Senhor se inflamou de tal modo que ele fez este juramento:","11":"Os homens que subiram do Egito, da idade de vinte anos para cima, não verão jamais a terra que jurei dar a Abraão, a Isaac e a Jacó, porque não me seguiram com fidelidade,","12":"exceto somente Caleb, filho de Jefoné, o cenezeu, e Josué, filho de Nun, que obedeceram sempre ao Senhor.","13":"E o Senhor, irado contra Israel, fê-lo errar pelo deserto durante quarenta anos, até que se extinguisse toda a geração que tinha feito o mal aos olhos do Senhor.","14":"E agora, eis que tomais a sucessão de vossos pais, raça de pecadores, para aumentar ainda mais a cólera do Senhor contra Israel.","15":"Se lhe recusais obedecer, ele continuará a vos deixar no deserto, e sereis a causa da ruína de todo o povo”.","16":"Mas eles, aproximando-se, disseram a Moisés: “Faremos aqui currais para os nossos rebanhos e construiremos cidades para os nossos filhos.","17":"Nós, porém, nos equiparemos para marchar sem demora diante dos israelitas, até os introduzirmos na terra que lhes cabe, enquanto nossos filhos ficarão nas cidades fortes, ao abrigo dos habitantes da terra.","18":"Não voltaremos às nossas casas antes que os israelitas tenham tomado posse cada um de sua porção.","19":"Nada queremos do lado de lá do Jordão, junto deles, pois que já temos a nossa porção deste lado, ao oriente”.","20":"Moisés disse-lhes: “Se fizerdes isso, e vos equipardes para combater diante do Senhor,","21":"se todo homem apto para a guerra entre vós passar armado o Jordão diante do Senhor, até que o Senhor expulse seus inimigos,","22":"e só voltardes para as vossas casas quando a terra estiver submetida dian­te do Senhor, então sereis irrepreensíveis aos olhos do Senhor e aos olhos de Israel, e possuireis esta terra que desejais diante do Senhor.","23":"Mas se procederdes de outra forma, pecareis diante do Senhor; e sabeis que o vosso pecado cairá sobre vós.","24":"Construí, pois, cidades para os vossos filhos e fazei currais para os vossos rebanhos, mas cumpri vossa promessa”.","25":"Os filhos de Gad e os filhos de Rúben responderam a Moisés: “Teus servos farão o que o meu senhor ordenar.","26":"Nossos filhos, nossas mulheres, nossos rebanhos e nossos animais ficarão nas cidades de Galaad;","27":"e teus servos equipados para a guerra marcharão ao combate diante do Senhor, segundo a ordem do meu senhor”.","28":"Então Moisés deu ordens a respeito deles ao sacerdote Eleazar, a Josué, filho de Nun, e aos chefes das famílias das tribos de Israel.","29":"Disse ele: “Se os filhos de Gad e os filhos de Rúben passarem convosco o Jordão equipados para o combate diante do Senhor, e a terra vos for sujeita, lhes deixareis em possessão a terra de Galaad.","30":"Mas, se não passarem armados convosco, deverão estabelecer-se no meio de vós, na terra de Canaã”.","31":"Os filhos de Gad e os filhos de Rúben replicaram: “Faremos o que o Senhor disse aos teus servos.","32":"Iremos armados diante do Senhor para a terra de Canaã, e nossa parte de terra será deste lado do Jordão”.","33":"Então Moisés deu aos filhos de Gad, aos filhos de Rúben e à meia tribo de Ma­nas­sés, filho de José, o reino de Seon, rei dos amorreus, e o de Og, rei de Basã: a ter­ra, com suas cidades e seus distritos, e as cidades da terra circunvizinha.","34":"Os filhos de Gad construíram Dibon, Atarot, Aroer,","35":"Atrot-Sofã, Jazer, Jegbaa,","36":"Bet-Nemra e Bet-Arã, cidades fortes, e fizeram currais para os rebanhos.","37":"Os filhos de Rúben construíram Hesebon, Eleale, Cariataim,","38":"Nebo e Baal-Meon, mudando-lhes os nomes, e Sábama; e deram nomes às cidades que edificaram.","39":"Os filhos de Maquir, filho de Manas­sés, foram a Galaad e tomaram-na em possessão, depois de terem expulsado os amorreus que ali habitavam.","40":"Moisés deu Galaad a Maquir, filho de Manassés, o qual se estabeleceu ali.","41":"Jair, filho de Manassés, foi e ocupou suas aldeias, às quais deu o nome de aldeias de Jair.","42":"Nob marchou contra Canat, e apoderou-se dela, bem como das aldeias dependentes, dando-lhe em seguida o nome de Nob, seu próprio nome."}}