{"meta":{"title":"Números","abbrev":"numeros"},"chapter":34,"content":{"1":"O Senhor disse a Moisés: “Eis uma ordem para os israelitas:","2":"Quando entrardes na terra de Canaã, eis a terra que vos tocará como herança: a terra de Canaã, com estes limites:","3":"para o lado do meio-dia, vossa fronteira começará no deserto de Sin ao longo de Edom. Essa fronteira meridional partirá, ao oriente, da extremidade do mar Salgado","4":"e irá para o lado do meio-dia pela subida de Acrabim. Passará por Sin e chegará até o sul de Cades Barne, de onde irá até Hatsar-Adar, estendendo-se para Asemon.","5":"De Asemon se dirigirá para a torrente do Egito, e terminará no mar.","6":"Vossa fronteira ocidental será o mar Grande, que fará o vosso limite ao ocidente.","7":"Eis vossa fronteira setentrional: partindo do mar Grande, tereis por limite o monte Hor;","8":"desde o monte Hor marcareis até a entrada de Emat, terminando em Sedada;","9":"estenderá em seguida para Zefrona até Hatsar-Enã. Esse será o vosso limite setentrional.","10":"Para vossa fronteira oriental, marca­reis uma linha de Hasar-Enon a Sefana;","11":"descerá de Sefana a Rebla, ao oriente de Ain; depois, continuando, atingirá a praia oriental do mar de Genesaré,","12":"e enfim, descerá ao longo do Jordão, terminando no mar Salgado. Tal será a vossa terra em todo o perímetro de vossas fronteiras”.","13":"Moisés ordenou aos israelitas o seguinte: “Esta será a terra que possuireis por sorte, e que o Senhor mandou que se desse às nove tribos e à meia tribo,","14":"porque a tribo dos rubenitas, por suas famílias, assim como a tribo dos gaditas, por suas famílias, e a meia tribo de Manassés receberam já a sua porção.","15":"Essas duas tribos e a meia tribo têm a sua herança além do Jordão, defronte de Jericó, para o levante”.","16":"O Senhor disse a Moisés:","17":"“Eis os nomes dos homens que dividirão a terra entre vós: o sacerdote Eleazar, e Josué, filho de Nun.","18":"Tomareis, além disso, um príncipe de cada tribo para proceder à divisão”.","19":"Eis os nomes desses príncipes: da tribo de Judá, Caleb, filho de Jefoné;","20":"da tribo dos filhos de Simeão, Samuel, filho de Amiud;","21":"da tribo de Benjamim, Elidad, filho de Caselon;","22":"da tribo dos filhos de Dã, um príncipe, Boci, filho de Jogli;","23":"dos filhos de José, da tribo dos filhos de Manassés, um príncipe, Haniel, filho de Efod,","24":"e da tribo dos filhos de Efraim, um príncipe, Camuel, filho de Seftã;","25":"da tribo dos filhos de Zabulon, um príncipe, Elisafã, filho de Farnac;","26":"da tribo dos filhos de Issacar, um príncipe, Faltiel, filho de Ozã;","27":"da tribo dos filhos de Aser, um príncipe, Aiud, filho de Salomi;","28":"da tribo dos filhos de Neftali, um príncipe, Fedael, filho de Amiud.","29":"Tais são os que o Senhor designou para repartir entre os israelitas a terra de Canaã."}}