{"meta":{"title":"Números","abbrev":"numeros"},"chapter":35,"content":{"1":"O Senhor disse a Moisés nas planícies de Moab, perto do Jordão, defronte de Jericó:","2":"“Ordena aos filhos de Israel que de suas possessões deem aos levitas cidades para habitarem, bem como os subúrbios em volta dessas.*","3":"Terão as cidades para nelas habitarem, e os territórios circunvizinhos para a criação de seus gados, seus bens e seus outros animais.","4":"O território circunvi­zinho das cidades que dareis aos levitas terá mil côvados de extensão em todos os sentidos, a partir do muro da cidade.","5":"Medireis, pois, fora da cidade, dois mil côvados para o oriente, dois mil côvados para o sul, dois mil cô­vados para o ocidente e dois mil côvados para o norte, ficando a cidade no centro. Tais serão os territórios das cidades.","6":"Quanto às cidades que dareis aos levitas, seis serão cidades de refúgio destinadas ao asilo dos homicidas, e mais quarenta e duas cidades.","7":"O total das cidades que dareis aos levitas será, pois, de quarenta e oito, com as terras circunja­centes.","8":"As cidades que se hão de dar das partes dos filhos de Israel, vós as tomareis em maior número dos que têm mais, em menor número dos que têm menos; cada uma das tribos cederá de seus territórios aos levitas na proporção da parte que lhe tocar”.","9":"O Senhor disse a Moisés: “Dize aos israelitas:","10":"Quando tiverdes passado o Jordão e entrado na terra de Canaã,","11":"escolhereis cidades de refúgio onde se possam retirar os homicidas que tiverem involuntariamente matado.","12":"Elas vos servirão de asilo contra o vingador de sangue, de sorte que o homicida não seja morto antes de haver comparecido em juízo diante da assembleia.*","13":"Serão em número de seis as cidades que destinareis a esse fim.","14":"Dareis três além do Jordão e três cidades na terra de Canaã.","15":"Serão cidades de refúgio, e servirão aos israelitas, aos peregrinos e a qualquer outro que habite no meio de vós, para ali encontrar asilo quando houver matado alguém por descuido.","16":"Se o homicida feriu com ferro, e o ferido morrer, é réu de homicídio, e morrerá também ele.","17":"Se foi com uma pedra atirada com a mão que o feriu, capaz de causar a morte, e realmente morrer o ferido, é réu de homicídio, e morrerá também ele.","18":"Se foi com um pau na mão, capaz de causar a morte, e esta venha de fato, é réu de homicídio; será punido de morte.","19":"O vingador de sangue o matará; logo que o encontrar, o matará.","20":"Se um homem derrubar outro por ódio, ou lhe atirar qualquer coisa premeditadamente, causando-lhe a morte,","21":"ou se feri-lo com a mão por inimizade, e ele morrer, o que o feriu será punido de morte, porque é um assassino: o vingador de sangue o matará logo que o encontrar.","22":"Mas se foi acidentalmente e sem ódio que o derrubou, ou lhe atirou qualquer objeto sem premeditação,","23":"ou se, sem ser seu inimigo nem procurar fazer-lhe mal, atingiu-o com uma pedra por descuido, podendo com isso causar-lhe a morte, e de fato ele morrer,","24":"então a assembleia julgará entre o homicida e o vingador de sangue de acordo com essas leis.","25":"A assembleia livrará o homicida da mão do vingador de sangue e o recon­duzirá à cidade de refúgio onde se tinha abrigado. Permanecerá ali até a morte do sumo sacerdote que foi ungido com o santo óleo.","26":"Mas, se o homicida se encontra fora dos limites da cidade de refúgio, para onde se tinha retirado,","27":"e for morto pelo vingador de sangue ao encontrá-lo fora, este não será culpado de homicídio,","28":"porque o criminoso deveria permanecer na ci­dade de refúgio até a morte do sumo sacerdote. Somente depois que este morresse, poderia o homicida voltar para a terra onde ele tivesse a sua propriedade.","29":"Isso vos servirá como prescrição de direito para vós e vossos descendentes, onde quer que habiteis.","30":"Todo homem que matar outro será morto, ouvidas as testemunhas; mas uma só testemunha não bastará para condenar um homem à morte.","31":"Não aceitareis resgate pela vida de um homicida que merece a morte: deve morrer.","32":"Tampouco aceitareis resgate pelo refugiado em uma cidade de refúgio, de maneira que ele volte a habitar na sua terra antes da morte do sumo sacerdote.","33":"Não manchareis a terra de vossa habitação, porque o sangue mancha a terra. O sangue derramado não poderá ser expiado pela terra senão com o sangue daquele que o tiver derramado.","34":"Não manchareis a terra em que ides habitar, onde também eu habito, porque eu sou o Senhor, que habito no meio dos filhos de Israel”."}}