{"meta":{"title":"Números","abbrev":"numeros"},"chapter":8,"content":{"1":"O Senhor disse a Moisés: “Dize a Aarão o seguinte:","2":"Quando colocares as lâmpadas no candelabro, faça de tal modo que as sete lâmpadas projetem sua luz para a frente do mesmo candelabro”.","3":"Aarão assim fez, e colocou as lâmpadas na parte dianteira do candelabro, como o Senhor tinha ordenado a Moisés.","4":"O candelabro era feito de ouro batido: seu pé, suas flores, tudo era de ouro batido; e foi feito segundo o modelo que o Senhor tinha mostrado a Moisés.","5":"O Senhor disse a Moisés o seguinte:","6":"“Toma os levitas do meio dos israelitas e purifica-os.","7":"Eis como farás para puri­ficá-los: asperge-os com a água da expiação e eles passem uma navalha sobre todo o corpo, lavem as suas vestes e purifiquem-se a si mesmos.","8":"Tomem então um touro com a sua oblação de flor de farinha amassada com óleo; e tomarás tu um segundo touro em sacrifício pelo pecado.","9":"Farás aproximarem-se os levitas diante da tenda de reunião, e convocarás toda a assembleia dos israelitas.","10":"Mandarás os levitas que se aproximem diante do Senhor, e os israelitas porão suas mãos sobre eles.","11":"Aarão oferecerá os levitas ao Senhor, como oferta agitada, em nome dos israelitas, a fim de que eles sejam destinados ao serviço do Senhor.","12":"Os levitas porão suas mãos sobre as cabeças dos touros, dos quais oferecerá um em sacrifício pelo pecado, e o outro em holocausto ao Senhor para fazer a expiação em favor dos levitas.","13":"Mandarás que os levitas se conservem de pé diante de Aarão e seus filhos, e os apresentarás em oferta agitada ao Senhor.","14":"Separarás desse modo os levitas do meio dos israelitas, e eles serão meus.","15":"Depois disso, virão para a tenda de reunião para me servirem. Assim os purificarás e os apresentarás em oferta agitada.","16":"Porque eles me são inteiramente reservados entre os israelitas; eu os tomei para mim em lugar de todo primogênito, daqueles que nascem primeiro entre os filhos de Israel.","17":"Porque todo primo­gênito entre os israelitas, homem ou animal, é meu, eu os consagrei a mim no dia em que feri os primogênitos no Egito.","18":"Eu tomei os levitas em lugar de todos os primogênitos dos israelitas,","19":"e, tirados do meio do povo, dei-os inteiramente a Aarão e seus filhos para fazerem o serviço dos israelitas na tenda de reunião, e para fazerem a expiação em favor dos israelitas, de sorte que estes últimos não sejam feridos por nenhuma praga quando se aproximarem do santuário”.","20":"Moisés, Aarão e toda a assembleia dos israelitas fizeram, pois, acerca dos levitas, tudo o que o Senhor tinha ordenado a Moisés a seu respeito. Assim fizeram os filhos de Israel:","21":"purificaram-se e lavaram suas vestes. Aarão apresentou-os em oferta agitada diante do Senhor, e fez a expiação por eles, a fim de purificá-los.","22":"E vieram em seguida os levitas para a tenda de reunião para fazer o seu serviço, em presença de Aarão e seus filhos. Como o Senhor tinha ordenado a Moisés acerca dos levitas, assim se fez.","23":"O Senhor disse a Moisés o seguinte:","24":"“Esta é a lei relativa aos levitas: desde os vinte e cinco anos para cima, o levita será admitido ao serviço na tenda de reunião.","25":"A partir dos cinquenta anos, renunciará às suas funções e cessará de servir.","26":"Ajudará seus irmãos na tenda de reunião, zelando pelo que lhe foi confiado; mas não exercerá mais as suas funções. Desse modo disporás os levitas nos seus encargos”."}}