{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":31,"content":{"1":"Palavras do rei Lemuel, de Massá, as quais lhe ensinou sua mãe.","2":"Que te direi, filho meu? Ó filho do meu ventre? Que te direi, ó filho dos meus votos?","3":"Não dês às mulheres a tua força, nem os teus caminhos, às que destroem os reis.","4":"Não é próprio dos reis, ó Lemuel, não é próprio dos reis beber vinho, nem dos príncipes desejar bebida forte.","5":"Para que não bebam, e se esqueçam da lei, e pervertam o direito de todos os aflitos.","6":"Dai bebida forte aos que perecem e vinho, aos amargurados de espírito;","7":"para que bebam, e se esqueçam da sua pobreza, e de suas fadigas não se lembrem mais.","8":"Abre a boca a favor do mudo, pelo direito de todos os que se acham desamparados.","9":"Abre a boca, julga retamente e faze justiça aos pobres e aos necessitados.","10":"Mulher virtuosa, quem a achará? O seu valor muito excede o de finas joias.","11":"O coração do seu marido confia nela, e não haverá falta de ganho.","12":"Ela lhe faz bem e não mal, todos os dias da sua vida.","13":"Busca lã e linho e de bom grado trabalha com as mãos.","14":"É como o navio mercante: de longe traz o seu pão.","15":"É ainda noite, e já se levanta, e dá mantimento à sua casa e a tarefa às suas servas.","16":"Examina uma propriedade e adquire-a; planta uma vinha com as rendas do seu trabalho.","17":"Cinge os lombos de força e fortalece os braços.","18":"Ela percebe que o seu ganho é bom; a sua lâmpada não se apaga de noite.","19":"Estende as mãos ao fuso, mãos que pegam na roca.","20":"Abre a mão ao aflito; e ainda a estende ao necessitado.","21":"No tocante à sua casa, não teme a neve, pois todos andam vestidos de lã escarlate.","22":"Faz para si cobertas, veste-se de linho fino e de púrpura.","23":"Seu marido é estimado entre os juízes, quando se assenta com os anciãos da terra.","24":"Ela faz roupas de linho fino, e vende-as, e dá cintas aos mercadores.","25":"A força e a dignidade são os seus vestidos, e, quanto ao dia de amanhã, não tem preocupações.","26":"Fala com sabedoria, e a instrução da bondade está na sua língua.","27":"Atende ao bom andamento da sua casa e não come o pão da preguiça.","28":"Levantam-se seus filhos e lhe chamam ditosa; seu marido a louva, dizendo:","29":"Muitas mulheres procedem virtuosamente, mas tu a todas sobrepujas.","30":"Enganosa é a graça, e vã, a formosura, mas a mulher que teme aoSenhor, essa será louvada.","31":"Dai-lhe do fruto das suas mãos, e de público a louvarão as suas obras."},"titles":{"1":"Conselhos para o rei Lemuel","10":"O louvor da mulher virtuosa"}}