{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":8,"content":{"1":"Não clama, porventura, a Sabedoria, e o Entendimento não faz ouvir a sua voz?","2":"No cimo das alturas, junto ao caminho, nas encruzilhadas das veredas ela se coloca;","3":"junto às portas, à entrada da cidade, à entrada das portas está gritando:","4":"A vós outros, ó homens, clamo; e a minha voz se dirige aos filhos dos homens.","5":"Entendei, ó simples, a prudência; e vós, néscios, entendei a sabedoria.","6":"Ouvi, pois falarei coisas excelentes; os meus lábios proferirão coisas retas.","7":"Porque a minha boca proclamará a verdade; os meus lábios abominam a impiedade.","8":"São justas todas as palavras da minha boca; não há nelas nenhuma coisa torta, nem perversa.","9":"Todas são retas para quem as entende e justas, para os que acham o conhecimento.","10":"Aceitai o meu ensino, e não a prata, e o conhecimento, antes do que o ouro escolhido.","11":"Porque melhor é a sabedoria do que joias, e de tudo o que se deseja nada se pode comparar com ela.","12":"Eu, a Sabedoria, habito com a prudência e disponho de conhecimentos e de conselhos.","13":"O temor do Senhor consiste em aborrecer o mal; a soberba, a arrogância, o mau caminho e a boca perversa, eu os aborreço.","14":"Meu é o conselho e a verdadeira sabedoria, eu sou o Entendimento, minha é a fortaleza.","15":"Por meu intermédio, reinam os reis, e os príncipes decretam justiça.","16":"Por meu intermédio, governam os príncipes, os nobres e todos os juízes da terra.","17":"Eu amo os que me amam; os que me procuram me acham.","18":"Riquezas e honra estão comigo, bens duráveis e justiça.","19":"Melhor é o meu fruto do que o ouro, do que o ouro refinado; e o meu rendimento, melhor do que a prata escolhida.","20":"Ando pelo caminho da justiça, no meio das veredas do juízo,","21":"para dotar de bens os que me amam e lhes encher os tesouros.","22":"O Senhor me possuía no início de sua obra, antes de suas obras mais antigas.","23":"Desde a eternidade fui estabelecida, desde o princípio, antes do começo da terra.","24":"Antes de haver abismos, eu nasci, e antes ainda de haver fontes carregadas de águas.","25":"Antes que os montes fossem firmados, antes de haver outeiros, eu nasci.","26":"Ainda ele não tinha feito a terra, nem as amplidões, nem sequer o princípio do pó do mundo.","27":"Quando ele preparava os céus, aí estava eu; quando traçava o horizonte sobre a face do abismo;","28":"quando firmava as nuvens de cima; quando estabelecia as fontes do abismo;","29":"quando fixava ao mar o seu limite, para que as águas não traspassassem os seus limites; quando compunha os fundamentos da terra;","30":"então, eu estava com ele e era seu arquiteto, dia após dia, eu era as suas delícias, folgando perante ele em todo o tempo;","31":"regozijando-me no seu mundo habitável e achando as minhas delícias com os filhos dos homens.","32":"Agora, pois, filhos, ouvi-me, porque felizes serão os que guardarem os meus caminhos.","33":"Ouvi o ensino, sede sábios e não o rejeiteis.","34":"Feliz o homem que me dá ouvidos, velando dia a dia às minhas portas, esperando às ombreiras da minha entrada.","35":"Porque o que me acha acha a vida e alcança favor doSenhor.","36":"Mas o que peca contra mim violenta a própria alma. Todos os que me aborrecem amam a morte."},"titles":{"1":"A excelência da Sabedoria","22":"A eternidade da Sabedoria"}}