{"meta":{"title":"1 Tessalonicenses","abbrev":"1ts"},"chapter":4,"content":{"1":"No mais, irmãos, aprendestes de nós a maneira como deveis proceder para agradar a Deus – e já o fazeis. Rogamo-vos, pois, e vos exortamos no Senhor Jesus a que progridais sempre mais.","2":"Pois conheceis que preceitos vos demos da parte do Senhor Jesus.","3":"Esta é a vontade de Deus: a vossa santificação; que eviteis a impureza;*","4":"que cada um de vós saiba possuir o seu corpo santa e honestamente,","5":"sem se deixar levar pelas paixões desregradas, como os pagãos que não conhecem a Deus;","6":"e que ninguém, nesta matéria, oprima nem defraude a seu irmão, porque o Senhor faz justiça de todas estas coisas, como já antes vo-lo temos dito e asseverado.","7":"Pois Deus não nos chamou para a impureza, mas para a santidade.","8":"Por conseguinte, desprezar estes preceitos é despre­zar não a um homem, mas a Deus, que nos deu o seu Espírito Santo.","9":"A respeito da caridade fraterna, não temos necessidade de vos escrever, porquanto vós mesmos aprendestes de Deus a vos amar uns aos outros.","10":"E é o que estais praticando para com todos os irmãos em toda a Macedônia. Mas ainda vos rogamos, irmãos, que vos aperfeiçoeis mais e mais.","11":"Procurai viver com serenidade, ocupando-vos das vossas próprias coisas e trabalhando com vossas mãos, como vo-lo temos recomendado.","12":"É assim que vivereis honrosamente em presença dos de fora e não sereis pesados a ninguém.*","13":"Irmãos, não queremos que ignoreis coisa alguma a respeito dos mortos, para que não vos entristeçais, como os outros homens que não têm esperança.*","14":"Se cremos que Jesus morreu e ressuscitou, cremos também que Deus levará com Jesus os que nele morreram.","15":"Eis o que vos declaramos, conforme a palavra do Senhor: por ocasião da vinda do Senhor, nós que ficamos ainda vivos não precederemos os mortos.*","16":"Quando for dado o sinal, à voz do arcanjo e ao som da trombeta de Deus, o mesmo Senhor descerá do céu e os que morreram em Cristo ressurgirão primeiro.*","17":"Depois nós, os vivos, os que estamos ainda na terra, seremos arrebatados juntamente com eles sobre nuvens ao encontro do Se­nhor nos ares, e assim estaremos para sempre com o Senhor.","18":"Portanto, consolai-vos uns aos outros com estas palavras."}}