{"1":["A Epístola aos Hebreus descreve em detalhe como Jesucristo não só cumpre as promessas e as profecias do Antigo Testamento, mas também como Jesucristo é melhor que todo o sistema de pensamento judeu. Os judeus aceitaram o Antigo Testamento, mas muitos deles rechaçaram ao Jesus como o Messías portanto tempo desejado. Os destinatários desta carta dão a impressão de ter sido judeus cristãos. Tinham um bom conhecimento das Escrituras e tinham professado sua fé em Cristo. Já seja devido à dúvida, à perseguição ou à falso ensino, puderam ter estado em perigo de abandonar sua fé cristã e retornar ao judaísmo.desconhece-se a paternidade literária deste livro. sugeriram-se vários nomes, como Lucas, Bernabé, Apolos, Priscila e Paulo. A maioria dos estudiosos não acreditam que Paulo tenha sido o autor, já que o estilo de redação empregado em Hebreus é algo diferente do das epístolas do Paulo. Além disso, Paulo se identifica em suas cartas e apela a sua autoridade como apóstolo, enquanto que o escritor de Hebreus nunca dá seu nome e, em busca de autoridade, apela às testemunhas presenciais do ministério do Jesus. Entretanto, o autor de Hebreus evidentemente conhecia bem ao Paulo. É provável que Hebreus fora escrito por um dos colaboradores do Paulo, que com freqüência ouviu seu prédica."],"3":["O livro de Hebreus relaciona o poder salvador de Deus com seu poder criador. Em outras palavras, o poder que lhe deu existência ao universo e fez que se mantivera funcionando é o mesmo poder que tira (provê purificação para) nossos pecados. Quão errôneo é pensar que Deus não possa nos perdoar. Não pecou muito grande que o Rei do universo não possa tirar. Deus pode perdoar e nos perdoará quando nos aproximamos do por meio de seu Filho. A frase se sentou significa que se terminou a obra. O sacrifício de Cristo foi terminante."],"4":["O nome mais excelente que herdou Jesucristo é \"Filho de Deus\". Esse nome outorgado pelo Pai é superior aos nomes e títulos dos anjos.","Os falsos professores em muitas das primeiras Iglesias ensinavam que solo era possível comunicar-se com Deus por meio dos anjos. Em lugar de adorar a Deus diretamente, os seguidores dessas heresias reverenciavam aos anjos. Hebreus denuncia com claridade tais ensinos como falsas. Alguns ensinavam que Jesucristo era o anjo de maior fila de Deus. Mas Jesucristo não é um anjo superior; e de todos os modos, não se deve adorar aos anjos (vejam-se Col 2:18, Rev 19:1-10). Jesucristo é Deus. Solo O é digno de nossa adoração."],"12":["O que significa que Cristo é imutável (\"você é o mesmo\")? Quer dizer que jamais trocará seu caráter. O é invariável em seu amor a nós, dedicado à eqüidade e à justiça e absolutamente decidido a ser misericordioso conosco apesar de que não o merecemos. Regozije-se de que Cristo é invariável. O sempre o ajudará quando você o requeira e lhe oferece perdão quando cai."],"14":["Os anjos, seres espirituais criados Por Deus, são mensageiros de Deus e estão sob sua autoridade (Col 1:16). Cumprem várias funções: servem aos crentes (Col 1:14), protegem aos fracos (Mat 18:10), proclamam a mensagem de Deus (Rev 14:6-12) e executam o julgamento de Deus (Act 12:1-23; Rev 20:1-3)."]}