{"3":["Quando o povo se reunia para o sacrifício no dia da expiação, lhe recordava seus pecados e voltava a sentir-se culpado outra vez. O que mais precisava era perdão; o perdão permanente e poderoso que anula o pecado e que vem de Cristo. Uma vez que confessamos nosso pecado, não temos que voltar a pensar nele. Deus nos perdoou e o pecado deixou que existir (veja-se 1Jo 1:9)."],"4":["Os sacrifícios de animais não puderam tirar o pecado; unicamente o tirou da vista até que Jesucristo veio para tirar o de forma permanente. De que modo, então, foram perdoadas as pessoas da época do Antigo Testamento? devido a que os crentes do Antigo Testamento seguiram os mandatos de Deus de oferecer sacrifício, O por graça os perdoava quando, pela fé, ofereciam o sacrifício. Mas esse ato anunciava o perfeito sacrifício de Cristo. O caminho de Cristo foi superior ao do Antigo Testamento porque o velho caminho só anunciava o que Cristo faria para tirar nossos pecados."],"9":["Deixar de lado o primeiro sistema em favor de um muito mais favorável significa abandonar o sistema expiatório da lei cerimoniosa; não deve entender-se como eliminar a lei moral de Deus (os dez mandamentos). A lei cerimoniosa preparou às pessoas para a vinda de Cristo. Com a morte e ressurreição de Cristo, aquele sistema já não foi necessário. Por meio de Cristo podemos cumprir a lei moral na medida que lhe permitamos viver em nós."],"12":["Se os leitores judeus deste livro estavam em perigo de que voltassem para sistema judeu antigo, seria dizer que o sacrifício de Cristo não era suficiente para perdoar seus pecados. Acrescentar algo a seu sacrifício ou tirar algo dele é negar sua validez. Qualquer sistema que pretenda ganhar a aprovação de Deus mediante boas obras essencialmente rechaça o significado da morte de Cristo e nega a obra do Espírito Santo. Esteja preparado no caso de alguém lhe diz que o sacrifício de Cristo é incompleto ou que se necessita algo mais para que você possa ser aceito diante de Deus. Quando acreditam em Cristo, O nos justifica ante Deus. Nossa relação de amor nos conduz a segui-lo em obediência a sua vontade e em serviço. O se agrada de nosso serviço, mas não podemos ser salvos pelas boas obras."],"14":["Nos fez perfeitos, mas também nos está santificando. Mediante sua morte e ressurreição, Cristo fez perfeitos aos crentes uma vez e para sempre, ante os olhos de Deus. Ao mesmo tempo, está-os santificando (progressivamente limpos e apartados para seu uso especial) em sua peregrinação diária aqui. Não devesse nos surpreender, nos envergonhar nem nos escandalizar o fato de que ainda precisemos crescer. Deus não terminou ainda sua obra em nós. Podemos estimular este processo de crescimento ao aprovar os valores das Escrituras em todas as esferas de nossa vida, e ao aceitar a disciplina e guia que Cristo nos proporciona, e ao lhe dar o controle de nossos desejos e objetivos."],"17":["O escritor conclui seu argumento com a afirmação categórica de que Cristo nunca mais recordará nossos pecados. O perdoa por completo e não é necessário confessar reiteradamente nossos pecados passados. Como crentes, podemos ter a certeza de que nossos pecados, os que confessamos e abandonamos, foram perdoados e esquecidos."],"19":["O Lugar Muito santo do templo ficava oculto da vista por um véu (10.20). Só o supremo sacerdote podia entrar nessa habitação Santa, e o fazia uma só vez ao ano no dia da expiação, quando oferecia sacrifícios pelos pecados da nação. Mas a morte do Jesucristo tirou o véu, e todos os crentes podem entrar na presença de Deus em todo momento (veja-se também 6.19, 20)."],"25":["O não assistir às reuniões cristãs é perder o estímulo e a ajuda de outros cristãos. Reunimo-nos para anunciar nossa fé e nos fortalecer os uns aos outros no Senhor. Ao nos aproximar do fim dos tempos e ao estar próximo o \"dia\" em que Cristo voltará, confrontaremos problemas espirituais, tribulações e inclusive perseguição. Força anticristianas crescerão em intensidade. As dificuldades nunca devessem ser desculpas para não nos congregar. Em troca, à medida que surgem as dificuldades, devemos fazer um maior esforço por ser fiéis na assistência."],"26":["Quando deliberadamente se rechaça a oferta de salvação de Cristo, rechaça-se o dom mais precioso de Deus. passa por cima se a direção do Espírito Santo, a de quem nos comunica o amor salvador de Deus. Esta advertência fez aos cristãos judeus que se sentiam tentados a rechaçar a Cristo pelo judaísmo, mas é pertinente para qualquer que rechaça a Cristo por outra religião ou que, tendo entendido a obra expiatória de Cristo, com toda intenção lhe dá as costas (vejam-se também Num 15:30-31 e Mar 3:28-30). O assunto é que não há outro sacrifício aceitável pelo pecado além da morte de Cristo na cruz. Se alguém a propósito rechaçar o sacrifício de Cristo logo depois de ter entendido com claridade o ensino do evangelho, não tem esperança alguma de salvação porque Deus não há provido outro nomeie sob o céu pelo qual possamos ser salvos (veja-se Act 4:12)."],"31":["Este julgamento é para os que rechaçaram a misericórdia de Deus. Para os que aceitam o amor de Cristo e recebem sua salvação, o julgamento vindouro não é motivo de preocupação. Ao ter sido salvos mediante sua graça, não têm nada que temer (veja-se 1Jo 4:18)."]}