{"1":["Recorda você o que sentia quando era menino e se aproximava seu aniversário? sentia-se emocionado e ansioso. Tinha a certeza de que receberia presentes e outros obséquios. Mas algumas costure seriam uma surpresa. Os aniversários combinam segurança e espera. Assim é também com a fé! A fé é a convicção apoiada nas experiências passadas de que, com toda segurança, Deus nos dará novas surpresas.","Duas palavras descrevem nossa fé: confiança e certeza. Estas duas qualidades necessitam um ponto inicial e final seguros. O ponto inicial da fé é acreditar no caráter de Deus: O é quem diz ser que é. O ponto final é acreditar nas promessas de Deus: O fará o que diz. Quando acreditam que Deus cumprirá suas promessas, apesar de que ainda não as vemos feitas realidade, mostramos verdadeira fé (veja-se Joh 20:24-31)."],"3":["Deus falou e se criou de um nada o universo; declarou que seria e foi. Nossa fé está posta no Deus que criou o universo com sua palavra. A palavra de Deus tem um poder impressionante. Quando A fala, você ouça e responde? Como pode preparar-se melhor para responder a sua palavra?"],"4":["Caím e Abel foram os primeiros filhos do Adão e Eva. Abel ofereceu um sacrifício que agradou a Deus; em troca, o sacrifício do Caím foi inaceitável. O perfil do Abel se acha em Gênese 6. O perfil do Caím se encontra em Gênese 7. O sacrifício do Abel (um animal expiatório) foi mais aceitável a Deus porque foi um sacrifício de sangue e, mais importante até, pela atitude com que Abel a ofereceu."],"6":["Acreditar que Deus existe é só o começo; até os demônios acreditam (Jam 2:19-20). Deus não se conformará com um simples conhecimento de sua existência. O quer uma relação pessoal e dinâmica com você que transformará sua vida. Quem com sinceridade o buscam acharão que são premiados com a presença íntima de Deus.","Algumas vezes nos perguntamos a respeito de qual será a sorte de quem não tem ouvido de Cristo e que nem sequer tiveram uma Bíblia para lê-la. Deus nos assegura que todo aquele que o busca com sinceridade, que atua com fé apoiado no conhecimento que tem de Deus, será recompensado. Quando você anuncia a outros as boas novas de Deus, anime-os a ser sinceros e diligentes em sua busca da verdade. Os que escutam o evangelho são responsáveis pelo que ouvem (veja-se 2Co 6:1-2)."],"7":["Noé sofreu o rechaço porque era diferente de seus vizinhos. Deus lhe encomendou a tarefa de construir um navio enorme em meio de um território seco, e embora o mandato de Deus não parecia ter sentido, Noé obedeceu. Quando Noé obedeceu, voltou-se um estranho para seus vizinhos; tal como as novas crenças dos judeus cristãos, indubitavelmente, fizeram que se sobressaíssem entre os seus. Quando você obedece a Deus, não se surpreenda se outros o consideram \"diferente\". Sua obediência faz que a desobediência deles se destaque. Recorde que se Deus lhe ordena fazer algo, O lhe dará a força necessária para levar a cabo dita tarefa. Para maiores detalhes relacionados com o Noé, veja-se Gênese 8."],"13":["Podemos chegar a nos dar conta de que somos \"estrangeira e originais\" graças às circunstâncias. Podemos compreendê-lo tarde na vida ou como resultado de tempos difíceis; mas este mundo não é nosso lar. Não podemos viver aqui por sempre (veja-se também 1Pe 1:1). Para poder atuar quando Deus nos fala, é conveniente que não estejamos tão apegados aos desejos e aos bens deste mundo."],"20":["Isaque foi o filho prometido ao Abraão e Sara em sua velhice. Foi por meio do Isaque que Deus cumpriu com sua promessa de dar ao Abraão descendentes que não poderiam contar-se. Isaque teve filhos gêmeos: Jacó e Esaú. Deus escolheu ao Jacó, o menor deles, para continuar, por meio dele, o cumprimento de sua promessa feita ao Abraão. Para maiores detalhes a respeito do Isaque, veja-se Gênese 22."],"21":["Jacó foi filho do Isaque e neto do Abraão. Os filhos do Jacó deveram ser os pais das doze tribos do Israel. Mesmo que Jacó (também chamado \"o Israel\") estava a ponto de morrer em terra estranha, acreditou a promessa de que os descendentes do Abraão seriam como a areia do mar e que o Israel chegaria a ser uma grande nação (Gen 48:1-22). A verdadeira fé nos permite ver mais à frente do sepulcro. Para maiores detalhes sobre o Jacó e Esaú, vejam-se Gênese 26 e 27."],"22":["José, um dos filhos do Jacó, foi vendido como escravo por seus irmãos ciumentos (Gênese 37). Com o tempo, José foi vendido novamente, esta vez a um oficial do Faraó do Egito. Por sua fidelidade a Deus, José foi posto em um alto posto no Egito. Embora pôde ter aproveitado essa posição para levantar um império pessoal, recordou a promessa de Deus ao Abraão. Depois que se reconciliou com seus irmãos, trouxe para sua família para que estivesse perto dele, e pediu que seus ossos fossem levados a terra prometida quando os judeus ao fim saíssem do Egito (Gen 50:24-25). Fé significa confiar em Deus e cumprir sua vontade, apesar das circunstâncias ou conseqüências. Para maior informação sobre o José, veja-se Gênese 37."],"23":["Os pais do Moisés confiaram a Deus a vida de seu filho. Não eram pais orgulhosos a não ser crentes que tinham fé de que Deus cuidaria dele. Como pai, confia você em que Deus cuidará de seus filhos? Deus tem um plano para cada pessoa e a tarefa de você é orar por seus filhos e prepará-los para que levem a cabo a obra que Deus planejou que realizem. A fé nos permite lhe confiar a Deus incluso a nossos filhos."],"31":["Quando Josué planejou a conquista do Jericó, enviou espiões para investigar sobre as fortificações da cidade. Eles acharam ao Rahab, quem tinha duas coisas em seu contrário: era gentil e prostituta. Mas mostrou que tinha fé em Deus ao dar acolhida aos espiões e ao confiar em que Deus protegeria a sua família e a ela quando fora destruída a cidade. A fé nos ajuda a trocar e fazer o que é correto apesar de nosso passado ou da desaprovação de outros. Para maior informação sobre o Rahab, veja-se Josué 3."],"40":["Há solidariedade entre os crentes (veja-se 12.23). Os crentes do Antigo e do Novo Testamentos serão glorificados juntos. Não só somos um no corpo de Cristo com todos os que estão vivos, mas também também somos um com todos os que já viveram. Todos somos necessários para ser perfeitos no."]}