{"1":["Esta \"tão grande nuvem de testemunhas\" está composta de pessoas que se mencionaram no capítulo 11. Sua fidelidade é um estímulo para nós. Não lutamos sozinhos nem somos os primeiros em lutar com os problemas que confrontamos. Outros também participaram da carreira e ganharam, e seu testemunho nos anima a correr e a ganhar. O que legado tão inspirador o que temos!"],"3":["Quando enfrentamos dificuldades e desalento, é muito fácil perder a perspectiva global. Mas não estamos sozinhos; há ajuda. Muitos conseguiram vencer ao longo da vida e em forma constante e em circunstâncias muito mais difíceis das que estamos experimentando. O sofrimento é o campo de adestramento para alcançar a maturidade cristã. Desenvolve nossa paciência e converte em agradável nossa vitória final."],"4":["Estes leitores enfrentavam tempos difíceis de perseguição, mas nenhum deles ainda tinha morrido por sua fé. Como ainda estavam vivos, o escritor os precatória a continuar sua carreira. Assim como Cristo não se rendeu, tampouco eles deviam render-se."],"11":["Podemos responder à disciplina de diversas formas: (1) aceitá-la com resignação; (2) aceitá-la com compaixão de si mesmo, pensando que em realidade não o necessitamos; (3) resentirnos e nos ofender com Deus por isso; ou (4) aceitá-la com gratidão, como a atitude apropriada para um Pai amoroso."],"14":["Os leitores conheciam o ritual da limpeza que os preparava para a adoração, e sabiam que deviam ser \"Santos\" ou \"limpos\" a fim de poder entrar no templo. O pecado sempre obstaculiza nossa visão de Deus; portanto, se queremos ver deus, devemos lhe obedecer e renunciar ao pecado (veja-se Psa 24:3-4). Viver em santidade harmoniza vivendo em paz. Uma boa relação com Deus conduz a uma boa relação com a comunidade de crentes. Embora não sempre vamos sentir amor por todos os crentes, devemos procurar a paz à medida que conseguimos ser mais semelhantes a Cristo."],"15":["Assim como uma raiz pequena cresce até converter-se em uma grande árvore, a amargura brota em nosso coração e eclipsa até nossas mais profundas relações cristãs. Uma \"raiz de amargura\" se apodera de nós quando permitimos que os desacordos cresçam até voltar-se ressentimento, ou quando alimentamos rancores por feridas passadas. A amargura traz consigo ciúmes, dissensões e imoralidade. Quando o Espírito Santo enche nossa vida, pode sanar a ferida que causa a amargura."],"22":["Como cristãos, somos cidadãos da Jerusalém celestial agora mesmo. Como Cristo governa nossa vida agora, o Espírito Santo está sempre conosco, e experimentaremos um companheirismo próximo com outros crentes. A recompensa total e final e a realidade da Jerusalém celestial se descrevem em Apocalipse 21."],"29":["Há uma grande diferencia entre a chama de uma vela e o devastador fogo de um bosque. Não podemos nem nos aproximar de um fogo imenso. Apesar das equipes modernas para lutar contra o fogo, freqüentemente este está fora do controle do homem. Deus tampouco está dentro de nosso controle. Não podemos forçá-lo a fazer nada mediante nossas orações; mas sente profunda compaixão. O nos salvou do pecado e nos salvará da morte. Mas tudo o que é indigno e pecaminoso será consumido pelo fogo de sua ira. Só permanecerá o bom, dedicado-o a Deus e o reto."]}