{"2":["Três personalidades da Bíblia \"sem sabê-lo, hospedaram anjos\": (1) Abraão (Gen 18:1ss), (2) Gedeón (Jdg 6:11ss), e (3) Manoa (Jdg 13:2ss). Alguns dizem que não podem ser hospitalares porque seus lares não são o bastante amplos ou cômodos. Mas até se você tiver só uma mesa e duas cadeiras em uma habitação alugada, há pessoas que vão se sentir agradecidas ao passar um tempo em sua casa. Há visitantes em sua igreja a quem pudesse lhes dar alguma comida? Conhece pessoas solteiras que desfrutariam de passar uma tarde conversando? De algum jeito seu lar poderia suprir as necessidades dos ministros itinerantes? Hospitalidade simplesmente significa obter que outras pessoas se sintam cômodas e em casa."],"3":["Devemos nos sentir solidários com quem está presos, sobre tudo crentes que perderam a liberdade devido a sua fé. Jesus disse que seus discípulos verdadeiros visitarão os que estão no cárcere como seus representantes (Mat 25:36)."],"5":["Como podemos aprender a nos contentar? Esforce-se por viver com menos em lugar de desejar mais; desprenda-se de seus bens em vez de querer acumular. Deleite-se com o que tem em lugar de estar ressentido pelo que se está perdendo. Contemple o amor manifestado Por Deus no que O há provido e recorde que o dinheiro e os bens passarão. (Veja-se Phi 4:11 para mais sobre o contentamiento e 1Jo 2:17 sobre a futilidade de nossos desejos terrestres.)"],"7":["Se você for cristão, tem uma grande dívida com quem lhe ensinou e foram exemplos do que você precisava saber do evangelho e de como levar a vida cristã. Continue os bons exemplos de quem tem investido parte deles mesmos em você na evangelização, o serviço e a educação cristã."],"8":["Apesar de que os líderes humanos têm muito que oferecer, devemos fixar nossos olhos em Cristo, nosso guia supremo. A diferença dos líderes humanos, O nunca trocará. Cristo foi e será o mesmo por sempre. Em um mundo cambiante podemos confiar em nosso Senhor que não troca."],"9":["Ao parecer alguns ensinavam que para ser salvos era necessário observar os rituais e cerimoniais do Antigo Testamento. Mas essas leis foram inúteis para conquistar os pensamentos e maus desejos de uma pessoa (Col 2:23). As leis podem influir na conduta de uma pessoa mas não podem trocar o coração. As mudanças definitivas na conduta de cada pessoa começam quando o Espírito Santo vive no coração."],"13":["Os cristãos judeus eram ridicularizados e perseguidos por judeus que não acreditavam no Jesucristo como o Messías. Grande parte de Hebreus lhes diz que Cristo é muito maior que o sistema expiatório. Agora o escritor chega ao ponto culminante de seu extenso argumento: será necessário sair do \"acampamento\" e sofrer com Cristo. Estar fora do acampamento significava não estar limpo. Na época do êxodo quem estava ceremonialmente impuros deviam permanecer fora do acampamento. Mas Cristo sofreu humilhação fora das portas de Jerusalém em nosso favor. O tempo tinha chegado para que os cristãos judeus declarassem sua lealdade a Cristo por cima de qualquer outra lealdade, para que optassem por seguir ao Messías sem que importasse o sofrimento que pudesse significar. Tiveram que sair fora do confinamento que lhes dava a segurança de seu passado, suas tradições e suas cerimônias, para viver por Cristo. O que o detém para ser totalmente leal ao Jesucristo?"],"14":["Não devemos estar atados a este mundo, porque tudo o que somos e temos é temporário. Só nossa relação com Deus e nosso serviço ao permanecerá. Não armazene suas riquezas aqui; faça-o no céu (Mat 6:19-21)."],"17":["A tarefa dos líderes da igreja é ajudar a que a gente mature em Cristo. Os discípulos que colaboram facilitam grandemente o peso da liderança. Sua conduta dá a suas líderes razão para falar de você com regozijo?"],"21":["Este versículo inclui dois resultados importantes da morte e ressurreição de Cristo em nossa vida. Deus obra nos cristãos para produzir a classe de pessoas que lhe agradam, e nos prepara para levar a cabo a obra que lhe agrada. Permita que primeiro Deus o transforme em seu interior e logo o use para ajudar a outros."],"23":["Não temos dados do encarceramento do Timoteo, mas entendemos que tinha estado no cárcere porque esta passagem afirma que foi posto em liberdade. Para maiores dados a respeito do Timoteo, veja-se 1 Tmmoteo 2."]}