{"3":["As testemunhas presenciais do ministério do Jesus lhes tinham irradiado seus ensinos aos leitores deste livro. Estes leitores eram crentes de uma segunda geração que não tinham visto cristo na carne. Eles são como nós; não vimos a Cristo em pessoa. Apoiamos nossa crença no Jesucristo tomando em conta os relatos das testemunhas presenciais tal como aparecem na Bíblia. Veja-se Joh 20:29 para a promessa que dá Jesus a quem cria sem nunca havê-lo visto."],"4":["\"Atestando Deus junto com eles\" continua o pensamento de 2.3. Os que tinham ouvido falar com o Jesus e transmitiram logo sua Palavra, também confirmaram a veracidade de seu prédica mediante \"as maravilhas, prodígios e sinais\" que lhe seguiram. No livro de Feitos, os milagres e os dons do Espírito autenticaram o evangelho em qualquer lugar que se pregou (vejam-se Act 9:31-42; Act 14:1-20). Paulo explica os dons espirituais em Romanos 12; 1 Corintios 12-14 e Efesios 4, e esclarece que o propósito dos dons espirituais é edificar a igreja, fazendo-a sólida e perfeita. Quando vemos os dons do Espírito em uma pessoa ou em uma congregação, sabemos que sem lugar a dúvidas Deus está presente. Ao receber seus dons, devemos reconhecê-lo e lhe dar obrigado por eles."],"10":["Como podia Jesucristo ser aperfeiçoado pelas aflições? As aflições do Jesus o converteram em um líder perfeito, um pioneiro de nossa salvação (vejam-nas notas em 5.8 e 5.9). Jesucristo não tinha que sofrer por sua própria salvação, porque era Deus em forma de homem. Sua perfeita obediência (que o guiou pelo caminho do sofrimento) demonstrou que era o perfeito sacrifício para nós. Através das aflições, Jesus terminou a obra necessária para nossa própria salvação. Nosso sofrimento pode fazer de nós servos de Deus mais sensíveis. As pessoas que sofreram a dor estão em condição de atuar com piedade por outros que sofrem. Se você sofreu, lhe pergunte a Deus de que maneira sua experiência pode ajudar a outros."],"18":["Saber que Cristo sofreu a dor e se enfrentou à tentação ajuda a nos enfrentar a nossas próprias provas. Jesucristo entende nossas lutas porque O as sofreu como ser humano. Podemos confiar em que Cristo nos ajudará a sair vitoriosos dos sofrimentos e da tentação. Quando se em frente às provas, vá a Cristo em busca de fortaleza e paciência. O compreende suas necessidades e pode lhe ajudar (veja-se 4.14"]}