{"1":["Este versículo tinha um significado especial para os cristãos judeus. Para os judeus, a mais alta autoridade humana era o supremo sacerdote. Para os cristãos, a mais alta autoridade humana foram os apóstolos de Deus. Jesucristo, apóstolo de Deus (significa \"enviado\") e Supremo Sacerdote, é a autoridade suprema da Igreja."],"5":["Moisés foi fiel ao chamado de Deus; não só liberaria ao Israel, mas sim também prepararia o caminho para o Messías (\"para testemunho do que ia se dizer\"). Todos os crentes do Antigo Testamento também serviram para preparar o caminho. portanto, conhecer o Antigo Testamento é o melhor fundamento para compreender o Novo Testamento. Ao ler o Antigo Testamento, vemos (1) como Deus usa às pessoas para obter seus propósitos, (2) como O usa acontecimentos e personalidades para ilustrar verdades importantes, (3) como, por meio dos profetas, anunciou ao Messías, e (4) como mediante o sistema expiatório preparou às pessoas para que entendesse a obra do Messías. Se incluir o Antigo Testamento em sua leitura regular da Bíblia, o Novo Testamento chegará a ser mais claro e terá maior sentido para você."],"6":["Porque Cristo mora em nós, os crentes podem permanecer com valor e esperança até o fim. Não somos salvos por perseverar, mas a perseverança revela que nossa fé é verdadeira. Sem essa fidelidade permanente, pudéssemos facilmente ser afastados pelos ventos da tentação, os falsos ensinos ou a perseguição. (Veja-se também 3.14.)"],"11":["O repouso de Deus tem vários significados nas Escrituras: (1) o sétimo dia da criação e na sábado semanal que se comemorava (Gen 2:2; Hb 4:4-9); (2) a terra prometida do Canaán (Deu 12:8-12; Salmo 95); (3) paz com Deus agora graças a nossa relação com O mediante a fé (Mat 12:28; Hb 4:1, Hb 4:3, Hb 4:8-11), e (4) nossa vida eterna futura com Cristo (Hb 4:8-11). É possível que os judeus cristãos leitores de Hebreus conhecessem todos esses significados."]}