{"2":["Os israelitas da época do Moisés exemplificam um problema que confrontam muitos dos que enchem nossos templos hoje. Sabem muito de Cristo, mas não o conhecem pessoalmente; não combinam seu conhecimento com a fé. Deixe que as boas novas a respeito de Cristo influam em sua vida. Cria no e lhe responda em obediência. Confie em Cristo e atue conforme ao que você conhece."],"4":["Deus repousou no sétimo dia, não porque estava cansado a não ser para indicar que tinha terminado a criação. O mundo era perfeito e Deus se achava muito satisfeito com ele. Este repouso é uma alegria antecipada de nosso gozo eterno quando for redimida a criação, quando se destruir todo indício de pecado e o mundo volte a ser perfeito. Nosso repouso em Cristo começa quando confiamos no para lhe permitir que faça sua obra perfeita e boa em nós (veja-a nota em 3.11)."],"11":["Se Jesucristo houver provido para nosso repouso mediante a fé, por que diz: \"procuremos, pois, entrar naquele repouso\"? Essa não é a luta de fazer bem a fim de obter salvação, nem tampouco é uma luta mística para obter vitória sobre o egoísmo. refere-se a que devemos nos esforçar por apreciar e nos beneficiar do que Deus já há provido. Não deve dar-se por sentado a salvação. O apropriar do dom que Deus oferece requer decisão e consagração."],"12":["A Palavra de Deus não é simplesmente a coleção de palavras delas, um meio de comunicar idéias; é vivente, troca a vida e é dinâmica ao obrar em nós. Com a acuidade do bisturi de um cirurgião, revela o que somos e o que não somos. Penetra a medula de nossa moral e vida espiritual. Discerne o que está dentro de nós, tanto o bom como o mau. Não só devemos ouvir a Palavra mas sim também devemos permitir que molde nossa vida."],"13":["Nada pode ocultar-se de Deus. O vê tudo o que fazemos e tem conhecimento de tudo o que pensamos. Mesmo que estejamos passando por cima sua presença, O está ali. Quando procuramos nos ocultar de Deus, O nos vê. Não podemos ter secretos para O. É consolador saber que, embora nos conhece intimamente, segue nos amando."],"14":["Cristo é superior aos sacerdotes e seu sacerdócio é superior ao dos sacerdotes. Para os judeus, o supremo sacerdote era a autoridade religiosa máxima na terra. Solo ele entrava no Lugar Muito santo uma vez ao ano para oferecer sacrifícios pelos pecados de toda a nação (Levítico 16). Assim como o supremo sacerdote, Jesucristo é o mediador entre Deus e nós. Como representante do homem, intercede por nós ante Deus. Como representante de Deus, assegura-nos o perdão de Deus. Jesucristo tem maior autoridade que os supremos sacerdotes judeus porque O é realmente Deus e homem. A diferença do supremo sacerdote que podia estar diante de Deus só uma vez ao ano, Cristo sempre está à mão direita de Deus, intercedendo por nós. O sempre está disposto a nos escutar quando oramos."],"15":["Jesucristo é como nós porque experimentou toda classe de tentações. Dá-nos consolo saber que Cristo foi tentado em tudo, e pode compadecer-se de nós. Anima-nos saber que foi tentado e não caiu em pecado. O nos mostra que não temos que pecar quando nos enfrentamos à tentação. Jesucristo é o único ser humano que viveu sem cometer pecado."],"16":["A oração é a forma em que nos aproximamos de Deus \"confidencialmente\". Alguns cristãos o fazem em forma total com a cabeça inclinada, temerosos de lhe pedir a Deus que supra suas necessidades. Outros o fazem com ligeireza, com pouca reflexão. Vá ao com reverência, porque O é seu Rei; mas acuda também com confiança absoluta porque O é seu Amigo e Conselheiro."]}