{"3":["Estes cristãos precisavam ir além dos rudimentos de sua fé e entender que Cristo era o Supremo Sacerdote perfeito e o cumprimento de todas as profecias do Antigo Testamento. Em lugar de discutir a respeito dos méritos respectivos do judaísmo e do cristianismo, deviam depender de Cristo e viver para O."],"6":["Este versículo assinala o perigo dos operários cristãos que retornavam ao judaísmo e que, portanto, cometiam apostasia. Hoje alguns aplicam este versículo aos crentes superficiais que renunciam a seu cristianismo, ou a incrédulos que estão a ponto de apropriar-se da salvação e logo se apartam. Seja como for, quem rechaça a Cristo não serão salvos. Cristo morreu uma vez para sempre. Não será crucificado novamente. Além de sua cruz, não há outra forma possível de salvação. Entretanto, o autor não acredita que seus leitores estejam em perigo de renunciar a Cristo (veja-se 6.9). O nos adverte contra a dureza de coração que faria inconcebível o arrependimento para o pecador."],"10":["É fácil desanimar-se pensando que Deus se esqueceu de nós. Mas Deus jamais é injusto. Nunca se esquece nem passa por cima nosso duro trabalho para O. Talvez agora não esteja recebendo recompensas nem reconhecimento, mas Deus sabe seus esforços de amor e serviço. Permita que o amor de Deus por você e seu íntimo conhecimento de seu serviço ao animem enquanto confronta decepções e rechaços na terra."],"15":["Abraão esperou com paciência. Passaram vinte e cinco anos do momento em que Deus lhe prometesse um filho (Gênese 12, 7; 13.14-16; 15.4, 5; 17.16) até o nascimento do Isaque (Gen 21:1-3). Dado que nossas provas e tentações freqüentemente são intensas, parecem durar uma eternidade. Tanto a Bíblia como o testemunho de cristãos amadurecidos nos respiram a esperar a que Deus atue em seu tempo, mesmo que nossas necessidades pareçam muito grandes para seguir esperando."],"17":["As promessas de Deus são invariáveis e confiáveis porque Deus é invariável e confiável. Quando Deus prometeu ao Abraão um filho, fez um juramento em seu próprio nome. O juramento era tão confiável como seu nome, e seu nome era tão bom como sua natureza divina."]}