{"2":["O escritor de Hebreus usa esta história de Gen 14:18-20 para mostrar que Cristo é até maior que Abraão, pai da nação judia, e Leví (descendente do Abraão). portanto, o sacerdócio judeu (formado pela descendência do Leví) foi inferior ao sacerdócio do Melquisedec (um tipo do sacerdócio de Cristo)."],"7":["\"O menor é bento pelo major\" significa que uma pessoa que tem o poder para benzer é sempre maior que a pessoa a qual benze."],"25":["Ninguém pode acrescentar ao que Jesucristo fez para nos salvar. Nossos pecados passados, pressente e futuros foram perdoados, e Jesucristo está com o Pai como um sinal de que nossos pecados foram perdoados. Se você for cristão, recorde que Cristo pagou o preço por seus pecados uma só vez para sempre (veja-se também 9.24-28).","Como nosso Supremo Sacerdote, Cristo é nosso advogado, o mediador entre nós e Deus. O cuida de nossos interesses e intercede por nós ante Deus. O supremo sacerdote do Antigo Testamento se apresentava diante de Deus uma só vez ao ano para interceder pelo perdão dos pecados da nação; Cristo intercede por nós, diante de Deus, de modo permanente. A presença de Cristo no céu com o Pai nos assegura que nossos pecados foram pagos e perdoados (vejam-se Rom 8:33-34; Hb 2:17-18; Hb 4:15-16; Hb 9:24). Essa maravilhosa segurança nos libera de condenação e do temor a fracassar."],"27":["Nos tempos do Antigo Testamento, quando se sacrificavam os animais, lhes cortava em pedaços, lavavam-se as distintas partes, queimava-se a graxa, pulverizava-se o sangue e se cozia a carne. exigia-se o sangue como sacrifício pelos pecados, e Deus aceitava o sangue dos animais para cobrir os pecados das pessoas (Lev 17:11). Devido ao sistema expiatório, pelo general os israelitas estavam conscientes de que o pecado tem seu custo e que eram pecadores. Muitos dão por sentado a obra de Cristo na cruz. Não tomam em conta o muito que custou ao Jesucristo assegurar nosso perdão; custou-lhe a vida e uma separação temporária e dolorosa de seu Pai (1Pe 1:18-19).","Pelo fato de que Cristo morreu uma vez e para sempre, o sistema expiatório chegou a seu fim. O perdoou os pecados passados, pressente e futuros. Os judeus não precisavam voltar para sistema antigo porque Cristo, o sacrifício perfeito, completou a obra de redenção. Você não tem que procurar outra via para obter o perdão de seus pecados. Cristo foi o sacrifício supremo em seu favor."],"28":["Na medida que entendemos melhor o sistema expiatório judeu, notamos que a morte do Jesucristo serve como perfeita expiação por nossos pecados. Sua morte traz consigo vida eterna. Quão endurecidos, quão frios, quão teimosos se acham os que se negam a aceitar o dom maior de Deus."]}