{"5":["Os querubins são anjos poderosos."],"10":["O povo deveu guardar leis sobre regime alimentício e cerimônias de lavamiento do Antigo Testamento até que veio Cristo trazendo de parte de Deus uma nova e melhor maneira."],"12":["Esta metáfora vem dos cerimoniais do dia da expiação descrito no Levítico 16. Redenção se refere ao processo de pagar o preço (resgate) pela liberdade de um escravo. Cristo pagou nossa liberdade da escravidão do pecado para sempre mediante sua própria morte."],"15":["As pessoas da época do Antigo Testamento eram salvas mediante o sacrifício de Cristo, apesar de que isso ainda não tinha tido lugar. Nas oferendas dos sacrifícios de animais imaculados, eles olhavam para o futuro, ao Cristo vindouro. Não havia razão para retornar ao sistema expiatório agora que Cristo tinha vindo como o perfeito sacrifício."],"22":["por que o perdão requer o derramamento de sangue? Este não é um decreto que vem de parte de um Deus sanguinário, como alguns sugeriram. Não há um melhor símbolo de vida que o sangue: ela nos mantém vivos. Jesucristo derramou seu sangue e deu sua vida por nossos pecados de modo que não tivéssemos que sofrer a morte espiritual, que significa separação eterna de Deus. Jesucristo é a fonte de vida, não de morte, e O ofereceu sua própria vida para pagar nossa dívida de maneira que pudéssemos viver. depois de derramar seu sangue por nós, ressuscitou vitorioso do sepulcro e proclamou sua vitória sobre o pecado e a morte."],"23":["Em certo modo não entendemos de forma total em que o tabernáculo terrestre foi um reflexo e um símbolo das realidades celestiales. Essa purificação das coisas celestiales pode mas bem interpretar-se como uma referência à obra espiritual de Cristo por nós no céu (veja-a nota em 8.5)."],"24":["Em meio das referências a sacerdotes, tabernáculos, sacrifícios e outros conceitos que nos resultam desconhecidos, chegamos à descrição de Cristo como nosso mediador que se apresenta por nós ante Deus. Podemos nos identificar com essa função e nos sentir respirados por ela. Cristo está de nossa parte ao lado de Deus. O é nosso Senhor e Salvador. O não está ali para convencer ou lhe recordar a Deus que nossos pecados foram perdoados, a não ser para apresentar nossas necessidades e também nosso serviço ao como uma oferenda (veja-se 7.25)."],"26":["A \"consumação dos séculos\" se refere ao tempo da vinda de Cristo à terra em cumprimento das profecias do Antigo Testamento. O entrou na nova época de graça e de perdão. Ainda estamos vivendo na consumação dos séculos\". O dia do Senhor começou e terminará quando Cristo retorne."]}