{"meta":{"title":"2 Pedro","abbrev":"2pe"},"chapter":1,"content":{"1":"Simão Pedro, servo e apóstolo de Jesus Cristo, aos que receberam por sorte uma fé tão preciosa quanto a nossa, pela justiça de nosso Deus e Salvador Jesus Cristo:","2":"a vós, graça e paz em abundância, pelo conhecimento de Deus e de Jesus, nosso Senhor!","3":"Seu poder divino deu-nos tudo o que se refere à vida e à piedade, fazendo-nos conhecer aquele que nos chamou por sua própria glória e poder.","4":"Por eles, as promessas preciosas e mais importantes nos foram dadas, a fim de que assim vos torneis participantes da natureza divina, já estando livres da corrupção que a concupiscência promove no mundo.","5":"Por isso mesmo, esforçai-vos por juntar a vossa fé a virtude, à virtude o conhecimento,","6":"ao conhecimento a temperança, à temperança a constância, à constância a piedade,","7":"à piedade o amor fraterno, ao amor fraterno a caridade.","8":"Porque possuís essas coisas em abundância, elas não vos deixarão sem atividade, ou sem fruto pelo conhecimento de nosso Senhor Jesus Cristo.","9":"Mas quem não as possui é cego e míope e se esquece de que foi purificado de seus antigos pecados.","10":"Portanto, irmãos, procurai consolidar sempre mais vossa vocação e vossa eleição; agindo assim, jamais correis o perigo de cair.","11":"Pois assim vos será generosamente concedida a entrada no reino eterno de nosso Senhor e Salvador Jesus Cristo.","12":"Por isso é que vos recordarei sempre essas coisas, embora já estejais instruídos e confirmados na presente verdade.","13":"Acho justo, enquanto estou nesta tenda, manter-vos alerta com meus apelos,","14":"sabendo que em breve deverei deixar minha tenda, como nosso Senhor Jesus Cristo me revelou.","15":"Mas eu me esforçarei para que, mesmo após minha partida, possais reavivar a memória destas coisas.","16":"Com efeito, não foi influenciados por fábulas sofisticadas que vos anunciamos o poder e a vinda de nosso Senhor Jesus Cristo, mas porque fomos testemunhas oculares de sua majestade.","17":"Pois ele recebeu de Deus Pai honra e glória, quando da glória magnífica lhe veio esta palavra: “Este é meu Filho amado, ao qual dedico meu afeto”.","18":"Esta voz, nós a ouvimos descer do céu, quando estávamos com ele na montanha sagrada.","19":"E assim temos por mais firme a palavra profética, à qual fazeis bem em dar atenção como a uma lâmpada que brilha em lugar escuro, até que surja o dia e brilhe a estrela d’alva em vossos corações","20":"Antes de tudo, ficai sabendo que nenhuma profecia da Escritura admite interpretação pessoal;","21":"pois uma profecia não é pronunciada por vontade humana, mas foi pelo impulso do Espírito Santo que alguns falaram da parte de Deus."},"titles":{"3":"Apelo à santidade.","12":"Fidelidade ao testemunho apostólico.","19":"A palavra profética."}}