{"meta":{"title":"2 Pedro","abbrev":"2pe"},"chapter":3,"content":{"1":"Caríssimos, esta já é a segunda carta que vos escrevo; em ambas faço um apelo a vossa memória, para despertar vossa inteligência sadia,","2":"para que vos lembreis das coisas preditas pelos santos profetas e do mandamento do Senhor e Salvador, que vos foi transmitido pelos apóstolos.","3":"Antes de tudo, deveis saber que nos últimos dias virão zombadores com seus escárnios, vivendo segundo suas paixões,","4":"e dirão: “Onde está a promessa de sua vinda? Desde que nossos pais morreram, tudo permanece como no início da criação!”","5":"Pois eles fingem não saber que os céus existiam já há muito tempo e que a terra, saída da água e no meio da água, recebeu sua forma graças à palavra de Deus,","6":"e que, por essas mesmas causas, o mundo de então pereceu, inundado pela água.","7":"Mas os céus e a terra de agora estão reservados pela mesma palavra e postos de lado para o fogo, em vista do julgamento e da ruína dos ímpios.","8":"Mas há uma coisa, caríssimos, que vós não deveis esquecer: é que, para o Senhor, um dia é como mil anos, e mil anos como um só dia.","9":"O Senhor não tarda a cumprir sua promessa, como pensam alguns, mas usa de paciência convosco, pois ele não quer que ninguém pereça, mas que todos venham a converter-se.","10":"O dia do Senhor chegará como um ladrão. Naquele dia, os céus irão desaparecer com grande fragor, os elementos se dissolverão devorados pelas chamas, e a terra, com tudo o que nela existe, será destruída.","11":"Ora, desde que todas estas coisas vão desintegrar-se, como não deve ser vossa perfeição na santidade de vida e na piedade,","12":"enquanto esperais e apressais a chegada do dia de Deus, no qual os céus em fogo se dissolverão e os elementos abrasados se fundirão!","13":"Mas, de acordo com sua promessa, nós esperamos novos céus e nova terra, onde habita a justiça.","14":"Por isso, caríssimos, na espera destes acontecimentos, procurai ser sem mancha e irrepreensíveis, para que ele os encontre em paz.","15":"Considerai como salvação a longanimidade de nosso Senhor, como também nosso caríssimo irmão Paulo vos escreveu, segundo a sabedoria que lhe foi dada.","16":"Isto ele o faz, aliás, em todas as cartas em que fala deste assunto. Nelas há pontos obscuros, que as pessoas sem instrução e sem firmeza deturpam, como o fazem com as outras Escrituras, para sua própria perdição.","17":"Vós, portanto, caríssimos, estando avisados, ficai atentos para não serdes arrastados pelo erro desses ímpios, chegando a decair de vossa posição de firmeza.","18":"Mas crescei na graça e no conhecimento de nosso Senhor Jesus Cristo. A ele a glória desde agora e até o dia da eternidade! Amém."},"titles":{"14":"Exortação à vigilância."}}