{"1":["Davi foi um homem que tinha uma grande fé em Deus. Esperava que Deus cumprisse suas promessas. O primeiro livro do Samuel nos relata as lutas do Davi enquanto esperava ser rei do Israel (Samuel o tinha ungido como rei do Israel muitos anos antes). O rei Saul começou a sentir ciúmes do Davi devido a que o povo lhe estava prodigalizando grandes louvores por suas façanhas. À larga, o ciúmes do Saul chegaram a ser tão intensos que tentou matá-lo. Como conseqüência, Davi teve que fugir e esconder-se. Por muitos anos, Davi se escondeu do Saul em território inimigo, e no árido deserto que estava ao sudeste de Jerusalém. Possivelmente Davi se perguntou se a promessa de Deus de ser rei alguma vez se faria realidade, mas suas lutas o prepararam para as grandes responsabilidades às que se enfrentaria mais tarde. O segundo livro do Samuel nos fala de como Davi foi finalmente recompensado por sua paciência, e sua firme fé em Deus.","Quando Saul morreu, Davi e seus homens ainda seguiam vivendo no Siclag, uma cidade filistéia. Já que Saul o tinha expulso do Israel, Davi fingiu lealdade ao Aquis, um governante filisteu (1 Smamuel 27). Aí se encontrava a salvo do Saul."],"13":["O homem se identificou a si mesmo como amalecita do exército do Saul (1.2). O bem pôde ter sido um amalecita sob jurisdição israelita, mas o mais provável era que se tratasse de um recolhedor que se alimentava da carniça do campo de batalha.É óbvio que estava mentindo tanto a respeito de sua identidade como do que tinha ocorrido no campo de batalha (compare sua história com a narração em 1Sa 31:3-4). devido a que trazia consigo a coroa do Saul, algo que os filisteus não tivessem esquecido, podemos inferir que encontrou morto ao Saul no campo de batalha antes de que chegassem os filisteus (1Sa 31:8).Uma vida de enganos leva a desastre. O homem mentiu para obter alguma recompensa pessoal por ter matado ao rival do Davi, mas interpretou mal o caráter do Davi. Se este o tivesse recompensado por matar ao rei, tivesse sido também culpado. Em lugar de recompensá-lo, Davi mandou executar ao mensageiro. Mentir pode trazer desastre sobre o mentiroso, até por algo que não tenha cometido.","Os amalecitas eram uma tribo nômade cruel que freqüentemente levavam a cabo incursões sorpresivas nos povos do Canaán. Tinham sido inimigos do Israel dos tempos do Moisés. Davi acabava de destruir um grupo de soldados amalecitas que tinham queimado a cidade e seqüestrado a suas mulheres e meninos (1Sa 30:1-20). Provavelmente este homem não estava consciente das confrontações recentes que tinha tido Davi com os amalecitas. Assim provocou a ira do Davi ao fazer-se passar por inimigo do Israel e ao ter declarado que matou ao rei eleito Por Deus."],"26":["Ao expressar \"Mais maravilhoso foi seu amor que o amor das mulheres\", Davi não estava dizendo que teve uma relação sexual com o Jonatán. Os atos homossexuais ficavam absolutamente proibidos no Israel. Lev 18:22 se refere à homossexualidade como \"abominação\", e Lev 20:13 decreta a pena de morte para aqueles que praticam a homossexualidade. Davi simplesmente estava dizendo de novo a profunda irmandade e a relação constante que teve com o Jonatán. (se desejar mais informação sobre a amizade do Davi e Jonatán, veja-a nota a 1Sa 18:1-4)."]}