{"1":["O inverno é uma estação de chuva no Israel, a época quando se plantam os cultivos. A primavera era um momento adequado para ir à guerra devido a que os caminhos estavam secos, fazendo mais fáceis o traslado das tropas, os carros de abastecimentos e as limusines. No Israel, muitas colheitas estavam listas para ser levantadas na primavera. Estas colheitas eram uma fonte importante de alimento para os exércitos em trânsito.","Este sítio bem-sucedido (veja-se 12.26, 27) pôs fim ao poder dos amonitas. Desde este momento, os amonitas ficaram sujeitos ao Israel.","No episódio com o Betsabé, Davi se permitiu cair fundo e mais profundamente no pecado. (1) Davi abandonou seu propósito ao estar em casa para a batalha (11.1). (2) Centrou seus pensamentos em seus próprios desejos (11.3). (3) Quando a tentação chegou, examinou-a em vez de afastar-se dela (11.4).(4) Pecou deliberadamente (11.4). (5) Tratou de cobrir seu pecado traindo a outros (11.6-15). (6) Cometeu assassinato para continuar cobrindo seu pecado (11.15, 17). Finalmente seu pecado foi exposto (12.9), e foi castigado (12.10-14). (7) As conseqüências de seu pecado afetaram a muitos outros (11.17; 12.11, 14, 15).Davi pôde ter decidido deter-se, e voltar do mal em qualquer etapa de seu caminho. Mas uma vez que se inicia a progressão de pecados é difícil deter-se (Jam 1:14-15). Enquanto maior é o desastre menos admitimos que nós o causamos. É muito mais fácil deixar de deslizar-se por uma colina quando se está perto do topo que a metade do caminho. A melhor solução é deter o pecado antes de que comece."],"3":["Veja o perfil do Betsabé em 2 Rsseis 1."],"4":["A frase \"se desencardiu de sua imundície\" significava que Betsabé acabava de completar os ritos de purificação que seguiam à menstruação. portanto, Betsabé não pôde estar grávida de seu marido quando Davi dormiu com ela. Lev 15:19-30 nos dá mais informação sobre os ritos de purificação que Betsabé tinha que levar a cabo."],"15":["Davi pôs tanto ao Betsabé como ao Joab em uma situação difícil. Betsabé sabia que era pecado cometer adultério, mas o recusar-se à petição do rei poderia significar um castigo ou a morte. Joab não sabia por que Urías tinha que morrer, mas era óbvio que o rei o queria morto. Em ocasiões enfrentamos a situações que nos apresentam só duas alternativas aparentes, e as duas parecem estar mau. Quando isto aconteça, não devemos perder a visão do que Deus quer. A resposta seria procurar mais alternativas. Ao fazer isto, teremos a possibilidade de procurar uma que honre a Deus."],"25":["A resposta do Davi ante a morte do Urías parece petulante e insensível. Enquanto que se lamentou profundamente pelo Saul e Abner, seus rivais (cap. 1; 3.31-39) não mostrou nenhuma aflição pelo Urías, um bom homem com um caráter espiritualmente firme. por que? Davi se tinha feito insensível a seu próprio pecado. A única maneira em que pôde cobrir seu primeiro pecado (adultério) foi pecando outra vez, e muito em breve não sentiu mais culpabilidade pelo que tinha feito. O pecado deliberado e repetido nublou sua sensibilidade às leis de Deus, e aos direitos de outros. Quanto mais trate de cobrir um pecado, mais insensível se fará a ele. Não se endureça ante o pecado como fez Davi. Confesse imediatamente suas más ações a Deus, e a quem corresponde, antes de que se esqueça que são pecados."]}