{"1":["Como profeta, Natán era requerido para confrontar o pecado, inclusive o pecado de um rei. necessitou-se um grande valor, habilidade e tato, para falar com o Davi de forma tal que o fizesse ver suas más ações. Quando tiver que confrontar a alguém com notícias desagradáveis, peça em oração valor, habilidade e tato. Se quiser que essa pessoa responda de uma maneira construtiva, pense o que vai dizer. A forma em que você apresenta sua mensagem é tão importante como o que diz. Amadureça suas palavras com sabedoria."],"13":["Durante este incidente, Davi escreveu o Salmo 51, lhe dando um discernimento valioso em seu caráter, e nos oferecendo uma esperança para nós também. Não importa quão miserável a culpabilidade o faça sentir-se ou quão terrível seja o pecado que cometeu, você pode derrubar seu coração em Deus, e procurar seu perdão como o fez Davi. Há perdão para nós quando pecamos. Davi também escreveu o Salmo 32, que expressa o gozo que sentiu depois de ser perdoado."],"14":["Davi confessou, e se arrependeu de seu pecado (12.13), mas o julgamento de Deus foi que seu menino morrera. As conseqüências do pecado do Davi foram irreversíveis. Em ocasiões não basta uma desculpa. Quando Deus nos perdoa, e restaura nossa relação com O, não elimina as conseqüências de nossas más ações. Possivelmente nos vejamos tentados a dizer: \"se isso estiver mau, posso lhe pedir perdão a Deus\", mas devemos recordar que podemos pôr-se a andar situações cujas conseqüências não poderemos reverter.","por que tinha que morrer este menino? Não foi um julgamento sobre o menino por ter nascido fora do matrimônio, a não ser um julgamento sobre o Davi por seu pecado. Davi e Betsabé mereciam morrer, mas Deus lhes perdoou a vida e em seu lugar tomou do menino. Deus ainda tinha trabalho para o Davi. Queria que construíra o reino. Possivelmente a morte do menino foi um castigo maior para o Davi que sua própria morte.É possível, que se o menino teria vivido, o nome de Deus tivesse sido desonrado entre os vizinhos pagãos do Israel. O que teriam pensado de um Deus que recompensa o assassinato e o adultério lhe dando um herdeiro ao rei? A morte de um bebê é trágica, mas o desprezo a Deus conduz morte para as nações inteiras. Mesmo que Deus perdoou imediatamente o pecado do Davi, Deus não anulou todas suas conseqüências."],"24":["Salomão foi o quarto filho do Davi e Betsabé (1Ch 3:5). portanto, passaram vários anos entre a morte de seu primeiro filho e o nascimento do Salomão. Provavelmente Betsabé ainda estava afligida pela morte de seu filho."]}