{"1":["Mesmo que Davi sabia que ele chegaria a ser rei (1Sa 16:13; 1Sa 23:17; 1Sa 24:20), e apesar de que o momento parecia o adequado (agora que Saul estava morto), mesmo assim Davi perguntou a Deus se devia retornar ao Judá, o território de sua tribo natal. antes de que avancemos ao que nos parece óbvio, primeiro leve o assunto ante Deus, que é o único que conhece o melhor momento.","Deus disse ao Davi que retornasse ao Hebrón, onde logo seria coroado rei do Judá. Davi fez do Hebrón seu capital porque: (1) era a cidade maior do Judá nesse tempo, (2) era segura contra os ataques, (3) estava localizada perto do centro do território do Judá, e (4) muitas rotas principais de comércio convergiam no Hebrón, fazendo desta maneira difícil o corte das linhas de fornecimento."],"4":["A tribo do Judá coroou publicamente ao Davi como seu rei. Samuel tinha ungido rei ao Davi muitos anos antes (1Sa 16:13), mas a unção tinha sido levada a cabo em privado. Esta coroação foi como alguém tira de posse de um funcionário público que já tinha sido eleito para esse posto. Entretanto, o resto do Israel, não aceitou o reinado do Davi durante sete anos e meio (1Sa 2:10-11)."],"12":["Com o Israel dividido, houve uma tensão constante entre o norte e o sul. Não obstante, o verdadeiro rival do Davi no norte não foi Is-boset a não ser Abner. Neste incidente, Abner sugeriu um \"perigoso torneio\" entre os campeões de seu exército e os campeões do exército do Davi, guiados pelo Joab. O fato de que esta confrontação acontecesse no lago do Gabaón (localizado no território natal do Saul, Benjamim) indica-nos que os homens do Joab estavam pressionando pelo norte, obtendo mais território. Abner pôde ter sugerido esta confrontação com a esperança de deter o avanço do Joab.supunha-se que doze homens de cada lado brigariam entre si e o lado que apresentasse mais sobreviventes seria declarado vencedor. O enfrentamento entre o Davi e Goliat (1 Smamuel 17) foi uma estratégia militar similar, uma maneira de evitar um terrível derramamento de sangue em uma guerra sem quartel. Neste caso, entretanto, a totalidade dos vinte e quatro campeões morreram antes de que algum bando pudesse reclamar a vitória. Não se obteve nada, e a guerra civil continuou."],"28":["Esta batalha terminou com a vitória das tropas do Joab (2.17), mas a guerra continuou na nação dividida até que Davi foi finalmente coroado rei do Israel (5.1-5)."]}