{"1":["Os sucessos do capítulo 2 levaram a uma guerra prolongada entre os seguidores do Davi e as tropas leais ao Abner e a Is-boset. A guerra civil estremeceu ao país e ambos os bandos pagaram um preço muito alto. Esta guerra surgiu devido ao Israel e Judá perderam de vista o que era o propósito e a visão de Deus: estabelecer-se na terra (Gen 12:7), tirar os cananeos (Deu 7:1-4), e obedecer as leis de Deus (Deu 8:1). Em vez de unir-se para alcançar estas metas, brigaram entre si. Quando em frente um conflito, dê um passo atrás nas hostilidades e considere se você e seu inimigo têm metam em comum que são maiores que suas diferenças. Apele a estes interesses para poder chegar a um acordo."],"7":["Is-boset teve razão ao falar em contra do comportamento do Abner, mas não teve a força moral para manter sua autoridade (3.11). A falta de firmeza moral chegou a ser a raiz dos problemas que o Israel teve durante os próximos quatro séculos. Só quatro dos seguintes quarenta reis do Israel foram chamados \"bons\". Se necessita valor e fortaleza para manter-se firme ante nossas convicções para enfrentar as más ações frente à oposição. Quando cria que algo está mau, não permita que o dissuadam de sua posição. Ataque com firmeza o mal e levante se em favor do bem."],"19":["Devido a Saul, Is-boset e Abner eram todos da tribo de Benjamim, o apoio dos anciões dessa tribo significava que Abner falava a sério a respeito de sua oferta. Existia uma forte possibilidade de superar as rivalidades entre as tribos e unir o reino."],"27":["Abner matou ao Asael, irmão do Joab, em defesa própria. Logo Joab matou ao Abner para vingar a morte de seu irmão e além para salvar sua posição como líder militar. supunha-se que os homens que matavam em defesa própria estariam a salvo em cidades de refúgio (Num 35:22-25). Joab mostrou sua falta de respeito às leis de Deus ao matar por vingança ao Abner no Hebrón, uma cidade de refúgio (Jos 20:7)."],"29":["Davi disse que os descendentes do Joab seriam impuros, doentes e que passariam necessidade. por que disse Davi costure tão duras a respeito do Joab? Davi estava zangado pela morte do Abner por muitas razões. (1) Estava sofrendo pela perda de um oficial militar qualificado. (2) Queria estar seguro de que a culpa pela morte do Abner caísse no Joab e não nele mesmo. (3) Estava a ponto de converter-se em rei da nação inteira, e utilizar ao Abner era a chave para ganhar às tribos do norte. A morte do Abner pôde ter revivido a guerra civil. (4) Joab violou o acordo que tinha feito Davi de que protegeria ao Abner. O ato assassino do Joab arruinou os planos do Davi e este estava molesto em especial porque seu próprio general tinha cometido o crime."],"31":["Ao caminhar atrás do féretro, Davi estava liderando o duelo.","Davi ordenou ao Joab que levasse luto, possivelmente porque poucas pessoas se deram conta de que Joab tinha cometido o crime e porque Davi não queria nenhum outro problema. Se isto foi assim, Davi estava pensando mais em fortalecer seu reino que em repartir justiça."],"39":["Joab e Abisai foram os dois filhos da Sarvia que Davi mencionou. Davi passou momentos muito difíceis tratando de controlar ao Joab porque, apesar de que era intensamente leal, tinha uma vontade férrea prefiriendo fazer as coisas a sua maneira. Em troca de sua lealdade, entretanto, Davi lhe deu a flexibilidade que tanto desejava.O assassinato que cometeu Joab contra Abner é um exemplo de sua independência intensa. Apesar de que Davi se opôs ao assassinato, permitiu que não fora castigado porque (1) o castigar ao Joab poderia ter feito que as tropas se rebelassem; (2) Joab era sobrinho do Davi, e qualquer trato forte poderia ter causado problemas familiares; (3) Joab era da tribo do Judá, e Davi não queria uma rebelião de sua própria tribo; (4) o haver-se desfeito do Joab tinha significado a perda de um general hábil e competente que foi invalorable para fortalecer seu exército."]}