{"6":["A cidade murada de Jerusalém estava localizada em uma alta colina perto do centro do reino unido do Israel. Era considerada território neutro porque se localizava na fronteira do território das tribos de Benjamim e Judá e ainda seguia ocupada pelos jebuseos, uma tribo cananea que nunca foi expulsa da terra (Jdg 1:21). Por suas vantagens estratégicas Davi fez de Jerusalém seu capital."],"12":["\"E entendeu Davi que Jeová lhe tinha confirmado[...]\" Mesmo que os reino pagãos apoiavam sua grandeza na conquista, poder, exércitos e riqueza, Davi sabia que sua grandeza provinha exclusivamente de Deus. Ser grande significa manter uma relação próxima com Deus de maneira pessoal e nacional. Para fazer isto, Davi teve que manter sua ambição sob controle. Apesar de que era famoso, bem-sucedido e admirado, deu a Deus o primeiro lugar em sua vida e serve ao povo de acordo com o propósito de Deus. Busca a grandeza proveniente de Deus ou do homem? No caminho ao êxito, recorde manter sua ambição sob o controle de Deus."],"17":["\"A fortaleza\" é uma montanha no deserto do Judá que usou Davi quando se defendia do Saul (vejam-se 23.14 e 1Ch 12:8).","A opressão filistéia para o Israel começou nos dias do Sansón (Juizes 13-16). Os filisteus eram ainda os inimigos mais capitalistas do Israel, a pesar que Davi foi considerado em uma oportunidade um amigo e aliado (1 Smamuel 27; 29). devido a que ocupavam muita parte do norte do território do Israel, aparentemente não incomodaram ao Davi quando foi rei do Judá, para o sul. Mas quando se inteiraram que Davi estava tratando de unir todo o Israel, trataram de detê-lo."],"25":["Depois que Davi chegou a ser rei, seu primeiro assunto foi submeter a seus inimigos, uma tarefa em que tinha falhado a nação quando entrou pela primeira vez na terra (Jdg 2:1-4). Davi sabia que isto se tinha que fazer para: (1) proteger à nação, (2) unificar o reino, e (3) prepará-la para a edificação do templo (que unificaria a religião sob o mando de Deus e ajudaria a abolir as influências idólatras)."]}