{"3":["O arca do pacto era o tesouro nacional do Israel. Este objeto extremamente sagrado na terra se guardava pelo general no tabernáculo. Quando o arca foi retornada ao Israel depois de um breve cativeiro em Filistéia (1 Smamuel 4.1-7.2), foi guardada na casa do Abinadab durante vinte anos. Davi viu quanto foi bento Abinadab, e quis trazer o arca a Jerusalém para que a nação inteira fora benta. (Vejam-nas notas a Exo 37:1 e Jos 3:2-4 para uma maior informação sobre o arca.)"],"14":["Davi usou um efod de linho, um avental sacerdotal, talvez porque se tratava de uma celebração religiosa."],"16":["Mical foi a primeira esposa do Davi, mas aqui simplesmente lhe chama a filha do Saul, possivelmente para mostrar quão similar era sua atitude a de seu pai. Seu desdém pelo Davi provavelmente não começou com a grande entrada que fez Davi à cidade. Possivelmente pensou que era indigno preocupar-se tanto com um culto público em um momento que não tinha importância no reino. Ou possivelmente pensou que não era digno de um rei mostrar tal emoção. Ela pôde haver-se ressentido com o Davi por ter tido que retornar com ele, e deixar ao Palti (veja-a nota a 3.13, 14). Seja qual for a razão, este desdém que sentiu para seu marido se converteu em uma difícil confrontação, e Mical acabou sendo estéril pelo resto de sua vida. Os sentimentos de amargura e ressentimento se não os controla destruirão uma relação. Devem ser tratados antes de que se convertam em uma guerra aberta."],"17":["Só um sacerdote podia colocar os sacrifícios no altar. Lev 1:2-13 parece indicar que qualquer que estivesse ceremonialmente limpo poderia assistir a um sacerdote ao oferecer um sacrifício (vejam-nas notas a Jos 3:5; 1Sa 20:26). portanto Davi possivelmente ofereceu estes sacrifícios a Deus com a ajuda de um sacerdote. Salomão fez o mesmo (1Ki 8:62-65)."]}