{"1":["Este capítulo registra o pacto que fez Deus com o Davi, lhe prometendo que continuaria a linha do Davi para sempre. Esta promessa se viu cumprida em sua totalidade com o nascimento de Cristo Jesus. Embora a palavra pactuo não se estabelece especificamente aqui, usa-se em qualquer outra parte para descrever esta ocasião (23.5; Psa 89:3-4, Psa 89:28, Psa 89:34-37)."],"2":["Esta é a primeira vez que se menciona ao profeta Natán. Deus se assegurou de que durante o reinado de cada um dos reis do Israel houvesse um profeta. As obrigações principais de um profeta eram as de exortar ao povo a seguir a Deus, e comunicar suas leis e os planos para o rei. A maioria dos reis rechaçaram aos profetas enviados Por Deus. Mas Deus lhes deu a oportunidade de escutar e obedecer. Nos anos anteriores, os juizes e os sacerdotes tinham o papel de profetas. Samuel serve como juiz, sacerdote e profeta enchendo o vazio entre o período dos juizes e a monarquia."],"5":["Nesta mensagem do Natán, Deus diz que O não queria que Davi construíra uma \"casa\" para O por que não queria Deus que Davi construíra um templo para O? Deus disse ao Davi que seu trabalho era unificar e guiar ao Israel, e destruir a seus inimigos. Esta tarefa requereria que Davi derramasse uma grande quantidade de sangue. Em 1Ch 28:3 se menciona que Deus não queria que um guerreiro construíra seu templo. portanto, Davi fez planos e compilou os materiais para que assim seu filho Salomão pudesse começar a trabalhar no templo logo que chegasse a ser rei (2 Rsseis 5-7). Davi aceitou seu papel no plano de Deus e não tratou de ir mais à frente. Algumas vezes Deus lhe diz não a nossos planos. Quando isso ocorra devemos utilizar as outras oportunidades que O nos dá."],"18":["Esta seção registra a oração do Davi em que expressa sua humilde aceitação da promessa de Deus para estender sua dinastia para sempre. Davi se deu conta de que estas bênções tinham sido conferidas a ele e a seus descendentes para que o Israel também fora bento. Ajudariam a cumprir o grande propósito de Deus, e suas promessas para toda a nação; e à larga, para o mundo inteiro (Gen 12:1-3)."]}