{"meta":{"title":"Judite","abbrev":"jt"},"chapter":1,"content":{"1":"Era o décimo segundo ano do reinado de Nabucodonosor, rei da Assíria, em Nínive, a capital. Nesse tempo, Arfaxad reinava sobre os medos em Ecbátana.","2":"Arfaxad cercou Ecbátana com muralhas feitas com pedras de um metro e meio de largura por três de comprimento. A altura da muralha era de trinta e cinco metros, e a largura era de vinte e cinco metros.","3":"Sobre as portas, levantou torres com cinquenta metros de altura e trinta metros de largura na base.","4":"Fez as portas com trinta e cinco metros de altura e vinte de largura, para que os soldados do seu exército pudessem sair, e a infantaria fazer suas evoluções.","5":"Por esse tempo, o rei Nabucodonosor guerreou contra o rei Arfaxad na grande planície, que se encontra no território de Ragau.","6":"Os habitantes da montanha, todos os habitantes das regiões do Eufrates, do Tigre, do Hidaspes e os habitantes das planícies de Arioc, rei dos elimeus, aliaram-se a Nabucodonosor. E assim, muitas nações fizeram aliança para guerrear contra os filhos de Queleud.","7":"Nabucodonosor, rei da Assíria, enviou embaixadores para a Pérsia e nações do Ocidente, para a Cilícia, Damasco, Líbano e Antilíbano, para os habitantes do litoral","8":"e os povos do Carmelo, de Galaad, da Alta-Galileia, da grande planície de Esdrelon,","9":"para os habitantes de Samaria e suas cidades, para os que habitam além do Jordão até Jerusalém, em Batana, Quelus, Cades, o rio do Egito, Táfnis, Ramsés e toda a terra de Gessen,","10":"até chegar além de Tânis e de Mênfis, e a todos os egípcios, até a fronteira da Etiópia.","11":"Todos, porém, desprezaram o convite de Nabucodonosor, rei da Assíria, e não se aliaram com ele. Não respeitavam Nabucodonosor, porque achavam que ele era pessoa sem poder. Mandaram de volta os embaixadores de mãos vazias e humilhados.","12":"Nabucodonosor ficou furioso com esses países e jurou, por seu trono e seu reino, vingar-se de todos os territórios da Cilícia, Damasco e Síria, e passar a fio de espada todos os moabitas, amonitas, judeus e egípcios, até chegar à fronteira dos dois mares.","13":"No décimo sétimo ano, Nabucodonosor guerreou contra o rei Arfaxad, venceu-o no combate e derrotou todo o exército, cavalaria e carros dele.","14":"Tomou posse de suas cidades e, chegando até Ecbátana, tomou suas torres, saqueou suas ruas e transformou sua beleza em humilhação.","15":"Depois prendeu Arfaxad nas montanhas de Ragau, o atravessou com suas lanças e o eliminou para sempre.","16":"Em seguida, voltou para Nínive com o seu exército, uma imensa multidão de soldados. Ficaram despreocupados, descansando e banqueteando-se por cento e vinte dias."}}