{"meta":{"title":"Judite","abbrev":"jt"},"chapter":10,"content":{"1":"Quando parou de suplicar ao Deus de Israel e terminou o que estava dizendo,","2":"Judite se levantou, chamou a serva e foi para a casa em que ficava nos dias de sábado e de festa.","3":"Tirou o pano de saco e o vestido de viúva, tomou banho, passou perfume caro, penteou os cabelos, colocou um turbante na cabeça e se vestiu com a roupa de festa, que usava enquanto seu marido Manassés era vivo.","4":"Calçou sandálias e enfeitou-se com braceletes, colares, anéis, brincos e todas as suas joias. Ficou belíssima, capaz de seduzir os homens que a vissem.","5":"Depois entregou à serva uma vasilha de vinho e uma jarra de óleo, encheu uma sacola com farinha de cevada, bolos de frutas secas e pães puros. Embrulhou as provisões e as entregou à serva.","6":"Em seguida, saíram para a porta da cidade de Betúlia e encontraram aí Ozias e os anciãos da cidade Cabris e Carmis.","7":"Ao vê-la com o rosto transformado e outros vestidos, ficaram pasmos com tanta beleza, e lhe disseram:","8":"“Que o Deus de nossos antepassados ajude você e permita que seja bem-sucedida em seus planos, para a glória dos israelitas e a exaltação de Jerusalém”.","9":"Judite adorou a Deus, e lhes disse: “Mandem abrir para mim a porta da cidade. Sairemos para realizar o que vocês estão desejando”. Eles ordenaram que os soldados lhe abrissem a porta, conforme ela tinha pedido.","10":"Assim fizeram, e Judite saiu com a serva. Os homens da cidade a seguiram com o olhar, enquanto ela descia a encosta, até que atravessou o vale e desapareceu.","11":"Estavam caminhando direto pelo vale, quando as sentinelas dos assírios foram ao encontro delas.","12":"Detiveram Judite e lhe perguntaram: “De que lado você está? De onde vem? Para onde vai?” Judite respondeu: “Sou hebreia, e estou fugindo do meu povo, porque falta pouco para ele ser devorado por vocês.","13":"Gostaria de apresentar-me a Holofernes, general do exército de vocês, para dar-lhe informações seguras. Vou mostrar a ele o caminho por onde poderá passar e conquistar toda a serra, sem arriscar um só de seus homens”.","14":"Enquanto a escutavam, as sentinelas ficaram observando o rosto dela, admirados com tanta beleza. E lhe disseram:","15":"“Você salvou a vida, vindo ao encontro do senhor nosso general. Pode ir até a tenda dele; alguns dos nossos vão escoltar você até lá.","16":"Quando estiver diante dele, não tenha medo, diga-lhe o que disse a nós, e ele a tratará bem”.","17":"Então eles destacaram cem homens, que escoltaram Judite e sua serva até a tenda de Holofernes.","18":"Ao correr pelas tendas a notícia da chegada de Judite, o acampamento ficou em alvoroço. Judite estava do lado de fora da tenda de Holofernes, esperando ser anunciada, e todos a rodearam.","19":"Estavam admirados com sua beleza e, olhando para ela, ficavam admirando os israelitas. E comentavam: “Não podemos desprezar uma nação que tem mulheres tão bonitas. Não podemos poupar nenhum homem deles. Os que ficassem, seriam capazes de conquistar o mundo inteiro”.","20":"Os guarda-costas de Holofernes e os oficiais saíram e introduziram Judite na tenda.","21":"Holofernes estava descansando em sua cama, debaixo de um mosquiteiro de púrpura, bordado a ouro e recamado com esmeraldas e pedras preciosas.","22":"Anunciaram Judite. Então ele saiu para a parte da frente da tenda, precedido de portadores de lâmpadas de prata.","23":"Quando Judite ficou na frente de Holofernes e dos oficiais, todos ficaram admirados com a beleza do rosto dela, que se prostrou diante de Holofernes. Mas os escravos a levantaram."}}