{"meta":{"title":"Judite","abbrev":"jt"},"chapter":11,"content":{"1":"Holofernes disse a Judite: “Coragem, mulher. Não tenha medo. Nunca maltratei ninguém que estivesse disposto a servir a Nabucodonosor, rei do mundo inteiro.","2":"Até seu povo que mora na serra: se ele não me tivesse desprezado, eu não estaria lutando contra ele. Eles é que provocaram isso.","3":"Agora, diga-me: Por que fugiu e passou para o nosso lado? Vindo até nós, você salvou a própria vida. Pode confiar. Você não correrá perigo, nem esta noite, nem depois.","4":"Ninguém vai maltratá-la. Pelo contrário, nós a trataremos bem, como fazemos com os servos do rei Nabucodonosor, o meu senhor”.","5":"Então Judite lhe falou: “Permita-me falar-lhe e acolha as palavras desta sua serva. Esta noite não vou dizer mentira nenhuma.","6":"Se o senhor seguir os conselhos desta sua serva, Deus o ajudará em sua campanha, e seus planos não falharão.","7":"Viva Nabucodonosor, rei de toda a terra, que enviou o senhor para colocar todos em ordem. Viva o seu poder! Graças ao senhor, não são apenas os homens que servem o rei. Graças ao seu poder, também as feras, os rebanhos e as aves do céu viverão à disposição de Nabucodonosor e do seu palácio.","8":"Ouvimos falar da sabedoria e astúcia que o senhor tem. Todos comentam que o senhor é o melhor em todo o império, o conselheiro mais hábil e o estrategista mais admirado.","9":"Nós ficamos sabendo do relatório que Aquior fez em seu conselho. Os habitantes de Betúlia o pouparam, e ele contou tudo o que havia dito diante do senhor.","10":"Por isso, senhor poderoso, não despreze a opinião dele. Pode crer nela, porque é verdadeira: nossa gente não sofrerá castigo, nem as armas poderão submetê-la, a não ser que ela cometa pecado contra Deus.","11":"Agora, para que o meu senhor não fique decepcionado e de mãos vazias, saiba que a morte cairá sobre eles, porque são réus de um pecado com que irritam seu Deus toda vez que o cometem.","12":"Quando lhes faltaram víveres e água, resolveram lançar mão do rebanho e consumir tudo o que Deus, por suas leis, tinha proibido a eles de comer.","13":"Resolveram consumir até os primeiros frutos do trigo e os dízimos do vinho e do azeite, coisas consagradas aos sacerdotes que ministram diante do nosso Deus em Jerusalém, e que nenhum leigo pode jamais tocar.","14":"E como os habitantes de Jerusalém já estão fazendo o mesmo, mandaram até lá uma comissão, para que o conselho permita fazer isso.","15":"Logo que receberem a permissão e a puserem em prática, nesse mesmo dia cairão em seu poder, meu senhor, e serão aniquilados.","16":"Quando percebi tudo isso, tratei de fugir. Deus me mandou para realizar com o senhor uma façanha que assombrará todos os que dela ficarem sabendo.","17":"Esta sua serva é piedosa e serve ao Deus do céu dia e noite. Agora, eu gostaria de ficar junto com o senhor. Sairei toda noite pelo vale, rezarei a Deus, e ele me dirá quando a minha gente cometer o pecado.","18":"Eu contarei ao senhor, e então o senhor sairá com todo o seu exército, e nenhum deles lhe poderá resistir.","19":"Eu guiarei o senhor através da Judeia, até chegar a Jerusalém, e colocarei seu trono bem no meio da cidade. Então o senhor os manejará como ovelhas sem pastor, e não haverá nem mesmo um cão para latir diante do senhor. Já estou prevendo todas essas coisas. Tudo foi anunciado a mim, e eu fui enviada para contá-las ao senhor”.","20":"As palavras de Judite agradaram a Holofernes e seus oficiais. Admirados com a sabedoria dela, disseram:","21":"‘‘De um extremo a outro da terra, não existe mulher tão bonita e que saiba falar tão bem”.","22":"Holofernes lhe disse: “Deus fez bem mandando você na frente do povo, para colocar o poder em nossas mãos e destruir todos os que desprezaram o meu senhor.","23":"Você é bela e eloquente. Se fizer o que me disse, o seu Deus será o meu Deus, você viverá no palácio do rei Nabucodonosor e será famosa no mundo inteiro”."}}