{"meta":{"title":"Judite","abbrev":"jt"},"chapter":12,"content":{"1":"Holofernes mandou levar Judite para o lugar onde era colocada sua baixela de prata, e ordenou que servissem a ela a mesma comida e o mesmo vinho que ele tomava.","2":"Judite, porém, disse: “Não provarei nada disso, para não cair em pecado. Eu trouxe minhas provisões”.","3":"Holofernes lhe perguntou: “E se acabar o que você trouxe, onde poderemos arrumar comida igual? Entre nós, não há ninguém da sua gente”.","4":"Judite respondeu: “Pela sua vida, meu senhor, o que eu trouxe comigo não acabará antes que o senhor realize seu plano por meio de mim”.","5":"Os oficiais de Holofernes levaram Ju-dite para a tenda, e ela repousou até a meia-noite. Depois se levantou antes do amanhecer,","6":"e mandou dizer a Holofernes: “Senhor, ordene que me deixem sair para rezar”.","7":"Holofernes ordenou aos guardas que a deixassem sair. E assim Judite passou três dias no acampamento. De noite, ela ia em direção ao vale de Betúlia e tomava banho na fonte, no posto avançado do acampamento.","8":"Depois do banho, ela suplicava ao Senhor Deus de Israel que dirigisse o plano dela, para reerguer o seu povo.","9":"Depois de purificar-se, voltava para a tenda e aí ficava até que lhe trouxessem o alimento à tarde.","10":"No quarto dia, Holofernes ofereceu um banquete somente para o seu pessoal de serviço, sem convidar nenhum oficial.","11":"Disse a Bagoas, seu mordomo: “Vá e veja se você consegue convencer essa mulher hebreia, que está a seu cuidado, para que venha comer e beber conosco.","12":"Seria uma vergonha não aproveitar a ocasião de ter relações com essa mulher. Se eu não a conquistar, vão caçoar de mim”.","13":"Bagoas saiu da presença de Holofernes, foi até Judite, e lhe disse: “Que esta bela jovem não tenha medo de se apresentar ao meu senhor como hóspede de honra. Você beberá conosco, se alegrará e passará o dia como uma das mulheres assírias, que vivem no palácio de Nabucodonosor”.","14":"Judite respondeu: “Quem sou eu para contrariar o meu senhor? Farei tudo o que lhe agradar, e isto será para mim uma lembrança agradável até o dia de minha morte”.","15":"Então Judite se levantou e se enfeitou com suas roupas e joias. Sua serva foi na frente e estendeu no chão, diante de Holofernes, as peles que Bagoas lhe tinha dado, para que se reclinasse enquanto comia.","16":"Judite entrou e se acomodou. Ao vê-la, Holofernes ficou arrebatado, e a paixão o agitou com o desejo violento de se unir a ela. De fato, desde a primeira vez que a viu, ele espreitava uma ocasião para seduzi-la.","17":"E Holofernes disse a Judite: “Vamos, beba e se alegre conosco”.","18":"Judite respondeu: “Claro que vou beber, meu senhor. Hoje é o dia mais feliz de toda a minha vida”.","19":"E Judite comeu e bebeu diante de Holofernes, servindo-se do que a sua serva tinha preparado para ela.","20":"Holofernes, entusiasmado com ela, bebeu muitíssimo vinho, como nunca havia feito antes, em toda a vida."}}