{"meta":{"title":"Judite","abbrev":"jt"},"chapter":13,"content":{"1":"Quando ficou tarde, o pessoal de Holofernes se retirou. Bagoas fechou a tenda por fora, depois de fazer com que todos os servos saíssem. Todos foram repousar, entregues pelo excesso de bebida.","2":"Na tenda, ficaram apenas Judite e Holofernes caído na cama, completamente embriagado.","3":"Judite tinha dito à serva que ficasse do lado de fora do quarto, esperando que ela saísse, como nos outros dias. Tinha dito que sairia para rezar, e já havia falado disso com Bagoas.","4":"Todos saíram. Não ficou mais ninguém no quarto, nem pequeno nem grande. Então, de pé e junto ao leito de Holofernes, Judite rezou interiormente: “Senhor Deus de toda a força, volta agora o teu olhar pa-ra o que eu estou para fazer em favor da exaltação de Jerusalém.","5":"Chegou o momento de ajudar a tua herança e dar sucesso ao meu plano, ferindo o inimigo que se levantou contra nós”.","6":"Então Judite se aproximou da coluna da cama, que ficava junto à cabeça de Holofernes, e pegou a espada dele.","7":"Depois chegou perto da cama, agarrou a cabeleira de Holofernes, e pediu: “Dá-me força agora, Senhor Deus de Israel”.","8":"E com toda a força, deu dois golpes no pescoço de Holofernes e lhe cortou a cabeça.","9":"Rolou o corpo do leito e tirou o mosquiteiro das colunas. Depois saiu, entregou a cabeça de Holofernes para a serva,","10":"que a colocou na sacola de alimentos. E saíram juntas, como de costume, para rezar. Atravessaram o acampamento, rodearam o vale, subiram a encosta de Betúlia e chegaram à porta da cidade.","11":"Judite gritou de longe para as sentinelas das portas: “Abram! Abram a porta! O Senhor nosso Deus está conosco, demonstrando ainda sua força em Israel e seu poder contra o inimigo. Isso acaba de acontecer hoje”.","12":"Os homens da cidade ouviram, desceram logo até a porta e convocaram os anciãos.","13":"Adultos e crianças, todos foram correndo. Parecia-lhes incrível que Judite estivesse de volta. Abriram a porta e as receberam. E logo fizeram uma grande fogueira para clarear, e se ajuntaram ao redor delas.","14":"Judite começou a gritar: “Louvem a Deus! Louvem a Deus! Louvem a Deus que não retirou sua misericórdia da casa de Israel. Nesta noite, ele matou o inimigo por meio da minha mão”.","15":"Então Judite tirou a cabeça de Holofernes que estava na sacola, mostrou-a e disse: “Esta é a cabeça de Holofernes, general do exército da Assíria. Este é o mosquiteiro, debaixo do qual ele dormia embriagado. O Senhor o matou pela mão de uma mulher.","16":"Viva o Senhor, que me protegeu no meu plano. Juro a vocês que meu rosto seduziu Holofernes, para a sua ruína, mas ele não me fez pecar. Minha honra está intacta”.","17":"Todos ficaram assombrados e, inclinando-se em adoração a Deus, disseram a uma só voz: “Bendito sejas, nosso Deus, porque hoje aniquilaste os inimigos do teu povo!”","18":"E Ozias disse a Judite: “Que o Deus Altíssimo abençoe você, minha filha, mais que a todas as mulheres da terra. Bendito seja o Senhor Deus, criador do céu e da terra, que guiou você para cortar a cabeça do chefe dos nossos inimigos.","19":"Os que se lembrarem dessa façanha de Deus, jamais perderão a confiança que você inspira.","20":"Que Deus a exalte sempre e lhe dê prosperidade, porque você não vacilou em expor a própria vida por causa da humilhação de nossa gente, mas vingou a nossa ruína, indo diretamente ao alvo, diante do nosso Deus”. E todo o povo aclamou: “Amém! Amém!”"}}