{"meta":{"title":"Judite","abbrev":"jt"},"chapter":14,"content":{"1":"Judite falou ao povo: “Escutem, irmãos. Peguem esta cabeça e a pendurem no parapeito da muralha.","2":"Quando a aurora raiar e o sol sair sobre a terra, cada um de vocês pegue suas armas, e todos os homens fortes saiam da cidade. Coloquem à frente um chefe, como se fossem descer para a planície contra as sentinelas dos assírios. Mas não desçam.","3":"Eles pegarão em armas, e irão ao acampamento para despertar os oficiais do exército assírio. Irão correndo à tenda de Holofernes e não o encontrarão. Aí ficarão apavorados e fugirão de vocês.","4":"Nesse momento, vocês e todos os que vivem no território israelita os perseguirão para abatê-los na fuga.","5":"Antes, porém, chamem Aquior, o amonita, para que ele veja e reconheça aquele que caçoava dos israelitas e que o mandou até nós como réu de morte”.","6":"Então chamaram Aquior, que estava na casa de Ozias. Quando ele chegou e viu a cabeça de Holofernes na mão de um homem na assembleia do povo, desmaiou e caiu de bruços.","7":"Quando o levantaram, Aquior se lançou aos pés de Judite e, prostrando-se diante dela, disse: “Bendita seja você em todas as tendas de Judá e entre todos os povos! Os que ouvirem sua fama, ficarão perturbados.","8":"Agora, conte-me o que foi que você fez nesses dias”. Judite, no meio do povo, contou tudo o que havia feito, desde o dia em que saíra de Betúlia até esse momento.","9":"Quando terminou, todos gritaram vivas e encheram a cidade com gritos de alegria.","10":"Aquior, vendo tudo o que o Deus de Israel tinha feito, acreditou firmemente em Deus, apresentou-se para a circuncisão e foi definitivamente admitido entre os israelitas.","11":"Ao raiar do dia, penduraram a cabeça de Holofernes na muralha. Os homens empunharam armas e saíram, em esquadrões, para as encostas do monte.","12":"Ao vê-los, os assírios informaram seus chefes, e estes informaram os generais, os comandantes e os oficiais.","13":"Quando chegaram à tenda de Holofernes, disseram ao mordomo: “Acorde o nosso chefe, porque esses escravos se atreveram a descer para nos atacar. Estão querendo ser completamente destruídos”.","14":"Bagoas entrou e bateu palmas diante da cortina, pensando que Holofernes estivesse dormindo com Judite.","15":"Como ninguém respondesse, Bagoas afastou as cortinas, entrou no quarto e encontrou Holofernes morto, jogado na entrada; tinham-lhe cortado a cabeça.","16":"Bagoas soltou um grito e, rasgando as roupas, começou a chorar, soluçando e gritando.","17":"Correu para a tenda onde Judite se alojava. Não a encontrando, precipitou-se para a tropa, gritando:","18":"‘‘Os escravos nos traíram. Uma só mulher hebreia desonrou a casa do rei Nabucodonosor. Holofernes está atirado no chão, com a cabeça cortada”.","19":"Ao ouvirem isso, os oficiais assírios rasgaram os mantos e ficaram completamente perturbados. Seus gritos e clamores ressoaram por todo o acampamento."}}