{"meta":{"title":"Judite","abbrev":"jt"},"chapter":15,"content":{"1":"Os soldados que ainda estavam nas tendas, ao ouvirem, ficaram espantados com o que acontecera.","2":"Entraram em pânico e, sem esperar um pelo outro, fugiram todos pelos caminhos da planície e da serra, numa debandada geral.","3":"Os que estavam acampados na serra, ao redor de Betúlia, também fugiram. Então todos os guerreiros israelitas se lançaram contra eles.","4":"Ozias enviou mensageiros a Betomestaim, a Bebai, a Cobe, a Cola e a todo o território de Israel, comunicando o acontecido e pedindo que todos caíssem sobre o inimigo e o exterminassem.","5":"Informados disso, os israelitas caíram sobre todos eles, matando-os até Coba. Os habitantes de Jerusalém e todos os da serra, informados do que acontecera no acampamento inimigo, vieram ajudar. Também os de Galaad e da Galileia os atacaram pelos flancos, causando-lhes muitas baixas, até mais além de Damasco e suas fronteiras.","6":"Os que ficaram em Betúlia caíram sobre o acampamento assírio e o devastaram, recolhendo imensos despojos.","7":"Ao voltar da matança, os israelitas se apossaram do resto. Os habitantes das aldeias e dos lugares da serra e da planície tomaram posse de muitos despojos. O saque foi enorme.","8":"O sumo sacerdote Joaquim e o conselho de anciãos israelitas de Jerusalém foram contemplar os benefícios que o Senhor tinha feito por Israel e também para conhecer Judite.","9":"Chegando à casa dela, todos a elogiaram, dizendo: “Você é a glória de Jerusalém! Você é a honra de Israel! Você é o orgulho da nossa gente!","10":"Você fez essas coisas com sua própria mão, realizando benefícios para Israel, e Deus se alegrou com isso. Que o Senhor Todo-poderoso abençoe você para todo o sempre!” E todos aclamaram: “Amém”.","11":"O saque do acampamento durou trinta dias. Deram a Judite a tenda de Holofernes, com toda a sua prataria, leitos, vasilhas e móveis. Judite recolheu tudo e o carregou sobre sua mula. Atrelou os carros e empilhou tudo em cima deles.","12":"Todas as mulheres israelitas correram para ver Judite e dar-lhe uma boa recepção. Algumas organizaram uma dança em sua honra. Judite pegou ramos e os repartiu com as companheiras,","13":"que fizeram coroas com folhas de oliveira para Judite e para si mesmas. Depois Judite foi na frente de todos, dirigindo a dança das mulheres. Os israelitas iam logo atrás, armados, coroados e cantando hinos.","14":"No meio de todos os israelitas, Judite entoou este cântico de ação de graças, enquanto todo o povo a acompanhava com refrães:"}}