{"meta":{"title":"Judite","abbrev":"jt"},"chapter":16,"content":{"1":"‘‘Louvem o meu Deus com pandeiros, celebrem o Senhor com címbalos. Componham para ele um salmo de louvor. Exaltem e invoquem o seu nome.","2":"O Senhor é um Deus que acaba com as guerras. Do seu acampamento no meio do povo, ele me livrou da mão dos perseguidores.","3":"A Assíria chegou das montanhas do norte, com seus milhares de soldados. Sua multidão cercou as torrentes e seus cavalos cobriram as colinas.","4":"Ameaçou incendiar meu território e matar meus jovens à espada. Ameaçou jogar no chão meus nenês, tomar minhas crianças como presa e raptar as minhas jovens.","5":"Mas o Senhor Todo-poderoso os deixou frustrados pela mão de uma mulher.","6":"Seu chefe não caiu diante de soldados, nem foi ferido por filhos de titãs ou atacado por gigantes enormes. Foi Judite, filha de Merari, que o desarmou com a beleza de seu rosto.","7":"Ela deixou as vestes de viúva, para levantar os aflitos de Israel. Ungiu o rosto com perfume,","8":"prendeu os cabelos com turbante e se vestiu de linho para seduzi-lo.","9":"Sua sandália cativou o olhar dele. Sua beleza lhe escravizou a alma, e a espada lhe cortou o pescoço!","10":"Os persas se assustaram com a audácia dela, e os medos se perturbaram com sua ousadia.","11":"Então meus pobres lançaram o grito de guerra, e eles ficaram assustados. Meus fracos lançaram seu grito, e eles se encheram de terror. Levantaram a voz e eles recuaram.","12":"Filhos de escravos os transpassaram e os feriram como a desertores. E eles pereceram na batalha do meu Senhor.","13":"Cantarei a meu Deus um cântico novo: Senhor, tu és grande e glorioso, admirável e invencível em tua força!","14":"Que toda a criação sirva a ti, porque ordenaste, e os seres existiram. Enviaste o teu espírito, e eles foram feitos. E nada pode resistir à tua voz.","15":"As ondas sacudirão o alicerce das montanhas e, diante de ti, as rochas derreterão como cera. E tu serás favorável aos teus fiéis.","16":"Os sacrifícios de odor agradável pouco valem, e a gordura dos holocaustos é um nada, mas quem teme o Senhor sempre será grande.","17":"Ai das nações que atacam o meu povo! O Senhor Todo-poderoso as castigará no dia do julgamento. Ele porá fogo e vermes na carne deles, e eles chorarão de dor para sempre”.","18":"Chegando a Jerusalém, adoraram a Deus e, quando todos terminaram de pu-rificar-se, ofereceram holocaustos, sacrifícios espontâneos e ofertas votivas.","19":"Judite consagrou ao Senhor todos os objetos de Holofernes, que o povo lhe tinha dado, e também o mosquiteiro que ela mesma pegara do leito dele.","20":"O povo continuou a festejar em Jerusalém, perto do Templo, durante três meses. E Judite ficou entre eles.","21":"Depois disso, cada um voltou para a sua herança. Judite retornou para Betúlia e continuou vivendo em sua propriedade. Durante toda a vida, ficou muito famosa em todo o país.","22":"Teve muitos pretendentes, mas, desde que seu marido Manassés morreu e se reuniu com os seus, ela nunca mais se casou.","23":"E a fama de Judite crescia sempre mais. Viveu na casa de seu marido até a idade de cento e cinco anos. Deu liberdade à sua serva e morreu em Betúlia, sendo enterrada na sepultura de seu marido Manassés.","24":"Os israelitas fizeram luto por sete dias. Antes de morrer, Judite repartiu seus bens entre os parentes de seu marido Manassés e entre seus próprios parentes.","25":"Em seu tempo e depois, durante muitos anos, ninguém mais molestou os israelitas."}}