{"meta":{"title":"Judite","abbrev":"jt"},"chapter":2,"content":{"1":"No dia vinte e dois do primeiro mês do ano décimo oitavo, no palácio de Nabucodonosor, rei da Assíria, deliberou-se sobre a vingança contra toda a terra, conforme o rei havia falado.","2":"Então ele convocou todos os ministros e conselheiros, expôs seu plano secreto e decretou a destruição de todos esses territórios.","3":"Decidiram exterminar todos os que não tinham aceito o convite de Nabucodonosor.","4":"Terminada a reunião, Nabucodonosor, rei da Assíria, convocou Holofernes, general do seu exército, o segundo homem no reino, e lhe ordenou:","5":"‘‘Assim diz o grande rei, o senhor de toda a terra: Ao sair de minha presença, tome consigo homens experientes, uns cento e vinte mil de infantaria e forte contingente de cavalaria, com doze mil cavaleiros.","6":"Marche contra toda a região ocidental, porque não aceitaram o meu convite.","7":"Obrigue-os a colocar à minha disposição a terra e a água, porque vou marchar furioso contra eles. Vou cobrir o chão com os pés de meus soldados e entregá-los ao saque.","8":"Seus feridos encherão os vales e as torrentes, e os rios transbordarão de cadáveres,","9":"e eu levarei os prisioneiros para os confins do mundo.","10":"Siga à minha frente e conquiste os territórios deles para mim. Se eles se renderem a você, deixe que eu os castigue.","11":"Não tenha consideração para com os rebeldes. Entregue-os à matança e ao saque em toda a terra que você conquistar.","12":"Por minha vida e por meu império, vou cumprir o que estou dizendo.","13":"Não desobedeça a nenhuma ordem do seu senhor. Faça tudo conforme eu lhe ordenei. Não perca tempo”.","14":"Holofernes saiu da presença de seu senhor e convocou todos os chefes, generais e oficiais do exército da Assíria.","15":"Em seguida, escolheu um contingente de cento e vinte mil homens e doze mil arqueiros a cavalo, conforme seu senhor tinha mandado.","16":"E os organizou para o combate.","17":"Tomou então grande quantidade de camelos, jumentos e mulas, para carregar o equipamento, e também inumeráveis ovelhas, bois e cabras para o abastecimento.","18":"Cada soldado recebeu farta provisão e muito ouro e prata do palácio do rei.","19":"Então Holofernes saiu com todo o seu exército à frente do rei Nabucodonosor, para cobrir toda a região ocidental com carros, cavaleiros e tropas escolhidas.","20":"A eles juntou-se ainda um bando numeroso, incontável como os gafanhotos e como a areia da terra.","21":"Partiram de Nínive e caminharam três dias em direção à planície de Bectilet. Acamparam fora de Bectilet, perto da montanha, ao norte da Alta-Cilícia.","22":"Daí, com todo o seu exército, formado por infantaria, cavalaria e carros, Holofernes partiu para a região montanhosa.","23":"Devastou Fut e Lud, e saqueou todos os filhos de Rassis e de Ismael, que vivem na beira do deserto, ao sul de Queleon.","24":"Depois costeou o rio Eufrates, atravessou a Mesopotâmia e destruiu todas as cidades fortificadas que estão junto ao riacho Abrona, até chegar ao mar.","25":"Tomou posse dos territórios da Cilícia, despedaçou todos os que resistiram e foi até à fronteira sul de Jafé, diante da Arábia.","26":"Cercou todos os madianitas, incendiou suas tendas e devastou seus estábulos.","27":"A seguir, desceu para a planície de Damasco no tempo da colheita de trigo, e incendiou as plantações, destruiu ovelhas e bois, saqueou as cidades, devastou as plantações e passou todos os jovens ao fio da espada.","28":"Um medo terrível caiu sobre os habitantes do litoral, sobre os sidônios e tírios, sobre os de Sur, de Oquina e de Jâmnia. Também os habitantes de Azoto e Ascalon ficaram aterrorizados."}}