{"meta":{"title":"Judite","abbrev":"jt"},"chapter":4,"content":{"1":"Os israelitas da Judeia ficaram sabendo de tudo o que Holofernes, general de Nabucodonosor, rei da Assíria, tinha feito às nações, atacando seus templos e entregando-os ao saque.","2":"Então ficaram aterrorizados com Holofernes e temeram por Jerusalém e pelo Templo do Senhor seu Deus.","3":"Eles tinham voltado do exílio fazia pouco tempo, e todo o povo da Judeia se havia reunido novamente. Os utensílios, o altar e o Templo haviam sido recentemente purificados da profanação.","4":"Então mandaram mensageiros por todo o território da Samaria, a Cona, Bet-Horon, Belmain, Jericó, Coba, Aisora e ao vale de Salém.","5":"Ocuparam o topo dos montes mais altos, fortificaram as aldeias da região montanhosa e ajuntaram provisões para a guerra, pois nesse tempo tinham acabado de fazer a colheita.","6":"O sumo sacerdote Joaquim, que nessa ocasião se achava em Jerusalém, escreveu aos habitantes de Betúlia e Betomestaim, que estão diante de Esdrelon, em frente da planície vizinha de Dotain.","7":"Ele mandou que ocupassem as passagens da serra, porque era por aí que passava o caminho para a Judeia. Desse modo, era fácil impedir que o inimigo avançasse, porque o desfiladeiro era tão estreito que somente se podia passar dois a dois.","8":"Os israelitas obedeceram ao sumo sacerdote Joaquim e ao conselho dos anciãos do povo de Israel, que tinham sede em Jerusalém.","9":"Ao mesmo tempo, cada israelita suplicou insistentemente a Deus, e todos se humilharam diante dele.","10":"Eles e suas mulheres, seus filhos e rebanhos, e todos os imigrantes, mercenários e escravos se vestiram com pano de saco.","11":"Os que viviam em Jerusalém, inclusive mulheres e crianças, se prostraram diante do Templo, com cinzas na cabeça, e estenderam as mãos diante do Senhor.","12":"Cobriram o altar com panos de saco e clamaram, a uma só voz e com ardor, para que o Deus de Israel não entregasse seus filhos ao saque, nem suas mulheres ao exílio, nem à destruição as cidades que tinham herdado, nem o Templo à profanação e caçoadas humilhantes das nações.","13":"O Senhor ouviu-lhes o grito e tomou conhecimento da tribulação deles. O povo jejuou por dias seguidos em toda a Judeia e em Jerusalém, diante do Templo do Senhor Todo-poderoso.","14":"O sumo sacerdote Joaquim, junto com todos os sacerdotes e ministros do culto do Senhor, ofereciam o holocausto diário, as ofertas e os dons voluntários do povo. Vestidos com panos de saco","15":"e com cinza sobre os turbantes, eles clamavam com toda força ao Senhor, para que protegesse a casa de Israel."}}