{"meta":{"title":"Judite","abbrev":"jt"},"chapter":5,"content":{"1":"Holofernes, general do exército assírio, foi informado de que os israelitas estavam se preparando para a guerra. Contaram-lhe que eles tinham fechado as passagens das montanhas, fortificado o topo dos montes mais altos e preparado obstáculos nas planícies.","2":"Holofernes ficou enfurecido e convocou todos os chefes moabitas, generais amonitas, governadores do litoral,","3":"e lhes perguntou: “Cananeus, digam-me: Que gente é essa que vive na serra? Em que cidades moram? Qual é a potência do exército deles? Em que ponto está seu poder e sua força? Que rei os governa?","4":"Por que não se dignaram vir ao meu encontro, como fizeram todos os povos do Ocidente?”","5":"Aquior, chefe de todos os amonitas, respondeu: “Escute, meu senhor, o que este seu servo vai dizer. Vou contar-lhe a verdade sobre esse povo que vive na serra, aqui perto. Não direi mentiras.","6":"Esse povo é descendente dos caldeus.","7":"Primeiro estiveram na Mesopotâmia, porque não quiseram seguir os deuses de seus antepassados, que viviam na Caldeia.","8":"Eles abandonaram a religião de seus antepassados e adoraram o Deus do céu, que reconheceram como Deus. Os caldeus, porém, os expulsaram da presença de seus deuses, e eles tiveram que fugir para a Mesopotâmia, onde ficaram por longo tempo.","9":"O Deus deles ordenou que saíssem daí e fossem para a terra de Canaã. Instalaram-se aí e ficaram muito ricos em ouro, prata e rebanhos numerosos.","10":"Em seguida, foram para o Egito por causa de uma fome que atingia o país de Canaã. E aí ficaram enquanto havia alimento. No Egito, multiplicaram-se muito e se transformaram num povo numeroso.","11":"O rei do Egito, porém, ficou contra eles e os explorou no trabalho de preparar tijolos, e eles foram humilhados e tratados como escravos.","12":"Então eles clamaram ao seu Deus, e este castigou todo o país do Egito com pragas incuráveis. Os egípcios, então, os expulsaram do país.","13":"Deus secou diante deles o mar Vermelho","14":"e os conduziu pelo caminho do Sinai e de Cades Barne. Eles expulsaram todos os habitantes do deserto,","15":"instalaram-se na terra dos amorreus, e exterminaram pela força todos os habitantes de Hesebon. Depois atravessaram o Jordão, tomaram posse de toda a serra,","16":"expulsaram os cananeus, ferezeus, jebuseus, siquemitas e todos os gergeseus, e aí viveram por muito tempo.","17":"Enquanto não pecaram contra o seu Deus, a prosperidade estava com eles, porque o Deus deles odeia a injustiça.","18":"Mas quando se afastaram do caminho que Deus lhes havia marcado, uma parte deles foi completamente exterminada em guerras, e a outra foi exilada num país estrangeiro. O Templo do Deus deles foi arrasado e suas cidades foram conquistadas pelo inimigo.","19":"Mas agora eles se voltaram para o Deus deles, regressaram da dispersão, ocuparam Jerusalém, onde está o Templo deles, e repovoaram a serra que tinha ficado deserta.","20":"Agora, meu soberano e senhor, se essa gente se desviou, pecando contra o Deus deles, comprovemos essa falta, e subamos para atacá-los.","21":"Contudo, se eles não tiverem pecado, é melhor que o senhor os deixe em paz. Caso contrário, o Senhor e Deus deles vai protegê-los, e nós ficaremos envergonhados diante de todo o mundo”.","22":"Quando Aquior acabou de falar, todos os que estavam ao redor da tenda protestaram. Os oficiais de Holofernes, os habitantes do litoral e os moabitas queriam matar Aquior.","23":"E diziam: “Não vamos ficar com medo dos israelitas. É um povo sem exército e sem forças para aguentar um combate duro.","24":"Por isso, vamos lá. Serão presa fácil para todo o seu exército, senhor Holofernes”."}}