{"meta":{"title":"Judite","abbrev":"jt"},"chapter":6,"content":{"1":"Quando se acalmou o alvoroço dos que assistiam à reunião, Holofernes, general do exército assírio, disse a Aquior, na frente de toda a tropa estrangeira e de todos os moabitas:","2":"‘‘Quem é você, Aquior, e esses mercenários de Efraim, para profetizarem dessa forma, aconselhando-nos a não lutar contra os israelitas, porque o Deus deles vai protegê-los? Quem é deus, além de Nabucodonosor? Nabucodonosor enviará sua força e exterminará os israelitas da face da terra. E o Deus deles não conseguirá salvá-los.","3":"Nós, servos de Nabucodonosor, os esmagaremos como se fossem um só homem. Não poderão resistir à nossa cavalaria.","4":"Nós os queimaremos de uma só vez. Seus montes ficarão embriagados com o sangue deles, e suas planícies transbordarão de cadáveres. Eles não poderão ficar de pé diante de nós. Todos morrerão, diz o rei Nabucodonosor, o senhor de toda a terra. Ele assim falou, e suas palavras não serão desmentidas.","5":"Quanto a você, Aquior, mercenário amonita, você disse essas frases num momento de loucura. Por isso, não voltará a me ver até que eu castigue essa gente que escapou do Egito.","6":"Então a espada de meus soldados e a lança de meus oficiais atravessarão suas costelas, e você cairá entre os feridos deles.","7":"Meus servos vão levar você para a montanha e deixá-lo em alguma cidade dos desfiladeiros.","8":"Você ficará vivo para ser morto junto com eles.","9":"Se você confia que eles não serão capturados, não fique de cabeça baixa. Nada do que eu disse ficará sem se realizar”.","10":"Holofernes ordenou aos servos, que estavam na tenda, para pegarem Aquior, o levarem a Betúlia e o entregarem aos israelitas.","11":"Os servos agarraram Aquior e o levaram para a planície, fora do acampamento. Daí se dirigiram para a serra e chegaram às fontes que estão abaixo de Betúlia.","12":"Quando os homens da cidade os viram no alto dos montes, pegaram suas armas, saíram da cidade e foram para lá, enquanto os atiradores jogavam pedras sobre os homens de Holofernes, para impedir que subissem.","13":"Então estes desceram pela encosta do monte, amarraram Aquior e o deixaram ao pé do monte. E voltaram para junto do seu senhor.","14":"Então os israelitas desceram da cidade e foram até Aquior. Eles o desamarraram e o levaram a Betúlia para apresentá-lo aos chefes da cidade.","15":"Nesse tempo, os chefes eram Ozias, filho de Micas, da tribo de Simeão; Cabris, filho de Gotoniel, e Carmis, filho de Melquiel.","16":"Eles convocaram todos os anciãos da cidade. Também os jovens e as mulheres foram para a assembleia. Colocaram Aquior no meio de todos, e Ozias lhe perguntou o que havia acontecido.","17":"Então Aquior contou-lhes o que haviam falado no conselho de Holofernes, o que ele próprio tinha dito aos chefes assírios e as vantagens que Holofernes tinha contado contra Israel.","18":"Então o povo se prostrou, adorou a Deus e suplicou:","19":"‘‘Senhor Deus do céu, olha do alto o orgulho deles e tem piedade da humilhação de nossa gente. Acolhe hoje com boa vontade a presença daqueles que são consagrados a ti”.","20":"Depois, animaram Aquior e o elogiaram muito.","21":"Ozias o levou para sua casa e ofereceu um banquete aos anciãos. E durante toda essa noite, ficaram invocando o auxílio do Deus de Israel."}}