{"meta":{"title":"Judite","abbrev":"jt"},"chapter":7,"content":{"1":"No dia seguinte, Holofernes ordenou ao exército e às tropas aliadas que levantassem acampamento, avançassem contra Betúlia, ocupassem as passagens das montanhas e atacassem os israelitas.","2":"Nesse mesmo dia, todos os soldados levantaram acampamento. O exército contava com cento e setenta mil soldados de infantaria e doze mil cavaleiros, sem contar a bagagem e a multidão que os acompanhava a pé.","3":"Formaram-se em ordem de batalha no vale perto de Betúlia, junto à fonte, e se estenderam ao largo, na direção de Dotain, até Belbaim, e de Betúlia até Quiamon, que está diante de Esdrelon.","4":"Quando os israelitas viram essa multidão, ficaram aterrorizados e comentaram: “Eles vão engolir toda a face da terra. Nem os montes mais altos, nem os precipícios, nem as colinas suportarão tanto peso”.","5":"Cada um empunhou suas armas, acenderam fogueira nas torres e ficaram em guarda a noite inteira.","6":"No segundo dia, Holofernes fez a cavalaria avançar diante dos israelitas que estavam em Betúlia.","7":"Inspecionou as subidas para a cidade, examinou as fontes e ocupou-as, deixando aí destacamentos militares. Depois voltou para junto do exército.","8":"Os oficiais edomitas, os chefes moabitas e os generais do litoral disseram a Holofernes:","9":"“Senhor, ouça o nosso palpite, e o exército não sofrerá um só arranhão.","10":"Esses israelitas não confiam tanto nas armas. Eles confiam na altura dos montes onde vivem, porque não é fácil escalar o topo desses montes.","11":"Por isso, senhor, não os combata como se faz em campo aberto, e não haverá nenhuma baixa em seu exército.","12":"Fique no acampamento com todo o exército e deixe que ocupemos a fonte que brota ao pé do monte.","13":"É dela que os habitantes de Betúlia tiram água. A sede os forçará a entregar a cidade ao senhor. Nós subiremos com nossos soldados ao topo dos montes vizinhos e montaremos acampamento, para impedir que alguém saia da cidade.","14":"A fome tomará conta deles, com suas mulheres e crianças. O senhor nem precisará usar a espada: eles cairão sozinhos pelas ruas da cidade.","15":"Desse modo, o senhor os fará pagar bem caro por não terem ido pacificamente ao seu encontro”.","16":"Holofernes e seus oficiais gostaram da proposta, e ele deu ordem para agir de acordo.","17":"Então uma tropa de moabitas e cinco mil assírios avançaram. Acamparam no vale e ocuparam as minas e fontes dos israelitas.","18":"Os edomitas e os amonitas subiram a serra, acamparam diante de Dotain e mandaram destacamentos para o sul e para o leste, diante de Egrebel, perto de Cuch, sobre a torrente de Mocmur. O grosso do exército assírio acampou na planície, cobrindo toda a região. As tendas e equipamentos formavam um acampamento enorme, pois a multidão era imensa.","19":"Vendo-se cercados pelo inimigo e sem possibilidades de escapar, os israelitas ficaram desanimados e clamaram ao Senhor seu Deus.","20":"O exército assírio, com infantaria, cavalaria e carros, manteve o cerco por trinta e quatro dias. A provisão de água dos habitantes de Betúlia se esgotou,","21":"e os poços ficaram vazios. Ninguém tinha como saciar a sede nem por um dia sequer, porque a água estava racionada.","22":"As crianças desmaiavam e as mulheres e jovens desfaleciam de sede. Caíam pelas ruas e saídas das portas da cidade, completamente esgotados.","23":"Então todo o povo se reuniu contra Ozias e os chefes da cidade, junto com jovens, mulheres e crianças, gritando e dizendo a todos os anciãos:","24":"“Que o Senhor seja o nosso juiz, porque vocês causaram um grande mal, não querendo negociar a paz com os assírios.","25":"Agora não temos a quem recorrer, porque Deus nos entregou nas mãos deles e estamos morrendo de sede e grande destruição.","26":"Agora chamem os assírios e entreguem a cidade inteira, para que o exército de Holofernes a saqueie.","27":"É preferível sermos saqueados. Seremos escravos deles, mas salvaremos a nossa vida, e não veremos nossas crianças morrer e nossas mulheres e filhos expirar.","28":"Se vocês não fizerem isso hoje mesmo, nós convocaremos o céu e a terra como testemunhas contra vocês diante do nosso Deus, Senhor de nossos antepassados, que nos está castigando por causa de nossos pecados e os pecados de nossos antepassados”.","29":"Então levantou-se da assembleia um pranto geral, e todos gritaram súplicas ao Senhor Deus.","30":"Então Ozias procurou animá-los: “Tenham confiança, irmãos. Vamos resistir por mais cinco dias. O Senhor nosso Deus terá compaixão de nós. Ele não vai nos abandonar até o fim.","31":"Depois desse prazo, se ele não nos socorrer, farei o que vocês estão propondo”.","32":"Então dispersou o povo, cada um para seu lugar: os homens voltaram para as muralhas e torres da cidade, e mandaram as mulheres e crianças para casa. A cidade estava tomada pela angústia."}}