{"meta":{"title":"Judite","abbrev":"jt"},"chapter":8,"content":{"1":"Nesses dias, a notícia chegou até Judite. Ela era filha de Merari, filho de Ox, filho de José, filho de Oziel, filho de Elquias, filho de Ananias, filho de Gedeão, filho de Rafaim, filho de Aquitob, filho de Elias, filho de Helcias, filho de Eliab, filho de Natanael, filho de Salamiel, filho de Surisadai, filho de Israel.","2":"Seu marido Manassés, da mesma tribo e parentela, tinha morrido durante a colheita da cevada.","3":"Ele estava dirigindo os que amarravam feixes no campo, e teve uma insolação. Caiu de cama e morreu em Betúlia, sua cidade. E foi enterrado na sepultura da família, que ficava em sua propriedade, entre Dotain e Balamon.","4":"Judite era viúva fazia três anos e quatro meses. Vivia em sua casa,","5":"num quarto que mandara fazer no terraço. Vestia pano de saco e usava roupas de viúva.","6":"Desde que ficou viúva, jejuava diariamente, menos no dia de sábado e na véspera, no primeiro e último dia do mês, nas festas e comemorações israelitas.","7":"Era muito bonita e atraente. Manassés, seu marido, lhe havia deixado ouro e prata, servos e servas, rebanhos e terras. E ela vivia disso.","8":"Ninguém podia fazer-lhe a mínima crítica, pois era muito temente a Deus.","9":"Judite ficou sabendo das palavras desesperadas que o povo tinha dito ao governador, porque estava desanimado com a falta d’água. Soube também que Ozias tinha jurado entregar a cidade aos assírios dentro de cinco dias.","10":"Então Judite mandou a serva, que administrava seus bens, chamar Cabris e Carmis, anciãos da cidade.","11":"Quando chegaram, ela disse: “Ouçam-me, chefes do povo de Betúlia. O que vocês disseram ao povo hoje foi um erro. Vocês juraram, obrigando-se diante de Deus a entregar a cidade ao inimigo, caso o Senhor não socorra vocês dentro de cinco dias.","12":"Quem são vocês para tentar a Deus, colocando-se hoje publicamente acima dele?","13":"Vocês, que nunca entenderão nada, estão pondo à prova o Senhor Todo-poderoso.","14":"Se são incapazes de sondar a profundidade do coração humano e entender as razões dos pensamentos dele, como podem sondar a Deus, criador de tudo, e compreender sua mente e entender seu projeto? Não, irmãos, não queiram irritar o Senhor nosso Deus.","15":"Ainda que não nos queira socorrer nesses cinco dias, ele tem poder para nos proteger no dia que quiser, ou nos destruir diante de nossos inimigos.","16":"Não pretendam exigir garantias sobre os planos do Senhor nosso Deus, porque Deus não é um homem que possa ser intimidado, nem algum ser humano que possa ser pressionado.","17":"Por isso, enquanto esperamos pacientemente que ele nos salve, vamos suplicar-lhe que venha em nosso auxílio. Se ele quiser, vai ouvir a nossa voz.","18":"É verdade que em nosso tempo, e hoje mesmo, não tem havido entre nós nenhuma tribo, família, povo ou cidade que tenha adorado deuses feitos por mãos humanas, como acontecia outrora.","19":"Foi por isso que nossos antepassados foram entregues à espada e ao saque, e caíram miseravelmente diante de seus inimigos.","20":"Nós, pelo contrário, não conhecemos outro Deus além dele. Por isso confiamos que ele não nos vai desprezar, nem se afastar de nossa gente.","21":"Se formos capturados, o mesmo acontecerá com toda a Judeia, e o santuário será saqueado. Então deveremos pagar essa profanação com o nosso próprio sangue.","22":"Nas nações onde estivermos como escravos, seremos responsáveis pela morte de nossos compatriotas, pelo exílio do povo da terra e pela desolação de nossa herança. Seremos assim motivo de caçoada e desprezo diante de nossos dominadores.","23":"Nossa escravidão não nos fará ganhar o favor de nossos dominadores. Pelo contrário, o Senhor nosso Deus a transformará em desonra para nós.","24":"Portanto, irmãos, mostremos aos nossos irmãos que a vida deles depende de nós, e que de nós depende a segurança do santuário, do Templo e do altar.","25":"Agradeçamos ao Senhor nosso Deus por tudo isso, porque ele nos está pondo à prova, como fez com os nossos antepassados.","26":"Lembrem-se do que ele fez com Abraão, como provou Isaac, e o que aconteceu com Jacó na Mesopotâmia da Síria, quando ele apascentava os rebanhos de Labão, seu tio materno.","27":"Deus os provou com fogo para avaliar o coração deles, e está fazendo o mesmo conosco. O Senhor açoita os que dele se aproximam, não para se vingar, mas para torná-los conscientes”.","28":"Então Ozias lhe disse: “Tudo o que você disse é muito sensato, e ninguém poderá dizer o contrário.","29":"Não é de hoje que todo mundo percebe que você é sábia. Desde pequena, todos conhecem a sua inteligência e o seu bom coração.","30":"Mas o povo estava morrendo de sede e nos obrigou a fazer o que fizemos, forçando-nos a um juramento que não podemos violar.","31":"Agora, você que é mulher piedosa, suplique por nós. O Senhor mandará chuva para encher os poços, e nós não morreremos”.","32":"Judite respondeu: “Escutem-me com atenção. Vou fazer uma coisa que será comentada de geração em geração pelos filhos de nossa gente.","33":"Esta noite vocês ficarão vigiando na porta da cidade. Eu sairei com minha serva e, antes do prazo que vocês estabeleceram para entregar a cidade ao inimigo, o Senhor virá socorrer Israel por meio de mim.","34":"Quanto a vocês, não perguntem o que vou fazer. Só contarei depois que tiver feito”.","35":"Ozias e os chefes lhe disseram: “Vá em paz. Que o Senhor Deus acompanhe você, para que possa vingar-se do nosso inimigo”.","36":"E deixando o aposento dela, eles voltaram para seus postos."}}