{"meta":{"title":"Judite","abbrev":"jt"},"chapter":9,"content":{"1":"Era o momento em que no Templo de Jerusalém acabavam de oferecer o incenso da tarde, Judite colocou cinza sobre a cabeça, tirou as roupas e prostrou-se no chão, vestida apenas com o pano de saco. Levantou a voz e gritou ao Senhor, dizendo:","2":"“Senhor, Deus de meu pai Simeão, em cuja mão colocaste uma espada, para vingar-se dos estrangeiros que violentaram vergonhosamente uma jovem, tiraram suas roupas para a estuprar, e profanaram o seio dela para sua desonra. E tu havias dito: ‘Não façam isso’. Mas eles o fizeram.","3":"Por isso, entregaste seus chefes à morte. E o leito deles, manchado pelo engano, pelo engano ficou ensanguentado. Feriste os servos junto com os chefes, e os chefes junto com seus servos.","4":"Entregaste suas mulheres ao rapto e suas filhas à escravidão. Entregaste seus despojos à partilha, em proveito dos filhos que amavas, e que, ardendo de zelo por ti, abominaram a mancha do sangue deles e invocaram o teu socorro. Deus, meu Deus, ouve esta pobre viúva.","5":"Tu fizeste o passado, e o que vem agora e o que virá depois. Tu projetas o presente e o futuro, e o que desejas acontece.","6":"Teus projetos se apresentam e dizem: ‘Aqui estamos’. Pois teus caminhos estão todos preparados, e teus projetos foram feitos de antemão.","7":"Aí estão os assírios! Eles se apoiam em sua força, orgulhosos de seus cavalos e cavaleiros, e se gabam com a força de sua infantaria. Eles confiam no escudo e na lança, no arco e na funda, e não sabem que tu és o Senhor que acaba com as guerras.","8":"Teu nome é: ‘o Senhor’! Quebra a força deles com teu poder, e, com tua cólera, despedaça o domínio deles. Porque decidiram profanar o teu santuário, manchar a tenda onde repousa o teu Nome glorioso e derrubar a ferro as pontas do teu altar.","9":"Olha a soberba deles e descarrega tua ira em suas cabeças. Dá força a esta viúva, para fazer aquilo que ela decidiu.","10":"Por meio de minha língua sedutora, fere o servo junto com o chefe e o chefe com seu servo. Quebra a altivez deles pela mão de uma mulher.","11":"Tua força não está no número, nem tua autoridade nos guerreiros. Tu és o Deus dos humildes, o socorro dos oprimidos, o protetor dos fracos, o abrigo dos abandonados, o salvador dos desesperados.","12":"Sim, Deus de meu pai, Deus da herança de Israel, Senhor do céu e da terra, Criador das águas, Rei de toda a criação. Ouve a minha súplica,","13":"e concede-me falar com sedução, para ferir mortalmente os que planejaram uma vingança cruel contra teus fiéis, contra tua morada santa, o monte Sião, e a casa de teus filhos.","14":"Faze que todo o povo e todas as tribos reconheçam que tu és o único Deus, o Deus de toda força e de todo poder, e que o povo de Israel só tem a ti como protetor”."}}