{"1":["A história do Rut transcorre em algum momento durante o período dos juizes. Aqueles eram dias negros para o Israel, quando \"cada um fazia o que bem lhe parecia\" (Jdg 17:6; Jdg 21:25). Mas em meio desses tempos escuros e maus, até havia quem seguia a Deus. Noemí e Rut são exemplos formosos de lealdade, amizade e entrega a Deus e ao um pelo outro."],"11":["O comentário do Noemí aqui (\"eu tenho mais filhos no ventre que possam ser seus maridos?\") refere-se ao levirato, a obrigação do irmão do finado de cuidar sua viúva (Deu 25:5-10). Esta lei evitava que a viúva ficasse na miséria e proporcionava uma forma para que continuasse o nome do finado algemo.Noemí, entretanto, não tinha outros filhos que se casassem com o Rut nem com a Orfa, assim que as animou para que ficassem em sua terra natal e se voltassem a casar. Orfa esteve de acordo, o qual era seu direito. Mas Rut esteve disposta a renunciar à possibilidade de segurança e filhos para cuidar do Noemí."],"16":["Rut era uma moabita, mas isso não lhe impediu de adorar ao Deus verdadeiro, nem tampouco impediu a Deus aceitar sua adoração e encher a de grandes bênções. Deus não amava unicamente aos judeus. Deus escolheu aos judeus como instrumento para que o resto do mundo o conhecesse. Isto se cumpriu quando Jesus nasceu como judeu. Através do, todo mundo pode conhecer deus. Act 10:34-35 diz que \"Deus não faz acepção de pessoas, mas sim em toda nação se agrada do que lhe teme e faz justiça\". Deus aceita a todos os que o adoram; atua através das pessoas sem importar raça, sexo ou nacionalidade. O livro do Rut é um exemplo perfeito da imparcialidade de Deus. Embora Rut provinha de uma raça freqüentemente desprezada pelos israelitas, foi benta por sua fidelidade. Chegou a ser a bisavó do rei Davi e um antepassado direto do Jesus."],"22":["Presépio estava a uns oito quilômetros ao sul de Jerusalém. O povo estava rodeado por exuberantes campos e arvoredos de olivos. Suas colheitas eram abundantes.A volta do Rut e Noemí a Presépio foi sem dúvida parte do plano de Deus porque nesta aldeia nasceria Davi (1Sa 16:1) e como o predisse o profeta Miqueas (Mic 5:2), também Jesus nasceria ali. Esta ação, foi mais que uma simples conveniência para o Rut e Noemí. Conduzia ao cumprimento da Escritura.","devido a que o clima do Israel é muito moderado, há duas colheitas cada ano, na primavera e no outono. A colheita de cevada se levava a cabo na primavera e foi nesse tempo de esperança e de plenitude que Rut e Noemí retornaram a Presépio. Presépio era uma comunidade agrícola e devido a que era época de colheita, havia muito grão restante nos campos. Este grão podia compilar-se ou espigar-se e logo convertê-lo em alimento. (se desejar mais informação sobre espigar, veja-a nota a 2.2.)"]}