{"5":["Como estrangeira, Rut pôde ter pensado que o conselho do Noemí era estranho. Entretanto, seguiu seu conselho porque sabia que Noemí era bondosa, confiável e cheia de integridade moral. Todos conhecemos um pai, a um amigo adulto ou parente que sempre vela por nossos melhores interesses. Esteja disposto a escutar os conselhos dos mais anciões e sábios. A experiência e o conhecimento de tais pessoas podem ser valiosos. Imagine como tivesse sido a vida do Rut se tivesse desatendido a sua sogra."],"6":["A era consistia em um lugar descoberto onde se debulhavam as colheitas. As espigas de trigo se esmiuçavam, já seja com a mão ou mediante bóie e se separava o valioso grão (semente) da palha inútil (casca). O piso era de rocha ou terra e se localizava fora da aldeia, pelo general em um lugar elevado onde os ventos sopravam e separavam a palha ligeira quando o trigo golpeado se lançava ao ar (ou ventilava). Booz passou a noite junto à era por duas razões: (1) evitar o roubo, e (2) esperar seu turno para debulhar o grão. (Freqüentemente, debulhava-se na noite porque o dia se ocupava na ceifa.)"],"12":["Possivelmente Rut e Noemí pensavam que Booz era seu parente mais próximo. Ao melhor Booz também considerou casar-se com o Rut porque sua resposta mostra que já o tinha pensado. Deve ter descartado a idéia de casar-se com o Noemí porque esta possivelmente era muito major para ter mais filhos (1.11-12). Na cidade vivia um homem que era um parente ainda mais próximo que Booz e este homem tinha o primeiro direito de tomar ao Rut como esposa. Se decidia que não, Booz podia casar-se com ela (3.13)."],"18":["Noemí sugeriu que Booz cumpriria sua promessa imediatamente. É óbvio que ele tinha a reputação de cumprir com sua palavra e não descansaria até finalizar a tarefa. Este tipo de gente confiável se sobressai em qualquer época ou cultura. Consideram-no outros como alguém que cumpre o que diz? A prioridade mais alta na lista de qualquer pessoa deve ser cumprir com sua palavra e terminar os trabalhos. A construção de uma reputação íntegra, entretanto, deve fazer-se tijolo sobre tijolo."]}