{"meta":{"title":"Esdras","abbrev":"ed"},"chapter":8,"content":{"1":"8 Estes foram os cabeças das casas paternas e os que com eles foram alistados por família, que saíram comigo de Babilônia durante o reinado do rei Artaxerxes:","2":"dos filhos de Fineias: Gérson; dos filhos de Itamar: Daniel; dos filhos de Davi: Hatus;","3":"dos filhos de Secanias, dos filhos de Parós: Zacarias, e com ele 150 homens alistados;","4":"dos filhos de Paate-Moabe: Elioenai, filho de Zeraías, e com ele 200 homens;","5":"dos filhos de Zatu: Secanias, filho de Jaaziel, e com ele 300 homens;","6":"dos filhos de Adim: Ebede, filho de Jonatã, e com ele 50 homens;","7":"dos filhos de Elão: Jesaías, filho de Atalias, e com ele 70 homens;","8":"dos filhos de Sefatias: Zebadias, filho de Micael, e com ele 80 homens;","9":"dos filhos de Joabe: Obadias, filho de Jeiel, e com ele 218 homens;","10":"dos filhos de Bani: Selomite, filho de Josifias, e com ele 160 homens;","11":"dos filhos de Bebai: Zacarias, filho de Bebai, e com ele 28 homens;","12":"dos filhos de Azgade: Joanã, filho de Hacatã, e com ele 110 homens;","13":"dos filhos de Adonicão, os nomes dos que foram os últimos a voltar são: Elifelete, Jeiel e Semaías, e com eles 60 homens;","14":"e dos filhos de Bigvai: Utai e Zabude, e com eles 70 homens.","15":"Eu os reuni junto ao rio que corre para Aava, e ali acampamos por três dias. Mas, quando fiz uma inspeção do povo e dos sacerdotes, não encontrei ali nenhum levita.","16":"Assim, mandei chamar Eliézer, Ariel, Semaías, Elnatã, Jaribe, Elnatã, Natã, Zacarias e Mesulão, homens da liderança, e Joiaribe e Elnatã, que eram instrutores.","17":"Então os enviei a Ido, o líder do lugar chamado Casifia. Eu disse a eles que pedissem a Ido e a seus irmãos, os servos do templo que estavam em Casifia, que nos trouxessem servos para a casa do nosso Deus.","18":"Visto que a boa mão do nosso Deus estava sobre nós, eles nos trouxeram um homem de bom critério dos filhos de Mali, neto de Levi, filho de Israel, a saber, Serebias, junto com seus filhos e seus irmãos, 18 homens;","19":"e também Hasabias, e com ele Jesaías, dos meraritas, junto com seus irmãos e os filhos deles, 20 homens.","20":"E havia 220 servos do templo, que Davi e os príncipes deram para ajudar os levitas no seu serviço, todos designados por nome.","21":"Então proclamei um jejum ali, junto ao rio Aava, para nos humilharmos diante do nosso Deus e pedirmos a ele orientação para a viagem que faríamos com os nossos filhos e com todos os nossos bens.","22":"Fiquei com vergonha de pedir ao rei soldados e cavaleiros para nos proteger dos inimigos no caminho, visto que tínhamos dito ao rei: “A boa mão do nosso Deus está sobre todos os que o buscam, mas sua força e sua ira são contra todos os que o abandonam.”","23":"Por isso jejuamos e fizemos pedidos a respeito disso ao nosso Deus, e ele ouviu as nossas súplicas.","24":"Então dentre os chefes dos sacerdotes escolhi 12: Serebias, Hasabias e dez dos seus irmãos.","25":"E pesei para eles a prata, o ouro e os utensílios — a contribuição que o rei, seus conselheiros, seus príncipes e todos os israelitas que estavam ali tinham feito para a casa do nosso Deus.","26":"Pesei e lhes entreguei 650 talentos de prata, 100 utensílios de prata que pesavam 2 talentos, 100 talentos de ouro,","27":"além de 20 tigelinhas de ouro que valiam 1.000 daricos e dois utensílios de cobre refinado, com brilho vermelho, preciosos como o ouro.","28":"Eu lhes disse então: “Vocês são santos para Jeová, e os utensílios são sagrados, e a prata e o ouro são uma oferta voluntária a Jeová, o Deus dos seus antepassados.","29":"Cuidem bem dessas coisas até pesá-las nas salas da casa de Jeová, diante dos chefes dos sacerdotes e dos levitas, e diante dos príncipes das casas paternas de Israel, em Jerusalém.”","30":"E os sacerdotes e os levitas receberam a prata, o ouro e os utensílios que haviam sido pesados, a fim de os levar a Jerusalém, à casa do nosso Deus.","31":"Por fim, no dia 12 do primeiro mês, partimos do rio Aava para Jerusalém. A mão do nosso Deus estava sobre nós, e ele nos livrou das mãos dos inimigos e de emboscadas no caminho.","32":"Chegamos então a Jerusalém e ficamos ali por três dias.","33":"E, no quarto dia, pesamos a prata, o ouro e os utensílios na casa do nosso Deus, e os entregamos ao sacerdote Meremote, filho de Urias. Com ele estavam Eleazar, filho de Fineias, e os levitas Jozabade, filho de Jesua, e Noadias, filho de Binui.","34":"Tudo foi contado e pesado, e o peso total foi registrado.","35":"Os que saíram do cativeiro, que retornaram do exílio, apresentaram sacrifícios queimados ao Deus de Israel: 12 novilhos para todo o Israel, 96 carneiros, 77 cordeiros, e 12 bodes como oferta pelo pecado — tudo como oferta queimada a Jeová.","36":"Então entregamos os decretos do rei aos sátrapas do rei e aos governadores da região ao oeste do rio Eufrates, e eles deram apoio ao povo e à casa do verdadeiro Deus."}}