{"meta":{"title":"Naum","abbrev":"na"},"chapter":1,"content":{"1":"Oráculo sobre Nínive. Livro da visão de Naum de Elcós.","2":"Javé é um Deus apaixonado e vingador; vingador é Javé, cheio de furor. Javé se vinga de seus adversários e guarda rancor a seus inimigos.","3":"Javé é lento para a ira, mas grande em poder e nada deixa impune. Ele caminha no furacão e na tempestade, e as nuvens são a poeira de seus pés.","4":"Ameaça o mar e o enxuga, faz secar todos os rios. Basã e o Carmelo tornam-se áridos, e a flor do Líbano murcha.","5":"Diante dele tremem as montanhas, as colinas se derretem; em sua presença levanta-se a terra, sim, o mundo com todos os seus habitantes.","6":"Diante de seu furor quem pode resistir? E quem pode enfrentar o furor de sua ira? Sua cólera se expande como o fogo, e as rochas se fendem a sua frente.","7":"Javé é bom; é um abrigo no dia da angústia: conhece os que nele confiam","8":"mesmo quando sobrevém a inundação. Extermina quem se insurge contra ele e persegue seus inimigos até nas trevas.","9":"Que tramais vós contra Javé? Ele fará uma total destruição: a calamidade não se abaterá uma segunda vez,","10":"porque como espinhos entrelaçados e ébrios com sua bebida serão consumidos como palha seca.","11":"De ti saiu aquele que trama o mal contra Javé, um conselheiro malvado.","12":"Assim fala Javé: “Embora sejam fortes e numerosos, serão eliminados e desaparecerão. Se eu te afligi, não te afligirei mais.","13":"Agora quebrarei seu jugo que te oprime, romperei tuas correntes”.","14":"Mas quanto a ti, Javé deu este decreto: “Nenhuma descendência levará teu nome; tirarei do templo de teus deuses as estátuas de madeira e de metal; prepararei tua sepultura, porque és desprezível”."},"titles":{"2":"A cólera de Javé."}}