{"meta":{"title":"Naum","abbrev":"na"},"chapter":2,"content":{"1":"Sobre as montanhas vem um mensageiro que anuncia a paz! Celebra tuas festas, Judá, cumpre teus votos, porque não mais passará por ti o malvado: está totalmente aniquilado.","2":"Contra ti avança um destruidor: monta guarda à fortaleza, vigia o caminho, cinge os rins, reúne todas as tuas forças.","3":"Javé restaura a vinha de Jacó e a vinha de Israel; porque os saqueadores as tinham depredado e destruído seus sarmentos.","4":"O escudo de seus valentes é vermelho, os guerreiros estão vestidos de escarlate; como fogo cintilam os carros de ferro, prontos para o ataque; as lanças se agitam.","5":"Pelas ruas correm os carros furiosamente, precipitam-se pelas praças; seu aspecto é como o de tochas, voam como relâmpagos.","6":"Fazem a chamada dos mais corajosos, que acorrendo se atropelam: eles se lançam para os muros, e a defesa é preparada.","7":"As comportas dos rios se abrem, desaba o palácio.","8":"A rainha é conduzida ao exílio, suas criadas gemem como pombas batendo no peito.","9":"Nínive é como um tanque de água do qual escapam as águas. “Parai, parai!”, gritam, mas ninguém se volta.","10":"Saqueai a prata, saqueai o ouro, há tesouros infinitos, abundância de todo objeto precioso.","11":"Espoliação, saque, desolação; o coração desfalece, os joelhos vacilam, em todos os rins há angústia, todas as faces empalidecem.","12":"Onde é a cova dos leões, a caverna dos leõezinhos? Lá se refugiavam o leão, a leoa e os leõezinhos, e ninguém os perturbava.","13":"O leão dilacerava para seus filhotes, estrangulava para suas leoas; enchia suas covas de presas, suas tocas de rapina.","14":"“Estou contra ti – oráculo de Javé dos exércitos – reduzirei a fumaça teus carros; a espada devorará teus leõezinhos. Farei desaparecer da terra tuas rapinas, e não se ouvirá mais a voz de teus mensageiros”."},"titles":{"2":"Ataque a Nínive."}}