{"meta":{"title":"Naum","abbrev":"na"},"chapter":3,"content":{"1":"Ai da cidade sanguinária, cheia de mentiras, repleta de rapinas, que não cessa de depredar!","2":"Estalo de chicote, estrépito de rodas, cavalos galopando, carros pulando,","3":"cavaleiros que assaltam, lampejar de espadas, cintilar de lanças, numerosos feridos, multidão de mortos, cadáveres sem fim, tropeçam nos corpos.","4":"Isto por causa das muitas prostituições da sedutora meretriz, mestra nas artes mágicas, que vendia as nações com suas prostituições, e os povos com suas artes mágicas.","5":"“Estou contra ti – oráculo de Javé dos exércitos –. Levantarei teu vestido até o teu rosto e mostrarei às nações tua nudez, aos reinos tua vergonha.","6":"Jogarei sobre ti imundícies; eu te humilharei e te exporei ao ludíbrio.","7":"Então todos os que te virem fugirão de ti dizendo: ‘Nínive está destruída!’ Quem a chorará? Onde procurarei quem a console?”","8":"Acaso és mais forte que Tebas, que estava sentada entre os canais do Nilo, cercada de águas? Como baluarte tinha o mar e como muralha as águas.","9":"A Etiópia e o Egito eram sua força que não tinha limites. Fut e os líbios eram seus aliados.","10":"No entanto também ela foi deportada, partiu para o cativeiro. Também seus meninos foram esmagados nas esquinas de todas as ruas. Sobre seus nobres foram lançadas sortes e todos os seus grandes foram acorrentados.","11":"Também tu beberás até as fezes e desfalecerás, também tu procurarás escapar do inimigo.","12":"Todas as tuas fortalezas são como figueiras carregadas de frutos temporãos: se são sacudidas, caem os figos na boca de quem os quer comer.","13":"Olha teu povo: no meio de ti só há mulheres; escancaram a porta de tua terra a teus inimigos; o fogo devorou teus ferrolhos.","14":"Busca água para o tempo do cerco, reforça tuas defesas, entra no barro, pisa a argila, toma a forma para os tijolos.","15":"Lá o fogo te devorará e a espada te exterminará. Ela te devorará como o gafanhoto, ainda que te multiplicasses como os gafanhotos, te tornasses numerosa como os grilos,","16":"e multiplicasses teus negociantes mais que as estrelas do céu. O grilo cria asas e voa para longe!","17":"Teus príncipes são como grilos, teus oficiais como nuvens de gafanhotos pousados nas cercas num dia frio; mas quando nasce o sol fogem e não se sabe para onde foram.","18":"Rei da Assíria, teus pastores dormem, repousam teus valentes. Teu povo está disperso pelos montes e não há quem os reúna.","19":"Tua ferida não tem remédio, incurável é tua chaga. Todos os que ouvirem tuas notícias festejarão tua calamidade. Porque sobre quem não se derramou sem trégua tua crueldade?"},"titles":{"8":"A sorte de Tebas.","11":"Nínive está perdida.","18":"Lamentação."}}