{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":1,"content":{"1":"These","2":"(","3":"And it came to pass in the fortieth year, in the eleventh month, on the first","4":"After he had slain Sihon the king of the Amorites, which dwelt in Heshbon, and Og the king of Bashan, which dwelt at Astaroth in Edrei:","5":"On this side Jordan, in the land of Moab, began Moses to declare this law, saying,","6":"The","7":"Turn you, and take your journey, and go to the mount of the Amorites, and unto all","8":"Behold, I have set the land before you: go in and possess the land which the","9":"And I spake unto you at that time, saying, I am not able to bear you myself alone:","10":"The","11":"(The","12":"How can I myself alone bear your cumbrance, and your burden, and your strife?","13":"Take you wise men, and understanding, and known among your tribes, and I will make them rulers over you.","14":"And ye answered me, and said, The thing which thou hast spoken","15":"So I took the chief of your tribes, wise men, and known, and made them heads over you, captains over thousands, and captains over hundreds, and captains over fifties, and captains over tens, and officers among your tribes.","16":"And I charged your judges at that time, saying, Hear","17":"Ye shall not respect persons in judgment;","18":"And I commanded you at that time all the things which ye should do.","19":"And when we departed from Horeb, we went through all that great and terrible wilderness, which ye saw by the way of the mountain of the Amorites, as the","20":"And I said unto you, Ye are come unto the mountain of the Amorites, which the","21":"Behold, the","22":"And ye came near unto me every one of you, and said, We will send men before us, and they shall search us out the land, and bring us word again by what way we must go up, and into what cities we shall come.","23":"And the saying pleased me well: and I took twelve men of you, one of a tribe:","24":"And they turned and went up into the mountain, and came unto the valley of Eshcol, and searched it out.","25":"And they took of the fruit of the land in their hands, and brought","26":"Notwithstanding ye would not go up, but rebelled against the commandment of the","27":"And ye murmured in your tents, and said, Because the","28":"Whither shall we go up? our brethren have discouraged our heart, saying, The people","29":"Then I said unto you, Dread not, neither be afraid of them.","30":"The","31":"And in the wilderness, where thou hast seen how that the","32":"Yet in this thing ye did not believe the","33":"Who went in the way before you, to search you out a place to pitch your tents","34":"And the","35":"Surely there shall not one of these men of this evil generation see that good land, which I sware to give unto your fathers,","36":"Save Caleb the son of Jephunneh; he shall see it, and to him will I give the land that he hath trodden upon, and to his children, because he hath wholly followed the","37":"Also the","38":"But","39":"Moreover your little ones, which ye said should be a prey, and your children, which in that day had no knowledge between good and evil, they shall go in thither, and unto them will I give it, and they shall possess it.","40":"But","41":"Then ye answered and said unto me, We have sinned against the","42":"And the","43":"So I spake unto you; and ye would not hear, but rebelled against the commandment of the","44":"And the Amorites, which dwelt in that mountain, came out against you, and chased you, as bees do, and destroyed you in Seir,","45":"And ye returned and wept before the","46":"So ye abode in Kadesh many days, according unto the days that ye abode"}}