{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":11,"content":{"1":"Therefore thou shalt love the","2":"And know ye this day: for","3":"And his miracles, and his acts, which he did in the midst of Egypt unto Pharaoh the king of Egypt, and unto all his land;","4":"And what he did unto the army of Egypt, unto their horses, and to their chariots; how he made the water of the Red sea to overflow them as they pursued after you, and","5":"And what he did unto you in the wilderness, until ye came into this place;","6":"And what he did unto Dathan and Abiram, the sons of Eliab, the son of Reuben: how the earth opened her mouth, and swallowed them up, and their households, and their tents, and all the substance that","7":"But your eyes have seen all the great acts of the","8":"Therefore shall ye keep all the commandments which I command you this day, that ye may be strong, and go in and possess the land, whither ye go to possess it;","9":"And that ye may prolong","10":"For the land, whither thou goest in to possess it,","11":"But the land, whither ye go to possess it,","12":"A land which the","13":"And it shall come to pass, if ye shall hearken diligently unto my commandments which I command you this day, to love the","14":"That I will give","15":"And I will send grass in thy fields for thy cattle, that thou mayest eat and be full.","16":"Take heed to yourselves, that your heart be not deceived, and ye turn aside, and serve other gods, and worship them;","17":"And","18":"Therefore shall ye lay up these my words in your heart and in your soul, and bind them for a sign upon your hand, that they may be as frontlets between your eyes.","19":"And ye shall teach them your children, speaking of them when thou sittest in thine house, and when thou walkest by the way, when thou liest down, and when thou risest up.","20":"And thou shalt write them upon the door posts of thine house, and upon thy gates:","21":"That your days may be multiplied, and the days of your children, in the land which the","22":"For if ye shall diligently keep all these commandments which I command you, to do them, to love the","23":"Then will the","24":"Every place whereon the soles of your feet shall tread shall be yours: from the wilderness and Lebanon, from the river, the river Euphrates, even unto the uttermost sea shall your coast be.","25":"There shall no man be able to stand before you:","26":"Behold, I set before you this day a blessing and a curse;","27":"A blessing, if ye obey the commandments of the","28":"And a curse, if ye will not obey the commandments of the","29":"And it shall come to pass, when the","30":"Are","31":"For ye shall pass over Jordan to go in to possess the land which the","32":"And ye shall observe to do all the statutes and judgments which I set before you this day."}}