{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":12,"content":{"1":"These","2":"Ye shall utterly destroy all the places, wherein the nations which ye shall possess served their gods, upon the high mountains, and upon the hills, and under every green tree:","3":"And ye shall overthrow their altars, and break their pillars, and burn their groves with fire; and ye shall hew down the graven images of their gods, and destroy the names of them out of that place.","4":"Ye shall not do so unto the","5":"But unto the place which the","6":"And thither ye shall bring your burnt offerings, and your sacrifices, and your tithes, and heave offerings of your hand, and your vows, and your freewill offerings, and the firstlings of your herds and of your flocks:","7":"And there ye shall eat before the","8":"Ye shall not do after all","9":"For ye are not as yet come to the rest and to the inheritance, which the","10":"But","11":"Then there shall be a place which the","12":"And ye shall rejoice before the","13":"Take heed to thyself that thou offer not thy burnt offerings in every place that thou seest:","14":"But in the place which the","15":"Notwithstanding thou mayest kill and eat flesh in all thy gates, whatsoever thy soul lusteth after, according to the blessing of the","16":"Only ye shall not eat the blood; ye shall pour it upon the earth as water.","17":"Thou mayest not eat within thy gates the tithe of thy corn, or of thy wine, or of thy oil, or the firstlings of thy herds or of thy flock, nor any of thy vows which thou vowest, nor thy freewill offerings, or heave offering of thine hand:","18":"But thou must eat them before the","19":"Take heed to thyself that thou forsake not the Levite as long as thou livest upon the earth.","20":"When the","21":"If the place which the","22":"Even as the roebuck and the hart is eaten, so thou shalt eat them: the unclean and the clean shall eat","23":"Only be sure that thou eat not the blood: for the blood","24":"Thou shalt not eat it; thou shalt pour it upon the earth as water.","25":"Thou shalt not eat it; that it may go well with thee, and with thy children after thee, when thou shalt do","26":"Only thy holy things which thou hast, and thy vows, thou shalt take, and go unto the place which the","27":"And thou shalt offer thy burnt offerings, the flesh and the blood, upon the altar of the","28":"Observe and hear all these words which I command thee, that it may go well with thee, and with thy children after thee for ever, when thou doest","29":"When the","30":"Take heed to thyself that thou be not snared by following them, after that they be destroyed from before thee; and that thou enquire not after their gods, saying, How did these nations serve their gods? even so will I do likewise.","31":"Thou shalt not do so unto the","32":"What thing soever I command you, observe to do it: thou shalt not add thereto, nor diminish from it."}}