{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":28,"content":{"1":"And it shall come to pass, if thou shalt hearken diligently unto the voice of the","2":"And all these blessings shall come on thee, and overtake thee, if thou shalt hearken unto the voice of the","3":"Blessed","4":"Blessed","5":"Blessed","6":"Blessed","7":"The","8":"The","9":"The","10":"And all people of the earth shall see that thou art called by the name of the","11":"And the","12":"The","13":"And the","14":"And thou shalt not go aside from any of the words which I command thee this day,","15":"But it shall come to pass, if thou wilt not hearken unto the voice of the","16":"Cursed","17":"Cursed","18":"Cursed","19":"Cursed","20":"The","21":"The","22":"The","23":"And thy heaven that","24":"The","25":"The","26":"And thy carcase shall be meat unto all fowls of the air, and unto the beasts of the earth, and no man shall fray","27":"The","28":"The","29":"And thou shalt grope at noonday, as the blind gropeth in darkness, and thou shalt not prosper in thy ways: and thou shalt be only oppressed and spoiled evermore, and no man shall save","30":"Thou shalt betroth a wife, and another man shall lie with her: thou shalt build an house, and thou shalt not dwell therein: thou shalt plant a vineyard, and shalt not gather the grapes thereof.","31":"Thine ox","32":"Thy sons and thy daughters","33":"The fruit of thy land, and all thy labours, shall a nation which thou knowest not eat up; and thou shalt be only oppressed and crushed alway:","34":"So that thou shalt be mad for the sight of thine eyes which thou shalt see.","35":"The","36":"The","37":"And thou shalt become an astonishment, a proverb, and a byword, among all nations whither the","38":"Thou shalt carry much seed out into the field, and shalt gather","39":"Thou shalt plant vineyards, and dress","40":"Thou shalt have olive trees throughout all thy coasts, but thou shalt not anoint","41":"Thou shalt beget sons and daughters, but thou shalt not enjoy them; for they shall go into captivity.","42":"All thy trees and fruit of thy land shall the locust consume.","43":"The stranger that","44":"He shall lend to thee, and thou shalt not lend to him: he shall be the head, and thou shalt be the tail.","45":"Moreover all these curses shall come upon thee, and shall pursue thee, and overtake thee, till thou be destroyed; because thou hearkenedst not unto the voice of the","46":"And they shall be upon thee for a sign and for a wonder, and upon thy seed for ever.","47":"Because thou servedst not the","48":"Therefore shalt thou serve thine enemies which the","49":"The","50":"A nation of fierce countenance, which shall not regard the person of the old, nor shew favour to the young:","51":"And he shall eat the fruit of thy cattle, and the fruit of thy land, until thou be destroyed: which","52":"And he shall besiege thee in all thy gates, until thy high and fenced walls come down, wherein thou trustedst, throughout all thy land: and he shall besiege thee in all thy gates throughout all thy land, which the","53":"And thou shalt eat the fruit of thine own body, the flesh of thy sons and of thy daughters, which the","54":"So that","55":"So that he will not give to any of them of the flesh of his children whom he shall eat: because he hath nothing left him in the siege, and in the straitness, wherewith thine enemies shall distress thee in all thy gates.","56":"The tender and delicate woman among you, which would not adventure to set the sole of her foot upon the ground for delicateness and tenderness, her eye shall be evil toward the husband of her bosom, and toward her son, and toward her daughter,","57":"And toward her young one that cometh out from between her feet, and toward her children which she shall bear: for she shall eat them for want of all","58":"If thou wilt not observe to do all the words of this law that are written in this book, that thou mayest fear this glorious and fearful name, THE","59":"Then the","60":"Moreover he will bring upon thee all the diseases of Egypt, which thou wast afraid of; and they shall cleave unto thee.","61":"Also every sickness, and every plague, which","62":"And ye shall be left few in number, whereas ye were as the stars of heaven for multitude; because thou wouldest not obey the voice of the","63":"And it shall come to pass,","64":"And the","65":"And among these nations shalt thou find no ease, neither shall the sole of thy foot have rest: but the","66":"And thy life shall hang in doubt before thee; and thou shalt fear day and night, and shalt have none assurance of thy life:","67":"In the morning thou shalt say, Would God it were even! and at even thou shalt say, Would God it were morning! for the fear of thine heart wherewith thou shalt fear, and for the sight of thine eyes which thou shalt see.","68":"And the"}}