{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":32,"content":{"1":"Give ear, O ye heavens, and I will speak; and hear, O earth, the words of my mouth.","2":"My doctrine shall drop as the rain, my speech shall distil as the dew, as the small rain upon the tender herb, and as the showers upon the grass:","3":"Because I will publish the name of the","4":"He is","5":"They have corrupted themselves, their spot","6":"Do ye thus requite the","7":"Remember the days of old, consider the years of many generations: ask thy father, and he will shew thee; thy elders, and they will tell thee.","8":"When the most High divided to the nations their inheritance, when he separated the sons of Adam, he set the bounds of the people according to the number of the children of Israel.","9":"For the","10":"He found him in a desert land, and in the waste howling wilderness; he led him about, he instructed him, he kept him as the apple of his eye.","11":"As an eagle stirreth up her nest, fluttereth over her young, spreadeth abroad her wings, taketh them, beareth them on her wings:","12":"So","13":"He made him ride on the high places of the earth, that he might eat the increase of the fields; and he made him to suck honey out of the rock, and oil out of the flinty rock;","14":"Butter of kine, and milk of sheep, with fat of lambs, and rams of the breed of Bashan, and goats, with the fat of kidneys of wheat; and thou didst drink the pure blood of the grape.","15":"But Jeshurun waxed fat, and kicked: thou art waxen fat, thou art grown thick, thou art covered","16":"They provoked him to jealousy with strange","17":"They sacrificed unto devils, not to God; to gods whom they knew not, to new","18":"Of the Rock","19":"And when the","20":"And he said, I will hide my face from them, I will see what their end","21":"They have moved me to jealousy with","22":"For a fire is kindled in mine anger, and shall burn unto the lowest hell, and shall consume the earth with her increase, and set on fire the foundations of the mountains.","23":"I will heap mischiefs upon them; I will spend mine arrows upon them.","24":"They shall be","25":"The sword without, and terror within, shall destroy both the young man and the virgin, the suckling","26":"I said, I would scatter them into corners, I would make the remembrance of them to cease from among men:","27":"Were it not that I feared the wrath of the enemy, lest their adversaries should behave themselves strangely,","28":"For they","29":"O that they were wise,","30":"How should one chase a thousand, and two put ten thousand to flight, except their Rock had sold them, and the","31":"For their rock","32":"For their vine","33":"Their wine","34":"Is","35":"To me","36":"For the","37":"And he shall say, Where","38":"Which did eat the fat of their sacrifices,","39":"See now that I,","40":"For I lift up my hand to heaven, and say, I live for ever.","41":"If I whet my glittering sword, and mine hand take hold on judgment; I will render vengeance to mine enemies, and will reward them that hate me.","42":"I will make mine arrows drunk with blood, and my sword shall devour flesh;","43":"Rejoice, O ye nations,","44":"And Moses came and spake all the words of this song in the ears of the people, he, and Hoshea the son of Nun.","45":"And Moses made an end of speaking all these words to all Israel:","46":"And he said unto them, Set your hearts unto all the words which I testify among you this day, which ye shall command your children to observe to do, all the words of this law.","47":"For it","48":"And the","49":"Get thee up into this mountain Abarim,","50":"And die in the mount whither thou goest up, and be gathered unto thy people; as Aaron thy brother died in mount Hor, and was gathered unto his people:","51":"Because ye trespassed against me among the children of Israel at the waters of Meribah-Kadesh, in the wilderness of Zin; because ye sanctified me not in the midst of the children of Israel.","52":"Yet thou shalt see the land before"}}