{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":5,"content":{"1":"And Moses called all Israel, and said unto them, Hear, O Israel, the statutes and judgments which I speak in your ears this day, that ye may learn them, and keep, and do them.","2":"The","3":"The","4":"The","5":"(I stood between the","6":"I","7":"Thou shalt have none other gods before me.","8":"Thou shalt not make thee","9":"Thou shalt not bow down thyself unto them, nor serve them: for I the","10":"And shewing mercy unto thousands of them that love me and keep my commandments.","11":"Thou shalt not take the name of the","12":"Keep the sabbath day to sanctify it, as the","13":"Six days thou shalt labour, and do all thy work:","14":"But the seventh day","15":"And remember that thou wast a servant in the land of Egypt, and","16":"Honour thy father and thy mother, as the","17":"Thou shalt not kill.","18":"Neither shalt thou commit adultery.","19":"Neither shalt thou steal.","20":"Neither shalt thou bear false witness against thy neighbour.","21":"Neither shalt thou desire thy neighbour’s wife, neither shalt thou covet thy neighbour’s house, his field, or his manservant, or his maidservant, his ox, or his ass, or any","22":"These words the","23":"And it came to pass, when ye heard the voice out of the midst of the darkness, (for the mountain did burn with fire,) that ye came near unto me,","24":"And ye said, Behold, the","25":"Now therefore why should we die? for this great fire will consume us: if we hear the voice of the","26":"For who","27":"Go thou near, and hear all that the","28":"And the","29":"O that there were such an heart in them, that they would fear me, and keep all my commandments always, that it might be well with them, and with their children for ever!","30":"Go say to them, Get you into your tents again.","31":"But as for thee, stand thou here by me, and I will speak unto thee all the commandments, and the statutes, and the judgments, which thou shalt teach them, that they may do","32":"Ye shall observe to do therefore as the","33":"Ye shall walk in all the ways which the"}}