{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":7,"content":{"1":"When the","2":"And when the","3":"Neither shalt thou make marriages with them; thy daughter thou shalt not give unto his son, nor his daughter shalt thou take unto thy son.","4":"For they will turn away thy son from following me, that they may serve other gods: so will the anger of the","5":"But thus shall ye deal with them; ye shall destroy their altars, and break down their images, and cut down their groves, and burn their graven images with fire.","6":"For thou","7":"The","8":"But because the","9":"Know therefore that the","10":"And repayeth them that hate him to their face, to destroy them: he will not be slack to him that hateth him, he will repay him to his face.","11":"Thou shalt therefore keep the commandments, and the statutes, and the judgments, which I command thee this day, to do them.","12":"Wherefore it shall come to pass, if ye hearken to these judgments, and keep, and do them, that the","13":"And he will love thee, and bless thee, and multiply thee: he will also bless the fruit of thy womb, and the fruit of thy land, thy corn, and thy wine, and thine oil, the increase of thy kine, and the flocks of thy sheep, in the land which he sware unto thy fathers to give thee.","14":"Thou shalt be blessed above all people: there shall not be male or female barren among you, or among your cattle.","15":"And the","16":"And thou shalt consume all the people which the","17":"If thou shalt say in thine heart, These nations","18":"Thou shalt not be afraid of them:","19":"The great temptations which thine eyes saw, and the signs, and the wonders, and the mighty hand, and the stretched out arm, whereby the","20":"Moreover the","21":"Thou shalt not be affrighted at them: for the","22":"And the","23":"But the","24":"And he shall deliver their kings into thine hand, and thou shalt destroy their name from under heaven: there shall no man be able to stand before thee, until thou have destroyed them.","25":"The graven images of their gods shall ye burn with fire: thou shalt not desire the silver or gold","26":"Neither shalt thou bring an abomination into thine house, lest thou be a cursed thing like it:"}}