{"meta":{"title":"Sofonias","abbrev":"sf"},"chapter":2,"content":{"1":"Reúnam-se e recolham-se, nação sem-vergonha,","2":"antes que vocês se espalhem como palha que desaparece num dia, antes que caia sobre vocês o fogo da ira de Javé, antes que caia sobre vocês o dia da ira de Javé.","3":"Procurem a Javé, como todos os pobres da terra que obedecem aos seus mandamentos; procurem a justiça, procurem a pobreza. Quem sabe, assim, vocês acharão um refúgio no dia da ira de Javé.","4":"Gaza será abandonada, Ascalon devastada, Azoto exilada no Sul e Acaron será arrancada.","5":"Ai dos moradores da beira-mar, a nação dos cereteus! É contra vocês esta palavra de Javé: Canaã, terra dos filisteus, eu vou destruí-la, a ponto de não deixar em você um habitante sequer.","6":"Você será transformada em abrigo de pastores e curral de ovelhas.","7":"Essa região vai pertencer ao resto da casa de Judá. Por aí eles vão pastar e à tarde vão cochilar nas casas de Ascalon, pois Javé, o seu Deus, velará por eles e mudará a sorte deles.","8":"Escutei as ofensas dos moabitas, os desafios dos filhos de Amon, quando insultaram o meu povo, contando grandezas de sua terra.","9":"Por isso, eu juro por minha própria vida — oráculo de Javé dos exércitos, Deus de Israel — Moab será outra Sodoma, e os filhos de Amon serão outra Gomorra; serão como campo de urtigas ou poço de sal, um deserto para sempre. O resto do meu povo os há de saquear, e os sobreviventes da minha gente serão os herdeiros.","10":"Esse há de ser o castigo deles pela sua soberba, pois insultaram e desprezaram o povo e Javé dos exércitos.","11":"Javé se mostrará terrível contra eles, quando acabar com todos os deuses da terra. Então, as nações de todos os continentes vão adorá-lo, cada qual no seu próprio lugar.","12":"Até vocês, etíopes, serão atravessados pela minha espada.","13":"Javé vai estender a sua mão contra o Norte e exterminará a Assíria. Fará de Nínive um lugar arrasado, árida como o deserto.","14":"Bandos de toda espécie de animais passarão a dormir no centro da cidade; até pelicano e ouriço pousarão à noite no topo das colunas. A coruja piará na janela e o corvo na porta. O madeiramento de cedro foi arrancado.","15":"Essa é a cidade alegre, que vivia em segurança, que dizia para si mesma: “Eu, e ninguém mais!” Agora se tornou lugar abandonado, esconderijo de animais. Todos os que passam perto dela assobiam e agitam a mão."}}