{"meta":{"title":"Sofonias","abbrev":"sf"},"chapter":3,"content":{"1":"Ai de Jerusalém, a rebelde, a contaminada, a cidade opressora!","2":"Cidade que não escutou o chamado, que não aprendeu a lição. Ela não confiou em Javé, nem se aproximou do seu Deus.","3":"Seus chefes são leões que rugem; seus juízes são lobos à tarde, que não comeram nada desde a manhã;","4":"seus profetas são uns fanfarrões, mestres de traição; seus sacerdotes profanam as coisas santas e violentam a lei de Deus.","5":"Mas no meio dela está Javé, que é o justo, que não pratica a injustiça. Todo dia ele dá a sua sentença; não há uma só manhã em que ele deixe de comparecer. O criminoso, porém, não reconhece a sua culpa.","6":"Eu destruí nações inteiras: suas torres de vigia foram arrasadas, fiz suas ruas ficarem desertas, sem nenhum transeunte. As cidades ficaram devastadas, sem ninguém, sem nenhum habitante.","7":"Eu pensava: “Talvez agora ela me tema, aprenda a lição, e sua morada não pereça quando eu lhe pedir contas”. Mas eles madrugavam para perverter suas ações.","8":"Por isso — oráculo de Javé — esperem pelo dia em que eu me levantarei como testemunha! Pois eu decidi reunir as nações e aliar os reinos para despejar contra vocês o meu furor, todo o ardor da minha ira. A terra inteira será consumida pelo fogo do meu ciúme.","9":"Vou purificar os lábios dos povos, para que todos possam invocar o nome de Javé e servir a ele de comum acordo.","10":"A oferta, os meus adoradores vão trazê-la do outro lado dos rios da Etiópia.","11":"Nesse dia, você não precisará mais envergonhar-se das ações com que me ofendeu, porque vou tirar do seu meio seus soberbos fanfarrões, e você não se orgulhará no meu santo monte.","12":"Deixarei em você um povo pobre e fraco, um resto de Israel que se refugiará no nome de Javé.","13":"Não praticarão mais a injustiça, nem contarão mentiras; não se encontrará mais em suas bocas uma língua mentirosa. Eles poderão pastorear e repousar, e ninguém os incomodará.","14":"Grite de contentamento, filha de Sião! Alegre-se, Israel! Fique alegre e exulte de todo o coração, ó filha de Jerusalém!","15":"Javé mudou a sentença que tinha contra você, eliminou o seu inimigo. Javé, o rei de Israel, está no meio de você. E você nunca mais verá a desgraça.","16":"Nesse dia, será dito a Jerusalém: Não tenha medo, Sião! Não se acovarde!","17":"Javé, o seu Deus, o valente libertador, está no meio de você. Por causa de você, ele está contente e alegre e renova o seu amor por você; está dançando de alegria por sua causa,","18":"como em dias de festa.","19":"Nesse tempo, agirei contra todos aqueles que a oprimem; salvarei os coxos e reunirei os dispersos. Darei a eles glória e fama na terra em que agora são desprezados.","20":"Nesse tempo, eu vou guiar vocês; quando eu os reunir novamente, vou dar-lhes glória e fama entre todos os povos da terra, quando, bem diante dos olhares de vocês, eu trouxer de volta os cativos. Javé o disse."}}