{"1":["Siclag era uma cidade filistéia a qual tinha escapado Davi para esconder-se do Saul. Aquis, o governante filisteu dessa área, estava feliz de ter a um famoso guerreiro israelita que tinha desertado de sua terra. Entretanto, não sabia que Davi só estava fingindo sua lealdade. Aquis deu a cidade do Siclag ao Davi, sua família, e seu exército (1Sa 27:5-7). O paradeiro do Davi não era um grande secreto, e muitos seguidores leais lhe uniram aí.","Davi se rodeou de grandes guerreiros, o melhor dos exércitos israelita. Que qualidades reuniram para merecer ser guerreiros e serventes do Davi? (1) Tinham praticado suficientemente para aperfeiçoar suas habilidades (com arco, funda, ou lança). (2) Possuíam uma mentalidade firme e determinada (\"seus rostos eram como rostos de leões\"). (3) Estavam fisicamente em forma (\"eram ligeiros como as gazelas\", 12.8). (4) Estavam dedicados a servir a Deus e ao Davi. Os líderes débeis se vêem facilmente ameaçados por subordinados competentes, entretanto os líderes poderosos se rodeiam do melhor. Não se intimidam ante seguidores capazes e competentes."],"2":["Os que usavam arcos e os que atiravam com fundas usavam armas específicas. A funda era discreta na aparência mas mortal em batalha. Como um pequeno saco de pele com um cordão de pele ou cabelo de cabra pacote a cada lado, a funda se girava em cima da cabeça. Quando se soltava um de seus lados, isto fazia que a pedra desse em um objetivo. O arco e a flecha tinham sido usadas durante milhares de anos. As pontas das flechas eram de pedra, madeira ou osso, devido a que os filisteus ainda tinham o monopólio da metalúrgica (1Sa 13:19-20). As hastes das flechas eram de cana ou madeira, e as cordas dos arcos eram de tripas de animais."],"8":["Embora os homens de Benjamim eram arqueiros e honderos experimentados, os guerreiros do Gad eram peritos com o escudo e a lança. As lanças israelitas tinham as hastes de madeira e as pontas de osso ou pedra as quais freqüentemente eram lançadas pelo ar para seu objetivo. As lanças filistéias tinham hastes de bronze e pontas de aço e os escudos eram de madeira recubierta com pele. Com freqüência os escudeiros levavam grandes escudos e sua tarefa principal era proteger ao guerreiro."],"18":["Como trabalhava o Espírito Santo nos tempos do Antigo Testamento? Quando terei que fazer algum trabalho importante, Deus escolhia a uma pessoa para fazê-lo, e o Espírito dava a essa pessoa o poder e a habilidade necessários. O Espírito deu ao Bezaleel habilidade artística (Exo 31:1-5) ao Jefté destreza militar (Jdg 11:29), ao Davi poder para governar (1Sa 16:13), e ao Zacarías palavras proféticas com autoridade (2Ch 24:20). Aqui o Espírito Santo chegou sobre os guerreiros do Davi. O Espírito chega aos indivíduos para que possam alcançar metas específicas. Entretanto, o Espírito chegou a todos os crentes o dia do Pentecostés, não só para lhes dar poder para fazer toda a vontade de Deus, mas também também para morar neles todos os dias (Act 2:14-21)."],"22":["Davi possuía \"um grande exército, como o exército de Deus\". Estes homens foram atraídos pelo Davi devido à reputação de seus grandes guerreiros, as notícias de suas vitórias e o desejo de que se fizesse a vontade de Deus ao fazer rei ao Davi. Freqüentemente a gente se vê atraída às grandes causa e os valentes são as pessoas determinadas que os apóiam. Como crentes temos a causa maior: a salvação da humanidade. Se formos valentes, determinados e fiéis, outros se verão atraídos a trabalhar conosco."],"32":["Duzentos dos principais da tribo do Isacar entenderam os tempos. Como resultado, seu conhecimento e julgamento proporcionaram a ajuda necessária para tomar as decisões da nação. Para os líderes de hoje, é igualmente necessário conhecer o que está acontecendo na sociedade para poder planejar as melhores medidas de ação da igreja. O conhecimento dos acontecimentos, tendências, e necessidades atuais nos ajuda a compreender os pensamentos e atitudes das pessoas. Isto ajuda aos líderes a tomar decisões soube para a igreja e a compreender a forma em que devemos fazer relevante a mensagem de Deus em suas vidas."],"40":["O povo estava preparado para uma mudança. Tinha sofrido sob a liderança do Saul e por sua desobediência a Deus (veja-se 10.13). Estava tão eufórico com a coroação do Davi que isto contribuiu abundantemente à celebração. É correto e apropriado dar com generosidade para uma celebração ou um culto de regozijo, Deus é o autor da alegria, e O se unirá a nós na celebração."]}