{"1":["O rei Hiram além disso enviou madeira e artesãos para ajudar ao Salomão a construir o templo (2Ch 2:1ss)."],"2":["Deus deu ao Davi honra e êxito (\"tinha exaltado seu reino\"), mas não simplesmente para seu benefício pessoal. Davi se deu conta de que Deus o tinha prosperado por uma razão especial: pelo bem de seu povo! Freqüentemente somos tentados a usar nossa posição ou posses só para nosso próprio benefício. Pelo contrário, devemos recordar que Deus nos colocou onde estamos e nos deu tudo o que temos para que possamos animar a outros e compartilhar com aqueles que estão em necessidade."],"3":["O costume da realeza do Meio Oriente naqueles dias era acumular algemas e concubinas, mas este não era o ideal de Deus (Gen 2:24). Os matrimônios do Davi lhe deram grande poder e influência, mas também provocaram conflitos, ciúmes e até assassinatos dentro de sua família. (Veja o quadro em 2 Smamuel 11 para outras conseqüências da poligamia.)"],"10":["antes de que Davi fora à batalha, falou com Deus, lhe pedindo sua presença e direção. Com muita freqüência esperamos até estar em meio de um problema para nos voltar para Deus. Para então, as conseqüências de nossas ações já estão desdobradas. Quando pede ajuda a Deus? Solo como um último recurso desesperado? Pelo contrário, vá ao primeiro! ao igual a Davi, você pode receber uma ajuda incrível e evitar sérios problemas."],"12":["A ação rápida e decisiva do Davi contra os ídolos o ajudou a unificar seu reino e represar às pessoas à adoração do Deus único e verdadeiro. O obedeceu a lei que dizia, \"seus altares destruirão, e quebrarão suas estátuas, e destruirão suas imagens da Asera, e queimarão suas esculturas no fogo\" (Deu 7:5). A maioria dos sucessores do Davi fracassaram em destruir os ídolos e isto conduziu a uma incrível corrupção moral no Israel.","Com freqüência os soldados queriam ficar com lembranças da batalha (e 2Sa 5:21 afirma que alguns dos homens ficaram com alguns destes ídolos), mas Davi ordenou que queimassem os ídolos. A única resposta adequada ao pecado é desprender-se dele por completo. Você não pode ser um seguidor de Deus enquanto continue agarrado de partes de sua vida passada que empurram a Deus fora do centro de seus pensamentos e ações. Destrua algo em sua vida que tome o lugar legítimo de Deus e siga-o com toda devoção."]}