{"4":["Alguns levita foram designados para elogiar e agradecer constantemente a Deus. O louvor e a ação de obrigado deve ser uma parte contínua de nossa vida, não só expressões reservadas para as celebrações. Determine elogiar a Deus continuamente, e encontrará que não poderá tomar suas bênções à ligeira."],"8":["Diversas partes deste salmo são canções paralelas do livro dos Salmos: 16.8-22 com o Psa 105:1-15; Psa 16:23-33 com o Salmo 96; Psa 16:34-36 com o Psa 106:1, Psa 106:47-48."],"25":["A base do louvor é declarar o caráter e os atributos de Deus em presença de outros. Quando reconhecemos e afirmamos sua bondade estamos levantando sua natureza moral perfeita para que seja vista por todos. O louvor nos beneficia porque faz que tiremos a preocupação de nossos problemas e necessidades e nos concentremos no poder, misericórdia, majestade e amor de Deus."],"29":["O louvor genuíno inclui além disso o atribuir a glória a Deus. Quando você elogia recorde isto: lhe dê a Deus toda a glória."],"37":["Asaf e seus companheiros levita ministraron no templo, fazendo cada dia o que fora necessário realizar. O levar a cabo a obra de Deus não é só comprometer-se em exercícios religiosos. Isto inclui outras tarefas necessárias. Até se não ter a oportunidade de ensinar ou pregar, Deus pode usá-lo no ministério. O que é o que se precisa fazer? Limpar, servir, cantar, planejar, administrar? Procure a maneira de ministrar cada dia."],"39":["Davi levou o arca a Jerusalém mesmo que o tabernáculo estava no Gabaón. Seu plano era reunir o tabernáculo e o arca em um novo templo em Jerusalém que então se converteria no único centro de adoração do Israel. Não obstante, o templo não foi construído a não ser até a época do Salomão. Enquanto isso, Israel teve dois centros de adoração e dois supremos sacerdotes (15.11), um no Gabaón e outro em Jerusalém."]}