{"3":["Esta larga genealogia não só é uma lista de nomes, mas também nos dá indícios a respeito de algumas pessoas. Aqui, quase como um epitáfio, a genealogia afirma que Er \"foi mau diante do Jeová, quem o matou\". Agora, milhares de anos depois, isso é tudo o que sabemos desse homem. Cada um de nós estamos forjando nossa reputação, desenvolvendo qualidades pessoais pelas quais seremos recordados. Como resumiria Deus sua vida até agora? Alguns afirmam insolentemente que a forma em que vivem é assunto deles. Mas a Bíblia nos ensina que a forma em que vivamos hoje, determinará como seremos recordados por outros e julgados Por Deus. O que você faça agora sim importa."],"7":["Acán é o homem que se guardou para si mesmo parte do bota de cano longo que era dedicado a Deus para destruição."],"12":["Booz foi o marido do Rut e antepassado do rei Davi tanto como do Jesus. Sua história e seu perfil se encontra no livro do Rut."],"15":["Davi é um dos personagens bíblicos mais conhecidos. Certamente não foi perfeito, mas nos deu exemplo do que significa pôr a Deus em primeiro lugar em todas as áreas da vida. Deus chamou o Davi \"varão conforme a meu coração\" (Act 13:22) porque seu maior desejo foi servi-lo e adorá-lo. Podemos agradar a Deus da mesma maneira ao considerá-lo o primeiro em todos nossos desejos e planos. A história do Davi se encontra em 1 Smamuel 16.1-1Ki 2:10 e 1 Crônicas 10.14-29.30. O perfil do Davi se encontra em 1 Smamuel 17."],"16":["A história do Joab se encontra em 2 Smamuel 2, 3, 10-20, 24; 2 Rsseis 1-3; 1Ch 11:4-9; 1Ch 11:19-21. Seu perfil se encontra em 2Sa 2:18. A história do Abisai se encontra em 1 Smamuel 26; 2 Smamuel 2, 3, 10, 15-21, 23; 1Ch 18:12; 1Ch 18:19. O perfil do Abisai se encontra em 2 Smamuel 21."],"18":["Este não é o Caleb que espiou na terra prometida com o Josué. Caleb o espião se nomeia em 4.15."]}