{"1":["O censo do Davi conduziu o desastre devido a que, a diferença dos censos tomados no livro de Números (Números 1, 2) os quais Deus tinha ordenado, este censo se levou a cabo para que Davi pudesse sentir-se orgulhoso da fortaleza de seu exército. Ao determinar seu poder militar, estava começando a confiar mais neste poder que na força de Deus. Existe uma linha muito magra entre a dependência que confia no poder de Deus e a soberba porque Deus o usou para grandes propósitos.","O texto bíblico diz que Satanás incitou ao Davi para fazer um censo. Acaso pode forçar Satanás às pessoas a fazer coisas más? Não, Satanás só tentou ao Davi com a idéia, mas foi Davi o que decidiu fazê-lo. Do horta do Éden, sempre Satanás esteve tentando às pessoas a pecar. O censo do Davi não ia contra a lei de Deus, mas o motivo do censo estava mau: sentia orgulho por seu exército poderoso, enquanto esquecia que sua verdadeira fortaleza provinha de Deus. Inclusive Joab, quem não era conhecido por seus ideais de alta moral, reconheceu que o censo era um pecado. Do exemplo do Davi podemos aprender que um ato que por si mesmo não é mau, pode chegar a ser um pecado se o motivarem a cobiça, a arrogância ou o egoísmo. Freqüentemente nossos motivos, e não nossas ações, originam o pecado. Devemos sopesar constantemente nossos motivos antes de atuar."],"8":["Quando Davi se deu conta de seu pecado, tomou plena responsabilidade disso, admitiu que estava mau, e pediu a Deus que o perdoasse. Muitas pessoas querem contar com Deus e suas bênções em suas vidas sem reconhecer seus pecados pessoais nem sua culpabilidade. Mas a confissão e o arrependimento devem chegar antes de receber o perdão. Ao igual a Davi, devemos admitir a plena responsabilidade de nossos atos e confessá-los a Deus antes que O nos perdoe e continue sua obra em nossas vidas."],"14":["por que morreram setenta mil inocentes pelo pecado do Davi? Nossa sociedade faz uma grande ênfase no indivíduo. Nos tempos antigos, entretanto, os líderes familiares, os líderes das tribos e os reis representavam ao povo que dirigiam, e todos esperavam compartilhar seus triunfos ao igual a seus fracassos e castigos. Davi merecia castigo por seu pecado, mas sua morte podia ter ocasionado um caos político e a invasão do exército inimigo, causando centenas de milhares de mortos. Em troca, Deus mostrou sua graça ao salvar a vida do Davi. Além disso deteve a praga para que se salvasse a maior parte do povo de Jerusalém.Deus nos faz trabalhar juntos, em forma interdependente. Já seja que pensemos que isso é justo ou não. Queiramos ou não, nossas ações sempre afetam a outras pessoas. Não podemos conhecer por completo a mente de Deus neste julgamento severo. Não sabíamos onde estavam os profetas, os líderes das tribos e os outros conselheiros durante este incidente e já seja que o tivessem decidido ou não permaneceram junto ao rei. Nós sim sabemos que depositar nossa confiança unicamente no poder militar é idolatria. Algo que tome o lugar de Deus é pecado, e o pecado origina conseqüências desastrosas."],"29":["Gabaón foi uma cidade de Benjamim. Logo que Saul venceu ao Nob, quem era benjaminita, Saul transladou o tabernáculo ao Gabaón. Gabaón se encontrava ao noroeste de Jerusalém, aproximadamente a duas horas de viagem."]}