{"1":["Os últimos dois capítulos de 1 Crônicas apresentam uma transição do reino do Israel do Davi ao Salomão. O escritor de Crônicas não menciona a conspiração do Adonías nem a fraqueza do Davi (2 Rsseis 1; 2). Em troca, centra-se no positivo: os planos de Deus e sua promessa para o Israel e os descendentes do Davi."],"5":["O reino do Israel pertencia a Deus, não ao Davi ou a qualquer outro homem. O rei do Israel, então, era o assistente de Deus, comissionado para levar a cabo a vontade do para a nação. Assim, Deus pôde escolher à pessoa que quis como rei sem seguir as linhas acostumadas de sucessão. Davi não foi o herdeiro do Saul, e Salomão não foi o filho maior do Davi, mas isto não teve importância devido a Deus os designou."],"8":["Davi disse ao Salomão que fora cuidadoso em guardar todos dos mandatos de Deus para assegurar a prosperidade do Israel e a continuidade dos descendentes do Davi no trono. Era dever solene do rei estudar e obedecer as leis de Deus. Os ensinos das Escrituras são as chaves da segurança, felicidade e justiça, mas nunca as descobrirá a menos que procure a Palavra de Deus. Se se ignorar a vontade de Deus e se rechaça seu ensino, algo que queiramos construir, mesmo que leve o nome de Deus nele, está destinado ao colapso. Conheça os mandamentos de Deus através de um estudo regular da Bíblia, e obedeça-os com firmeza."],"9":["\"Jeová esquadrinha os corações de todos\". Nada pode esconder-se de Deus. O vê e compreende tudo o que há em nossos corações. Davi descobriu isto de uma maneira difícil quando Deus enviou ao Natán a expor seus pecados de adultério e assassinato (2 Smamuel 12). Davi disse ao Salomão que estivesse completamente aberto e dedicado a Deus. Não tem nenhum sentido tratar de esconder qualquer pensamento ou ato do Deus que todo sabe. Isto deve nos causar gozo, não temor, já que Deus conhece até as piores costure que há em nós e de todas maneiras nos ama."],"13":["Algumas das instruções sobre o trabalho dos sacerdotes e levita se encontram nos capítulos 23 e 24."],"20":["Davi aconselhou ao Salomão que não tivesse medo pelo tamanho da tarefa como rei e construtor do templo. O temor pode nos imobilizar. O tamanho de um trabalho, seus riscos ou a pressão da situação pode fazer que nos paralisemos e não façamos nada. Aqui se encontra um remédio para o temor: Não pense no temor, só fique a trabalhar. O começar é freqüentemente a parte mais difícil e aterradora de um trabalho."]}