{"1":["Salomão tomou o trono em 970 a.C.","É possível obcecar-se com a construção do edifício de uma igreja e descuidar a igreja real: o povo de Deus. Mas também é mau o oposto: esquecer do edifício da igreja. Davi esclareceu este ponto quando disse do templo: \"Porque a casa não é para homem, a não ser para o Jeová Deus\". Embora devemos evitar as extravagâncias custosas, devemos recordar que todo edifício de uma igreja é um testemunho visível de Deus. Como pode ser usado melhor o edifício de sua igreja para falar com mundo a respeito de Deus?"],"15":["Davi faz um contraste entre a natureza eterna de Deus e as vistas fugazes dos membros de seu povo. Nada perdura a menos que tenha suas raízes no caráter imutável de Deus. Se nossos feitos mais destacados se desvanecem como pó diante de Deus, onde depositaremos nossa confiança? Só em uma relação com Deus podemos encontrar algo permanente. Seu amor nunca desaparece nem nada nos poderá tirar isso."],"19":["\"Coração perfeito\" significa estar inteiramente dedicado a Deus. Isto é o que Davi queria para o Salomão: Que ele desejasse servir a Deus por cima de tudo. Encontra difícil fazer o que Deus quer ou mais difícil ainda querer fazê-lo? Deus pode lhe dar um coração perfeito. Se acreditar no Jesucristo, isto já está acontecendo em você. Paulo escreveu: \"Porque Deus é o que em vós produz assim o querer como o fazer, por sua boa vontade\" (Phi 2:13)."],"21":["A libação era uma pequena quantidade de vinho que devia ser derramada nos sacrifícios que se faziam a Deus como reconhecimento de que O provia para seu povo."],"25":["Salomão superou a riqueza e a honra de seu pai. O legado do Davi se originou em sua relação vital com Deus, e deu seus valores espirituais como herança ao Salomão. O dinheiro e o poder que deixamos a nossos filhos são menos importantes que o legado espiritual que podemos lhes dar. Que classe de herança receberão seus filhos?"],"29":["Um vidente era alguém que recebia mensagens de Deus para a nação por meio de visões ou sonhos."],"30":["O primeiro livro de Crônicas ilustra vividamente a importância de manter uma relação com Deus. As genealogias dos capítulos 1-9 enfatizam a necessidade de uma herança espiritual. A segunda parte do livro detalha a vida do Davi. Poucos homens ou mulheres da Bíblia estiveram tão perto de Deus como Davi. Seu contato diário com Deus incrementou sua capacidade de adoração e fortaleceu seu desejo de construir o templo de Deus. A vida do Davi nos mostra a importância de permanecer perto de Deus: por meio do estudo e a obediência a sua Palavra e a comunicação diária com O. O segundo livro de Crônicas, por outro lado, revela quão rápido podem deteriorar-se nossas vidas (no espiritual, mental e social) quando não podemos permanecer em contato com Deus."]}