{"1":["A tribo do Leví foi separada para servir a Deus no tabernáculo (Números 3, 4) e mais tarde no templo (1 Crônicas 23-26). Arão, descendente do Leví (6.3), chegou a ser o primeiro supremo sacerdote do Israel. Deus ordenou que todos os futuros sacerdotes fossem descendentes do Arão. O resto dos levita ajudava aos sacerdotes nos diversos deveres do tabernáculo ou do templo, e ajudava a ensinar a Palavra de Deus às pessoas e lhes respirar a obedecê-la."],"3":["As pessoas enumeradas aqui tiveram papéis importantes no drama do êxodo. A história do Arão se encontra nos livros do Exodo, Levítico e Números. Seu perfil se encontra no Exodo 32. Moisés foi um dos maiores profetas e líderes da história do Israel. Sua história se encontra nos livros do Exodo, Levítico, Números e Deuteronomio. Seu perfil se encontra no Exodo 14. A história da María, irmã do Moisés e Arão, encontra-se no Exodo 2; Exo 15:20-21; Números 12; Exo 20:1. Seu perfil se encontra em Números 13. Nadab e Abiú morreram por desobedecer a Deus (Levítico 10). Eleazar chegou a ser supremo sacerdote do Israel depois do Arão (Num 20:24-28), e Itamar jogou um papel muito importante na organização dos serviços de adoração do tabernáculo (Num 4:28, Num 4:33; Num 7:8)."],"28":["Quando Samuel chegou a ser líder e porta-voz de Deus, Israel estava a ponto de um colapso. Os últimos capítulos do livro de Juizes, ilustram-nos vividamente a decadência moral da nação e a queda resultante. Mas com a ajuda de Deus, Samuel quase por sua conta levou a nação da ruína ao avivamiento. Unificou ao povo ao lhes mostrar que Deus era sua único líder e que qualquer nação que enfocasse sua atenção no encontraria e alcançaria seu verdadeiro propósito. Para o resto da história do Samuel, e para saber como estabeleceu regras para governar uma nação apoiada em princípios espirituais, veja o livro 1 Smamuel e seu perfil no capítulo 7."],"31":["O rei Davi fez muito para trazer a música na adoração. Estabeleceu diretores de canto e coros para elogiar a Deus no templo (capítulo 25). Quando jovem e devido a seu talento, Davi foi contratado como harpista do rei Saul (1Sa 16:15-23). Além disso escreveu muitas das canções que integram o livro de Salmos.","Os construtores e os artesãos tinham terminado o templo, e lhes deu suas responsabilidades para cuidar dele aos sacerdotes e levita. Agora era o momento para outro grupo de pessoas -os músicos- para exercitar seus talentos para Deus. Aqui se registram algumas das pessoas que serviram com a música. Você não tem que ser um ministro ordenado para ter um lugar importante no corpo de crentes. Construtores, artesãos, ajudantes nos serviços, membros do coro, diretores de canto, todos eles podem fazer grandes contribuições. Deus lhe deu uma combinação única de talentos. as use para servi-lo e honrá-lo ao."],"49":["Arão e seus descendentes seguiram estritamente os detalhes de adoração ordenados Por Deus através do Moisés. Não seguiram só aqueles mandamentos que queriam obedecer. Tome nota do que aconteceu a Uza quando esqueceu detalhes muito importantes sobre o manejo do arca do pacto (1Ch 13:6-10). Não devemos tentar obedecer a Deus em forma seletiva, escolhendo os mandatos que obedeceremos e os que ignoraremos. A Palavra de Deus tem autoridade sobre todos os aspectos de nossa vida, não só em porções selecionadas.","Para maior informação a respeito dos sacerdotes, veja-a nota ao Levítico 8.1ss."],"54":["À tribo do Leví não lhe deu uma área específica de terra como às demais tribos. Em troca, levita-os foram distribuídos ao longo da nação para poder ajudar às pessoas de todas as tribos em sua adoração a Deus. portanto, deu aos levita cidades e terrenos para cultivos dentro das áreas destinadas para as outras tribos (Jos 13:14; Jos 13:33)."],"57":["Deus havia dito às tribos que designassem cidades específicas como cidades de refúgio (Números 35). Estas cidades eram para o amparo daquelas pessoas que tinham matado acidentalmente a alguém. Esta instrução pôde parecer intrascendente quando se deu, os israelitas nem sequer tinham entrado na terra prometida. Algumas vezes Deus nos dá instruções que não parecem ser relevantes para nós nesse momento, mas mais tarde podemos ver sua importância. As lições da Bíblia não devem ser descartadas porque alguns detalhes pareçam não ter relevância. Obedeça a Deus agora e no futuro terá um entendimento mais claro a respeito das razões de suas instruções."],"61":["Os israelitas jogaram sortes a fim de tirar o processo de tomar decisões das mãos dos homens e colocá-lo nas mãos de Deus. Jogar sortes era muito parecido a escolher a pajita maior ou jogar os jogo de dados. As sortes eram jogadas só depois de procurar a guia de Deus em oração. (Para maior informação sobre jogar sortes para a repartição de terras, veja-a nota a Jos 18:8.)"]}