{"meta":{"title":"Filipenses","abbrev":"fp"},"chapter":2,"content":{"1":"Então eu vos conjuro, por tudo que pode haver de consolação em Cristo, de conforto no amor, de comunhão no espírito, de ternura e compaixão: ","2":"completai minha alegria, tendo todos um mesmo modo de pensar, um só amor, uma só alma, um só sentimento. ","3":"Não façais nada por competição e vaidade. Antes, com humildade, cada um considere os outros como superiores a si, ","4":"sem procurar seu próprio interesse, mas o dos outros.","5":"Tende em vós os mesmos sentimentos de Cristo Jesus: ","6":"apesar de sua condição divina, <br />\nele não reivindicou seu direito de ser tratado como igual a Deus.<br />\n","7":"Ao contrário, aniquilou-se a si mesmo<br />\ne assumiu a condição de servo, <br />\ntornando-se semelhante aos homens. <br />\n","8":"Por seu aspecto, reconhecido como homem, <br />\nhumilhou-se, fazendo-se obediente até a morte, <br />\ne morte de cruz. <br />\n","9":"Por isso Deus o elevou acima de tudo <br />\ne lhe deu o Nome que está acima de todo nome, <br />\n","10":"de modo que ao nome de Jesus <br />\ntodo joelho se dobre nos céus, na terra e debaixo da terra,<br />\n","11":"e toda língua proclame <br />\nque Jesus Cristo é o Senhor,<br />\npara a glória de Deus Pai.<br />\n","12":"Assim, pois, meus caríssimos, obedecendo como sempre, não só como quando eu estava presente, mas muito mais agora que estou ausente, trabalhai com temor e tremor para conseguirdes vossa salvação. ","13":"Pois é Deus que suscita em vós o querer e o fazer, segundo seus benévolos desígnios. ","14":"Fazei tudo sem reclamação nem contestação ","15":"a fim de vos tornardes irrepreensíveis e puros, filhos de Deus sem mancha no meio duma geração perversa e transviada, na qual deveis brilhar como astros no mundo, ","16":"como portadores da Palavra de vida. Assim me dais motivo de glória para o dia de Cristo, pois minha corrida e meu esforço não terão sido em vão. ","17":"De fato, se até meu sangue deve ser derramado como vítima sobre o sacrifício e a oblação de vossa fé, alegro-me com isso e me rejubilo com todos vós. ","18":"Do mesmo modo, vós também deveis estar felizes com isso e vos alegrar comigo.","19":"Espero no Senhor Jesus poder enviar-vos em breve Timóteo, a fim de eu também ser confortado, recebendo vossas notícias. ","20":"Realmente, não tenho ninguém tão de acordo comigo, que saiba como ele interessar-se de coração sincero por vossa situação, ","21":"porque todos buscam seus próprios interesses, não os de Jesus Cristo. ","22":"Mas conheceis a boa prova que ele tem dado: é como um filho junto de seu pai que ele tem servido comigo à causa do Evangelho. ","23":"Espero, pois, enviá-lo a vós, logo que minha situação ficar decidida. ","24":"Aliás, tenho firme esperança no Senhor de que em breve eu mesmo possa ir. ","25":"Mas julguei necessário enviar-vos Epafrodito, esse irmão que é meu companheiro de trabalho e de luta, e que vós delegastes para socorrer minha necessidade. ","26":"Pois ele sentia saudades de todos vós e estava triste porque ficastes sabendo de sua doença. ","27":"É verdade que ele esteve doente e à beira da morte; mas Deus teve piedade dele, e não só dele, mas também de mim, não deixando que eu tivesse tristeza sobre tristeza. ","28":"Então apressei-me a enviá-lo de volta a vós, a fim de que, vendo-o, retorneis à alegria, e eu próprio não tenha sofrimento. ","29":"Acolhei-o, pois, no Senhor, com toda alegria e tende em grande estima pessoas como ele, ","30":"porque foi pela obra de Cristo que ele quase morreu, tendo arriscado a vida para vos suprir no serviço que não me podíeis prestar."},"titles":{"5":"Cristo, humilhado e exaltado. ","12":"O cristão, chamado à santidade. ","19":"Missões de Timóteo e de Epafrodito. "}}