{"meta":{"title":"Filipenses","abbrev":"fp"},"chapter":3,"content":{"1":"Enfim, meus irmãos, alegrai-vos no Senhor... Dirigir-vos as mesmas recomendações não me é pesado, e para vós é uma segurança:","2":"Cuidado com os cães! Cuidado com os maus operários! Cuidado com os falsos circuncisos!","3":"Pois nós é que somos os circuncisos, nós que oferecemos o culto movidos pelo Espírito de Deus e que baseamos nossa glória em Cristo Jesus, em vez de colocar nossa confiança em nós mesmos.","4":"No entanto, eu teria motivo de ter confiança também em mim mesmo. Se algum outro julga ter razão de confiar em si próprio, muito mais tenho eu:","5":"circuncidado no oitavo dia, da estirpe de Israel, da tribo de Benjamim, hebreu, filho de hebreus; quanto à lei, fariseu;","6":"quanto ao zelo, perseguidor da Igreja; quanto à justiça que a lei pode dar, um homem irrepreensível.","7":"Mas todas essas vantagens que eu tinha, considerei-as como prejuízo por causa de Cristo.","8":"Doravante considero tudo como desvantagem, diante da grandeza de conhecer o Cristo Jesus, meu Senhor. Por ele eu aceitei perder tudo e tudo considero como lixo, para que eu ganhe a Cristo","9":"e seja achado nele, não com uma justiça minha, vinda da Lei, mas sim com aquela que vem pela fé em Cristo: a retidão que Deus concede e é baseada na fé.","10":"Quero assim conhecê-lo, experimentar o poder de sua ressurreição e da comunhão com seus sofrimentos, tornando-me conforme a sua morte,","11":"para ver se alcanço a ressurreição dentre os mortos.","12":"Não quero dizer que eu já tenha conseguido o prêmio ou que eu já seja perfeito. Mas continuo correndo para ver se o conquisto, pois o Cristo Jesus já me conquistou.","13":"Irmãos, não penso que eu já tenha alcançado o prêmio e só uma coisa me interessa: esquecendo-me do que fica para trás, vou em frente, lançando-me com todo o empenho,","14":"e corro para a meta para conseguir o prêmio que Deus nos convida a receber lá em cima em Cristo Jesus.","15":"Todos nós, que somos perfeitos, é assim que devemos pensar; e se, em algum ponto, pensais de outro modo, Deus vos dará inteligência a respeito.","16":"Enquanto isso, seja qual for o ponto já atingido, caminhemos sempre na mesma linha.","17":"Sede meus imitadores, irmãos, e observai aqueles que se comportam de acordo com o exemplo que tendes em nós.","18":"Porque muitos – quantas vezes eu vo-lo disse, e agora o repito com lágrimas nos olhos – comportam-se como inimigos da cruz de Cristo.","19":"O fim deles será a perdição; seu deus é o ventre, sua glória está no que é vergonhoso, porque só apreciam as coisas da terra.","20":"Nós, pelo contrário, somos cidadãos do céu, de onde ardentemente esperamos como Salvador o Senhor Jesus Cristo.","21":"Ele vai transfigurar nosso pobre corpo para conformá-lo a seu corpo glorioso, em virtude do poder que tem de sujeitar a si todo o universo."},"titles":{"4":"Por Cristo, Paulo sacrifica tudo.","17":"Cidadãos do céu."}}