{"meta":{"title":"Filipenses","abbrev":"fp"},"chapter":4,"content":{"1":"Assim, meus irmãos queridos e saudosos, minha alegria, minha coroa, permanecei assim fiéis ao Senhor, caríssimos!","2":"Exorto a Evódia como também a Síntique que vivam em boa compreensão no Senhor. ","3":"E a ti, verdadeiro companheiro, eu te peço que lhes venhas em auxílio, pois elas combateram pelo Evangelho junto comigo, com Clemente e outros colaboradores meus, cujos nomes estão escritos no livro da vida.","4":"Alegrai-vos sempre no Senhor! Mais uma vez eu digo: alegrai-vos! ","5":"Vossa bondade seja conhecida de todos. O Senhor está próximo! ","6":"Não vos inquieteis com nada, mas em toda necessidade apresentai a Deus vossos pedidos com orações, súplicas e ações de graças. ","7":"E a paz de Deus, que ultrapassa toda compreensão, guardará vossos corações e vossos pensamentos, em Cristo Jesus.","8":"Enfim, irmãos, ocupai-vos com tudo o que há de verdadeiro, nobre, justo, puro, amável, louvável, virtuoso e recomendável. ","9":"Ponde em prática o que aprendestes, recebestes, ouvistes e observastes em mim. Então o Deus da paz estará convosco.","10":"Tive grande alegria no Senhor, porque fizestes renascer vossos sentimentos por mim; eles estavam, sim, sempre vivos, mas faltava-vos uma ocasião. ","11":"Não é a penúria que me leva a dizer isto; com efeito, aprendi a me bastar em qualquer situação. ","12":"Sei passar necessidade e sei viver na fartura. Estou preparado para tudo: para estar na abundância ou para passar fome; para ter fartura ou para sentir necessidade. ","13":"Tudo posso naquele que me dá força. ","14":"Entretanto, fizestes bem tomando parte em minhas provações.","15":"Bem o sabeis, filipenses: no começo da evangelização, quando deixei a Macedônia, nenhuma Igreja tinha comigo uma conta de dar e receber, a não ser vós, ","16":"que, durante minha estadia em Tessalônica, me enviastes duas vezes o que eu precisava. ","17":"Não é que eu procure donativos; o que procuro é o fruto que redunda em vosso benefício. ","18":"Por ora, tenho tudo do que preciso, e até o supérfluo; estou repleto de vossos dons, recebidos de Epafrodito, que são um perfume de suave odor, sacrifício que Deus acolhe de bom grado. ","19":"Por sua vez, meu Deus proverá todas as vossas necessidades, segundo sua riqueza, com magnificência, em Cristo Jesus. ","20":"Ao Deus e Pai nosso, glória pelos séculos dos séculos! Amém.","21":"Saudai cada um dos santos em Cristo Jesus. Os irmãos que estão comigo vos saúdam.","22":"Todos os santos vos mandam saudações, sobretudo os da casa de César. ","23":"A graça do Senhor Jesus Cristo esteja convosco!"},"titles":{"2":"Concórdia, alegria e paz. ","10":"Gratidão pelos dons recebidos. ","21":"Saudações finais. "}}