{"meta":{"title":"Evangelho de Nicodemos","abbrev":"evangelho-nicodemos"},"chapter":1,"content":{"1":"ENTÃO OS mestres Addas, Finees e Egias, três varões que vieram da Galiléia para testemunhar que haviam visto Jesus ser arrebatado ao céu, levantaram-se em meio à multidão de chefes dos judeus e disseram na presença dos sacerdotes e levitas reunidos em conselho: “Senhores, quando íamos da Galiléia ao Jordão, veio ao nosso encontro uma grande multidão de homens vestidos de branco que haviam morrido já há algum tempo. Dentre eles reconhecemos Karino e Lêucio; e quanto eles se aproximaram de nós e nos beijamos mutuamente, já que haviam sido nossos amigos, perguntamos-lhes: “Dizei-nos, irmãos e amigos, que são esta alma e este corpo, e quem são essas pessoas com quem caminhais, e como viveis no corpo, sendo que já faz tempo que morrestes?”","2":["Eles responderam desta maneira: “Ressuscitamos dos infernos com Cristo e Ele tirou-nos de entre os mortos. E saibas que a partir de agora ficam destruídas as portas da morte e das trevas, e as almas dos santos foram tiradas dali e subiram ao céu com Cristo Senhor Nosso. O Senhor em pessoa mandou-nos que, durante um certo tempo, vagássemos pelas margens do Jordão e pelos montes, entretanto sem que nos deixássemos ver e sem que falássemos com ninguém, mas somente com aqueles que ele permitisse. Neste momento, não nos seria possível nem falar nem nos deixar ver por vós se não nos tivesse sido permitido pelo Espírito Santo”."],"3":["Diante destas palavras, a multidão que assistia ao conselho ficou assustada, presa de temor e de tremor, e dizia: “Por ventura será verdade o que estes dois galileus testemunham?” Então Anás e Caifás dirigiram-se ao conselho nestes termos: “Descobrir-se-á imediatamente o que está relacionado com todas estas coisas de que estes deram testemunho antes e depois: se se comprovar ser verdade que Karino e Lêucio permanecem vivos em seus corpos, e se nos for permitido vê-los com nossos próprios olhos, significa que é verdade o que eles testemunham com todos os detalhes, e, quando os encontrarmos, informar-nos-ão com certeza de tudo. Caso contrário, porém, sabei que tudo é pura farsa”."],"4":["Puseram-se, então, a deliberar e concordaram em escolher alguns homens idôneos e tementes a Deus, que os sabiam mortos e conheciam a sepultura em que haviam sido colocados, para que fizessem diligentes pesquisas e comprovassem se aquilo era, na verdade, tal como haviam dito. Assim, pois, foram lá quinze homens que haviam presenciado a sua morte e haviam estado pessoalmente no lugar da sepultura, e haviam visto seus sepulcros. Examinaram, então, e os encontraram abertos, bem como outros tantos, sem que pudessem ver sinais de seus ossos ou de suas cinzas. E voltaram com grande surpresa, relatando o que haviam visto."],"5":["Então a sinagoga inteira turbou-se, cheia de uma angústia terrível, e disseram entre si: “Que haveremos de fazer?” Anás e Cairás disseram: “Dirijamo-nos ao lugar onde eles estão, e enviemos até eles homens de nobreza, intercessores que lhes supliquem que se dignem vir a nós”. Enviaram, então, Nicodemus, José e os três mestres galileus que os haviam visto, com o pedido de que fizessem a gentileza de vir até eles. Puseram-se, então, a caminho e andaram por todos os arredores do Jordão e dos montes. Mas, não os tendo encontrado, já estavam tomando o caminho de volta."],"6":["Quando, de repente, avistaram uma grande multidão, como de uns doze mil homens que haviam ressuscitado com o Senhor e que desciam do monte Amalech. Eles reconheceram muitos deles, porém não foram capazes de dirigir-lhes uma só palavra, com medo da visão angélica, e contentaram-se em vê-los de longe e ouvi-los cantando hinos e dizendo: “O Senhor ressuscitou de entre os mortos, como havia dito; alegremo-nos e regozijemo-nos todos, porque ele reina eternamente”. Então os que foram buscá-los ficaram mudos de admiração e receberam deles o conselho de ir procurar Karino e Lêucio em suas próprias casas.."],"7":["Levantaram-se, então, e foram buscá-los em suas casas, onde os encontraram entregues à oração. E, entrando no lugar em que estavam, caíram com os rostos por terra e assim que se cumprimentaram, levantaram-se e disseram: “Amigos de Deus, ao ouvir que havíeis ressuscitado de entre os mortos, a assembléia dos judeus enviou-nos a vós para pedir-vos encarecidamente que vos dirijais até eles, para que possamos juntos conhecer as maravilhas divinas que tiveram lugar à nossa volta em nossos tempos”. Eles então levantaram-se imediatamente, movidos pela inspiração divina, e, em sua companhia, entraram na sinagoga. E a assembléia dos judeus, juntamente com os sacerdotes, passaram às suas mãos os livros da lei e os conjuraram pelo Deus Heloi e Deus Adonai e pela lei e pelos profetas desta maneira: “Dizei-nos como haveis ressuscitado de entre os mortos e o que são estas maravilhas que tiveram lugar em nossos tempos, maravilhas de que jamais ouvimos falar em qualquer outro tempo. Sabei, então, que o pavor e a estupefação atingiram nossos ossos e que a terra moveu-se sob nossos pés, por havermos juntado nossa vontade para derramar sangue justo e santo”."],"8":["Então, Karino e Lêucio fizeram-lhes sinais com as mãos para que lhes dessem um rolo de papel e tinta. E assim o fizeram porque o Espírito Santo não lhes permitiu falar com eles. Deram a cada um papel e os separaram em diferentes salas. E eles então, depois de fazerem o sinal da cruz com os dedos, começaram a escrever cada um seu próprio rolo. E, quando terminaram, exclamaram a uma só voz, de suas salas: “Amém”. Em seguida, Karino levantou-se e deu seu papel para Anás, enquanto que Lêucio fez o mesmo com Caifás. E depois de se despedirem, saíram e voltaram aos seus sepulcros."],"9":["Então, Anás e Caifás abriram cada um o seu volume e começaram a ler em segredo. O povo, porém, sentido-se ofendido, exclamou em uníssono: “Lede esses escritos em voz alta,e, depois, haveremos de conservá-los para que a verdade divina não venha a ser adulterada por indivíduos imundos e ardilosos, levados pela obsessão”. Então Anás e Caifás, cheios de tremor, entregaram o rolo de papel ao mestre Addas, ao mestre Finees e ao mestre Agias, que haviam vindo da Galiléia com a notícia de que Jesus havia sido elevado ao céu; e todo o povo confiou neles para que lessem este escrito. E leram o papel, que continha o seguinte:"]}}