{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":1,"content":{"1":"Javé chamou Moisés e, da tenda da reunião, lhe disse: ","2":"“Fala aos israelitas e dize-lhes: Quando alguém de vós fizer uma oferta de animais a Javé, poderá trazer como oferta um animal grande ou pequeno. ","3":"Se sua oferta for um holocausto de animal grande, oferecerá um macho sem defeito, que apresentará à entrada da tenda da reunião, para que seja aceito por Javé.","4":"Imporá a mão sobre a cabeça da vítima, que será aceita a favor dele, para sua expiação. ","5":"Depois imolará o novilho diante de Javé, e os filhos de Aarão, isto é, os sacerdotes, oferecerão o sangue, aspergindo-o ao redor sobre o altar que se acha à entrada da tenda da reunião. ","6":"Tirará a pele da vítima e a cortará em pedaços,","7":" os filhos de Aarão, os sacerdotes, porão fogo sobre o altar e ajeitarão a lenha no fogo.","8":"Depois, os sacerdotes, filhos de Aarão, colocarão em ordem os pedaços, juntamente com a cabeça e a gordura, em cima da lenha posta no fogo, sobre o altar.","9":"As entranhas e as patas serão lavadas com água, e o sacerdote queimará tudo sobre o altar; é um holocausto, oferta queimada, de aroma agradável a Javé.","10":"Se sua oferta em holocausto for de um animal pequeno, isto é, de carneiro ou cabrito, oferecerá um macho sem defeito. ","11":"Imolará o animal no lado norte do altar, na presença de Javé; e os sacerdotes, filhos de Aarão, aspergirão seu sangue sobre o altar, em redor.","12":"O animal será cortado segundo suas partes, e o sacerdote as disporá, juntamente com a cabeça e a gordura, em cima da lenha colocada no fogo, sobre o altar. ","13":"As entranhas e as patas serão lavadas com água, e o sacerdote oferecerá tudo e o queimará sobre o altar; é um holocausto, oferta queimada, de aroma agradável a Javé. ","14":"Se sua oferta a Javé for um holocausto de aves, apresentará sua oferta de rolas ou pombinhos. ","15":"O sacerdote oferecerá a vítima sobre o altar e, depois de destroncar-lhe a cabeça, a queimará sobre o altar e espremerá seu sangue sobre a parede do altar. ","16":"Tirará o papo com as penas e os lançará perto do altar, do lado do oriente, no lugar das cinzas. ","17":"Quebrará a ave segurando-a pelas asas, sem, todavia, as separar, e o sacerdote a queimará no altar, sobre a lenha posta no fogo; é um holocausto, oferta queimada, de aroma agradável a Javé”."},"titles":{}}