{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":10,"content":{"1":"Nadab e Abiú, filhos de Aarão, tomaram cada qual seu turíbulo, puseram nele fogo e incenso e ofereceram a Javé um fogo irregular, que ele não tinha ordenado.","2":"Saiu fogo da presença de Javé, que os devorou, e morreram diante de Javé.","3":"Então Moisés disse a Aarão: “É isso que Javé tinha anunciado ao dizer:‘Mostrar-me-ei santo naqueles que se aproximam de mim,e serei glorificado diante de todo o povo’”.Aarão ficou calado.","4":"Moisés chamou Misael e Elisafã, filhos de Oziel, tio de Aarão, e disse-lhes: “Aproximai-vos, levai vossos irmãos de diante do santuário para fora do acampamento”.","5":"Eles se aproximaram e os levaram em suas vestes para fora do acampamento, como Moisés tinha dito.","6":"Então Moisés disse a Aarão e a seus filhos Eleazar e Itamar: “Não desgrenheis os cabelos de vossas cabeças, nem rasgueis vossas vestes, para que não morrais e para que não se irrite Javé contra toda a comunidade; mas vossos irmãos, toda a casa de Israel, chorem sobre as vítimas do fogo de Javé.","7":"Não vos afasteis da entrada da tenda da reunião, para que não morrais, porque está sobre vós o óleo da unção de Javé”. Eles fizeram como Moisés havia mandado.","8":"Javé disse a Aarão:","9":"“Quando vierdes à tenda da reunião tu e teus filhos, não bebereis vinho nem bebida inebriante, para que não morrais; é uma lei perpétua para vossas gerações,","10":"a fim de que saibais distinguir o sagrado do profano, o puro do impuro,","11":"e ensinar aos israelitas todos os preceitos que Javé lhes deu por meio de Moisés”.","12":"Moisés disse a Aarão e a seus filhos sobreviventes, Eleazar e Itamar: “Tomai a oblação que resta das oferendas queimadas a Javé e comei-a sem fermento junto ao altar, pois é coisa santíssima.","13":"Vós a comereis no lugar sagrado: é a parte que cabe a ti e a teus filhos nas oferendas queimadas a Javé, pois assim me foi ordenado.","14":"Também o peito que foi ofertado e a coxa do tributo comereis em lugar puro tu, teus filhos e tuas filhas contigo, pois são a parte que cabe a ti e a teus filhos dos sacrifícios de comunhão dos israelitas.","15":"Além da gordura a ser queimada, serão trazidos a coxa do tributo e o peito ofertado, para que sejam oferecidos diante de Javé; isto pertencerá a ti e a teus filhos contigo por estatuto perpétuo, conforme ordenou Javé”.","16":"Moisés procurou diligentemente o bode do sacrifício pelo pecado e soube que havia sido queimado. Então irritou-se contra Eleazar e Itamar, os filhos sobreviventes de Aarão, dizendo:","17":"“Por que não comestes no lugar sagrado a oferta pelo pecado, posto que é coisa santíssima? Ela vos foi dada para removerdes a culpa da comunidade, fazendo sobre ela o rito de expiação diante de Javé.","18":"Seu sangue não foi levado para o interior do santuário; devíeis, pois, ter comido a oferta no lugar sagrado, conforme ordenei”.","19":"Então Aarão disse a Moisés: “Eles ofereceram hoje seu sacrifício pelo pecado e seu holocausto diante de Javé, e tais coisas me aconteceram; se eu tivesse comido hoje a vítima pelo pecado, teria agradado a Javé?”","20":"Moisés ouviu isto e deu-se por satisfeito."},"titles":{"8":"Deveres dos sacerdotes."}}