{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":13,"content":{"1":"Javé disse a Moisés e a Aarão:","2":"“Quando alguém tiver na pele um tumor, dartro ou mancha, que se torna em sua pele um sintoma de chaga de lepra, será levado ao sacerdote Aarão, ou a algum dos sacerdotes, seus filhos.","3":"O sacerdote examinará a chaga na pele e, se o cabelo naquele lugar se tornou branco e a chaga se apresentar mais funda que o resto da pele, a chaga é de lepra. Ao constatar isso, o sacerdote o declarará impuro.","4":"Se, porém, a mancha sobre a pele for branca, mas não aparecer mais funda que a pele, e o cabelo não se tornou branco, o sacerdote isolará o enfermo durante sete dias.","5":"No sétimo dia o sacerdote o examinará e, se constatar que a chaga permaneceu estacionária, sem se alastrar sobre a pele, ele o isolará durante mais sete dias","6":"e o examinará novamente no sétimo dia. Se constatar que a chaga se atenuou e não se alastrou pela pele, o sacerdote o declarará puro, pois trata-se de dartro; ele lavará suas vestes e ficará puro.","7":"Mas se o dartro se alastrou na pele, mesmo depois que o sacerdote o tiver examinado e declarado puro, ele se apresentará novamente ao sacerdote, o qual, tendo examinado o dartro","8":"e vendo-o estendido sobre a pele, o declarará impuro. É lepra.","9":"Quando alguém tiver uma doença do gênero da lepra, será levado ao sacerdote","10":"que o examinará. Se constatar sobre a pele um tumor branco, onde os cabelos se tornaram brancos e aparecer carne viva no tumor,","11":"é lepra inveterada na pele. O sacerdote o declarará impuro, mas sem isolá-lo, porque é impuro.","12":"Mas se a lepra se alastrar sobre a pele e cobrir toda a pele do enfermo, da cabeça aos pés, até onde o sacerdote puder ver,","13":"este examinará o enfermo e, verificando que a lepra cobriu toda a pessoa, declarará puro o enfermo; sendo que ficou todo branco, está puro.","14":"Mas se aparecer nele carne viva, ficará impuro;","15":"e o sacerdote, vendo a carne viva, o declarará impuro, pois a carne viva é impura, é lepra.","16":"Mas se a carne viva mudar novamente e voltar a ser branca, apresente-se ao sacerdote,","17":"o qual o examinará e, constatando que a chaga voltou a ser branca, declarará puro o enfermo; ele é puro.","18":"Se alguém teve na pele uma úlcera que sarou,","19":"mas no lugar da úlcera aparecer um tumor branco, ou uma mancha branco-avermelhada, apresente-se ao sacerdote,","20":"o qual o examinará. Se constatar que a mancha se mostra mais funda que a pele e seu cabelo embranqueceu, ele o declarará impuro; é chaga de lepra que se formou na úlcera.","21":"Se, porém, o sacerdote examina a chaga e vê que não há nela cabelo branco nem depressão na pele, mas vê que está descorada, o sacerdote isole-o durante sete dias.","22":"Se a mancha se alastrar pela pele, declare-o impuro; trata-se de lepra.","23":"Mas se a mancha permanecer estacionária, sem se alastrar, é a cicatriz da úlcera; o sacerdote o declarará puro.","24":"Se alguém tiver sofrido queimadura na pele e, ao cicatrizar-se a queimadura, se formar uma mancha branco- -avermelhada ou somente branca,","25":"o sacerdote examine-a. Se constatar que o cabelo se tornou branco e que apareceu depressão na pele, trata-se de lepra que se formou na queimadura. O sacerdote o declarará impuro; é uma chaga de lepra.","26":"Mas se, ao examiná-la, o sacerdote não encontra cabelo branco nem depressão na pele, mas verifica que está descorada, isole-o durante sete dias.","27":"No sétimo dia examine-o e, se a mancha se tiver propagado pela pele, ele o declarará impuro; é um caso de lepra.","28":"Se, porém, a mancha permaneceu localizada, sem se alastrar, e se tornou descorada, é crosta de queimadura. O sacerdote o declarará puro, pois trata-se de cicatriz de queimadura.","29":"Quando um homem ou uma mulher tiverem uma chaga na cabeça ou no queixo,","30":"o sacerdote examinará a chaga e, se constatar que está mais funda que a pele e o cabelo nela é amarelado e ralo, o sacerdote o declarará impuro; é micose, isto é, lepra da cabeça ou do queixo.","31":"Mas se, ao examinar a chaga da micose, o sacerdote comprova que não está mais funda que o restante da pele, nem se encontram nela cabelos pretos, isolará o paciente durante sete dias.","32":"No sétimo, o sacerdote a examinará e, se verificar que a micose não se alastrou, e que não se formaram nela cabelos amarelados, nem está mais funda que a pele,","33":"o enfermo cortará a barba, exceto na parte afetada pela micose, e o sacerdote o isolará durante outros sete dias.","34":"No sétimo dia o sacerdote examinará a micose e, se comprovar que não se alastrou sobre a pele e não se apresenta mais funda que a pele, ele o declarará puro. Ele lavará suas vestes e ficará puro.","35":"Se, porém, depois de ter sido declarado puro, a micose se alastrar pela pele,","36":"o sacerdote o examinará e, se vir que a micose se alastrou pela pele, o sacerdote não precisará observar se o cabelo amarelou; é impuro.","37":"Mas se a micose permaneceu estacionária e nela cresceu cabelo preto, então a micose está curada; é puro, o sacerdote o declarará puro.","38":"Se aparecerem manchas na pele de um homem ou de uma mulher, e essas manchas forem brancas,","39":"o sacerdote as examinará. Se essas manchas na pele de seu corpo forem descoradas, trata-se de exantema que apareceu na pele; a pessoa é pura.","40":"Quando um homem perde os cabelos da cabeça, é calvo, é puro.","41":"Se lhe caírem os cabelos da parte da frente, é calvície dianteira; é puro.","42":"Mas se na calvície posterior ou dianteira houver uma chaga branco-avermelhada, é lepra que se formou em seu crânio ou em sua fronte.","43":"O sacerdote o examinará e, se verificar que a crosta da chaga é branco-avermelhada na zona calva, com aspecto semelhante ao da lepra da pele do corpo,","44":"o homem é leproso, é impuro, e o sacerdote o declarará impuro. Está com lepra na cabeça.","45":"O enfermo atacado de lepra andará com roupas rasgadas e com os cabelos desgrenhados; cobrirá a barba e gritará: “Impuro! Impuro!”","46":"Será impuro enquanto durar seu mal e, sendo impuro, habitará sozinho e fora do acampamento.","47":"Quando aparecer mancha de lepra numa veste, seja ela de lã ou de linho,","48":"num tecido ou pano de linho ou de lã, numa pele, ou em qualquer objeto de couro,","49":"se a mancha na veste, ou no couro, ou no tecido, ou no pano, ou em qualquer objeto de couro é esverdeada ou avermelhada, trata-se de lepra e deve ser mostrada ao sacerdote.","50":"O sacerdote examinará a mancha e isolará o objeto durante sete dias.","51":"No sétimo dia examinará a mancha; se ela se estendeu pela veste, pelo tecido, pelo pano, pelo couro ou pelo objeto feito de couro, a mancha é lepra contagiosa; o objeto é impuro.","52":"Deve-se queimar a veste, o tecido, o pano, seja de lã ou de linho, ou o objeto de couro onde se encontre a mancha, porque é lepra contagiosa; deve ser entregue às chamas.","53":"Mas se, ao examiná-la, o sacerdote constatar que a mancha não se alastrou na veste, nem no tecido, nem no pano, nem no objeto de couro,","54":"ordenará que se lave o objeto atingido e o isolará de novo durante sete dias.","55":"Depois de lavado, o sacerdote examinará a mancha; se verificar que não mudou de aspecto nem se dilatou, é impuro. Seja entregue às chamas, porque está corroído no avesso e no direito.","56":"Mas se o sacerdote, ao examiná-la, constatar que a parte infectada ficou descorada depois de lavada, ele a arrancará da veste, do couro, do tecido ou do pano.","57":"Mas se a mancha reaparecer na veste, no tecido, no pano, ou em qualquer outro objeto de couro, é um mal que se difunde; o objeto infectado será queimado.","58":"Mas a veste, o tecido, o pano ou qualquer objeto de couro, do qual tiver desaparecido a mancha com a lavagem, lavar-se-á de novo e ficará puro.","59":"Esta é a lei sobre a mancha de lepra da veste de lã ou de linho, do tecido ou do pano, e de todo objeto de couro, para declará-lo puro ou impuro”."},"titles":{"47":"Lepra das vestes."}}