{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":14,"content":{"1":"Javé disse a Moisés: ","2":"“Esta será a lei para o leproso no dia de sua purificação. Será levado ao sacerdote,","3":"o qual sairá a seu encontro fora do acampamento e o examinará. Se a chaga da lepra do leproso estiver curada, ","4":"ordenará que se tomem, para quem deve ser purificado, duas aves vivas e puras, madeira de cedro, lã escarlate e hissopo. ","5":"O sacerdote ordenará que uma das aves seja imolada sobre um vaso de argila contendo água da fonte. ","6":"Tomando a ave viva, juntamente com a madeira de cedro, a lã escarlate e o hissopo, ele os molhará com a ave viva no sangue da ave imolada sobre a água da fonte ","7":"e aspergirá sete vezes quem deve ser purificado da lepra. Então o declarará purificado* e soltará a ave viva no campo aberto. ","8":"O purificado lavará suas vestes, rapará todo o seu cabelo, se lavará com água e ficará puro, podendo reingressar no acampamento, mas ficará sete dias fora de sua tenda. ","9":"No sétimo dia, rapará de novo os cabelos da cabeça, da barba, das sobrancelhas, todos os cabelos; lavará suas vestes, lavará seu corpo na água e será puro.","10":"No oitavo dia tomará dois cordeiros sem defeito e uma ovelha de um ano, sem defeito, e três décimos de flor de farinha amassada com azeite, como oblação, e um quartilho de azeite. ","11":"O sacerdote que faz a purificação apresentará a Javé quem deve ser purificado, juntamente com essas coisas, à entrada da tenda da reunião. ","12":"Em seguida tomará um dos cordeiros para oferecê-lo em sacrifício de reparação, junto com o quartilho de azeite, e fará com eles o gesto de apresentação diante de Javé.","13":"Imolará o cordeiro no lugar onde se costuma imolar a vítima pelo pecado e o holocausto, no lugar sagrado; porque, como o sacrifício pelo pecado, o sacrifício de reparação pertence ao sacerdote; é coisa santíssima. ","14":"Então o sacerdote tomará do sangue do sacrifício de reparação e o aplicará sobre o lóbulo da orelha direita de quem se purifica, sobre o polegar de sua mão direita e so­bre o polegar de seu pé direito. ","15":"Depois, o sacerdote derramará azeite do quartilho na palma de sua mão esquerda,","16":"molhará o dedo direito no azeite que está em sua mão esquerda e com ele fará sete aspersões de azeite diante de Javé. ","17":"Do restante do azeite que ficar em sua mão, o sacerdote aplicará uma parte sobre o lóbulo da orelha direita de quem se purifica, sobre o polegar de sua mão direita <br />\ne sobre o polegar de seu pé direito, por cima do sangue do sacrifício de reparação.","18":"O azeite que restar em sua mão, o sacerdote o derramará sobre a cabeça daquele que se purifica; assim o sacerdote fará por ele a expiação diante de Javé. ","19":"A seguir, o sacerdote oferecerá o sacrifício pelo pecado e fará a expiação por aquele que tem de purificar-se de sua impureza; finalmente, imolará o holocausto.","20":"Oferecerá no altar o holocausto e a oblação; fará a expiação por ele, e será puro. ","21":"Mas se é pobre e suas posses não lhe permitirem fazer tanto, tome um só cordeiro, o do sacrifício de reparação, para fazer o gesto de apresentação e realizar pelo enfermo o rito de expiação. Tome um décimo de flor de farinha amassada com azeite para a oblação, um quartilho de azeite ","22":"e duas rolas ou dois pombinhos, segundo suas possibilidades, um dos quais será para o sacrifício pelo pecado e o outro para o holocausto. ","23":"No oitavo dia, ele os trará ao sacerdote para sua purificação, à entrada da tenda de reunião, diante de Javé. ","24":"O sacerdote tomará o cordeiro do sacrifício de reparação e o quartilho de azeite e fará com eles o gesto de apresentação diante de Javé. ","25":"Imolará o cordeiro do sacrifício de reparação, tomará de seu sangue e o aplicará sobre o lóbulo da orelha direita daquele que se purifica, <br />\nsobre o polegar de sua mão direita e sobre o polegar de seu pé direito. ","26":"O sacerdote derramará do azeite na palma de sua mão esquerda, ","27":"e com o dedo da mão direita fará aspersões sete vezes, diante de Javé, com o azeite que está em sua mão esquerda. ","28":"A seguir, o sacerdote aplicará parte do azeite que está em sua mão sobre o lóbulo da orelha direita, sobre o polegar da mão direita e sobre o polegar do pé direito de quem se purifica, por cima do sangue do sacrifício da reparação. ","29":"O resto do óleo que tiver na mão, o sacerdote o derramará sobre a cabeça de quem se purifica, para oferecer a expiação por ele diante de Javé. ","30":"Depois, quem se purifica oferecerá uma das rolas ou um dos pombinhos, segundo suas posses, ","31":"um em sacrifício pelo pecado e o outro para o holocausto, unido à oblação. Assim o sacerdote fará a expiação diante de Javé por aquele que deve ser purificado.","32":"Tal é a lei para o doente de lepra que não tem meios de conseguir o necessário para sua purificação”.","33":"Javé disse a Moisés e a Aarão: ","34":"“Quando tiverdes entrado na terra de Canaã que vos darei em propriedade, se eu ferir de lepra alguma casa da terra que possuireis, ","35":"o dono dessa casa avisará o sacerdote, dizendo-lhe: Uma espécie de praga apareceu em minha casa. ","36":"O sacerdote ordenará que desocupem a casa, antes de ir examinar a enfermidade, a fim de que não se contamine o que está dentro da casa. Depois disso, o sacerdote entrará para examinar a casa. ","37":"Examinará a mancha e, se constatar nas paredes da casa manchas esverdeadas ou avermelhadas parecendo mais fundas que a parede, ","38":"o sacerdote sairá da casa até a soleira da porta e a fechará durante sete dias. ","39":"No sétimo dia voltará e a examinará; se constatar que a praga se estendeu nas paredes da casa,","40":"mandará arrancar as pedras atingidas pela enfermidade e atirá-las fora da cidade, em lugar impuro. ","41":"Mandará raspar todo o interior da casa, e lançarão o pó da raspagem fora da cidade, em lugar impuro.","42":"Depois tomarão outras pedras e as colocarão no lugar das primeiras, e com nova argamassa será rebocada a casa. ","43":"Mas, se a mancha reaparecer e se difundir na casa depois de tiradas as pedras, e depois que a casa foi raspada e rebocada de novo, ","44":"o sacerdote irá examiná-la; se verificar que a enfermidade se alastrou pela casa, é lepra corrosiva naquela casa; é impura. ","45":"Então mandará demolir a casa e levar para fora da cidade, para um lugar impuro, as pedras, a madeira e todo o reboco. ","46":"Quem tiver entrado na casa durante todo o tempo que ela permaneceu fechada ficará impuro até a tarde. ","47":"Quem tiver dormido nela lavará suas vestes; e quem tiver comido nela lavará suas vestes. ","48":"Mas se o sacerdote, quando vier examinar o mal, verifica que ele não se alastrou na casa, depois que foi rebocada, declare-a pura, porque o mal está curado. ","49":"Para purificar a casa, tome duas aves, madeira de cedro, lã escarlate e hissopo. ","50":"Imolará uma das aves sobre um vaso de argila contendo água da fonte. ","51":"Tomará a madeira de cedro, o hissopo, a lã escarlate e a ave viva e os mergulhará no sangue da ave imolada e na água da fonte. Fará sete aspersões sobre a casa. ","52":"Tendo-a assim purificado, ","53":"solte a ave viva fora da cidade, no campo. Feita assim a expiação pela casa, ela ficará pura.","54":"Esta é a lei referente a toda sorte de lepra ou de micose, ","55":"lepra das vestes e das casas, ","56":"tumores, dartros e manchas,","57":"para ensinar quando uma coisa ou pessoa é impura e quando é pura. Esta é a lei sobre a lepra”."},"titles":{"33":"Lepra das casas. "}}