{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":15,"content":{"1":"Javé disse a Moisés e a Aarão: ","2":"“Dizei aos israelitas: Todo homem que tiver um fluxo que sai de seu corpo será impuro por causa desse fluxo.","3":"Nisto consiste sua impureza: enquanto durar o fluxo, quer seu corpo o deixe sair, quer o retenha, ele será impuro. ","4":"Todo leito em que se deitar aquele que tem o fluxo será impuro e todo móvel em que se sentar será impuro. ","5":"Quem tocar seu leito lavará suas vestes, se banhará em água e ficará impuro até a tarde. ","6":"Quem se sentar sobre um móvel onde esse homem se sentou lavará suas vestes, se banhará em água e ficará impuro até a tarde.","7":"Quem tocar o corpo do homem que tem o fluxo lavará suas vestes, se banhará em água e ficará impuro até a tarde. ","8":"Se quem tem o fluxo cuspir sobre uma pessoa pura, esta deverá lavar suas vestes, banhar-se em água e ficará impura até a tarde.","9":"Toda a sela sobre a qual cavalgar o que tem o fluxo ficará impura. ","10":"Quem tocar alguma coisa que tenha estado debaixo dele ficará impuro até a tarde; e quem carregar tais coisas deverá lavar suas vestes, banhar-se em água e ficará impuro até a tarde. ","11":"Todo aquele em quem tocar aquele que tem o fluxo, sem este ter lavado as mãos, deverá lavar suas vestes, banhar-se em água e ficará impuro até a tarde. ","12":"O vaso de barro tocado pelo que tem o fluxo deve ser quebrado e todo recipiente de madeira será lavado com água.","13":"Quando estiver curado de seu fluxo, contará sete dias para sua purificação. Deverá lavar suas vestes, banhar-se em água corrente e então ficará puro. ","14":"No oitavo dia, tome consigo duas rolas ou dois pombinhos, venha diante de Javé, à entrada da tenda da reunião, e os entregue ao sacerdote, ","15":"o qual os oferecerá, um em sacrifício pelo pecado e o outro em holocausto. Assim o sacerdote fará por ele, diante de Javé, a expiação de seu fluxo.","16":"Quando um homem tiver uma emissão seminal, banhará em água todo o corpo e ficará impuro até a tarde. ","17":"Toda roupa e todo couro sobre os quais houver sêmen sejam lavados com água e ficarão impuros até a tarde.","18":"Quando um homem se une a uma mulher e tem emissão de sêmen, deverão ambos lavar-se com água e ficarão impuros até a tarde. ","19":"Quando a mulher tem um fluxo em seu corpo, e se trata de fluxo de sangue, sua impureza durará sete dias. Quem a tocar ficará impuro até a tarde.","20":"Tudo aquilo sobre o que ela se deitar durante sua impureza ficará impuro; e tudo aquilo sobre o que ela se sentar será impuro.","21":"Quem tocar seu leito deverá lavar suas vestes, banhar-se em água e ficará impuro até a tarde; ","22":"e quem tocar qualquer móvel sobre o qual ela se sentou deverá lavar suas vestes, banhar-se em água e ficará impuro até a tarde.","23":"Quem tocar alguma coisa que estiver sobre seu leito ou sobre aquilo em que ela se sentou ficará impuro até a tarde. ","24":"Se um homem se unir a ela, a impureza dela passará para ele e ficará impuro durante sete dias; e todo o leito sobre o qual ele se deitar ficará impuro.","25":"Se uma mulher tiver um fluxo de sangue durante vários dias, fora do tempo costumado, ou se seu fluxo se prolongar além do tempo de sua impureza, durante todo o tempo desse fluxo ficará impura, como no período de sua impureza. ","26":"Todo o leito sobre o qual se deitar durante o tempo do fluxo será para ela como o leito em que dorme durante sua impureza; e todo o móvel sobre o qual se sentar ficará impuro como no período de sua impureza. ","27":"Quem os tocar deverá lavar suas vestes, banhar-se em água e ficará impuro até a tarde. ","28":"Quando estiver curada de seu fluxo, contará sete dias e depois ficará pura. ","29":"No oitavo dia tomará consigo duas rolas ou dois pombinhos e os levará ao sacerdote, à entrada da tenda da reunião. ","30":"O sacerdote oferecerá um deles em sacrifício pelo pecado e o outro em holocausto e fará por ela, diante de Javé, o rito de expiação de seu fluxo que a tornava impura.","31":"Ensinai os israelitas a purificar-se de suas impurezas, para que não morram por causa delas, contaminando meu tabernáculo que está no meio deles. ","32":"Esta é a lei a respeito do homem que tem um fluxo e daquele que tem emissão de sêmen, contraindo impurezas;","33":"a respeito da mulher no tempo da impureza de suas regras; a respeito do homem ou da mulher que têm um fluxo e a respeito daquele que se une a uma mulher impura”."},"titles":{}}