{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":16,"content":{"1":"Javé falou a Moisés depois da morte dos dois filhos de Aarão, mortos ao se apresentarem diante de Javé.","2":"Disse Javé a Moisés: “Dize a teu irmão Aarão que não entre a qualquer hora no santuário, além do véu, diante do propiciatório que está sobre a arca, para que não morra; porque eu aparecerei na nuvem sobre o propiciatório.","3":"Assim entrará Aarão no santuário: com um novilho para o sacrifício pelo pecado e um carneiro para o holocausto.","4":"Vestirá a túnica sagrada de linho e calções de linho sobre seu corpo; ele se cingirá com um cinto de linho e com um turbante de linho envolverá a cabeça. São essas as vestes sagradas que vestirá, depois de se ter banhado em água.","5":"Receberá da comunidade dos israelitas dois bodes para o sacrifício pelo pecado e um carneiro para o holocausto.","6":"Aarão oferecerá o novilho do sacrifício pelo pecado e fará a expiação por si e por sua casa.","7":"Tomará os dois bodes e os colocará diante de Javé, à entrada da tenda da reunião.","8":"Lançará a sorte sobre eles: uma para Javé e outra para Azazel.","9":"Oferecerá o bode que tocou em sorte a Javé e fará com ele um sacrifício pelo pecado.","10":"O bode, porém, que tocou em sorte a Azazel será apresentado vivo diante de Javé, para se fazer com ele o rito de expiação, a fim de ser enviado a Azazel no deserto.","11":"Aarão oferecerá o novilho do sacrifício por seu pecado, fará a expiação por si e por sua casa e imolará o novilho.","12":"Tomará um turíbulo cheio de brasas ardentes tiradas do altar, diante de Javé, e dois punhados de incenso aromático pulverizado e levará tudo para detrás do véu.","13":"Porá o incenso no fogo, diante de Javé, a fim de que a nuvem de incenso envolva o propiciatório que está sobre a arca, e ele não morra.","14":"Tomará do sangue do novilho e aspergirá com o dedo o lado oriental do propiciatório; diante do propiciatório fará sete aspersões com o sangue, servindo-se do dedo.","15":"Imolará o bode destinado ao sacrifício pelo pecado do povo e levará o sangue para detrás do véu. Fará com ele o mesmo que fez com o sangue do novilho, aspergindo-o sobre o propiciatório e diante dele.","16":"Assim fará a expiação pelo santuário, purificando-o das impurezas dos israelitas, de suas transgressões e de todos os seus pecados. O mesmo fará pela tenda da reunião que se encontra entre eles, no meio de suas impurezas.","17":"Ninguém deve estar na tenda da reunião, quando ele entrar para fazer a expiação no santuário, até ele sair, após haver feito a expiação por si, por sua família e por toda a comunidade de Israel.","18":"Então sairá em direção ao altar que está diante de Javé e fará a expiação pelo altar, tomando do sangue do novilho e do sangue do bode e aplicando-o sobre os chifres do altar ao redor.","19":"Servindo-se do dedo, fará com o mesmo sangue sete aspersões sobre o altar. Desta maneira o purificará das impurezas dos israelitas e o santificará.","20":"Quando acabar de fazer a expiação pelo santuário, pela tenda da reunião e pelo altar, Aarão mandará trazer o bode vivo.","21":"Porá ambas as mãos sobre a cabeça dele, confessará sobre ele todas as iniquidades, todas as transgressões e todos os pecados dos israelitas e, carregando-os sobre a cabeça do bode, ele o enviará para o deserto por meio de um homem designado para isso.","22":"O bode levará sobre si todas as iniquidades deles para uma região desolada, e o homem soltará o bode no deserto.","23":"Depois, Aarão entrará na tenda da reunião e tirará as vestes de linho, que havia posto para entrar no santuário, e as deixará ali mesmo.","24":"Lavará seu corpo com água no lugar sagrado, porá de novo suas vestes e, saindo, oferecerá seu holocausto e o do povo e fará o rito de expiação por si e pelo povo.","25":"Queimará sobre o altar a gordura do sacrifício pelo pecado.","26":"O homem que levou o bode a Azazel lavará suas vestes, banhará seu corpo com água e depois poderá entrar no acampamento.","27":"O novilho e o bode imolados em sacrifício pelo pecado, cujo sangue foi levado ao santuário para fazer o rito de expiação, serão levados para fora do acampamento e serão queimados com fogo seu couro, sua carne e seus excrementos.","28":"Aquele que os queimar lavará suas vestes, banhará o corpo com água e depois poderá entrar no acampamento.","29":"Isto será para vós lei perpétua: no décimo dia do sétimo mês jejuareis e não fareis trabalho algum, tanto o cidadão como o estrangeiro que habita no meio de vós.","30":"Porque nesse dia se fará a expiação por vós, para vos purificar; e sereis purificados de todos os vossos pecados diante de Javé","31":"É para vós um sábado de repouso solene e deveis jejuar; é uma lei perpétua.","32":"O sacerdote que recebeu a unção e a investidura para exercer o sacerdócio em lugar de seu pai fará o rito da expiação. Vestirá as vestes sagradas de linho","33":"e fará a expiação pelo santuário, pela tenda da reunião e pelo altar; fará o rito da expiação pelos sacerdotes e por todo o povo da comunidade.","34":"Isto será para vós uma lei perpétua, para fazer o rito de expiação pelos israelitas por todos os seus pecados, uma vez por ano”. E foi feito como Javé havia ordenado a Moisés."},"titles":{}}