{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":17,"content":{"1":"Javé disse a Moisés: ","2":"“Fala a Aarão, a seus filhos e a todos os israelitas e dize-lhes: É isto que ordena Javé: ","3":"Todo israelita que imolar um boi, uma ovelha, ou uma cabra, dentro ou fora do acampamento, ","4":"sem o apresentar à entrada da tenda da reunião, para o oferecer a Javé diante de seu tabernáculo, será culpado pelo sangue derramado; derramou sangue e será eliminado do meio de seu povo. ","5":"Assim os israelitas deverão trazer ao sacerdote, à entrada da tenda da reunião, para Javé, os animais que desejariam oferecer no campo e os oferecerão a Javé como sacrifícios de comunhão. ","6":"O sacerdote aspergirá o sangue sobre o altar de Javé, à entrada da tenda da reunião, e queimará a gordura em aroma agradável a Javé. ","7":"Não mais imolarão vítimas aos demônios* com os quais se prostituem. Isto será uma lei perpétua para eles e seus descendentes. ","8":"Dize-lhes ainda: Todo israelita ou estrangeiro que habita no meio de vós, que deseja oferecer um holocausto ou um sacrifício, ","9":"sem apresentá-lo à entrada da tenda da reunião, para oferecê-lo a Javé, será exterminado do meio de seu povo. ","10":"Todo israelita ou estrangeiro, residente entre vós, que comer qualquer sangue, voltarei minha face contra esse que comeu sangue e o exterminarei do meio de seu povo. ","11":"Porque a vida do ser vivo está no sangue, e eu vos dou o sangue sobre o altar, para fazer o rito de expiação por vossas vidas; pois o sangue, enquanto vida, expia. ","12":"Por isso eu disse aos israelitas: ‘Ninguém dentre vós comerá sangue, nem mesmo o estrangeiro que habita entre vós o comerá’.","13":"Todo israelita ou estrangeiro, residente entre vós, que caçar algum animal ou ave que é permitido comer, derramará seu sangue e o cobrirá com terra. ","14":"Porque a vida de todo ser vivo é o sangue; em seu sangue está a vida. Por isso, eu disse aos israelitas: ‘Não comereis o sangue de nenhuma criatura’, pois a vida de toda criatura é seu sangue; e quem o comer será exterminado. ","15":"Todo nativo ou estrangeiro que comer um animal morto ou dilacerado deverá lavar suas vestes e banhar-se em água; ficará impuro até a tarde, depois será puro. ","16":"Mas, se não lavar as vestes e não se banhar, levará o peso de sua falta”."},"titles":{}}