{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":18,"content":{"1":"Javé disse a Moisés:","2":"“Dize aos israelitas: Eu sou Javé, vosso Deus.","3":"Não procedereis conforme os costumes do Egito, onde habitastes, nem fareis como fazem na terra de Canaã, para onde vos conduzo; e não seguireis suas leis.","4":"Mas praticareis meus preceitos, observareis minhas leis e por elas vos conduzireis. Eu sou Javé, vosso Deus.","5":"Guardareis, pois, meus estatutos e meus decretos, mediante os quais quem os pratica encontra a vida. Eu sou Javé.","6":"Ninguém de vós se aproximará de uma parenta próxima para unir-se a ela. Eu sou Javé.","7":"Não desonrarás teu pai, unindo-te a tua mãe; ela é tua mãe: não te unirás a ela.","8":"Não te unirás a tua madrasta: porque seria desonrar teu pai.","9":"Não te unirás a tua irmã, filha de teu pai ou de tua mãe, nascida na casa ou fora dela; não te unirás a ela.","10":"Não te unirás à filha de teu filho ou à filha de tua filha, porque seria desonrar-te a ti mesmo.","11":"Não te unirás à filha de tua madrasta, nascida de teu pai: ela é tua irmã.","12":"Não te unirás à irmã de teu pai, pois é da mesma carne que teu pai.","13":"Não te unirás à irmã de tua mãe, porque é da mesma carne que tua mãe.","14":"Não desonrarás o irmão de teu pai, unindo-te a sua mulher: ela é tua tia.","15":"Não te unirás a tua nora: é a mulher de teu filho; não te unirás a ela.","16":"Não te unirás a tua cunhada: seria desonrar teu irmão.","17":"Não te unirás a uma mulher e a sua filha, nem te unirás à filha de seu filho, nem à filha de sua filha; são tuas parentas próximas: seria uma infâmia.","18":"Não tomarás por esposa a irmã de tua mulher, para fazer dela uma rival, e unir-te a ela enquanto viver a primeira.","19":"Não te aproximarás de uma mulher durante sua impureza menstrual, para te unires a ela.","20":"Não dormirás com a mulher de teu próximo, contaminando-te com ela.","21":"Não darás nenhum descendente teu para ser passado pelo fogo em honra de Moloc; não profanarás o nome de teu Deus. Eu sou Javé.","22":"Não te deitarás com um homem como se faz com mulher: é coisa abominável.","23":"Não terás relações com animal, contaminando-te com ele. A mulher não se ponha diante de um animal para unir-se com ele: é uma perversão.","24":"Não vos contaminareis com nenhuma dessas coisas, porque com todas elas se contaminaram os povos que vou expulsar de vossa frente.","25":"O país se contaminou e eu decidi punir sua maldade, de sorte que o país vomitou seus habitantes.","26":"Vós, porém, observareis minhas leis e meus preceitos e não cometereis nenhuma dessas abominações, nem o nativo e nem o estrangeiro residente entre vós.","27":"Porque todas essas abominações cometeram os que habitavam neste país antes de vós, e o país ficou contaminado.","28":"Não aconteça que o país vos vomite por havê-lo contaminado, como vomitou os povos que o habitaram antes de vós.","29":"Porque todo aquele que cometer alguma dessas abominações será eliminado do meio de seu povo.","30":"Observai minhas ordens e não pratiqueis nenhum desses costumes abomináveis que se praticaram antes de vós, e não vos contaminareis com eles. Eu sou Javé, vosso Deus”."},"titles":{}}