{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":19,"content":{"1":"Javé falou a Moisés, dizendo:","2":"“Fala a toda a comunidade dos israelitas e dize-lhes: Sede santos, porque eu, Javé, vosso Deus, sou santo.","3":"Cada um de vós respeite seu pai e sua mãe e guarde meus sábados. Eu sou Javé, vosso Deus.","4":"Não deveis recorrer aos ídolos nem fabricar para vós deuses de metal fundido. Eu sou Javé, vosso Deus.","5":"Quando oferecerdes a Javé um sacrifício de comunhão, oferecei-o de tal modo que sejais aceitos.","6":"Comereis dele no mesmo dia do sacrifício ou no dia seguinte; o que restar no terceiro dia será queimado ao fogo.","7":"Se alguém comer dele no terceiro dia, é coisa abominável, não será aceito.","8":"Quem dele comer levará o peso de sua iniquidade, porque profanou uma coisa consagrada a Javé; será exterminado do meio de seu povo.","9":"Quando fizerdes a colheita de vossa terra, não ceifareis até os limites do terreno nem recolhereis as espigas que ficaram.","10":"Em tua vinha não colherás os cachos que ficaram nem apanharás os frutos caídos; tu os deixarás para o pobre e o estrangeiro. Eu sou Javé, vosso Deus.","11":"Não furtareis, nem usareis de fraude, nem de mentiras uns com os outros.","12":"Não jurareis falso por meu nome, profanando assim o nome de vosso Deus. Eu sou Javé.","13":"Não oprimirás nem roubarás teu próximo; o salário do trabalhador não ficará contigo até a manhã seguinte.","14":"Não insultarás o surdo nem porás tropeço diante do cego, mas temerás teu Deus. Eu sou Javé.","15":"Não sereis injustos em vossos julgamentos; não favorecerás o pobre nem terás preferência pelo poderoso, mas julgarás teu próximo com justiça.","16":"Não andes espalhando maledicências entre teu povo nem tomes posição contra a vida de teu próximo. Eu sou Javé.","17":"Não tenhas ódio de teu irmão em teu coração; corrige lealmente teu próximo para não incorreres em pecado por causa dele.","18":"Não tomarás vingança nem guardarás rancor contra teus compatriotas. Amarás teu próximo como a ti mesmo. Eu sou Javé.","19":"Guardarás meus estatutos. Não cruzarás animais de espécies diferentes; nem semearás em teu campo duas espécies diferentes de sementes; nem usarás vestes tecidas com dois tipos de material.","20":"Se um homem se deitar com uma mulher escrava, comprometida com outro homem, mas não resgatada nem posta em liberdade, deverá pagar uma indenização, mas eles não serão mortos, porque ela não era livre.","21":"O homem trará a Javé, à entrada da tenda da reunião, um carneiro como sacrifício de reparação.","22":"O sacerdote fará por ele, diante de Javé, o rito de expiação com o carneiro de reparação pelo pecado cometido. E lhe será perdoado seu pecado.","23":"Quando tiverdes entrado na terra e tiverdes plantado toda sorte de árvores frutíferas, considerareis seus frutos como impuros; durante três anos serão para vós impuros e não os comereis.","24":"No quarto ano, todos os seus frutos serão consagrados como oferta de louvor a Javé.","25":"No quinto ano comereis seus frutos, para que vos faça crescer sua produção. Eu sou Javé, vosso Deus.","26":"Não comereis coisa alguma com sangue. Não praticareis adivinhações nem magia.","27":"Não cortareis o cabelo arredondando os cantos nem rapareis a barba nos lados.","28":"Não fareis incisões no corpo por um morto nem fareis tatuagem no corpo. Eu sou Javé.","29":"Não desonres tua filha prostituindo-a, a fim de que o país não se entregue à prostituição e não se encha de maldade.","30":"Guardareis meus sábados e venerareis meu santuário. Eu sou Javé.","31":"Não recorrereis aos que evocam os espíritos nem consultareis adivinhos, contaminando-vos com eles. Eu sou Javé, vosso Deus.","32":"Levanta-te diante de uma cabeça branca e dá honra à pessoa idosa. Teme teu Deus. Eu sou Javé.","33":"Se um estrangeiro vier residir convosco em vossa terra, não o maltrateis.","34":"Tratai o estrangeiro residente em vosso meio como um concidadão. Tu o amarás como a ti mesmo, porque também vós fostes estrangeiros na terra do Egito. Eu sou Javé, vosso Deus.","35":"Não cometereis injustiça nos julgamentos, nem na vara, nem no peso, nem na medida.","36":"Usareis balança justa, peso justo, efá justo, quartilho justo. Eu sou Javé, vosso Deus, que vos tirei da terra do Egito.","37":"Observareis, pois, todas as minhas leis e todos os meus preceitos. Eu sou Javé”."},"titles":{}}