{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":2,"content":{"1":"“Quando alguém fizer oferta de uma oblação a Javé, sua oferta será de flor de farinha, sobre a qual derramará azeite e colocará incenso.","2":"Ele a levará aos sacerdotes, filhos de Aarão, e o sacerdote, tirando dela um punhado de farinha e de seu azeite e todo o incenso, os queimará sobre o altar como memorial, oferta queimada, de aroma agradável a Javé.","3":"O resto da oblação pertence a Aarão e a seus filhos, qual porção santíssima das ofertas queimadas em honra de Javé.","4":"Quando ofereceres uma oblação cozida no forno, será de bolos ázimos de flor de farinha, amassados com azeite, e de bolachas ázimas untadas com azeite.","5":"Se tua oferta for uma oblação preparada na assadeira, será de flor de farinha sem fermento, amassada com azeite. ","6":"Tu a cortarás em pedaços e lhe derramarás azeite por cima: é uma oblação.","7":"Se tua oferta for uma oblação preparada na panela, será de flor de farinha com azeite. ","8":"Levarás, pois, a Javé a oblação assim preparada e a apresentarás ao sacerdote, que a aproximará do altar. ","9":"O sacerdote tirará da oblação o memorial e o queimará no altar como oferenda queimada, de aroma agradável a Javé. ","10":"O resto da oblação pertencerá a Aarão e a seus filhos, qual oblação santíssima das ofertas queimadas em honra de Javé.","11":"Toda oblação que oferecerdes a Javé será preparada sem fermento, porque jamais queimareis fermento ou mel em honra de Javé. ","12":"Podeis oferecê-los a Javé como oblação de primícias, mas não subirão ao altar como suave odor.","13":"Toda oblação que ofereceres será temperada com sal, e não deixarás faltar em tua oblação o sal da aliança de teu Deus; oferecerás sal em todas as tuas ofertas.","14":"Se ofereceres a Javé uma oblação de primícias, oferecerás espigas verdes tostadas ao fogo, isto é, os grãos esmagados das espigas verdes, como oblação de tuas primícias.","15":"Sobre ela derramarás azeite e porás incenso: é uma oblação. ","16":"O sacerdote queimará como memorial uma parte dos grãos esmagados e do azeite, com todo o incenso, como oferta queimada em honra de Javé”."},"titles":{}}