{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":20,"content":{"1":"Javé falou a Moisés: ","2":"“Dirás aos israelitas: Todo israelita ou estrangeiro residente em Israel, que sacrificar um de seus filhos a Moloc, certamente morrerá; o povo da terra o apedrejará.","3":"Voltarei contra ele meu rosto e o extirparei do meio de seu povo, porque contaminou meu santuário e profanou meu santo nome, sacrificando um de seus filhos a Moloc. ","4":"Se, porém, o povo da terra fechar os olhos diante desse homem que tiver sacrificado um de seus filhos a Moloc e não o matar, ","5":"eu voltarei meu rosto contra ele e sua família e o extirparei do meio de seu povo com todos os que o seguiram na prostituição, prostituindo-se a Moloc. ","6":"Se alguém recorrer aos que evocam os espíritos e aos adivinhos, prostituindo-se com eles, voltarei minha face contra essa pessoa e a exterminarei do meio de seu povo. ","7":"Santificai-vos e sede santos, porque eu sou Javé, vosso Deus.","8":"Guardai meus preceitos e cumpri-os. Eu sou Javé, que vos santifica.","9":"Quem amaldiçoar seu pai ou sua mãe certamente morrerá. Amaldiçoou o pai ou a mãe: será responsável por sua própria morte. ","10":"Se alguém comete adultério com uma mulher casada, com a mulher de seu próximo, certamente morrerão o adúltero e a adúltera. ","11":"Se um homem dormir com sua madrasta, desonrando assim seu pai, certamente morrerão ambos os culpados; serão responsáveis por sua própria morte. ","12":"Se um homem dormir com sua nora, certamente morrerão todos os dois; cometeram uma depravação, são responsáveis por sua própria morte. ","13":"Se um homem se deitar com outro homem como se fosse mulher, ambos cometeram uma abominação; certamente morrerão e serão responsáveis por sua própria morte. ","14":"Se um homem tomar por esposas uma mulher e a mãe dela, cometeu uma infâmia; serão entregues às chamas ele e as duas, para que não exista essa infâmia no meio de vós. ","15":"O homem que tiver relação com animal certamente morrerá, e matareis também o animal. ","16":"Se uma mulher se aproxima de um animal para unir-se com ele, a mulher e o animal serão mortos; certamente morrerão; sobre eles caia seu sangue. ","17":"Se um homem desposar sua irmã por parte de pai ou de mãe e tiver relações sexuais com ela, é uma ignomínia; serão exterminados à vista de seus concidadãos. Ele desonrou a própria irmã: levará o peso de sua falta. ","18":"Se um homem dormir com uma mulher durante o tempo de sua menstruação e tiver relações com ela, descobrindo seu fluxo e ela mesma descobrindo a fonte de seu sangue, ambos serão exterminados do meio de seu povo. ","19":"Tampouco te unirás à irmã de teu pai ou à irmã de tua mãe, porque seria desonrar sua própria carne; os dois levarão o peso de sua falta. ","20":"O homem que se unir com a mulher de seu tio desonra seu tio; levarão o peso de sua falta; morrerão sem filhos. ","21":"O homem que desposar a mulher de seu irmão comete uma torpeza; desonrou seu irmão. Ficarão sem filhos.","22":"Guardai todos os meus estatutos e todos os meus decretos e praticai-os, para que não vos vomite a terra para a qual vos estou conduzindo, para habitardes nela. ","23":"Não sigais os costumes dos povos que vou expulsar de vossa frente, porque praticaram todas essas coisas e me causaram aversão.","24":"A vós, porém, eu digo: Tomareis posse da terra deles, eu vo-la darei como herança, terra onde corre leite e mel. Eu sou Javé, vosso Deus, que vos separei dos outros povos. ","25":"Fareis distinção entre animais puros e impuros, entre aves puras e impuras. Não vos contaminareis com nenhum animal, ou ave, ou réptil que rasteja pela terra, seres que vos indiquei como impuros. ","26":"Sereis, pois, santos para mim, porque eu, Javé, sou santo, e vos separei dos outros povos, para serdes meus. ","27":"O homem ou a mulher que entre vós evocarem espíritos ou praticarem adivinhações certamente morrerão; serão apedrejados. Serão responsáveis pela própria morte”."},"titles":{"22":"Exortação geral. "}}