{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":21,"content":{"1":"Javé disse a Moisés: “Fala aos sacerdotes, filhos de Aarão, e dize-lhes: O sacerdote não se contamine por causa de um morto entre seu povo, ","2":"exceto quando se tratar de parente próximo como sua mãe, seu pai, seu filho, sua filha, seu irmão, ","3":"ou por uma irmã ainda virgem, que vive com ele e não se casou; por ela poderá contaminar-se.","4":"Sendo um chefe no meio de seu povo, não se contaminará, profanando-se a si mesmo. ","5":"Os sacerdotes não usarão tonsura na cabeça nem raparão as extremidades da barba, nem farão incisões no corpo. ","6":"Serão santos para seu Deus e não profanarão o nome de seu Deus, pois são eles que oferecem a Javé os sacrifícios consumidos pelo fogo, o pão de seu Deus; por isso serão santos. ","7":"Não tomarão por esposa uma mulher prostituta, desonrada ou repudiada por seu marido, porque o sacerdote é santo para seu Deus, ","8":"e como santo o considerarás, pois oferece o pão de teu Deus; será santo para ti, porque eu, Javé, que vos santifico, sou santo.","9":"Se a filha de um sacerdote se desonra, prostituindo-se, desonra seu pai; será entregue às chamas.<br />\n","10":"Mas aquele que é sumo sacerdote entre seus irmãos, sobre cuja cabeça foi derramado o óleo da unção, e que foi consagrado para vestir as vestes sagradas, não desgrenhará os cabelos, nem rasgará suas roupas, ","11":"nem se aproximará de morto algum, nem mesmo por seu pai ou por sua mãe se contaminará.","12":"Não sairá do santuário nem profanará o santuário de seu Deus, porque leva sobre si a consagração do óleo de seu Deus. Eu sou Javé.","13":"Tomará por esposa uma mulher virgem. ","14":"Não se casará com uma viúva, nem com uma repudiada, nem com uma desonrada pela prostituição, mas tomará por esposa uma virgem de seu povo.","15":"Desse modo não profanará sua descendência no meio de seu povo, porque eu sou Javé, que o santifico”.","16":"Javé disse ainda a Moisés: ","17":"“Fala a Aarão e dize-lhe: Nenhum de teus descendentes, em suas diversas gerações, que tenha algum defeito corporal, se aproximará para oferecer o pão de seu Deus. ","18":"Porque não se aproximará nenhum homem que tiver algum defeito: cego, coxo, mutilado, deformado, ","19":"ou que tenha o pé ou a mão fraturados, ","20":"ou seja corcunda, ou anão, ou que tenha doença nos olhos, sarna, eczema, ou seja eunuco.","21":"Nenhum homem da descendência do sacerdote Aarão, que seja portador de algum defeito, se aproximará para oferecer as oferendas queimadas a Javé; possui um defeito e por isso não se aproximará para oferecer o pão de seu Deus.","22":"Poderá comer do pão de seu Deus, das coisas santíssimas e das santas. ","23":"Mas não ultrapassará o véu nem se aproximará do altar, porque tem defeito, para que não profane meus lugares santos, pois eu sou Javé, que os santifico”. ","24":"Assim falou Moisés a Aarão, a seus filhos e a todos os israelitas."},"titles":{"10":"O sumo sacerdote. ","16":"Impedimentos. "}}