{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":22,"content":{"1":"Javé falou a Moisés:","2":"“Dize a Aarão e a seus filhos que tratem com veneração as oferendas santas a mim consagradas pelos israelitas, para que não profanem meu santo nome.","3":"Dize-lhes: Em todas as vossas gerações sucessivas, todo homem de vossa descendência que se aproximar em estado de impureza das coisas santas, consagradas a Javé pelos israelitas, esse homem será eliminado de minha presença. Eu sou Javé.","4":"Ninguém da descendência de Aarão, que for leproso ou tiver fluxo, comerá das oferendas sagradas, até que seja purificado. Aquele que tocar alguma coisa que um cadáver tornou impura, aquele que teve emissão seminal","5":"e aquele que tiver tocado qualquer tipo de réptil, e assim se tornou impuro, ou tiver tocado uma pessoa que lhe comunicou uma impureza de qualquer espécie;","6":"aquele, enfim, que teve tais contatos será impuro até a tarde e não poderá comer das coisas sagradas, sem antes ter-se banhado em água.","7":"Depois do pôr do sol será novamente puro e poderá comer das coisas santas, porque são seu alimento.","8":"Não comerá de um animal morto naturalmente ou dilacerado por fera, pois se contaminaria com ele. Eu sou Javé.","9":"Os sacerdotes observarão minhas prescrições; senão, incorreriam em pecado e morreriam por as terem profanado. Eu sou Javé, que os santifico.","10":"Nenhum estranho poderá comer das coisas sagradas; tampouco o hóspede do sacerdote ou seu empregado poderá comer das coisas sagradas.","11":"Se um sacerdote, porém, adquire alguém com seu dinheiro, este pode comer, como também aquele que nasceu em sua casa; com efeito, comem de seu pão.","12":"A filha de um sacerdote, que se casar com um leigo, não comerá das ofertas das coisas sagradas.","13":"Mas se a filha de um sacerdote ficar viúva, ou for repudiada sem ter filhos, e voltar à casa de seu pai, como no tempo de sua juventude, poderá comer do pão de seu pai; mas nenhum estranho comerá dele.","14":"Quem por inadvertência tiver comido uma coisa sagrada deve restituí-la ao sacerdote, acrescentando um quinto.","15":"Os sacerdotes não profanarão as coisas sagradas que os israelitas oferecem a Javé.","16":"E não os farão levar a pena do pecado de que seriam culpados, comendo de suas ofertas sagradas. Pois eu sou Javé, que as santifico”.","17":"Javé disse a Moisés:","18":"“Fala a Aarão, a seus filhos e a todos os israelitas: Quando um israelita ou um estrangeiro residente em Israel trouxer sua oferenda para cumprir uma promessa qualquer, ou como oferenda voluntária para oferecer a Javé em holocausto,","19":"oferecerá, para ser aceito, um macho sem defeito, novilho, carneiro ou cabrito.","20":"Não oferecereis nenhum que tenha defeito, porque não seria aceito em vosso favor.","21":"Quando alguém oferecer a Javé em sacrifício de comunhão um animal maior ou menor, para cumprir uma promessa ou como oferta voluntária, para que seja aceito, o animal deverá ser perfeito, sem defeito algum.","22":"Não oferecereis a Javé animal cego, aleijado, mutilado, ulceroso, ou que tenha sarna ou dartro. Não fareis deles uma oferta queimada a Javé sobre o altar.","23":"De um boi ou de uma ovelha com membros atrofiados ou deformados poderás fazer uma oferta espontânea, mas não seriam aceitos para cumprimento de uma promessa.","24":"Não oferecereis a Javé um animal com os testículos machucados, esmagados, arrancados ou cortados; não fareis isto em vossa terra.","25":"Não aceitareis tais vítimas das mãos de um estrangeiro para oferecê-las como alimento a vosso Deus, pois são deformadas e defeituosas; não seriam aceitas em vosso favor”.","26":"Javé disse ainda a Moisés:","27":"“Quando nascer um bezerro, cordeiro ou cabrito, ficará sete dias com a mãe. Do oitavo dia em diante será aceito como oferta queimada a Javé.","28":"Não imolareis no mesmo dia uma vaca ou uma ovelha com sua cria.","29":"Quando oferecerdes a Javé um sacrifício de louvor, fazei-o de maneira que seja aceito em vosso favor.","30":"Será comido no mesmo dia, e não deixareis nada para o dia seguinte. Eu sou Javé.","31":"Guardareis meus mandamentos e os cumprireis. Eu sou Javé.","32":"Não profanareis meu santo nome, a fim de que eu seja santificado no meio dos israelitas. Eu sou Javé, que vos santifico,","33":"que vos tirei da terra do Egito, para ser vosso Deus. Eu sou Javé”."},"titles":{"17":"Integridade das vítimas."}}