{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":23,"content":{"1":"Javé disse a Moisés:","2":"“Fala aos israelitas e dize-lhes: São estas as festas de Javé, que vós proclamareis como santas convocações. As festas são estas.","3":"Trabalhareis durante seis dias, mas o sétimo dia será um sábado de repouso e de santa assembleia; não fareis nenhum trabalho; é um sábado para Javé, onde quer que habiteis.","4":"São estas as festas de Javé, as assembleias santas que convoxcareis no devido tempo.","5":"No dia quatorze do primeiro mês, ao entardecer, é a Páscoa de Javé.","6":"No dia quinze desse mês é a festa dos Ázimos em honra de Javé; durante sete dias comereis pães sem fermento.","7":"No primeiro dia, tereis uma santa assembleia; não fareis nenhum trabalho servil.","8":"Durante sete dias apresentareis a Javé uma oferenda queimada; no sétimo dia haverá uma assembleia santa; não fareis nenhum trabalho servil”.","9":"Javé disse a Moisés:","10":"“Fala aos israelitas e dize-lhes: Quando tiverdes entrado na terra que vos dou e fizerdes a colheita, levareis ao sacerdote um feixe de espigas como primícias de vossa colheita.","11":"Ele o oferecerá diante de Javé, para que seja aceito em vosso favor; fará o oferecimento no dia seguinte ao sábado.","12":"No dia em que for oferecido vosso feixe, oferecereis um cordeiro de um ano, sem defeito, como holocausto a Javé,","13":"juntamente com a oblação de dois décimos de flor de farinha amassada com azeite, oferenda queimada de perfume agradável para Javé, e a libação de um quarto de hin de vinho.","14":"Não comereis pão, nem grãos tostados, nem espigas frescas antes deste dia em que apresentareis a oferta a vosso Deus. É uma lei perpétua para todas as vossas gerações, onde quer que habiteis.","15":"A partir do dia seguinte ao sábado, desde o dia em que tiverdes trazido o feixe para ser ofertado, contareis sete semanas completas.","16":"Contareis cinquenta dias até o dia seguinte ao sétimo sábado, e apresentareis a Javé uma nova oblação.","17":"Trareis de vossas casas, para serem ofertados como primícias a Javé, dois pães feitos com dois décimos de um efá de flor de farinha e preparados com fermento.","18":"Com os pães oferecereis sete cordeiros de um ano, sem defeito, um novilho e dois carneiros como holocausto para Javé, acompanhados de sua oblação e de suas libações, oferendas queimadas de aroma agradável a Javé.","19":"Oferecereis também um bode, como sacrifício pelo pecado, e dois cordeiros de um ano, como sacrifício de comunhão.","20":"O sacerdote os oferecerá diante de Javé com o gesto de apresentação, junto com o pão das primícias e os dois cordeiros; serão coisas consagradas a Javé, e pertencerão ao sacerdote.","21":"Nesse mesmo dia convocareis uma santa assembleia e não fareis nenhum trabalho servil; é lei perpétua para vossos descendentes, onde quer que habiteis.","22":"E quando fizerdes a colheita de vossa terra, não ceifarás até o limite extremo do terreno, nem apanharás as espigas caídas no chão, mas as deixarás para o pobre e o estrangeiro. Eu sou Javé, vosso Deus”.","23":"Javé falou a Moisés:","24":"“Dize aos israelitas o seguinte: No primeiro dia do sétimo mês tereis um dia de repouso, comemoração com som de trombeta e santa assembleia.","25":"Não fareis nenhum trabalho servil e apresentareis oferendas queimadas a Javé”.","26":"Javé disse a Moisés:","27":"“O dia dez desse sétimo mês é o dia das Expiações; tereis uma santa assembleia, fareis jejum e apresentareis uma oferta queimada a Javé.","28":"Nenhum trabalho fareis nesse dia, porque é o dia das Expiações, para fazer expiação por vós diante de Javé, vosso Deus.","29":"Porque todo aquele que não jejuar nesse dia será exterminado do meio de seu povo;","30":"e toda pessoa que fizer algum trabalho neste dia, eu a exterminarei do meio de seu povo.","31":"Não fareis nenhum trabalho: é lei perpétua para vossos descendentes, onde quer que habiteis.","32":"Será para vós um sábado de repouso e fareis jejum; desde a tarde do dia nove do mês até a tarde seguinte guardareis o repouso do sábado”.","33":"Javé falou a Moisés:","34":"“Dize aos israelitas o seguinte: No dia quinze desse sétimo mês haverá a festa das Tendas, que durará sete dias, em honra de Javé.","35":"No primeiro dia haverá uma santa assembleia, e não fareis nenhum trabalho servil.","36":"Durante sete dias apresentareis oferenda queimada a Javé. No oitavo dia tereis uma santa assembleia e apresentareis oferenda queimada a Javé; é dia de assembleia solene, não fareis nenhum trabalho servil.","37":"São estas as solenidades de Javé, nas quais convocareis uma santa assembleia, para apresentar oferta queimada a Javé, holocaustos, oblações, sacrifícios e libações, cada coisa em seu dia,","38":"além dos sábados de Javé, de vossos dons, de todas as vossas promessas e de todas as vossas oferendas espontâneas que costumais fazer a Javé.","39":"No dia quinze do sétimo mês, quando tiverdes colhido os frutos da terra, festejareis a solenidade de Javé durante sete dias; o primeiro e o oitavo dia serão de repouso.","40":"No primeiro dia tomareis frutos de árvores formosas, folhas de palmeiras, ramos de árvores frondosas e de salgueiros da torrente e vos alegrareis diante de Javé, vosso Deus, durante sete dias.","41":"Cada ano celebrareis esta festa durante sete dias em honra de Javé; é lei perpétua para vossos descendentes; no sétimo mês a celebrareis.","42":"Durante sete dias habitareis em tendas; todos os nascidos em Israel morarão em tendas,","43":"para que saibam vossos descendentes que em tendas eu fiz habitar os israelitas quando os tirei do Egito. Eu sou Javé, vosso Deus”.","44":"Assim Moisés anunciou aos israelitas as festas de Javé."},"titles":{"4":"A Páscoa e os Ázimos.","9":"As primícias.","15":"Pentecostes.","23":"O primeiro dia do sétimo mês.","26":"O dia das Expiações.","33":"Festa das Tendas."}}