{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":24,"content":{"1":"Javé falou a Moisés:","2":"“Ordena aos israelitas que tragam azeite puro de olivas esmagadas para o candelabro, para manter as lâmpadas sempre acesas.","3":"Aarão deverá prepará-las, fora do véu do testemunho, na tenda da reunião, para que fiquem diante de Javé, desde a tarde até pela manhã, continuamente; é uma lei perpétua para vossos descendentes.","4":"Ele disporá as lâmpadas sobre o candelabro de ouro puro, para que estejam sempre diante de Javé.","5":"Tomarás flor de farinha e farás com ela doze pães, cada um de dois décimos de um efá,","6":"e os colocarás em duas fileiras, de seis pães cada uma, sobre a mesa de ouro puro, diante de Javé.","7":"Sobre cada fileira porás incenso puro, que será sobre o pão como um memorial, uma oferta queimada a Javé.","8":"Cada sábado ele disporá os pães diante de Javé, continuamente; serão fornecidos pelos israelitas como aliança perpétua.","9":"Pertencerão a Aarão e a seus filhos, que os comerão no lugar santo, porque serão coisa santíssima para ele entre as oferendas queimadas a Javé. É uma lei perpétua”.","10":"O filho de uma israelita e de um egípcio saiu entre os israelitas e teve uma briga no acampamento com um homem israelita.","11":"Ora, o filho da mulher israelita blasfemou o nome de Javé e o amaldiçoou. Levaram-no então a Moisés. A mãe dele se chamava Salomit, filha de Dabri, da tribo de Dã.","12":"Puseram-no sob custódia, até que lhes fosse indicada a vontade de Javé.","13":"Javé falou a Moisés:","14":"“Leva o blasfemador para fora do acampamento; os que o ouviram ponham as mãos sobre a cabeça dele, e toda a comunidade o apedrejará.","15":"Depois dirás aos israelitas: ‘Todo o homem que amaldiçoar seu Deus levará a pena de seu pecado;","16":"quem blasfemar o nome de Javé certamente morrerá; toda a comunidade o apedrejará; tanto o estrangeiro como o nativo, se blasfemar o nome de Javé, morrerá’.","17":"Quem tirar a vida a um ser humano certamente morrerá;","18":"e quem matar um animal o pagará: animal por animal.","19":"Se alguém ferir seu próximo, como ele fez assim lhe será feito:","20":"fratura por fratura, olho por olho, dente por dente; a lesão que tiver provocado lhe será feita também.","21":"Quem matar um animal o pagará; mas quem matar uma pessoa morrerá.","22":"Tereis uma mesma norma, tanto para o estrangeiro como para o nativo; porque eu sou Javé, vosso Deus”.","23":"Assim falou Moisés aos israelitas. Eles levaram o blasfemador para fora do acampamento e o apedrejaram. Os israelitas fizeram como Javé tinha ordenado a Moisés."},"titles":{"10":"Punição do blasfemador. Lei do talião."}}