{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":25,"content":{"1":"Javé falou a Moisés no monte Sinai, dizendo:","2":"“Fala aos israelitas e dize-lhes: Quando tiverdes entrado na terra que vos dou, a terra observará um sábado de repouso em honra de Javé.","3":"Durante seis anos semearás teu campo, durante seis anos podarás tua vinha e recolherás seus frutos,","4":"mas o sétimo ano será um sábado de repouso para a terra, um sábado em honra de Javé: não semearás teu campo nem podarás tua vinha.","5":"Não colherás o que nascer dos grãos caídos de tua ceifa nem vindimarás as uvas produzidas pela vinha não podada; será ano de completo repouso para o solo.","6":"O que a terra produzir durante seu repouso vos servirá de alimento a ti, a teu servo, a tua serva, ao trabalhador e ao estrangeiro que mora contigo,","7":"bem como a teu gado e aos animais que vivem no país; tudo o que produzir servirá de alimento.","8":"Contarás sete semanas de anos, isto é, sete vezes sete anos, de sorte que essas sete semanas de anos serão para ti quarenta e nove anos.","9":"No dia dez do sétimo mês mandarás tocar a trombeta. No dia das Expiações fareis soar a trombeta por todo o vosso país.","10":"Santificareis o quinquagésimo ano e proclamareis no país a liberdade para todos os seus habitantes. Será para vós um jubileu, em que cada um voltará a suas possessões e a sua família.","11":"O quinquagésimo ano será para vós um jubileu: não semeareis, nem ceifareis o que a terra produzir espontaneamente, nem vindimareis a vinha não podada,","12":"porque é o jubileu, tempo santo para vós; comereis o produto do campo.","13":"Neste ano de jubileu, cada um de vós voltará a sua possessão.","14":"Se venderes alguma coisa a teu próximo ou dele a comprares, não vos prejudiqueis um ao outro.","15":"Comprarás de teu próximo tendo em vista o número de anos passados desde o jubileu, e ele venderá a ti tendo em conta os anos de colheitas.","16":"Quanto maior for o número desses anos, tanto mais aumentarás o preço, e quanto menor for, tanto mais o abaixarás, pois ele te vende certo número de colheitas.","17":"Não vos prejudiqueis mutuamente, mas temei vosso Deus, porque eu sou Javé, vosso Deus.","18":"Observai minhas leis, guardai meus preceitos e praticai-os, a fim de habitardes em segurança no país.","19":"A terra vos dará seus frutos, comereis até vos saciar e habitareis nela em segurança.","20":"Se perguntardes: ‘Que comeremos no sétimo ano, visto que não semearemos nem faremos nossa colheita?’,","21":"eu vos enviarei minha bênção no sexto ano, que produzirá frutos para três anos.","22":"Assim no oitavo ano semeareis e comereis da colheita antiga até o nono ano; comereis da antiga colheita até que venha a nova.","23":"A terra não poderá ser vendida para sempre, porque a terra é minha, e vós sois para mim como estrangeiros e peregrinos.","24":"Em todo o terreno de vossa propriedade concedereis o direito de resgatar a terra.","25":"Por isso, se um irmão teu empobrecer e vender uma parte de sua propriedade, aquele que tem o direito de resgate, seu parente mais próximo, virá resgatar o que seu irmão vendeu.","26":"Se alguém não tiver quem faça o resgate, mas conseguir ajuntar a soma necessária para seu resgate,","27":"contará os anos passados desde a venda, restituirá ao comprador o equivalente aos anos que ainda restam e retomará a posse de sua propriedade.","28":"Se, porém, não conseguir meios suficientes para recuperá-la, a propriedade ficará em poder de quem a comprou até o ano jubilar. No jubileu sairá, e o outro retomará sua posse.","29":"Quando alguém vender uma casa de moradia numa cidade murada, terá direito de resgate dentro de um ano a partir da venda; durará um ano seu direito de resgate.","30":"Não sendo resgatada antes de completar o ano, essa casa, situada em cidade murada, pertencerá para sempre ao comprador e a seus descendentes; não será liberada no jubileu.","31":"Mas as casas das aldeias não cercadas de muros serão consideradas como as propriedades rurais; podem ser resgatadas, e no ano jubilar serão liberadas.","32":"Quanto às cidades dos levitas, eles têm um direito permanente de resgate em se tratando das casas que aí possuírem.","33":"Se uma casa é vendida por um levita numa cidade que pertence aos levitas, e não é resgatada, será liberada no jubileu; porque as casas das cidades levíticas são seus bens imóveis entre os israelitas.","34":"Mas não poderá ser vendido o terreno que rodeia suas cidades, porque é sua possessão perpétua.","35":"Se teu irmão empobrecer e não tiver com que te pagar, tu o sustentarás como a um estrangeiro ou hóspede, para que viva contigo.","36":"Não receberás dele nem juros, nem lucro, mas temerás teu Deus, para que teu irmão viva contigo.","37":"Não lhe emprestarás teu dinheiro a juros nem lhe darás alimento visando lucro.","38":"Eu sou Javé, vosso Deus, que vos tirei do Egito, para vos dar a terra de Canaã e para ser vosso Deus.","39":"Se teu irmão empobrecer estando contigo e se vender a ti, não lhe imporás trabalho de escravo.","40":"Viverá em tua casa como empregado ou como hóspede e estará a teu serviço até o ano jubilar.","41":"Então sairá livre de tua casa, ele e seus filhos, e voltará para sua família e para a propriedade de seus pais.","42":"Porque são meus servos, que eu tirei do Egito; não podem ser vendidos como se vende um escravo.","43":"Não o dominarás com dureza, mas temerás teu Deus.","44":"Os escravos e as escravas que tiveres virão das nações ao vosso redor; delas podeis adquirir escravos e escravas.","45":"Podereis também comprá-los dentre os filhos dos estrangeiros, que habitarem em vosso meio, e dentre suas famílias que vivem convosco e que nasceram em vossa terra; serão vossa propriedade.","46":"Podereis também deixá-los em herança a vossos filhos depois de vós; podeis servir-vos deles como escravos para sempre. Mas, tratando-se de vossos irmãos, os israelitas, ninguém dominará sobre o outro com aspereza.","47":"Se um estrangeiro ou um forasteiro que vive contigo se enriquecer, e teu irmão, vizinho dele, empobrecer e se vender ao estrangeiro, ao forasteiro ou a um descendente de sua família,","48":"depois de se ter vendido, terá direito de resgate; um de seus irmãos poderá resgatá-lo,","49":"bem como um tio, um primo, ou qualquer membro de sua família; se ele conseguir os recursos, ele mesmo poderá resgatar-se.","50":"Calculará com seu comprador o tempo a partir do ano em que se vendeu a ele até o ano jubilar, e o preço a pagar dependerá do número dos anos, calculando seus dias de trabalho como os de um operário.","51":"Se faltarem ainda muitos anos, pagará seu resgate conforme o número desses anos e conforme o preço pelo qual foi vendido;","52":"se faltarem poucos anos até o jubileu, fará a conta com ele e pagará seu resga­- te na proporção desses anos.","53":"Estará na casa do comprador como operário contratado ano por ano; e o comprador não o tratará com dureza diante de teus olhos.","54":"Se não for resgatado de nenhuma dessas formas, no ano jubilar ficará livre ele e seus filhos com ele.","55":"Porque os israelitas são meus servos; são servos meus, que tirei da terra do Egito. Eu sou Javé, vosso Deus."},"titles":{"8":"O ano do jubileu.","23":"Proteção à propriedade.","29":"Propriedade e benefícios.","39":"Escravidão e resgate."}}