{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":26,"content":{"1":"Não fareis para vós falsos deuses, nem levantareis ídolos ou colunas sagradas, nem colocareis em vossa terra alguma pedra trabalhada para a adorardes, porque eu sou Javé, vosso Deus.","2":"Guardai meus sábados e venerai meu santuário. Eu sou Javé.","3":"Se caminhardes segundo minhas leis e guardardes meus mandamentos e os puserdes em prática,","4":"eu vos mandarei as chuvas em seu devido tempo, e a terra dará seus produtos, e as árvores do campo darão seus frutos.","5":"A debulha do trigo se prolongará para vós até a vindima, e a vindima se estenderá até a semeadura; comereis vosso pão com fartura e habitareis em vosso país em segurança.","6":"Darei a paz a vossa terra; dormireis sem que ninguém vos perturbe. Afastarei do país os animais nocivos, e por ele a espada não passará.","7":"Perseguireis  vossos inimigos, e eles cairão ao fio da espada diante de vós.","8":"Cinco de vós perseguirão cem, e cem dos vossos porão em fuga dez mil, e vossos inimigos tombarão diante de vós ao fio da espada.","9":"Eu me voltarei para vós, vos farei crescer, vou multiplicar-vos e confirmarei minha aliança convosco.","10":"Comereis da colheita antiga, que durará tanto que devereis jogá-la fora para dar lugar à nova.","11":"Porei minha habitação no meio de vós e não vos rejeitarei.","12":"Caminharei no meio de vós e serei vosso Deus, e vós sereis meu povo.","13":"Eu sou Javé, vosso Deus, que vos tirei da terra do Egito, para vos livrar da escravidão; quebrei as cadeias de vosso jugo e vos fiz andar de cabeça erguida.","14":"Mas se não me ouvirdes e não puserdes em prática todos esses mandamentos,","15":"se desprezardes minhas leis e rejeitardes meus preceitos, não cumprindo meus mandamentos, rompendo assim minha aliança,","16":"então eu vos farei isto: enviarei contra vós o terror, a tísica e a febre, que consomem os olhos e esgotam a vida. Em vão semeareis vossa semente, porque vossos inimigos a colherão.","17":"Voltarei contra vós minha face e sereis derrotados por vossos inimigos. Vossos adversários vos dominarão, e fugireis sem que ninguém vos persiga.","18":"Se apesar disso não me ouvirdes, eu vos castigarei sete vezes mais por causa de vossos pecados.","19":"Quebrarei vosso poder orgulhoso, tornarei como ferro vosso céu e como bronze vossa terra.","20":"Em vão gastareis vossas energias, porque a terra não dará seu produto e as árvores do campo não produzirão seus frutos.","21":"Se vos opuserdes a mim e não quiserdes obedecer-me, agravarei sete vezes mais vosso castigo por causa de vossos pecados.","22":"Enviarei contra vós as feras do campo que devorarão vossos filhos, matarão vossos animais e vos dizimarão, de sorte que vossos caminhos fiquem desertos.","23":"Se apesar disso não vos quiserdes corrigir e vos obstinardes em resistir-me,","24":"também eu vos serei hostil e vos ferirei sete vezes mais por causa de vossos pecados.","25":"Farei cair sobre vós a espada vingadora da aliança. Quando vos reunirdes em vossas cidades, enviarei a peste no meio de vós, e caireis nas mãos de vossos inimigos.","26":"Quando eu vos tiver tirado o sustento do pão, dez mulheres hão de assar o pão num só forno e vos distribuirão esse pão racionado; comereis e não ficareis saciados.","27":"Se apesar disso não me obedecerdes e continuardes opondo-vos a mim,","28":"também eu me oporei a vós com furor e vos castigarei sete vezes mais por causa de vossos pecados.","29":"Comereis as carnes de vossos filhos e de vossas filhas.","30":"Destruirei vossos lugares altos, derrubarei vossos altares de incenso, atirarei vos­sos cadáveres sobre os cadáveres de vossos ídolos e vos rejeitarei.","31":"Reduzirei vossas cidades a um deserto e vossos santuários a ruínas e não aspirarei o aroma agradável de vossos perfumes.","32":"Assolarei vosso país, e pasmarão vossos inimigos que o tiverem ocupado.","33":"Eu vos dispersarei entre as nações e desembainharei a espada contra vós; vossa terra ficará desolada e vossas cidades, reduzidas a escombros.","34":"Então a terra gozará de seus sábados durante todo o tempo em que ficar desolada e vós estiverdes no país de vossos inimigos; então a terra repousará e gozará de seus sábados.","35":"Durante todo o tempo de sua desolação terá o repouso que não teve quando a habitáveis.","36":"Quanto àqueles que de vós sobreviverem, infundirei tal covardia em seus corações na terra de seus inimigos, que o simples ruído de uma folha agitada os porá em fuga; fugirão como se foge da espada e cairão sem serem perseguidos.","37":"Tropeçarão uns nos outros como à vista de uma espada, sem que ninguém os persiga. Não podereis resistir diante de vossos inimigos.","38":"Perecereis entre as nações, e a terra de vossos inimigos vos devorará.","39":"Os que sobreviverem dentre vós serão aniquilados nas terras de vossos inimigos por causa de suas iniquidades, e perecerão também por causa das iniquidades de seus pais.","40":"Confessarão sua iniquidade e a iniquidade de seus pais, nas transgressões que cometeram contra mim, e porque se comportaram como meus inimigos.","41":"Eu também me oporei a eles e os levarei para a terra de seus inimigos. Se então seu coração incircunciso se humilhar e expiarem seus pecados,","42":"eu me lembrarei de minha aliança com Jacó, e de minha aliança com Isaac, e de minha aliança com Abraão; e me lembrarei também da terra.","43":"A terra será abandonada por eles; gozará de seus sábados enquanto ficar desolada, sem a presença deles. Assim eles expiarão seu pecado, porque desprezaram meus preceitos e detestaram minhas leis.","44":"Apesar disso, quando estiverem na terra de seus inimigos, não os rejeitarei nem os desprezarei a ponto de destruí-los e romper meu pacto com eles, porque eu sou Javé, seu Deus.","45":"Eu me recordarei, em favor deles, da aliança com seus antepassados, os quais tirei do Egito, à vista das nações, para ser seu Deus. Eu sou Javé”.","46":"Estes são os decretos, os costumes e as leis que Javé estabeleceu entre ele e os israelitas, no monte Sinai, por intermédio de Moisés."},"titles":{"1":"","14":"Ameaças aos transgressores."}}