{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":27,"content":{"1":"Javé disse a Moisés:","2":"“Fala aos israelitas e dize-lhes: Quando alguém cumpre uma promessa feita a Javé, baseando-se no valor de uma pessoa,","3":"um homem entre vinte e sessenta anos será avaliado em cinquenta siclos de prata, segundo o siclo do santuário;","4":"se for mulher, será avaliada em trinta siclos.","5":"Entre cinco e vinte anos, o homem será avaliado em vinte siclos e a mulher, em dez.","6":"Entre um mês e cinco anos, o homem será avaliado em cinco siclos de prata e a mulher, em três","7":"Dos sessenta anos para cima, o homem será avaliado em quinze siclos e a mulher, em dez","8":"Mas se for pobre aquele que fez a promessa e não puder pagar tal quantia, ele apresentará a pessoa ao sacerdote, e este a avaliará segundo os recursos de quem fez a promessa.","9":"Em se tratando de um animal que pode ser oferecido a Javé, todo animal oferecido a Javé será sagrado.","10":"Não pode ser trocado nem permutado, substituindo-se um bom por um ruim, ou um ruim por um bom. Mas se alguém trocar um animal por outro, tanto um como o outro serão sagrados.","11":"Tratando-se de um animal impuro, que não pode ser oferecido a Javé, o animal seja apresentado ao sacerdote,","12":"que o avaliará como bom ou como mau; e a avaliação do sacerdote deverá ser aceita.","13":"Mas se o que fez a promessa desejar resgatá-lo, acrescente um quinto à avaliação","14":"Se alguém consagrar sua casa a Javé, o sacerdote fará a avaliação, se é de muito ou pouco valor; e o valor que lhe atribuir o sacerdote será aceito.","15":"Mas, se aquele que a consagrou quiser resgatar sua casa, acrescente um quinto ao valor estimado, e a casa será sua.","16":"Se alguém consagrar a Javé um terreno de sua propriedade, seja avaliado em proporção da quantidade que nele se pode semear, a saber: cinquenta siclos de prata para cada homer de cevada.","17":"Se ele consagrar seu terreno desde o ano do jubileu, o preço será o de tua avaliação.","18":"Mas se for consagrado depois do jubileu, o sacerdote calcule seu valor em proporção dos anos que faltam para o jubileu, fazendo um abatimento em tua avaliação.","19":"Mas, se aquele que consagrou o terreno quiser resgatá-lo, acrescente um quinto ao preço da avaliação, e o terreno ficará seu.","20":"Se não o resgatar e vender o campo a um terceiro, não poderá mais resgatá-lo;","21":"mas quando for liberado, no jubileu, será consagrado a Javé, como se fosse votado ao anátema, e passará a ser propriedade do sacerdote.","22":"Se alguém consagrar a Javé um terreno comprado e não pertencente aos bens de herança,","23":"o sacerdote calculará o preço em proporção dos anos que faltam para o jubileu, e essa pessoa pagará naquele mesmo dia o preço determinado, como coisa consagrada a Javé.","24":"No ano jubilar, o campo voltará ao proprietário do qual foi comprado e a cujo patrimônio pertencia.","25":"Toda avaliação tua seja feita segundo o siclo do santuário. Cada siclo vale vinte geras.","26":"Ninguém poderá consagrar o primogênito de um animal, porque, enquanto primogênito, já pertence a Javé; seja boi, seja ovelha, pertence a Javé.","27":"Se o animal é impuro, pode ser resgatado pelo preço de avaliação, acrescido de um quinto. Se não for resgatado, seja vendido pelo preço de avaliação.","28":"Mas nada daquilo que alguém consagra a Javé como anátema pode ser vendido ou resgatado; nada do que ele possui, quer se trate de homens, animais ou terreno de sua propriedade. Todo anátema é uma coisa santíssima para Javé.","29":"Nenhuma pessoa votada ao anátema pode ser resgatada; mas certamente morrerá.","30":"Todos os dízimos da terra, tanto dos produtos do solo como dos frutos das árvores, pertencem a Javé, são coisa consagrada a Javé.","31":"Quem quiser resgatar uma partede seus dízimos ajuntará um quinto de seu valor.","32":"Em todo dízimo do gado, seja graúdo ou miúdo, será coisa consagrada a Javé o décimo de tudo o que passa sob o cajado do pastor.","33":"Não se deve observar se o animal é bom ou ruim, e não se pode trocar. Se alguém trocar um animal por outro, ambos serão coisas santas e não poderão ser resgatados”.","34":"São estes os mandamentos que Javé deu a Moisés, para os israelitas no monte Sinai."},"titles":{"1":"","30":"Dízimos."}}