{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":3,"content":{"1":"“Quando alguém oferecer um sacrifício de comunhão, se quiser oferecer um animal grande, apresentará a Javé um animal sem defeito, macho ou fêmea.","2":"Imporá a mão sobre a cabeça de sua vítima e a imolará à entrada da tenda da reunião; depois os sacerdotes, filhos de Aarão, aspergirão o sangue sobre o altar, ao redor. ","3":"Deste sacrifício de comunhão oferecerá, como oferta queimada a Javé, a gordura que envolve as entranhas e toda a gordura aderente a elas, ","4":"e os dois rins com a gordura que os cobre na região lombar; mas retirará a massa gordurosa do fígado acima dos rins.","5":"Os filhos de Aarão queimarão tudo isso em cima do altar, sobre o holocausto colocado na lenha que está no fogo: é uma oferta queimada, de aroma agradável a Javé.","6":"Se alguém oferecer a Javé um animal menor, em sacrifício de comunhão, oferecerá um animal sem defeito, macho ou fêmea. ","7":"Se oferecer um cordeiro, ele o apresentará diante de Javé. ","8":"Imporá a mão sobre a cabeça da vítima e a imolará à entrada da tenda da reunião, e os filhos de Aarão aspergirão o sangue sobre o altar, ao redor. ","9":"Deste sacrifício de comunhão oferecerá, como oferta queimada a Javé, a gordura, a cauda inteira, cortando-a rente à espinha dorsal, a gordura que envolve as entranhas e toda a gordura aderente a elas;","10":"os dois rins com a gordura que os cobre na região lombar e a camada gordurosa que destacará do fígado e dos rins. ","11":"O sacerdote queimará tudo isso em cima do altar: é um alimento consumido pelo fogo para Javé.","12":"Se sua oferta for de uma cabra, ele a apresentará diante de Javé. ","13":"Imporá a mão na cabeça da vítima e a imolará diante da tenda da reunião, e os filhos de Aarão aspergirão o sangue sobre o altar, ao redor. ","14":"Dela oferecerá, como oferenda sua para ser queimada a Javé, a gordura que cobre as entranhas e toda a gordura aderente a elas;","15":"os dois rins com a gordura que os cobre na região lombar e a camada gordurosa que destacará do fígado e dos rins.","16":"O sacerdote queimará tudo isso sobre o altar: é um alimento consumido pelo fogo, de aroma agradável. Toda a gordura é para Javé.","17":"Esta é uma lei perpétua para vossas gerações, onde quer que habitardes: não comereis gordura nem sangue”."},"titles":{}}