{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":5,"content":{"1":"Se uma pessoa pecar porque, tendo ouvido a advertência do juramento e sendo testemunha ocular ou de conhecimento, não denunciar, será considerada culpada.","2":"Se alguém tocar, por inadvertência, alguma coisa impura, como seja o cadáver de uma fera impura, ou de um animal doméstico impuro, ou de um réptil impuro, ele se tornará impuro e culpado. ","3":"Se alguém tocar, por inadvertência, qualquer espécie de imundície humana, que torne impura a pessoa, quando se tornar ciente incorrerá em falta. ","4":"Quando alguém jurar com os lábios, sem refletir, fazer mal ou fazer bem, proferindo com leviandade um daqueles juramentos que as pessoas costumam pronunciar, quando vier a sabê-lo, será culpado de suas ações. ","5":"Aquele, pois, que for culpado de uma dessas coisas, confesse o pecado que cometeu,","6":"e como sua oferta pela culpa, pelo pecado que cometeu, apresente a Javé, do gado miúdo, uma ovelha ou uma cabra como oferta pelo pecado; e o sacerdote fará por ele a expiação de seu pecado. ","7":"Se suas posses não são suficientes para oferecer uma ovelha, apresente a Javé, para expiação do pecado que cometeu, duas rolas ou dois pombinhos, um em sacrifício pelo pecado e o outro em holocausto.","8":"Ele os levará ao sacerdote, que oferecerá primeiro a vítima pelo pecado. O sacerdote lhe destroncará a cabeça perto da nuca, sem a separar por completo; ","9":"aspergirá com o sangue da vítima a parede do altar e espremerá o resto do sangue ao pé do altar; é um sacrifício pelo pecado.","10":"Com a outra ave fará um holocausto, segundo o ritual. Assim, o sacerdote fará por ele a expiação pelo pecado que cometeu, e lhe será perdoado.","11":"Mas se suas posses não são suficientes para oferecer duas rolas ou dois pombinhos, apresentará como oferenda pelo pecado cometido um décimo de efá de flor de farinha, sem derramar-lhe azeite por cima e sem pôr incenso, pois é um sacrifício pelo pecado. ","12":"Ele a levará ao sacerdote, o qual tomará um punhado dela como memorial a ser queimado sobre o altar, sobre as ofertas queimadas a Javé; é um sacrifício pelo pecado. ","13":"O sacerdote fará assim a expiação por ele, pelo pecado que cometeu em alguma dessas coisas, e lhe será perdoado. O restante será do sacerdote, como na oblação”.","14":"Javé disse a Moisés: ","15":"“Se alguém cometer uma fraude e pecar, por inadvertência, subtraindo alguma das coisas sagradas de Javé, oferecerá a Javé, em sacrifício de reparação, um carneiro do rebanho, sem defeito, conforme tua avaliação em siclos de prata, segundo o siclo do santuário; ","16":"restituirá o que defraudou das coisas sagradas, acrescentando-lhe um quinto. Entregará tudo ao sacerdote, o qual fará por ele a expiação com o carneiro oferecido em reparação, e lhe será perdoado. ","17":"Se alguém pecar fazendo, sem o saber, alguma coisa proibida pela lei de Javé, será culpado e levará o peso de sua falta. ","18":"Apresentará ao sacerdote, como sacrifício de reparação, um carneiro do rebanho, sem defeito, segundo tua avaliação; e o sacerdote fará por ele o rito da expiação, pela falta cometida por inadvertência, sem o saber, e lhe será perdoada. ","19":"É um sacrifício de reparação, pois certamente ele era culpado diante de Javé”.","20":"Javé disse a Moisés:","21":"“Se alguém pecar e cometer uma infidelidade contra Javé, negando a seu próximo um depósito, um objeto penhorado, ou uma coisa roubada ou extorquida a seu próximo;","22":"ou encontrando uma coisa perdida e mentindo a respeito dela, ou jurando falso em alguma das coisas em que o homem costuma pecar; ","23":"então, se pecar e se tornar culpado, restituirá o que roubou ou extorquiu, ou o depósito que lhe foi confiado, ou o objeto perdido que encontrou, ","24":"e tudo aquilo sobre o que jurou falso; fará a restituição integral e acrescentará mais um quinto, entregando-o a seu proprietário no dia de seu sacrifício pelo pecado. ","25":"Como sacrifício de reparação, apresentará a Javé um carneiro do rebanho, sem defeito, de acordo com tua avaliação. ","26":"E o sacerdote fará por ele o rito de expiação diante de Javé, e lhe será perdoado, seja qual for a falta com a qual se tornou culpado”."},"titles":{"14":"Sacrifícios de reparação. "}}