{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":7,"content":{"1":"Esta é a lei do sacrifício de reparação; é coisa santíssima. ","2":"A vítima será imolada onde se imola o holocausto, e seu sangue será aspergido sobre o altar, ao redor. ","3":"Dela se oferecerá toda a gordura: a cauda, a gordura que cobre as entranhas, ","4":"os dois rins com a gordura que os cobre na região lombar e a massa gordurosa que se destacará do fígado e dos rins.","5":"O sacerdote queimará tudo isso sobre o altar em oferta queimada a Javé; é um sacrifício de reparação. ","6":"Poderá comê-la todo varão dentre os sacerdotes. Será comida num lugar sagrado; é coisa santíssima.","7":"A lei será a mesma para o sacrifício pelo pecado e para o sacrifício de reparação. A vítima pertencerá ao sacerdote que com ela tiver feito o rito da expiação. ","8":"Ao sacerdote que tiver oferecido o holocausto por alguém caberá o couro da vítima.","9":"Toda oblação cozida no forno, ou preparada em panela ou assadeira, pertencerá ao sacerdote que a ofereceu.","10":"Mas toda oblação amassada com azeite, ou seca, será de todos os filhos de Aarão indistintamente.","11":"Esta é a lei do sacrifício de comunhão que se oferecerá a Javé. ","12":"Quem oferecer em ação de graças oferecerá com o sacrifício de ação de graças bolos ázimos amassados com azeite, bolachas sem fermento untadas com azeite e flor de farinha bem amassada em forma de tortas untadas com azeite. ","13":"A esses bolos acrescentará como oferta pão fermentado, com seu sacrifício de comunhão em ação de graças. ","14":"De cada uma dessas coisas apresentará uma porção a Javé como tributo; ela pertencerá ao sacerdote que aspergiu o sangue do sacrifício de comunhão.","15":"A carne da vítima de ação de graças será comida no mesmo dia em que for oferecida; não se deixará nada para o dia seguinte.","16":"Mas se a vítima é oferecida como promessa ou oferta espontânea, será comida no mesmo dia em que for oferecida, e o que sobrar poderá ser comido no dia seguinte; ","17":"porém, o que ainda restar da carne do sacrifício no terceiro dia será queimado no fogo.","18":"Se alguém comer da carne do sacrifício de comunhão no terceiro dia, quem a ofereceu não será aceito, não lhe será atribuído o sacrifício; é uma abominação. E quem dela tiver comido, levará o peso de sua falta. ","19":"A carne que tiver tocado alguma coisa impura, não se comerá; será jogada ao fogo. Quanto à carne do sacrifício, toda pessoa pura poderá comê-la. ","20":"Mas quem estiver em estado de impureza e comer da carne de um sacrifício de comunhão oferecido a Javé será exterminado do meio de seu povo. ","21":"Se alguém tocar uma imundície qualquer, de homem ou de animal, ou qualquer coisa imunda, e comer da carne do sacrifício de comunhão pertencente a Javé será exterminado do meio do seu povo”.","22":"Javé falou a Moisés: ","23":"“Dize aos israelitas: Não comereis gordura de boi, de ovelha ou de cabra.","24":"A gordura de animal morto naturalmente ou dilacerado por fera pode servir para qualquer uso, mas de maneira alguma a comereis. ","25":"Porque todo aquele que comer gordura de animal oferecido a Javé em sacrifício consumido pelo fogo será exterminado do meio de seu povo. ","26":"Nenhum sangue comereis, nem de quadrúpedes nem de aves, onde quer que habitardes. ","27":"Toda pessoa que comer qualquer sangue será exterminada do meio de seu povo”. ","28":"Javé disse a Moisés:","29":"“Dize aos israelitas: Quem oferecer a Javé um sacrifício de comunhão trará uma parte de seu sacrifício de comunhão como oferta a Javé. ","30":"Com suas próprias mãos apresentará as partes que devem ser queimadas a Javé; apresentará a gordura juntamente com o peito, para fazer com o peito o gesto de apresentação diante de Javé. ","31":"O sacerdote queimará a gordura sobre o altar, e o peito será para Aarão e seus filhos. ","32":"Como tributo de vossos sacrifícios de comunhão, dareis ao sacerdote a coxa direita; ","33":"ela caberá àquele que dentre os filhos de Aarão tiver oferecido o sangue e a gordura do sacrifício de comunhão.","34":"Porque dos sacrifícios de comunhão dos israelitas eu tomo o peito do rito da apresentação e a coxa do tributo, e os dou ao sacerdote Aarão e a seus filhos, como lei eterna para os israelitas. ","35":"Essa é a porção reservada a Aarão e a seus filhos, nas ofertas queimadas a Javé, no dia em que foram apresentados para servirem a Javé como sacerdotes. ","36":"Foi isso que Javé mandou dar-lhes no dia em que os consagrou entre os israelitas: lei perpétua para todas as vossas gerações”.","37":"Esta é a lei do holocausto, da oblação, do sacrifício pelo pecado, do sacrifício de reparação, da consagração e do sacrifício de comunhão,","38":"que Javé ordenou a Moisés no monte Sinai, no dia em que mandou aos israelitas que apresentassem suas ofertas a Javé no deserto do Sinai."},"titles":{"11":"Sacrifícios de comunhão. ","22":"Partes da vítima que não devem ser comidas","28":"Direitos dos sacerdotes nos sacrifícios de comunhão. "}}