{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":8,"content":{"1":"Javé disse a Moisés:","2":"“Toma Aarão, seus filhos, as vestes, o óleo da unção, o novilho para o sacrifício pelo pecado, os dois carneiros, o cesto de pães ázimos,","3":"e convoca toda a comunidade à entrada da tenda da reunião”. ","4":"Moisés fez como Javé lhe havia ordenado, e a comunidade se reuniu à entrada da tenda da reunião. ","5":"Disse Moisés à comunidade: “Isto é o que Javé mandou fazer”. ","6":"Moisés mandou que se aproximasse Aarão com seus filhos e os lavou com água. ","7":"Colocou em Aarão a túnica, cingiu-o com o cinto; revestiu-o com o manto, sobre o qual adaptou o efod; cingiu-o com a faixa tecida do efod, atando-o.","8":"Depois colocou-lhe o peitoral, no qual pôs os Urim e os Tumim. ","9":"Pôs-lhe na cabeça o turbante, diante do qual colocou a lâmina de ouro, o diadema sagrado, como Javé tinha ordenado a Moisés. ","10":"Em seguida Moisés tomou o óleo da unção e ungiu o tabernáculo e todas as coisas que nele havia, consagrando-as. ","11":"Com o óleo aspergiu sete vezes o altar e ungiu o altar e todos os seus utensílios, a bacia e seu pedestal, para os consagrar. ","12":"Derramou um pouco do óleo da unção sobre a cabeça de Aarão e o ungiu, para o consagrar. ","13":"A seguir, Moisés ordenou que se aproximassem os filhos de Aarão, revestiu-os com as túnicas, cingiu-os com os cintos e atou-lhes os barretes, como Javé havia ordenado a Moisés.","14":"Então mandou trazer o novilho para o sacrifício pelo pecado, e Aarão e seus filhos impuseram as mãos sobre a cabeça do novilho.","15":"Moisés o imolou, tomou de seu sangue, aplicou-o com o dedo aos chifres do altar, em todo o redor, para purificá-lo; derramou o sangue aos pés do altar e o consagrou, para fazer expiação por ele. ","16":"Depois tomou toda a gordura que envolve as entranhas, a massa de gordura que sai do fígado e os dois rins com sua gordura e os queimou sobre o altar. ","17":"Mas o novilho com seu couro, sua carne e seus excrementos queimou-os fora do acampamento, como Javé havia ordenado a Moisés. ","18":"Mandou vir também o carneiro do holocausto, e Aarão e seus filhos impuseram as mãos sobre a cabeça do carneiro.","19":"Moisés o imolou e aspergiu o sangue sobre o altar, ao redor. ","20":"Partiu o carneiro em pedaços e queimou-lhe a cabeça, os pedaços e a gordura.","21":"Depois de lavar com água os intestinos e as patas, Moisés queimou todo o carneiro no altar, como holocausto de aroma agradável, oferenda queimada em honra de Javé, como ele havia ordenado a Moisés. ","22":"A seguir mandou trazer o segundo carneiro, o carneiro da investidura. Aarão e seus filhos impuseram as mãos sobre a cabeça do carneiro; ","23":"Moisés o imolou, tomou do sangue e o aplicou sobre o lóbulo da orelha direita de Aarão, sobre os polegares de sua mão direita e de seu pé direito. ","24":"Mandou que se aproximassem os filhos de Aarão, aplicou sangue sobre os lóbulos de suas orelhas direitas e sobre os polegares de suas mãos direitas e de seus pés direitos, e Moisés aspergiu o resto do sangue ao redor do altar.","25":"Depois tomou as partes gordas, isto é, a cauda e toda a gordura que envolve as entranhas, a massa gordurosa que sai do fígado, os dois rins com sua gordura e a coxa direita. ","26":"Tirou do cesto de pães ázimos, que estava na presença de Javé, um bolo ázimo, uma torta de pão azeitado e uma bolacha e os colocou sobre as gorduras e a coxa direita.","27":"Pôs tudo nas mãos de Aarão e de seus filhos e ordenou que fizessem o gesto de apresentação diante de Javé. ","28":"Depois Moisés tomou-os das mãos deles e queimou-os no altar, em cima do holocausto; foi o sacrifício da investidura, de aroma agradável, oferenda queimada a Javé. ","29":"Moisés tomou também o peito do carneiro e fez o gesto de apresentação diante de Javé; era a porção que lhe cabia do carneiro da investidura, como Javé havia ordenado a Moisés. ","30":"Depois Moisés tomou do óleo da unção e do sangue que estava sobre o altar e aspergiu com ele Aarão e suas vestes, e igualmente seus filhos e suas vestes, e assim consagrou Aarão e suas vestes, como também seus filhos e suas vestes com ele.","31":"Depois Moisés disse a Aarão e a seus filhos: “Cozinhai a carne à entrada da tenda da reunião e comei-a ali com o pão que está no cesto do sacrifício da investidura, conforme ordenei, dizendo: ‘Aarão e seus filhos a comerão’. ","32":"O que sobrar da carne e dos pães o queimareis ao fogo. ","33":"Não vos afasteis da entrada da tenda da reunião durante sete dias, até que se completem os dias de vossa investidura, pois são necessários sete dias para vossa investidura. ","34":"Como se fez hoje, Javé ordenou que assim se repita, para oferecer por vós o rito de expiação. ","35":"Ficareis, pois, à entrada da tenda da reunião dia e noite durante sete dias, guardando a norma de Javé, para que não morrais, pois assim me foi ordenado”. ","36":"Aarão e seus filhos fizeram tudo o que Javé havia ordenado por meio de Moisés."},"titles":{}}