{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":9,"content":{"1":"No oitavo dia, Moisés chamou Aarão, seus filhos e os anciãos de Israel,","2":"e disse a Aarão: “Toma um novilho para o sacrifício pelo pecado, e um carneiro para o holocausto, ambos sem defeito, e oferece-os a Javé.","3":"E dirás aos israelitas: Tomai um bode para o sacrifício pelo pecado, um novilho e um cordeiro, ambos de um ano e sem defeito, para o holocausto;","4":"um boi e um carneiro para o sacrifício de comunhão, para serem imolados diante de Javé, e uma oblação amassada com azeite, porque hoje Javé vos aparecerá”.","5":"Eles trouxeram à entrada da tenda da reunião tudo o que Moisés havia ordenado, e toda a comuni­dade se aproximou e ficou de pé diantede Javé.","6":"Então disse Moisés: “É isto que Javé ordenou que fizésseis, para que a glória de Javé se manifeste a vós”.","7":"Moisés disse a Aarão: “Aproxima-te do altar e oferece teu sacrifício pelo pecado e teu holocausto; faze expiação por ti e por tua família; apresenta a oferta do povo e faze expiação por ele, como Javé ordenou”.","8":"Aarão aproximou-se do altar e imolou o novilho do sacrifício por seu próprio pecado.","9":"Os filhos de Aarão apresentaram-lhe o sangue; molhou nele o dedo, aplicou-o aos chifres do altar e derramou o restante do sangue aos pés do altar.","10":"Queimou sobre o altar a gordura, os rins e a massa de gordura que sai do fígado extraídos da oferta pelo pecado, como Deus tinha ordenado a Moisés;","11":"a carne e o couro, porém, queimou-os fora do acampamento.","12":"Imolou também o holocausto; seus filhos apresentaram-lhe o sangue, que ele derramou sobre o altar, ao redor.","13":"Depois trouxeram-lhe a vítima dividida em pedaços, junto com a cabeça, e ele os queimou sobre o altar.","14":"Lavou os intestinos e as patas e os queimou sobre o holocausto, no altar.","15":"Em seguida apresentou a oferenda do povo: tomou o bode do sacrifício pelo pecado do povo, imolou-o e ofereceu-o em sacrifício pelo pecado, como o primeiro.","16":"Depois apresentou o holocausto e o ofereceu conforme o ritual.","17":"Apresentou a oblação, tirou dela um punhado que queimou sobre o altar, além do holocausto da manhã.","18":"Enfim imolou o boi e o carneiro em sacrifício de comunhão do povo; os filhos de Aarão lhe apresentaram o sangue, que ele derramou sobre o altar, ao redor.","19":"As gorduras do boi e do carneiro, a cauda, a gordura que envolve as entranhas, os rins e a massa de gordura que sai do fígado,","20":"eles os colocaram sobre os peitos, e ele os queimou sobre o altar.","21":"Com os peitos e a coxa direita Aarão fez o gesto de apresentação diante de Javé, conforme as ordens de Moisés.","22":"Aarão ergueu suas mãos sobre o povo e o abençoou; tendo terminado o sacrifício pelo pecado, o holocausto e o sacrifício de comunhão, desceu.","23":"Moisés e Aarão entraram na tenda da reunião e, quando saíram, abençoaram o povo. A glória de Javé apareceu a todo o povo.","24":"Saiu fogo da frente de Deus e consumiu o holocausto e as gorduras que estavam sobre o altar. À vista disso, todo o povo gritou de alegria e se prostrou com o rosto em terra."},"titles":{}}