{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":102,"content":{"1":"Salmo de Davi. Bendize, ó minha alma, o Senhor, e tudo o que existe em mim bendiga o seu santo nome.*","2":"Bendize, ó minha alma, o Senhor, e jamais te esqueças de todos os seus benefícios.","3":"É ele que perdoa as tuas faltas, e sara as tuas enfermidades.","4":"É ele que salva tua vida da morte, e te coroa de bondade e de misericórdia.","5":"É ele que cumula de benefícios a tua vida, e renova a tua juventude como a da águia.","6":"O Senhor faz justiça, dá o direito aos oprimidos.","7":"Revelou seus caminhos a Moisés, e suas obras aos filhos de Israel.","8":"O Senhor é bom e misericordioso, lento para a cólera e cheio de clemência.*","9":"Ele não está sempre a repreender, nem eterno é o seu ressentimento.","10":"Não nos trata segundo os nossos pecados, nem nos castiga em proporção de nossas faltas,","11":"porque tanto os céus distam da terra quanto sua misericórdia é grande para os que o temem;","12":"tanto o oriente dista do ocidente quanto ele afasta de nós nossos pecados.","13":"Como um pai tem piedade de seus filhos, assim o Senhor tem compaixão dos que o temem,","14":"porque ele sabe de que é que somos feitos, e não se esquece de que somos pó.","15":"Os dias do homem são semelhantes a erva, ele floresce como a flor dos campos.","16":"Apenas sopra o vento, já não existe, e nem se conhece mais o seu lugar.","17":"É eterna, porém, a misericórdia do Senhor para com os que o temem. E sua justiça se estende aos filhos de seus filhos,","18":"sobre os que guardam a sua aliança, e, lembrando, cumprem seus mandamentos.","19":"Nos céus estabeleceu o Senhor o seu trono, e o seu império se estende sobre o universo.","20":"Bendizei o Senhor todos os seus anjos, valentes heróis que cumpris suas ordens, sempre dóceis à sua palavra.","21":"Bendizei o Senhor todos os seus exércitos, ministros que executais sua vontade.","22":"Bendizei o Senhor todas as suas obras, em todos os lugares onde ele domina. Bendize, ó minha alma, o Senhor."}}