{"meta":{"title":"Salmos","abbrev":"salmos"},"chapter":103,"content":{"1":"Bendize, ó minha alma, o Senhor! Senhor, meu Deus, vós sois imensamente grande! De majestade e esplendor vos revestis,*","2":"envolvido de luz como de um manto. Vós estendestes o céu qual pavilhão,","3":"acima das águas fixastes vossa morada. De nuvens fazeis vosso carro, andais nas asas do vento;","4":"fazeis dos ventos os vossos mensageiros, e dos flamejantes relâmpagos vossos ministros.*","5":"Fundastes a terra em bases sólidas que são eternamente inabaláveis.","6":"Vós a tínheis coberto com o manto do oceano, as águas ultrapassavam as montanhas.","7":"Mas à vossa ameaça elas se afastaram, ao estrondo de vosso trovão estremeceram.","8":"Elevaram-se as montanhas, sulcaram-se os vales nos lugares que vós lhes destinastes.","9":"Estabelecestes os limites, que elas não hão de ultrapassar, para que não mais tornem a cobrir a terra.*","10":"Mandastes as fontes correr em riachos, que serpeiam por entre os montes.","11":"Ali vão beber os animais dos campos, neles matam a sede os asnos selvagens.","12":"Os pássaros do céu vêm aninhar em suas margens, e cantam entre as folhagens.","13":"Do alto de vossas moradas derramais a chuva nas montanhas, do fruto de vossas obras se farta a terra.","14":"Fazeis brotar a relva para o gado, e plantas úteis ao homem, para que da terra possa extrair o pão","15":"e o vinho que alegra o coração do homem, o óleo que lhe faz brilhar o rosto e o pão que lhe sustenta as forças.","16":"As árvores do Senhor são cheias de seiva, assim como os cedros do Líbano que ele plantou.","17":"Lá constroem as aves os seus ninhos, nos ciprestes a cegonha tem sua casa.","18":"Os altos montes dão abrigo às cabras, e os rochedos aos arganazes.","19":"Fizestes a lua para indicar os tempos; o sol conhece a hora de se pôr.","20":"Mal estendeis as trevas e já se faz noite, entram a rondar os animais das selvas.","21":"Rugem os leõezinhos por sua presa, e pedem a Deus o seu sustento.","22":"Mas se retiram ao raiar do sol, e vão se deitar em seus covis.","23":"É então que o homem sai para o trabalho, e trabalha sem descanso até o entardecer.","24":"Ó Senhor, quão variadas são as vossas obras! Feitas, todas, com sabedoria, a terra está cheia das coisas que criastes.","25":"Eis o mar, imenso e vasto, onde, sem conta, se agitam animais grandes e pequenos.","26":"Nele navegam as naus e o Leviatã que criastes para brincar nas ondas.*","27":"Todos esses seres esperam de vós que lhes deis de comer em seu tempo.","28":"Vós lhes dais e eles o recolhem; abris a mão, e se fartam de bens.","29":"Se desviais o rosto, eles se perturbam; se lhes retirais o sopro, expiram e voltam ao pó donde saíram.","30":"Se enviais, porém, o vosso sopro, eles revivem e renovais a face da terra.","31":"Ao Senhor, glória eterna; alegre-se o Senhor em suas obras!","32":"Ele, cujo olhar basta para fazer tremer a terra, e cujo contato inflama as montanhas.*","33":"Enquanto viver, cantarei à glória do Senhor, salmodiarei o meu Deus enquanto existir.","34":"Possam minhas palavras lhe ser agradáveis! Minha única alegria se encontra no Senhor.","35":"Sejam tirados da terra os pecadores e doravante desapareçam os ímpios. Bendize, ó minha alma, o Senhor! Aleluia."}}