{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":105,"content":{"1":"Aleluia. Louvai o Senhor porque ele é bom, porque a sua misericórdia é eterna.*","2":"Quem contará os poderosos feitos do Senhor? Quem poderá apregoar os seus louvores?","3":"Felizes aqueles que observam os preceitos, aqueles que, em todo o tempo, fazem o que é reto.","4":"Lembrai-vos de mim, Senhor, pela benevolência que tendes com o vosso povo. Assisti-me com o vosso socorro,","5":"para que eu prove a felicidade de vossos eleitos, compartilhe do júbilo de vosso povo e me glorie com os que constituem vossa herança.","6":"Como nossos pais, nós também pecamos, cometemos a iniquidade, praticamos o mal.","7":"Nossos pais, no Egito, não prezaram os vossos milagres, esqueceram a multidão de vossos benefícios e se revoltaram contra o Altíssimo no mar Vermelho.","8":"Mas ele os poupou para a honra de seu nome, para tornar patente o seu poder.","9":"Ameaçou o mar e ele se tornou seco, e os conduziu por entre as ondas como através de um deserto.","10":"Livrou-os das mãos daquele que os odiava, e os salvou do poder inimigo.","11":"As águas recobriram seus adversários, nenhum deles escapou.","12":"Então acreditaram em sua palavra, e cantaram os seus louvores.","13":"Depressa, porém, esqueceram suas obras, e não confiaram em seus desígnios.","14":"Entregaram-se à concupiscência no deserto, e tentaram a Deus na solidão.","15":"Ele lhes concedeu o que pediam, mas os feriu de um mal mortal.","16":"Em seus acampamentos invejaram Moisés e Aarão, o eleito do Senhor.","17":"Abriu-se a terra e tragou Datã, e sepultou os sequazes de Abiram.*","18":"Um fogo devassou as suas tropas e as chamas consumiram os ímpios.","19":"Fabricaram um bezerro de ouro no sopé do Horeb, e adoraram um ídolo de ouro fundido.","20":"Eles trocaram a sua glória pela estátua de um touro que come feno.*","21":"Esqueceram a Deus que os salvara, que obrara prodígios no Egito,","22":"maravilhas na terra de Cam, estupendos feitos no mar Vermelho.","23":"Já cogitava em exterminá-los se Moisés, seu eleito, não intercedesse junto dele para impedir que sua cólera os destruísse.","24":"Depois, eles desprezaram uma terra de delícias, desconfiados de sua palavra.*","25":"Em suas tendas se puseram a murmurar, e desobedeceram ao Senhor.","26":"Então, com a mão alçada, ele jurou que havia de prostrá-los no deserto","27":"e dispersar sua descendência entre as nações pagãs, disseminando-os por toda a terra.","28":"Aderiram também ao Baal de Fegor, comeram vítimas oferecidas a deuses sem vida.*","29":"E, provocando-o com seus crimes, uma peste irrompeu entre eles.","30":"Mas levantou-se Fineias para fazer justiça: cessou a peste.","31":"Seu zelo lhe foi imputado como mérito, de geração em geração, para sempre.","32":"Em seguida, irritaram a Deus nas águas de Meriba, e adveio o mal a Moisés por causa deles.*","33":"Porque o provocaram tanto, palavras temerárias saíram-lhe dos lábios.","34":"Não exterminaram os povos, como o Senhor lhes havia ordenado,","35":"mas se misturaram com as nações pagãs e aprenderam seus costumes.","36":"Prestaram culto aos seus ídolos, que se tornaram um laço para eles.","37":"Imolaram os seus filhos e suas filhas aos demônios.","38":"Derramaram o sangue inocente: o sangue de seus filhos e de suas filhas, que aos ídolos de Canaã sacrificaram; seu país ficou manchado com esse sangue.","39":"Eles se contaminaram com homicídios, e se prostituíram com seus crimes.","40":"Então se inflamou contra seu povo a cólera divina, e Deus teve aversão de sua herança.","41":"Ele os entregou nas mãos das nações pagãs, e foram dominados pelos que os odiavam.","42":"Oprimiram-nos os seus inimigos; foram submetidos ao seu jugo.","43":"Muitas vezes ele os libertou, mas sua conduta o exasperou de tal modo que foram abatidos por causa de suas iniquidades.","44":"Entretanto, vendo a sua aflição, ouviu-lhes as orações.","45":"Em favor deles lembrou-se de sua aliança, e por sua misericórdia deles se apiedou.","46":"E fez com que encontrassem a clemência junto aos que os tinham aprisionado.","47":"Salvai-nos, Senhor, nosso Deus, e recolhei-nos de entre as nações, para que possamos celebrar o vosso santo nome e ter a satisfação de vos louvar.","48":"Bendito seja o Senhor, Deus de Israel, pelos séculos dos séculos! E que todo o povo diga: “Amém!”.*"}}