{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":106,"content":{"1":"Aleluia. Louvai o Senhor, porque ele é bom. Porque eterna é a sua misericórdia.*","2":"Assim o dizem aqueles que o Senhor resgatou, aqueles que ele livrou das mãos do opressor,","3":"assim como os que congregou de todos os países, do oriente e do ocidente, do norte e do sul.","4":"Erravam na solidão do deserto, sem encontrar caminho de cidade habitável.","5":"Consumidos de fome e de sede, sentiam desfalecer-lhes a vida.","6":"Em sua angústia clamaram então ao Senhor, ele os livrou de suas tribulações","7":"e os conduziu pelo bom caminho, para chegarem a uma cidade habitável.","8":"Agradeçam ao Senhor por sua bondade, e por suas grandes obras em favor dos homens,","9":"porque dessedentou a garganta sequiosa, e cumulou de bens a que tinha fome.","10":"Outros estavam nas trevas e na sombra da morte, prisioneiros na miséria e em ferros,","11":"por se haverem revoltado contra as ordens de Deus e terem desprezado os desígnios do Altíssimo.","12":"Pelo sofrimento lhes humilhara o coração, sucumbiam sem que ninguém os socorresse.","13":"Em sua angústia clamaram então para o Senhor, e ele os livrou de suas tribulações.","14":"Tirou-os das trevas e da sombra da morte, quebrou-lhes os grilhões.","15":"Agradeçam ao Senhor por sua bondade, e por suas grandes obras em favor dos homens.","16":"Ele arrombou as portas de bronze, e despedaçou os ferrolhos de ferro.","17":"Outros, enfermos por causa de seu mau proceder, eram feridos por causa de seus pecados.","18":"Todo alimento lhes causava náuseas, chegaram às portas da morte.","19":"Em sua angústia clamaram então ao Senhor; ele os livrou de suas tribulações.","20":"Enviou a sua palavra para curá-los, para os arrancar da morte.","21":"Agradeçam ao Senhor por sua bondade, e por suas grandes obras em favor dos homens.","22":"Ofereçam sacrifícios de ação de graças, e proclamem alegremente as suas obras.","23":"Os que se fizeram ao mar, para trafegar nas muitas águas,","24":"foram testemunhas das obras do Senhor e de suas maravilhas no alto-mar.","25":"Sua palavra levantou tremendo vento, que impeliu para o alto as suas ondas.","26":"Subiam até os céus, desciam aos abismos, suas almas definhavam em angústias.","27":"Titubeavam e cambaleavam como ébrios, e toda a sua perícia se esvaiu.","28":"Em sua agonia clamaram então ao Senhor, e ele os livrou da tribulação.","29":"Transformou a tempestade em leve brisa, e as ondas do mar silenciaram.","30":"E se alegraram porque elas amainaram, e os conduziu ao desejado porto.","31":"Agradeçam eles ao Senhor por sua bondade, e por suas grandes obras em favor dos homens.","32":"Celebrem-no na assembleia do povo, e o louvem no conselho dos anciãos.","33":"Transformou rios em deserto, e fontes de água em terra árida.","34":"Converteu o solo fértil em salinas, por causa da malícia de seus habitantes.","35":"Mudou o deserto em lençol de água, e a terra árida em abundantes fontes.","36":"Aí fez habitar os esfaimados, que fundaram uma cidade para morar.","37":"E semearam os campos e plantaram vinhas, colhendo deles abundantes frutos.","38":"E os abençoou: eles se multiplicaram grandemente, e lhes concedeu rebanhos numerosos.","39":"Depois seu número se reduziu e caíram na miséria, sob a opressão, a desgraça e o sofrimento.","40":"Mas aquele que lança seu desprezo sobre os grandes, e os faz errar por intransitáveis desertos,","41":"[Deus] soergueu o pobre da miséria, multiplicando famílias como rebanhos.","42":"À vista disso os justos se alegram, e toda a maldade deve fechar a boca.","43":"Quem é sábio para julgar estas coisas e compreender as misericórdias do Senhor?"}}