{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":108,"content":{"1":"Ao mestre de canto. Salmo de Davi. Ó Deus de meu louvor, não fiqueis insensível,","2":"porque contra mim se abriu boca ímpia e pérfida.","3":"Falaram-me com palavras mentirosas, com discursos odiosos me envolveram; e sem motivo me atacaram.","4":"Em resposta ao meu afeto me acusaram. Eu, porém, orava.","5":"Pagaram-me o bem com o mal, e o amor com o ódio.","6":"Suscitai contra ele um ímpio, levante-se à sua direita um acusador.*","7":"Quando o julgarem, saia condenado, e sem efeito o seu recurso.","8":"Sejam abreviados os seus dias, tome outro o seu encargo.*","9":"Fiquem órfãos os seus filhos, e viúva a sua esposa.","10":"Andem errantes e mendigos os seus filhos, expulsos de suas casas devastadas.","11":"Arrebate o credor todos os seus bens, estrangeiros pilhem o fruto de seu trabalho.","12":"Ninguém lhes tenha misericórdia, nem haja quem se condoa de seus órfãos.","13":"Exterminada seja a sua descendência, extinga-se o seu nome desde a segunda geração.","14":"Conserve o Senhor a lembrança da culpa de seus pais, jamais se apague o pecado de sua mãe.","15":"Deus os tenha sempre presentes na memória, e risque-se da terra a sua lembrança,","16":"porque jamais pensou em ter misericórdia, mas perseguiu o pobre e desvalido e teve ódio mortal ao homem de coração abatido.","17":"Amou a maldição: que ela caia sobre ele! Recusou a bênção: que ela o abandone!","18":"Seja coberto de maldição como de um manto: que ela penetre em suas entranhas como água e se infiltre em seus ossos como óleo.","19":"Seja-lhe como a veste que o cobre, como um cinto que o cinja para sempre.","20":"Esta, a paga do Senhor àqueles que me acusam e que só dizem mal de mim.","21":"Mas vós, Senhor Deus, tratai-me segundo a honra de vosso nome. Salvai-me em nome de vossa benigna misericórdia,","22":"porque sou pobre e miserável; trago, dentro de mim, um coração ferido.","23":"Vou-me extinguindo como a sombra da tarde que declina, sou levado para longe como o gafanhoto.*","24":"Vacilam-me os joelhos à força de jejuar, e meu corpo se definha de magreza.","25":"Fizeram-me objeto de escárnio, abanam a cabeça ao me ver.","26":"Ajudai-me, Senhor, meu Deus. Salvai-me segundo a vossa misericórdia.","27":"Que reconheçam aqui a vossa mão, e saibam que fostes vós que assim fizestes.","28":"Enquanto amaldiçoam, abençoai-me. Sejam confundidos os que se insurgem contra mim, e que vosso servo seja cumulado de alegria.","29":"Cubram-se de ignomínia meus detratores, e envolvam-se de vergonha como de um manto.","30":"Celebrarei altamente o Senhor, e o louvarei em meio à multidão,","31":"porque ele se pôs à direita do pobre, para o salvar dos que o condenam."}}