{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":113,"content":{"1":"Aleluia. Quando Israel saiu do Egito, e a casa de Jacó se apartou de um povo bárbaro,","2":"a terra de Judá tornou-se o santuário do Senhor, e Israel seu reino.","3":"O mar, à vista disso, fugiu, o Jordão volveu atrás.","4":"Os montes saltaram como carneiros; as colinas, como cordeiros.*","5":"Que tens, ó mar, para assim fugires? E tu, Jordão, para retrocederes para a tua fonte?","6":"Ó montes, por que saltastes como carneiros, e vós, colinas, como cordeiros?","7":"Ante a face de Deus, treme, ó terra,","8":"por quem o rochedo se mudou em lençol de água, e a pedra em fonte de água viva.","9":"(1) Não a nós, Senhor, não a nós, mas ao vosso nome dai glória, por amor de vossa misericórdia e fidelidade.","10":"(2) Por que diriam as nações pagãs: “Onde está o Deus deles?”.","11":"(3) Nosso Deus está nos céus; ele faz tudo o que lhe apraz.","12":"(4) Quanto a seus ídolos de ouro e prata, são eles simples obras da mão dos homens.","13":"(5) Têm boca, mas não falam, olhos e não podem ver,","14":"(6) têm ouvidos, mas não ouvem; nariz e não podem cheirar.","15":"(7) Têm mãos, mas não apalpam; pés e não podem andar, sua garganta não emite som algum.","16":"(8) Semelhantes a eles sejam os que os fabricam e quantos neles põem sua confiança.","17":"(9) Mas Israel, ao contrário, confia no Senhor: ele é o seu amparo e o seu escudo.","18":"(10) Aarão confia no Senhor: ele é o seu amparo e o seu escudo.","19":"(11) Confiam no Senhor os que temem o Senhor: ele é o seu amparo e o seu escudo.","20":"(12) O Senhor se lembra de nós e nos dará a sua bênção; abençoará a casa de Israel, abençoará a casa de Aarão,","21":"(13) abençoará os que temem ao Senhor, os pequenos como os grandes.","22":"(14) O Senhor há de vos multiplicar, vós e vossos filhos.","23":"(15) Sede os benditos do Senhor, que fez o céu e a terra.","24":"(16) O céu é o céu do Senhor, mas a terra ele a deu aos filhos de Adão.","25":"(17) Não são os mortos que louvam o Senhor, nem nenhum daqueles que descem aos lugares infernais.","26":"(18) Mas somos nós que bendizemos o Senhor, agora e para sempre."}}