{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":117,"content":{"1":"Aleluia. Louvai o Senhor, porque ele é bom; porque eterna é a sua misericórdia.*","2":"Diga a casa de Israel: “Eterna é sua misericórdia”.","3":"Proclame a casa de Aarão: “Eterna é sua misericórdia”.","4":"E vós, que temeis o Senhor, repeti: “Eterna é a sua misericórdia”.","5":"Na tribulação invoquei o Senhor; ouviu-me o Senhor e me livrou.","6":"Comigo está o Senhor, nada temo; que mal me poderia ainda fazer um homem?*","7":"Comigo está o Senhor, meu amparo; verei logo a ruína dos meus inimigos.","8":"Mais vale procurar refúgio no Senhor do que confiar no homem.","9":"Mais vale procurar refúgio no Senhor do que confiar nos grandes da terra.","10":"Ainda que me cercassem todas as nações pagãs, eu as esmagaria em nome do Senhor.","11":"Ainda que me assediassem de todos os lados, eu as esmagaria em nome do Senhor.","12":"Ainda que me envolvessem como um enxame de abelhas, como um braseiro de espinhos, eu as esmagaria em nome do Senhor.","13":"Forçaram-me violentamente para eu cair, mas o Senhor veio em meu auxílio.","14":"O Senhor é minha força, minha coragem; ele é meu Salvador.","15":"Brados de alegria e de vitória ressoam nas tendas dos justos:*","16":"“A destra do Senhor fez prodígios, levantou-me a destra do Senhor; fez maravilhas a destra do Senhor”.","17":"Não hei de morrer; viverei para narrar as obras do Senhor.","18":"O Senhor castigou-me duramente, mas poupou-me à morte.","19":"Abri-me as portas santas, a fim de que eu entre para agradecer ao Senhor.*","20":"Esta é a porta do Senhor: só os justos por ela podem passar.","21":"Graças vos dou porque me ouvistes, e vos fizestes meu Salvador.","22":"A pedra rejeitada pelos arquitetos tornou-se a pedra angular.*","23":"Isto foi obra do Senhor, é um prodígio aos nossos olhos.*","24":"Este é o dia que o Senhor fez: seja para nós dia de alegria e de felicidade.","25":"Senhor, dai-nos a salvação; dai-nos a prosperidade, ó Senhor!","26":"Bendito seja o que vem em nome do Senhor! Da casa do Senhor nós vos bendizemos.","27":"O Senhor é nosso Deus, ele fez brilhar sobre nós a sua luz. Organizai uma festa com profusão de coroas. E cheguem até os ângulos do altar.","28":"Sois o meu Deus, venho agradecer-vos. Venho glorificar-vos, sois o meu Deus.","29":"Dai graças ao Senhor porque ele é bom, eterna é sua misericórdia."}}