{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":144,"content":{"1":"Louvor. De Davi. Ó meu Deus, meu rei, eu vos glorificarei, e bendirei o vosso nome pelos séculos dos séculos.*","2":"Dia a dia vos bendirei, e louvarei o vosso nome eternamente.","3":"Grande é o Senhor e sumamente louvável, insondável é a sua grandeza.","4":"Cada geração apregoa à outra as vossas obras, e proclama o vosso poder.","5":"Elas falam do brilho esplendoroso de vossa majestade, e publicam as vossas maravilhas.","6":"Anunciam o formidável poder de vossas obras e narram a vossa grandeza.","7":"Proclamam o louvor de vossa bondade imensa, e aclamam a vossa justiça.","8":"O Senhor é clemente e compassivo, generoso e cheio de bondade.","9":"O Senhor é bom para com todos, e sua misericórdia se estende a todas as suas obras.","10":"Glorifiquem-vos, Senhor, todas as vossas obras, e vos bendigam os vossos fiéis.","11":"Que eles apregoem a glória de vosso reino, e anunciem o vosso poder,","12":"para darem a conhecer aos homens a vossa força, e a glória de vosso reino maravilhoso.","13":"Vosso reino é um reino eterno, e vosso império subsiste em todas as gerações. O Senhor é fiel em suas palavras, e santo em tudo o que faz.","14":"O Senhor sustém os que vacilam, e soergue os abatidos.","15":"Todos os olhos esperançosos se dirigem para vós, e a seu tempo vós os alimentais.","16":"Basta abrirdes as mãos, para saciardes com benevolência todos os viventes.","17":"O Senhor é justo em seus caminhos, e santo em tudo o que faz.","18":"O Senhor se aproxima dos que o invocam, daqueles que o invocam com sinceridade.","19":"Ele satisfará o desejo dos que o temem, ouvirá seus clamores e os salvará.","20":"O Senhor vela por aqueles que o amam, mas exterminará todos os maus.","21":"Que minha boca proclame o louvor do Senhor, e que todo ser vivo bendiga eternamente o seu santo nome."}}