{"meta":{"title":"Salmos","abbrev":"salmos"},"chapter":21,"content":{"1":"Ao mestre de canto. Segundo a melodia “A corça da aurora”. Salmo de Davi.*","2":"Meu Deus, meu Deus, por que me abandonastes? E permaneceis longe de minhas súplicas e de meus gemidos?*","3":"Meu Deus, clamo de dia e não me respondeis; imploro de noite e não me atendeis.","4":"Entretanto, vós habitais em vosso santuário, vós que sois a glória de Israel.","5":"Nossos pais puseram sua confiança em vós, esperaram em vós e os livrastes.","6":"A vós clamaram e foram salvos; confiaram em vós e não foram confundidos.","7":"Eu, porém, sou um verme, não sou homem, o opróbrio de todos e a abjeção da plebe.","8":"Todos os que me vêem zombam de mim; dizem, meneando a cabeça:","9":"“Esperou no Senhor, pois que ele o livre, que o salve, se o ama”.*","10":"Sim, fostes vós que me tirastes das entranhas de minha mãe e, seguro, me fizestes repousar em seu seio.","11":"Eu vos fui entregue desde o meu nascer, desde o ventre de minha mãe vós sois o meu Deus.","12":"Não fiqueis longe de mim, pois estou atribulado; vinde para perto de mim, porque não há quem me ajude.","13":"Cercam-me touros numerosos, rodeiam-me touros de Basã;","14":"contra mim eles abrem suas fauces, como o leão que ruge e arrebata.","15":"Derramo-me como água, todos os meus ossos se desconjuntam; meu coração tornou-se como cera e derrete-se nas minhas entranhas.","16":"Minha garganta está seca qual barro cozido, pega-se no paladar a minha língua: vós me reduzistes ao pó da morte.","17":"Sim, rodeia-me uma malta de cães, cerca-me um bando de malfeitores. Traspassaram minhas mãos e meus pés:","18":"poderia contar todos os meus ossos. Eles me olham e me observam com alegria,","19":"repartem entre si as minhas vestes, e lançam sorte sobre a minha túnica.*","20":"Porém, vós, Senhor, não vos afasteis de mim; ó meu auxílio, bem depressa me ajudai.","21":"Livrai da espada a minha alma, e das garras dos cães a minha vida.","22":"Salvai-me a mim, mísero, das fauces do leão e dos chifres dos búfalos.","23":"Então, anunciarei vosso nome a meus irmãos, e vos louvarei no meio da assembleia.*","24":"“Vós que temeis o Senhor, louvai-o; vós todos, descendentes de Jacó, aclamai-o; temei-o, todos vós, estirpe de Israel,","25":"porque ele não rejeitou nem desprezou a miséria do infeliz, nem dele desviou a sua face, mas o ouviu, quando lhe suplicava.”","26":"De vós procede o meu louvor na grande assembleia, cumprirei meus votos na presença dos que vos temem.","27":"Os pobres comerão e serão saciados; louvarão o Senhor aqueles que o procuram: “Vivam para sempre os nossos corações”.","28":"Hão de se lembrar do Senhor e a ele se converter todos os povos da terra; e diante dele se prostrarão todas as famílias das nações,","29":"porque a realeza pertence ao Senhor e ele impera sobre as nações.","30":"Todos os que dormem no seio da terra o adorarão; diante dele se prostrarão os que retornam ao pó.","31":"Para ele viverá a minha alma, há de servi-lo minha descendência. Ela falará do Senhor às gerações futuras e proclamará sua justiça ao povo que vai nascer: “Eis o que fez o Senhor”.*"}}