{"meta":{"title":"Salmos","abbrev":"salmos"},"chapter":24,"content":{"1":"De Davi. Para vós, Senhor, elevo a minha alma.*","2":"Meu Deus, em vós confio: não seja eu decepcionado! Não escarneçam de mim meus inimigos!","3":"Não, nenhum daqueles que esperam em vós será confundido, mas os pérfidos serão cobertos de vergonha.","4":"Senhor, mostrai-me os vossos caminhos, e ensinai-me as vossas veredas.","5":"Dirigi-me na vossa verdade e ensinai-me, porque sois o Deus de minha salvação e em vós eu espero sempre.","6":"Lembrai-vos, Senhor, de vossas misericórdias e de vossas bondades, que são eternas.","7":"Não vos lembreis dos pecados de minha juventude e dos meus delitos; em nome de vossa misericórdia, lembrai-vos de mim, por causa de vossa bondade, Senhor.","8":"O Senhor é bom e reto, por isso reconduz os extraviados ao caminho reto.","9":"Dirige os humildes na justiça, e lhes ensina a sua via.","10":"Todos os caminhos do Senhor são graça e fidelidade, para aqueles que guardam sua aliança e seus preceitos.","11":"Por amor de vosso nome, Senhor, perdoai meu pecado, por maior que seja.","12":"Que advém ao homem que teme o Senhor? Deus lhe ensina o caminho que deve escolher.","13":"Viverá na felicidade, e sua posteridade possuirá a terra.","14":"O Senhor se torna íntimo dos que o temem, e lhes manifesta a sua aliança.","15":"Meus olhos estão sempre fixos no Senhor, porque ele livrará do laço os meus pés.","16":"Olhai-me e tende piedade de mim, porque estou só e na miséria.","17":"Aliviai as angústias do meu coração, e livrai-me das aflições.","18":"Vede minha miséria e meu sofrimento, e perdoai-me todas as faltas.","19":"Vede meus inimigos: são muitos, e com ódio implacável me perseguem.","20":"Defendei minha alma e livrai-me: não seja confundido eu que em vós me acolhi.","21":"Protejam-me a inocência e a integridade, porque espero em vós, Senhor.","22":"Ó Deus, livrai Israel de todas as suas angústias."}}