{"meta":{"title":"Salmos","abbrev":"salmos"},"chapter":30,"content":{"1":"Ao mestre de canto. Salmo de Davi.*","2":"Junto de vós, Senhor, me refugio. Não seja eu confundido para sempre; por vossa justiça, livrai-me!","3":"Inclinai para mim vossos ouvidos, apressai-vos em me libertar. Sede para mim uma rocha de refúgio, uma fortaleza bem armada para me salvar.","4":"Pois só vós sois minha rocha e fortaleza: haveis de me guiar e dirigir, por amor de vosso nome.","5":"Vós me livrareis das ciladas que me armaram, porque sois minha defesa.","6":"Em vossas mãos entrego meu espírito; livrai-me, ó Senhor, Deus fiel.*","7":"Detestais os que adoram ídolos vãos. Eu, porém, confio no Senhor.","8":"Exultarei e me alegrarei pela vossa compaixão, porque olhastes para minha miséria e ajudastes minha alma angustiada.","9":"Não me entregastes às mãos do inimigo, mas alargastes o caminho sob meus pés.","10":"Tende piedade de mim, Senhor, porque vivo atribulado, de tristeza definham meus olhos, minha alma e minhas entranhas.","11":"Realmente, minha vida se consome em amargura, e meus anos em gemidos. Minhas forças se esgotaram na aflição, mirraram-se os meus ossos.","12":"Tornei-me objeto de opróbrio para todos os inimigos, zombaria dos vizinhos e pavor dos conhecidos. Fogem de mim os que me vêem na rua.","13":"Fui esquecido dos corações como um morto, fiquei rejeitado como um vaso partido.","14":"Sim, eu ouvi o vozerio da multidão; em toda parte, o terror! Conspirando contra mim, tramam como me tirar a vida.","15":"Mas eu, Senhor, em vós confio. Digo: “Sois vós o meu Deus”.","16":"Meu destino está nas vossas mãos. Livrai-me do poder de meus inimigos e perseguidores.","17":"Mostrai semblante sereno ao vosso servo, salvai-me pela vossa misericórdia.","18":"Senhor, não fique eu envergonhado, porque vos invoquei: Confundidos sejam os ímpios e, mudos, lançados na região dos mortos.","19":"Fazei calar os lábios mentirosos que falam contra o justo com insolência, desprezo e arrogância.","20":"Quão grande é, Senhor, vossa bondade, que reservastes para os que vos temem e com que tratais aos que se refugiam em vós, aos olhos de todos.","21":"Sob a proteção de vossa face os defendeis contra as conspirações dos homens. Vós os ocultais em vossa tenda contra as línguas maldizentes.","22":"Bendito seja o Senhor, que usou de maravilhosa bondade, abrigando-me em cidade fortificada.","23":"Eu, porém, tinha dito no meu temor: “Fui rejeitado de vossa presença”. Mas ouvistes antes o brado de minhas súplicas, quando clamava a vós.","24":"Amai o Senhor todos os seus servos! Ele protege os que lhe são fiéis. Sabe, porém, retribuir, castigando com rigor os que procedem com soberba.","25":"Animai-vos e sede fortes de coração todos vós, que esperais no Senhor."}}