{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":32,"content":{"1":"Exultai no Senhor, ó justos, pois aos retos convém o louvor.*","2":"Celebrai o Senhor com a cítara, entoai-lhe hinos na harpa de dez cordas.","3":"Cantai-lhe um cântico novo, acompanhado de instrumentos de música,","4":"porque a palavra do Senhor é reta, em todas as suas obras resplandece a fidelidade:","5":"ele ama a justiça e o direito, da bondade do Senhor está cheia a terra.","6":"Pela palavra do Senhor foram feitos os céus, e pelo sopro de sua boca todo o seu exército.","7":"Ele junta as águas do mar como num cantil, e em reservatórios encerra as ondas.","8":"Tema ao Senhor toda a terra; reverenciem-no todos os habitantes do globo.","9":"Porque ele disse e tudo foi feito, ele ordenou e tudo existiu.","10":"O Senhor desfaz os planos das nações pagãs, reduz a nada os projetos dos povos.","11":"Só os desígnios do Senhor permanecem eternamente e os pensamentos de seu coração por todas as gerações.","12":"Feliz a nação que tem o Senhor por seu Deus, e o povo que ele escolheu para sua herança.","13":"O Senhor olha do céu, vê todos os filhos dos homens.","14":"Do alto de sua morada observa todos os habitantes da terra;","15":"ele, que formou o coração de cada um, está atento a cada uma de suas ações.","16":"Não vence o rei pelo numeroso exército, nem se livra o guerreiro pela grande força.","17":"O cavalo não é penhor de vitória, nem salva pela sua resistência.","18":"Eis os olhos do Senhor pousados sobre os que o temem, sobre os que esperam na sua bondade,","19":"a fim de livrar-lhes a alma da morte e nutri-los no tempo da fome.","20":"Nossa alma espera no Senhor, porque ele é nosso amparo e nosso escudo.","21":"Nele, pois, se alegra o nosso coração, em seu santo nome confiamos.","22":"Seja-nos manifestada, Senhor, a vossa misericórdia, como a esperamos de vós."}}