{"meta":{"title":"Salmos","abbrev":"salmos"},"chapter":34,"content":{"1":"De Davi. Lutai, Senhor, contra os que me atacam; combatei meus adversários.*","2":"Empunhai o broquel e o escudo, e erguei-vos em meu socorro.","3":"Brandi a lança e sustai meus perseguidores. Dizei à minha alma: “Eu sou a tua salvação”.","4":"Sejam confundidos e envergonhados os que odeiam a minha vida, recuem humilhados os que tramam minha desgraça.","5":"Sejam como a palha levada pelo vento, quando o anjo do Senhor vier acossá-los.","6":"Torne-se tenebroso e escorregadio o seu caminho, quando o anjo do Senhor vier persegui-los,","7":"porquanto sem razão me armaram laços; para me perder, cavaram um fosso sem motivo.","8":"Venha sobre eles de improviso a ruína; apanhe-os a rede por eles mesmos preparada, caiam eles próprios na cova que abriram.","9":"Então a minha alma exultará no Senhor, e se alegrará pelo seu auxílio.","10":"Todas as minhas potências dirão: “Senhor, quem é semelhante a vós? Vós que livrais o desvalido do opressor, o mísero e o pobre de quem os despoja”.","11":"Surgiram apaixonadas testemunhas, interrogaram-me sobre faltas que ignoro,","12":"pagaram-me o bem com o mal. Oh, desolação para a minha alma!","13":"Contudo, quando eles adoeciam, eu me revestia de saco, extenuava-me em jejuns e rezava.","14":"Andava triste, como se tivesse perdido um amigo, um irmão; abatido, vergava-me como quem chora por sua mãe.","15":"Quando tropecei, eles se reuniram para se alegrar; eles me dilaceraram sem parar.","16":"Puseram-me à prova, escarneceram de mim, rangeram os dentes contra mim.","17":"Senhor, até quando assistireis impassível a este espetáculo? Arrancai desses leões a minha vida, livrai-me a alma de seus rugidos.","18":"Vou render-vos graças publicamente, eu vos louvarei na presença da multidão.","19":"Não se regozijem de mim meus pérfidos inimigos, nem tramem com os olhos os que me odeiam sem motivo,*","20":"pois nunca têm palavras de paz: e armam ciladas contra a gente tranquila da terra,","21":"escancaram para mim a boca, dizendo: “Ah! Ah! Com os nossos olhos, nós o vimos!”.","22":"Vós também, Senhor, vistes! Não guardeis silêncio.* Senhor, não vos aparteis de mim.","23":"Acordai e levantai-vos para me defender, ó meu Deus e Senhor meu, em prol de minha causa!","24":"Julgai-me, Senhor, segundo vossa justiça. Ó meu Deus, que não se regozijem à minha custa!","25":"Não pensem em seus corações: “Ah, tivemos sorte!”. Não digam: “Nós o devoramos!”.","26":"Sejam confundidos todos juntos e se envergonhem os que se alegram com meus males, cubram-se de pejo e ignomínia os que se levantam orgulhosamente contra mim.","27":"Mas exultem e se alegrem os favoráveis à minha causa e digam sem cessar: “Glorificado seja o Senhor, que quis a salvação de seu servo!”.","28":"E a minha língua proclamará vossa justiça, dando-vos perpétuos louvores."}}