{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":37,"content":{"1":"Salmo de Davi. Para servir de lembrança.*","2":"Senhor, em vossa cólera não me repreendais, em vosso furor não me castigueis,","3":"porque as vossas flechas me atingiram, e desceu sobre mim a vossa mão.","4":"Vossa cólera nada poupou em minha carne, por causa de meu pecado nada há de intato nos meus ossos.","5":"Porque minhas culpas se elevaram acima de minha cabeça, como pesado fardo me oprimem em demasia.","6":"São fétidas e purulentas as chagas que a minha loucura me causou.","7":"Estou abatido, extremamente recurvado, todo o dia ando cheio de tristeza.","8":"Inteiramente inflamados os meus rins, não há parte sã em minha carne.","9":"Ao extremo enfraquecido e alquebrado, agitado o coração, lanço gritos lancinantes.","10":"Senhor, diante de vós estão todos os meus desejos, e meu gemido não vos é oculto.","11":"Palpita-me o coração, abandonam-me as forças, e me falta a própria luz dos olhos.","12":"Amigos e companheiros fogem de minha chaga, e meus parentes permanecem longe.","13":"Os que odeiam a minha vida armam-me ciladas; os que me procuram perder ameaçam-me de morte; não cessam de planejar traições.","14":"Eu, porém, sou como um surdo: não ouço; sou como um mudo que não abre os lábios.","15":"Fiz-me como um homem que não ouve, e que não tem na boca réplicas a dar.","16":"Porque é em vós, Senhor, que eu espero; vós me atendereis, Senhor, ó meu Deus.","17":"Eis meu desejo: “Não se alegrem com minha perda; não se engrandeçam quando meu pé resvala”;","18":"pois estou prestes a cair, e minha dor é permanente.","19":"Sim, minha culpa eu a confesso, meu pecado me atormenta.","20":"Entretanto, são vigorosos e fortes os meus inimigos, e muitos os que me odeiam sem razão.","21":"Retribuem-me o mal pelo bem, hostilizam-me porque quero fazer o bem.","22":"Não me abandoneis, Senhor. Ó meu Deus, não fiqueis longe de mim.","23":"Depressa, vinde em meu auxílio, Senhor, minha salvação!"}}