{"meta":{"title":"Salmos","abbrev":"salmos"},"chapter":43,"content":{"1":"Ao mestre de canto. Hino dos filhos de Coré.*","2":"Ó Deus, ouvimos com os nossos próprios ouvidos: nossos pais nos contaram a obra que fizestes em seus dias, nos tempos de antanho.","3":"Para implantá-los, expulsastes com as vossas mãos nações pagãs; para lhes dardes lugar, abatestes povos.*","4":"Com efeito, não foi com sua espada que conquistaram essa terra, nem foi seu braço que os salvou, mas foi vossa mão, foi vosso braço, foi o resplendor de vossa face, porque os amastes.","5":"Meu Deus, vós sois o meu rei, vós que destes as vitórias a Jacó.","6":"Por vossa graça repelimos os nossos inimigos, em vosso nome esmagamos nossos adversários.","7":"Não foi em meu arco que pus minha confiança, nem foi minha espada que me salvou,","8":"mas fostes vós que nos livrastes de nossos inimigos e confundistes os que nos odiavam.","9":"Era em Deus que em todo o tempo nos gloriávamos, e seu nome sempre celebrávamos.","10":"Agora, porém, nos rejeitais e confundis; e já não ides à frente de nossos exércitos.","11":"Vós nos fizestes recuar diante do inimigo, e os que nos odiavam pilharam nossos bens.","12":"Entregastes-nos como ovelhas para o corte, e nos dispersastes entre os pagãos.","13":"Vendestes vosso povo por um preço vil, e pouco lucrastes com esta venda.","14":"Fizeste-nos o opróbrio de nossos vizinhos, desprezo e zombaria daqueles que nos cercam.","15":"Fizestes de nós a sátira das nações pagãs, e os povos nos escarnecem à nossa vista.","16":"Continuamente estou envergonhado, a confusão cobre-me a face,","17":"por causa dos insultos e ultrajes de um inimigo cheio de rancor.","18":"E, apesar de todos esses males que nos sobrevieram, não vos esquecemos, nem traímos a vossa aliança.","19":"Nosso coração não se desviou de vós, nem nossos passos se apartaram de vossos caminhos,","20":"para que nos esmagueis no lugar da aflição e nos envolvais de trevas...","21":"Se houvéramos olvidado o nome de nosso Deus e estendido as mãos a um deus estranho,","22":"porventura Deus não o teria percebido, ele que conhece os segredos do coração?","23":"Mas por vossa causa somos entregues à morte todos os dias e tratados como ovelhas de matadouro.*","24":"Acordai, Senhor! Por que dormis? Despertai! Não nos rejeiteis continuamente!","25":"Por que ocultais a vossa face e esqueceis nossas misérias e opressões?","26":"Nossa alma está prostrada até o pó, e colado no solo o nosso corpo.","27":"Levantai-vos em nosso socorro e livrai-nos, pela vossa misericórdia."}}