{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":44,"content":{"1":"Ao mestre de canto. Segundo a melodia: “Os lírios”. Hino dos filhos de Coré. Canto nupcial.*","2":"Transbordam palavras sublimes do meu coração. Ao rei dedico o meu canto. Minha língua é como o estilo de um ágil escriba.","3":"Sois belo, o mais belo dos filhos dos homens. Expande-se a graça em vossos lábios, pelo que Deus vos cumulou de bênçãos eternas.","4":"Cingi-vos com vossa espada, ó herói; ela é vosso ornamento e esplendor.","5":"Erguei-vos vitorioso em defesa da verdade e da justiça. Que vossa mão se assinale por feitos gloriosos.","6":"Aguçadas são as vossas flechas; a vós se submetem os povos; os inimigos do rei perdem o ânimo.","7":"Vosso trono, ó Deus, é eterno, de equidade é vosso cetro real.*","8":"Amais a justiça e detestais o mal, pelo que o Senhor, vosso Deus, vos ungiu com óleo de alegria, preferindo-vos aos vossos iguais.","9":"Exalam vossas vestes perfume de mirra, aloés e incenso; do palácio de marfim os sons das liras vos deleitam.","10":"Filhas de reis formam vosso cortejo; posta-se à vossa direita a rainha, ornada de ouro de Ofir.","11":"Ouve, filha, vê e presta atenção: esquece o teu povo e a casa de teu pai.","12":"De tua beleza se encantará o rei; ele é teu senhor, rende-lhe homenagens.","13":"Habitantes de Tiro virão com seus presentes, próceres do povo implorarão teu favor.","14":"Toda formosa, entra a filha do rei, com vestes bordadas de ouro.","15":"Em roupagens multicores apresenta-se ao rei, após ela vos são apresentadas as virgens, suas companheiras.","16":"Levadas entre alegrias e júbilos, ingressam no palácio real.","17":"Tomarão os vossos filhos o lugar de vossos pais, vós os estabelecereis príncipes sobre toda a terra.","18":"Celebrarei vosso nome através das gerações. E os povos vos louvarão eternamente."}}