{"meta":{"title":"Salmos","abbrev":"salmos"},"chapter":48,"content":{"1":"Ao mestre de canto. Salmo dos filhos de Coré.*","2":"Escutai, povos todos; atendei, todos vós que habitais a terra,","3":"humildes e poderosos, tanto ricos como pobres.","4":"Dirão os meus lábios palavras de sabedoria, e o meu coração meditará pensamentos profundos.","5":"Ouvirei, atento, as sentenças inspiradas por Deus; depois, ao som da lira, explicarei meu oráculo.*","6":"Por que ter medo nos dias de infortúnio, quando me cerca a malícia dos meus inimigos?","7":"Eles confiam em seus bens, e se vangloriam das grandes riquezas.","8":"Mas nenhum homem a si mesmo pode salvar-se, nem pagar a Deus o seu resgate.","9":"Caríssimo é o preço da sua alma, jamais conseguirá","10":"prolongar indefinidamente a vida e escapar da morte,","11":"porque ele verá morrer o sábio, assim como o néscio e o insensato, deixando a outrem os seus bens.","12":"O túmulo será sua eterna morada, sua perpétua habitação, ainda que tenha dado a regiões inteiras o seu nome,","13":"pois não permanecerá o homem que vive na opulência: ele é semelhante ao gado que se abate.","14":"Este é o destino dos que estultamente em si confiam, tal é o fim dos que só vivem em delícias.*","15":"Como um rebanho serão postos no lugar dos mortos; a morte é seu pastor e os justos dominarão sobre eles. Depressa desaparecerão suas figuras, a região dos mortos será sua morada.","16":"Deus, porém, livrará minha alma da habitação dos mortos, tomando-me consigo.","17":"Não temas quando alguém se torna rico, quando aumenta o luxo de sua casa.","18":"Em morrendo, nada levará consigo, nem sua fortuna descerá com ele aos infernos.","19":"Ainda que em vida a si se felicitasse: “Hão de te aplaudir pelos bens que granjeaste”.","20":"Ele irá para a companhia de seus pais, que nunca mais verão a luz.","21":"O homem que vive na opulência e não reflete é semelhante ao gado que se abate."}}