{"meta":{"title":"Salmos","abbrev":"salmos"},"chapter":49,"content":{"1":"Salmo de Asaf. Falou o Senhor Deus e convocou toda a terra, desde o levante até o poente.*","2":"Do alto de Sião, ideal de beleza, Deus refulgiu:","3":"nosso Deus vem vindo e não se calará. Um fogo abrasador o precede; ao seu redor, furiosa tempestade.","4":"Do alto ele convoca os céus e a terra para julgar seu povo:","5":"“Reuni os meus fiéis, que selaram comigo aliança pelo sacrifício”.","6":"E os céus proclamam sua justiça, porque é o próprio Deus quem vai julgar.","7":"“Escutai, ó meu povo, que eu vou falar: Israel, vou testemunhar contra ti. Deus, o teu Deus, sou eu.","8":"Não te repreendo pelos teus sacrifícios, pois teus holocaustos estão sempre diante de mim.","9":"Não preciso do novilho do teu estábulo, nem dos cabritos de teus apriscos,","10":"pois minhas são todas as feras das matas; há milhares de animais nos meus montes.","11":"Conheço todos os pássaros do céu, e tudo o que se move nos campos.","12":"Se tivesse fome, não precisava dizer-te, porque minha é a terra e tudo o que ela contém.","13":"Porventura preciso comer carne de touros, ou beber sangue de cabrito?","14":"Oferece, antes, a Deus um sacrifício de louvor e cumpre teus votos para com o Altíssimo.*","15":"Invoca-me nos dias de tribulação, e eu te livrarei e me darás glória.”","16":"Ao pecador, porém, Deus diz: “Por que recitas os meus mandamentos, e tens na boca as palavras da minha aliança?","17":"Tu que aborreces meus ensinamentos e rejeitas minhas palavras?","18":"Se vês um ladrão, te ajuntas a ele, e com adúlteros te associas.","19":"Dás plena licença à tua boca para o mal e tua língua trama fraudes.","20":"Tu te assentas para falar contra teu irmão, cobres de calúnias o filho de tua própria mãe.","21":"Eis o que fazes, e eu hei de me calar? Pensas que eu sou igual a ti? Não, mas vou te repreender e te lançar em rosto os teus pecados”.","22":"Compreendei bem isto, vós que vos esqueceis de Deus: não suceda que eu vos arrebate e não haja quem vos salve.","23":"Honra-me quem oferece um sacrifício de louvor; ao que procede retamente, a este eu mostrarei a salvação de Deus."}}