{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":65,"content":{"1":"Ao mestre de canto. Cântico. Salmo. Aclamai a Deus, toda a terra,*","2":"Cantai a glória de seu nome, rendei-lhe glorioso louvor.","3":"Dizei a Deus: “Vossas obras são estupendas! Tal é o vosso poder que os próprios inimigos vos glorificam.","4":"Diante de vós se prosterne toda a terra, e cante em vossa honra a glória de vosso nome”.","5":"Vinde contemplar as obras de Deus: ele fez maravilhas entre os filhos dos homens.","6":"Mudou o mar em terra firme; atravessaram o rio a pé enxuto; eis o motivo de nossa alegria.","7":"Domina pelo seu poder para sempre, seus olhos observam as nações pagãs; que os rebeldes não levantem a cabeça.","8":"Bendizei, ó povos, o nosso Deus, publicai seus louvores.","9":"Foi ele quem conservou a vida de nossa alma, e não permitiu resvalassem nossos pés.","10":"Pois vós nos provastes, ó Deus, purificastes-nos como se faz com a prata.","11":"Deixastes-nos cair no laço, carga pesada pusestes em nossas costas.","12":"Submetestes-nos ao jugo dos homens, passamos pelo fogo e pela água; mas, por fim, nos destes alívio.","13":"É, pois, com holocaustos que entrarei em vossa casa, pagarei os votos que fiz para convosco,","14":"votos proferidos pelos meus lábios, quando me encontrava na tribulação.","15":"Oferecerei em holocausto as mais belas ovelhas, com os mais gordos carneiros; imolarei touros e cabritos.","16":"Vinde, ouvi vós todos que temeis ao Senhor. Eu vos narrarei quão grandes coisas Deus fez à minha alma.","17":"Meus lábios o invocaram, com minha língua o louvei.","18":"Se eu intentasse no coração o mal, não me teria ouvido o Senhor.","19":"Mas Deus me ouviu; atendeu a voz da minha súplica.","20":"Bendito seja Deus que não rejeitou a minha oração, nem retirou de mim a sua misericórdia."}}