{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":7,"content":{"1":"Lamentação de Davi, que cantou em honra do Senhor, por causa de Cus, o benjaminita.*","2":"Senhor, ó meu Deus, é em vós que eu busco meu refúgio; salvai-me de todos os que me perseguem e livrai-me,","3":"para que o inimigo não me arrebate como um leão, e me dilacere sem que ninguém me livre.","4":"Senhor, ó meu Deus, se acaso fiz isso, se minhas mãos cometeram a iniquidade,","5":"se fiz mal ao homem pacífico, se oprimi os que me perseguiam sem motivo,","6":"que o inimigo me persiga e me apanhe, que ele me pise vivo ao solo e atire a minha honra ao pó.","7":"Levantai-vos, Senhor, na vossa cólera; erguei-vos contra o furor dos que me oprimem, erguei-vos para me defender numa causa que tomastes a vós.","8":"Que a assembleia das nações vos circunde, presidi-a de um trono elevado.","9":"O Senhor é o juiz dos povos. Fazei-me justiça, Senhor, segundo o meu justo direito, conforme minha integridade.","10":"Ponde fim à malícia dos ímpios e sustentai o direito, ó Deus de justiça, que sondais os corações e os rins.*","11":"O meu escudo é Deus, ele salva os que têm o coração reto.","12":"Deus é um juiz íntegro, um Deus perpetuamente vingador.","13":"Se eles não se corrigem, ele afiará a espada, entesará o arco e os visará.","14":"Contra os ímpios apresentará dardos mortíferos, lançará flechas inflamadas.","15":"Eis que o mau está em dores de parto, concebe a malícia e dá à luz a mentira.*","16":"Abre um fosso profundo, mas cai no abismo por ele mesmo cavado.","17":"Sua malícia recairá em sua própria cabeça, e sua violência se voltará contra a sua fronte.","18":"Eu, porém, glorificarei o Senhor por sua justiça, e salmodiarei o nome do Senhor, o Altíssimo."}}