{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":70,"content":{"1":"É em vós, Senhor, que procuro meu refúgio; que minha esperança não seja para sempre confundida.*","2":"Por vossa justiça, livrai-me, libertai-me; inclinai para mim vossos ouvidos e salvai-me.","3":"Sede-me uma rocha protetora, uma cidadela forte para me abrigar: e vós me salvareis, porque sois meu rochedo e minha fortaleza.","4":"Meu Deus, livrai-me das mãos do iníquo, das garras do inimigo e do opressor,","5":"porque vós sois, ó meu Deus, minha esperança. Senhor, desde a juventude vós sois minha confiança.","6":"Em vós eu me apoiei desde que nasci, desde o seio materno sois meu protetor; em vós eu sempre esperei.","7":"Tornei-me para a turba um objeto de admiração, mas vós tendes sido meu poderoso apoio.","8":"Minha boca andava cheia de vossos louvores, cantando continuamente vossa glória.","9":"Na minha velhice não me rejeiteis, ao declinar de minhas forças não me abandoneis.","10":"Porque falam de mim meus inimigos e os que me observam conspiram contra mim,","11":"dizendo: “Deus o abandonou; persegui-o e prendei-o, porque não há ninguém para livrá-lo”.","12":"Ó Deus, não vos afasteis de mim. Meu Deus, apressai-vos em me socorrer.","13":"Sejam confundidos e pereçam os que atentam contra minha vida, sejam cobertos de vergonha e confusão os que procuram minha desgraça.","14":"Eu, porém, hei de esperar sempre, e, dia após dia, vos louvarei mais.","15":"Minha boca proclamará vossa justiça e vossos auxílios de todos os dias, sem poder enumerá-los todos.","16":"Os portentos de Deus eu narrarei, só a vossa justiça hei de proclamar, Senhor.","17":"Vós me tendes instruído, ó Deus, desde minha juventude, e até hoje publico as vossas maravilhas.","18":"Na velhice e até os cabelos brancos, ó Deus, não me abandoneis, a fim de que eu anuncie à geração presente a força de vosso braço, e vosso poder à geração vindoura,","19":"e vossa justiça, ó Deus, que se eleva à altura do céu, pela qual vós fizestes coisas grandiosas. Senhor, quem vos é comparável?","20":"Vós me fizestes passar por numerosas e amargas tribulações para, de novo, me fazer viver e dos abismos da terra novamente me tirar.","21":"Aumentai minha grandeza, e de novo consolai-me.","22":"Celebrarei então vossa fidelidade nas cordas da lira, eu vos cantarei na harpa, ó Santo de Israel.*","23":"Meus lábios e minha alma que resgatastes exultarão de alegria quando eu cantar a vossa glória.","24":"E, dia após dia, também minha língua exaltará vossa justiça, porque ficaram cobertos de vergonha e confusão aqueles que buscavam minha perdição."}}