{"meta":{"title":"Salmos","abbrev":"salmos"},"chapter":71,"content":{"1":"De Salomão. Ó Deus, confiai ao rei os vossos juízos. Entregai a justiça nas mãos do filho real,*","2":"para que ele governe com justiça vosso povo, e reine sobre vossos humildes servos com equidade.","3":"Produzirão as montanhas frutos de paz ao vosso povo; e as colinas, frutos de justiça.","4":"Ele protegerá os humildes do povo, salvará os filhos dos pobres e abaterá o opressor.","5":"Ele viverá tão longamente como dura o sol, tanto quanto ilumina a lua, através das gerações.","6":"Descerá como a chuva sobre a relva, como os aguaceiros que embebem a terra.","7":"Florescerá em seus dias a justiça, e a abundância da paz até que cesse a lua de brilhar.","8":"Ele dominará de um ao outro mar, desde o grande rio até os confins da terra.*","9":"Diante dele se prosternarão seus inimigos, e seus adversários lamberão o pó.","10":"Os reis de Társis e das ilhas lhe trarão presentes, os reis da Arábia e de Sabá lhe oferecerão seus dons.","11":"Todos os reis hão de adorá-lo, hão de servi-lo todas as nações.","12":"Porque ele livrará o infeliz que o invoca, e o miserável que não tem amparo.","13":"Ele se apiedará do pobre e do indigente, e salvará a vida dos necessitados.","14":"Ele o livrará da injustiça e da opressão, e preciosa será a sua vida ante seus olhos.","15":"Assim ele viverá e o ouro da Arábia lhe será ofertado; por ele hão de rezar sempre e o bendirão perpetuamente.","16":"Haverá na terra fartura de trigo, suas espigas ondularão no cume das colinas como as ramagens do Líbano; e o povo das cidades florescerá como as ervas dos campos.","17":"Seu nome será eternamente bendito, e durará tanto quanto a luz do sol. Nele serão abençoadas todas as tribos da terra, bem-aventurado o proclamarão todas as nações.","18":"Bendito seja o Senhor, Deus de Israel, que, só ele, faz maravilhas.","19":"Bendito seja eternamente seu nome glorioso,* e que toda a terra se encha de sua glória. Amém! Amém!","20":"Aqui terminam as preces de Davi, filho de Jessé."}}