{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":73,"content":{"1":"Hino de Asaf. Por que, Senhor, persistis em nos rejeitar? Por que se inflama vossa ira contra as ovelhas de vosso rebanho?*","2":"Recordai-vos de vosso povo que elegestes outrora, da tribo que resgatastes para vossa possessão, da montanha de Sião onde fizestes vossa morada.","3":"Dirigi vossos passos a estes lugares definitivamente devastados; o inimigo tudo destruiu no santuário.","4":"Os adversários rugiam no local de vossas assembleias, como troféus hastearam suas bandeiras.","5":"Pareciam homens a vibrar o machado na floresta espessa.","6":"Rebentaram os portais do templo com malhos e martelos,","7":"atearam fogo ao vosso santuário, profanaram, arrasaram a morada do vosso nome.","8":"Disseram em seus corações: “Destruamo-los todos juntos; incendiai todos os lugares santos da terra”.","9":"Não vemos mais nossos emblemas, já não há nenhum profeta e ninguém entre nós que saiba até quando...","10":"Ó Deus, até quando nos insultará o inimigo? O adversário blasfemará vosso nome para sempre?","11":"Por que retirais a vossa mão? Por que guardais vossa destra em vosso seio?","12":"Entretanto, Deus é meu rei desde os tempos antigos, ele que opera a salvação por toda a terra.","13":"Vosso poder abriu o mar, esmagastes nas águas as cabeças de dragões.","14":"Quebrastes as cabeças do Leviatã, e as destes como pasto aos monstros do mar.*","15":"Fizestes jorrar fontes e torrentes, secastes rios caudalosos.","16":"Vosso é o dia, a noite vos pertence: vós criastes a lua e o sol,","17":"Vós marcastes à terra seus confins, estabelecestes o inverno e o verão.","18":"Lembrai-vos: o inimigo vos insultou, Senhor, e um povo insensato ultrajou o vosso nome.","19":"Não abandoneis ao abutre a vida de vossa pomba, não esqueçais para sempre a vida de vossos pobres.","20":"Olhai para a vossa aliança, porque todos os recantos da terra são antros de violência.","21":"Que os oprimidos não voltem confundidos, que o pobre e o indigente possam louvar o vosso nome.","22":"Levantai-vos, ó Deus, defendei a vossa causa. Lembrai-vos das blasfêmias que continuamente vos dirige o insensato.","23":"Não olvideis os insultos de vossos adversários, e o tumulto crescente dos que se insurgem contra vós."}}