{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":76,"content":{"1":"Ao mestre de canto, segundo Iditun. Salmo de Asaf.*","2":"Minha voz se eleva para Deus e clamo. Elevo minha voz a Deus para que ele me atenda;","3":"No dia de angústia procuro o Senhor. De noite minhas mãos se levantam para ele sem descanso; e, contudo, minha alma recusa toda consolação.","4":"Faz-me gemer a lembrança de Deus; na minha meditação, sinto o espírito desfalecer.","5":"Vós me conservais os olhos abertos, estou perturbado, falta-me a palavra.","6":"Penso nos dias passados,","7":"lembro-me dos anos idos. De noite reflito no fundo do coração e, meditando, indaga meu espírito:","8":"“Porventura Deus nos rejeitará para sempre? Não mais há de nos ser propício?","9":"Estancou-se sua misericórdia para o bom? Estará sua promessa desfeita para sempre?","10":"Deus se terá esquecido de ter piedade? Ou sua cólera anulou sua clemência?”.","11":"E concluo, então: “O que me faz sofrer é que a destra do Altíssimo não é mais a mesma...”.*","12":"Das ações do Senhor eu me recordo, lembro-me de suas maravilhas de outrora.","13":"Reflito em todas vossas obras, e em vossos prodígios eu medito.","14":"Ó Deus, santo é o vosso proceder. Que deus há tão grande quanto o nosso Deus?","15":"Vós sois o Deus dos prodígios, vosso poder manifestastes entre os povos.","16":"Com o poder de vosso braço resgatastes vosso povo, os filhos de Jacó e de José.","17":"As águas vos viram, Senhor, as águas vos viram; elas tremeram e as vagas se puseram em movimento.","18":"Em torrentes de água as nuvens se tornaram, elas fizeram ouvir a sua voz, de todos os lados fuzilaram vossas flechas.","19":"Na procela ressoaram os vossos trovões, os relâmpagos iluminaram o globo; abalou-se com o choque e tremeu a terra toda.","20":"Vós vos abristes um caminho pelo mar, uma senda no meio das muitas águas, permanecendo invisíveis vossos passos.","21":"Como um rebanho conduzistes vosso povo, pelas mãos de Moisés e de Aarão."}}