{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":77,"content":{"1":"Hino de Asaf. Escuta, ó meu povo, minha doutrina; às palavras de minha boca presta atenção.*","2":"Abrirei os lábios, pronunciarei sentenças, desvendarei os mistérios das origens.*","3":"O que ouvimos e aprendemos, através de nossos pais,","4":"nada ocultaremos a seus filhos, narrando à geração futura os louvores do Senhor, seu poder e suas obras grandiosas.","5":"Ele promulgou uma lei para Jacó, instituiu a legislação de Israel, para que aquilo que confiara a nossos pais, eles o transmitissem a seus filhos,","6":"a fim de que a nova geração o conhecesse, e os filhos que lhes nascessem pudessem também contar aos seus.","7":"Aprenderiam, assim, a pôr em Deus sua esperança, a não esquecer as divinas obras, a observar as suas leis;","8":"e a não se tornar como seus pais, geração rebelde e contumaz, de coração desviado, de espírito infiel a Deus.","9":"Os filhos de Efraim, hábeis no arco, voltaram as costas no dia do combate.*","10":"Não guardaram a divina aliança, recusaram observar a sua Lei.","11":"Eles esqueceram suas obras, e as maravilhas operadas ante seus olhos.","12":"Em presença de seus pais, ainda em terras do Egito, ele fez grandes prodígios nas planícies de Tânis.","13":"O mar foi dividido para lhes dar passagem, represando as águas, verticais como um dique;","14":"De dia ele os conduziu por trás de uma nuvem, e à noite ao clarão de uma flama.","15":"Rochedos foram fendidos por ele no deserto, com torrentes de água os dessedentara.","16":"Da pedra fizera jorrar regatos, e fluir água como rios.","17":"Entretanto, continuaram a pecar contra ele, e a se revoltar contra o Altíssimo no deserto.","18":"Provocaram o Senhor em seus corações, reclamando iguarias de suas preferências.","19":"E falaram contra Deus: “Deus será capaz de nos servir uma mesa no deserto?","20":"Eis que feriu a rocha para fazer jorrar dela água em torrentes. Mas poderia ele nos dar pão e preparar carne para seu povo?”.","21":"O Senhor ouviu e se irritou: sua cólera se acendeu contra Jacó, e sua ira se desencadeou contra Israel,","22":"porque não tiveram fé em Deus, nem confiaram em seu auxílio.","23":"Contudo, ele ordenou às nuvens do alto, e abriu as portas do céu:","24":"fez chover o maná para saciá-los, deu-lhes o trigo do céu.*","25":"Pôde o homem comer o pão dos fortes, e lhes mandou víveres em abundância,","26":"depois fez soprar no céu o vento leste, e seu poder levantou o vento sul.","27":"Fez chover carnes, então, como poeira, numerosas aves como as areias do mar,","28":"As quais caíram em seus acampamentos, ao redor de suas tendas.","29":"Delas comeram até se fartarem e satisfazerem os seus desejos.","30":"Mas apenas o apetite saciaram, estando-lhes na boca ainda o alimento,","31":"desencadeia-se contra eles a cólera divina, fazendo perecer a sua elite, e prostrando a juventude de Israel.","32":"Malgrado tudo isso, persistiram em pecar, não se deixaram persuadir por seus prodígios.","33":"Então, Deus pôs súbito termo a seus dias, e seus anos tiveram repentino fim.","34":"Quando os feria, eles o procuravam, e de novo se voltavam para Deus.","35":"E se lembravam que Deus era o seu rochedo, e que o Altíssimo lhes era o salvador.","36":"Mas suas palavras enganavam, e lhe mentiam com a sua língua.","37":"Seus corações não falavam com franqueza, não eram fiéis à sua aliança.","38":"Mas ele, por compaixão, perdoava-lhes a falta e não os exterminava. Muitas vezes reteve sua cólera, não se entregando a todo o seu furor.","39":"Sabendo que eles eram simples carne, um sopro só, que passa sem voltar.","40":"Quantas vezes no deserto o provocaram, e na solidão o afligiram!","41":"Recomeçaram a tentar a Deus, a exasperar o Santo de Israel.","42":"Esqueceram a obra de suas mãos, no dia em que os livrou do adversário,","43":"quando operou seus prodígios no Egito e maravilhas nas planícies de Tânis;","44":"quando converteu seus rios em sangue, a fim de impedi-los de beber de suas águas;","45":"quando enviou moscas para os devorar e rãs que os infestaram;","46":"quando entregou suas colheitas aos pulgões, e aos gafanhotos o fruto de seu trabalho;","47":"quando arrasou suas vinhas com o granizo, e suas figueiras com a geada;","48":"quando extinguiu seu gado com saraivadas, e seus rebanhos pelos raios;","49":"quando descarregou o ardor de sua cólera, indignação, furor, tribulação, um esquadrão de anjos da desgraça.","50":"Deu livre curso à sua cólera; longe de preservá-los da morte, ele entregou à peste os seres vivos.","51":"Matou os primogênitos no Egito, os primeiros partos nas habitações de Cam,","52":"enquanto retirou seu povo como ovelhas, e o fez atravessar o deserto como rebanho.","53":"Conduziu-o com firmeza sem nada ter que temer, enquanto aos inimigos os submergiu no mar.","54":"Ele os levou para uma terra santa, até os montes que sua destra conquistou.","55":"Ele expulsou nações diante deles, distribuiu-lhes as terras como herança, fez habitar em suas tendas as tribos de Israel.","56":"Mas ainda tentaram a Deus e provocaram o Altíssimo, e não observaram os seus preceitos.","57":"Transviaram-se e prevaricaram como seus pais, erraram o alvo, como um arco mal entesado.","58":"Provocaram-lhe a ira com seus lugares altos, e inflamaram-lhe o zelo com seus ídolos.*","59":"À vista disso, Deus se encolerizou e rejeitou Israel severamente.","60":"Abandonou o santuário de Siló, tabernáculo onde habitara entre os homens.","61":"Deixou conduzir cativa a arca de sua força, permitiu que a arca de sua glória caísse em mãos inimigas.*","62":"Abandonou seu povo à espada, e se irritou contra a sua herança.","63":"O fogo devorou sua juventude, suas filhas não encontraram desponsório.","64":"Seus sacerdotes pereceram pelo gládio, e as viúvas não choraram mais seus mortos.","65":"Então, o Senhor despertou como de um sono, como se fosse um guerreiro dominado pelo vinho.","66":"E feriu pelas costas os inimigos, infligindo-lhes eterna ignomínia.","67":"Rejeitou o tabernáculo de José, e repeliu a tribo de Efraim.","68":"Mas escolheu a de Judá e o monte Sião, monte de predileção.","69":"Construiu seu santuário, qual um céu, estável como a terra, firmada para sempre.","70":"Escolhendo a Davi, seu servo, e o tomando dos apriscos das ovelhas.","71":"Chamou-o do cuidado das ovelhas e suas crias, para apascentar o rebanho de Jacó, seu povo, e de Israel, sua herança.","72":"Davi foi para eles um pastor reto de coração, que os dirigiu com mão prudente."}}