{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":85,"content":{"1":"Oração de Davi. Inclinai, Senhor, vossos ouvidos e atendei-me, porque sou pobre e miserável.*","2":"Protegei minha alma, pois vos sou fiel; salvai o servidor que em vós confia. Vós sois meu Deus;","3":"tende compaixão de mim, Senhor, pois a vós eu clamo sem cessar.","4":"Consolai o coração de vosso servo, porque é para vós, Senhor, que eu elevo minha alma.","5":"Porquanto vós sois, Senhor, clemente e bom, cheio de misericórdia para quantos vos invocam.","6":"Escutai, Senhor, a minha oração; atendei à minha suplicante voz.","7":"Neste dia de angústia é para vós que eu clamo, porque vós me atendereis.","8":"Não há entre os deuses um que se vos compare, Senhor; não existe obra semelhante à vossa.","9":"Todas as nações que criastes virão adorar-vos, e glorificar o vosso nome, ó Senhor.","10":"Porque vós sois grande e operais maravilhas, só vós sois Deus.","11":"Ensinai-me vosso caminho, Senhor, para que eu ande na vossa verdade. Dirigi meu coração para que eu tema o vosso nome.","12":"De todo o coração eu vos louvarei, ó Senhor, meu Deus, e glorificarei o vosso nome eternamente.","13":"Porque vossa misericórdia foi grande para comigo, arrancastes minha alma das profundezas da região dos mortos.","14":"Ó Deus, os soberbos se levantaram contra mim, uma turba de prepotentes odeia a minha vida, eles que nem vos têm presente ante os olhos.","15":"Mas vós, Senhor, sois um Deus bondoso e compassivo; lento para a ira, cheio de clemência e fidelidade.","16":"Olhai-me e tende piedade de mim, dai ao vosso servo a vossa força, salvai o filho de vossa escrava.","17":"Dai-me uma prova de vosso favor, a fim de que verifiquem meus inimigos, para sua confusão, que sois vós, Senhor, meu sustento e meu consolo."}}