{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":88,"content":{"1":"Hino de Etã, ezraíta.*","2":"Cantarei, eternamente, as bondades do Senhor; minha boca publicará sua fidelidade de geração em geração.","3":"Com efeito, vós dissestes: “A bondade é um edifício eterno”. Vossa fidelidade firmastes no céu.","4":"“Concluí – dizeis vós –, uma aliança com o meu eleito; liguei-me por juramento a Davi, meu servo.*","5":"Conservarei tua linhagem para sempre, manterei teu trono em todas as gerações.”","6":"Senhor, os céus celebram as vossas maravilhosas obras, e na assembleia dos anjos, a vossas fidelidade.","7":"Quem poderá, nas nuvens, igualar-se a Deus? Quem é semelhante ao Senhor entre os filhos de Deus?","8":"Terrível é Deus na assembleia dos santos, maior e mais tremendo que todos os que o cercam.","9":"Quem se compara a vós, Senhor, Deus dos exércitos? Sois forte, Senhor, e cheio de fidelidade.","10":"Dominais o orgulho do mar, amainais suas ondas revoltas.","12":"Vossos são os céus e também a terra, vós que criastes o globo e tudo o que ele contém.","13":"O norte e o sul vós os fizestes; Tabor e Hermon em vosso nome exultam.","14":"Tendes o poder em vosso braço, a firmeza na mão, a autoridade em vossa destra.","15":"A justiça e o direito são o fundamento de vosso trono, a bondade e a fidelidade vos precedem.","16":"Feliz o povo que vos sabe louvar: caminha na luz de vossa face, Senhor.","17":"Vosso nome lhe é causa de contínua alegria, pela vossa justiça ele se glorifica,","18":"porque sois o esplendor de sua força, e é vosso favor que nos faz erguer a cabeça,","19":"pois no Senhor está o nosso escudo, e nosso rei no Santo de Israel.","20":"Outrora, em visão, falastes aos vossos santos e dissestes-lhes: “Impus a coroa a um herói, escolhi meu eleito dentre o povo.*","21":"Encontrei Davi, meu servidor, e o sagrei com a minha santa unção.*","22":"Minha mão sempre lhe assistirá, e meu braço o fortalecerá.","23":"Não há de surpreendê-lo o inimigo, nem ousará oprimi-lo o malvado.","24":"Sob seus olhos esmagarei os seus contrários, serão feridos aqueles que o odeiam.","25":"Com ele ficarão minha fidelidade e bondade, pelo meu nome crescerá o seu poder.","26":"Estenderei a sua mão por sobre o mar, e a sua destra acima dos rios.","27":"Ele me invocará: ‘Vós sois meu Pai, vós sois meu Deus e meu rochedo protetor’.","28":"Por isso, eu o constituirei meu primogênito, o mais excelso dentre todos os reis da terra.","29":"Assegurado lhe estará o favor eterno, e indissolúvel será meu pacto com ele.","30":"Eu lhe darei uma perpétua descendência, seu trono terá a duração do céu.","31":"Se, porém, seus filhos abandonarem minha Lei, se não observarem os meus preceitos,","32":"se violarem as minhas prescrições e não obedecerem às minhas ordens,","33":"eu punirei com vara a sua transgressão, e a sua falta castigarei com açoite.","34":"Mas não lhe retirarei o meu favor e não trairei minha promessa.","35":"Não violarei minha aliança, não mudarei minha palavra dada.","36":"Jurei uma vez por todas pela minha santidade: a Davi não faltarei jamais.","37":"Sua posteridade permanecerá eternamente, e seu trono, como o sol, subsistirá diante de mim,","38":"como a lua que existirá sem-fim, e o arco-íris, fiel testemunha nos céus”.*","39":"E, contudo, vós o repelistes e rejeitastes, gravemente vos irritastes contra aquele que vos é consagrado.","40":"Rompestes a aliança feita com o vosso servidor, lançastes por terra sua coroa,","41":"derrubastes todos os seus muros, arruinastes as suas fortalezas.","42":"Saquearam-no todos os transeuntes, e o escarneceram os seus vizinhos.","43":"A mão de seus inimigos exaltastes, de gozo enchestes todos os seus contrários.","44":"Embotastes o fio de sua espada, não o sustentastes na batalha.","45":"Fizestes terminar seu esplendor, por terra derrubastes o seu trono.","46":"Abreviastes a sua adolescência, e de ignomínia o cobristes.","47":"Até quando, Senhor? Até quando continuareis escondido? Até quando estará acesa a vossa cólera?","48":"Lembrai-vos como é curta a nossa vida, quão efêmeros os homens que criastes.","49":"Qual é o vivo que se livra da morte, ou pode subtrair a sua alma ao poder da morada dos mortos?","50":"Vossas bondades de outrora, ó Senhor, onde estão? E os juramentos que a Davi fizestes de fidelidade?","51":"Considerai, Senhor, a vergonha imposta aos vossos servidores. Levo em meu seio ultrajes das nações pagãs,","52":"insultos de vossos inimigos, Senhor, injúrias que lançam até nos passos daquele que vos é consagrado.","53":"Bendito seja o Senhor, eternamente! Amém! Amém!*"}}