{"meta":{"title":"Salmos","abbrev":"salmos"},"chapter":9,"content":{"1":"Ao mestre de canto. Segundo a melodia “A morte para o filho”. Salmo de Davi.*","2":"Eu vos louvarei, Senhor, de todo o coração, todas as vossas maravilhas narrarei.","3":"Em vós eu estremeço de alegria, cantarei vosso nome, ó Altíssimo!","4":"Porque meus inimigos recuaram, fraquejaram, pereceram ante a vossa face.","5":"Pois tomastes a vós meu direito e minha causa; assentastes, ó justo Juiz, em vosso tribunal.","6":"Com efeito, perseguistes as nações, destruístes o ímpio; apagastes, para sempre, o seu nome.","7":"Meus inimigos pereceram, consumou-se sua ruína eterna; demolistes suas cidades, sua própria lembrança se acabou.","8":"O Senhor, porém, domina eternamente; num trono sólido, ele pronuncia seus julgamentos.","9":"Ele mesmo julgará o universo com justiça, com equidade pronunciará sentença sobre os povos.","10":"O Senhor torna-se refúgio para o oprimido, uma defesa oportuna para os tempos de perigo.","11":"Aqueles que conheceram vosso nome confiarão em vós, porque, Senhor, jamais abandonais quem vos procura.","12":"Salmodiai ao Senhor, que habita em Sião; proclamai seus altos feitos entre os povos.","13":"Porque, vingador do sangue derramado, ele se lembra deles e não esqueceu o clamor dos infelizes.","14":"Tende piedade de mim, Senhor, vede a miséria a que me reduziram os inimigos; arrancai-me das portas da morte,","15":"para que nas portas da filha de Sião eu publique vossos louvores, e me regozije de vosso auxílio.*","16":"Caíram as nações no fosso que cavaram; prenderam-se seus pés na armadilha que armaram.","17":"O Senhor se manifestou e fez justiça, capturando o ímpio em suas próprias redes.","18":"Que os pecadores caiam na região dos mortos, todos esses povos que olvidaram a Deus.","19":"O pobre, porém, não ficará no eterno esquecimento; nem a esperança dos aflitos será frustrada para sempre.","20":"Levantai-vos, Senhor! Não seja o homem quem tenha a última palavra! Que diante de vós sejam julgadas as nações.","21":"Enchei-as de pavor, Senhor, para que saibam que não passam de simples homens.","22":"(l) Senhor, por que ficais tão longe? Por que vos ocultais nas horas de angústia?","23":"(2) Enquanto o ímpio se enche de orgulho, é vexado o infeliz com as tribulações que aquele tramou.","24":"(3) O pecador se gloria até de sua cupidez, o cobiçoso blasfema e despreza a Deus.","25":"(4) Em sua arrogância, o ímpio diz: “Não há castigo, Deus não existe”. É tudo e só o que ele pensa.","26":"(5) Em todos os tempos, próspero é o curso de sua vida; vossos juízos estão acima de seu alcance; quanto a seus adversários, os despreza a todos.","27":"(6) Diz no coração: “Nada me abalará, jamais terei má sorte”.","28":"(7) De maledicência, astúcia e dolo sua boca está cheia;* em sua língua só existem palavras injuriosas e ofensivas.","29":"(8) Põe-se de emboscada na vizinhança dos povoados, mata o inocente em lugares ocultos; seus olhos vigiam o infeliz.","30":"(9) Como um leão no covil, espreita, no escuro; arma ciladas para surpreender o infeliz, colhe-o, na sua rede, e o arrebata.","31":"(10) Curva-se, agacha-se no chão, e os infortunados caem em suas garras.","32":"(11) Depois diz em seu coração: “Deus depressa se esquecerá, ele voltará a cabeça, nunca vê nada”.","33":"(12) Levantai-vos, Senhor! Estendei a mão, e não vos esqueçais dos pobres.","34":"(13) Por que razão o ímpio despreza Deus e diz em seu coração “Não haverá castigo?”","35":"(14) Entretanto, vós vedes tudo: observais os que penam e sofrem, a fim de tomar a causa deles em vossas mãos. É a vós que se abandona o infortunado, sois vós o amparo do órfão.","36":"(15) Esmagai, pois, o braço do pecador perverso; persegui sua malícia, para que não subsista.","37":"(16) O Senhor é rei eterno, as nações pagãs desaparecerão de seu domínio.","38":"(17) Senhor, ouvistes os desejos dos humildes, confortastes-lhes o coração e os atendestes.","39":"(18) Para que justiça seja feita ao órfão e ao oprimido, nem mais incuta terror o homem tirado do pó."}}