{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":93,"content":{"1":"Senhor, Deus justiceiro, Deus das vinganças, aparecei em vosso esplendor.*","2":"Levantai-vos, juiz da terra, castigai os soberbos como eles merecem.","3":"Até quando, Senhor, triunfarão os ímpios?","4":"Até quando se desmandarão em discursos arrogantes, e jactanciosos estarão esses obreiros do mal?","5":"Eles esmagam vosso povo, Senhor, e oprimem vossa herança.","6":"Trucidam a viúva e o estrangeiro, tiram a vida aos órfãos.","7":"E dizem: “O Senhor não vê, o Deus de Jacó não presta atenção nisso!”.","8":"Tratai de compreender, ó gente estulta. Insensatos, quando cobrareis juízo?","9":"Pois não ouvirá quem fez o ouvido? O que formou o olho não verá?","10":"Aquele que dá lições aos povos não há de punir, ele que ensina ao homem o saber...","11":"O Senhor conhece os pensamentos dos homens, e sabe que são vãos.*","12":"Feliz o homem a quem ensinais, Senhor, e instruís em vossa Lei,","13":"para lhe dar a paz no dia do infortúnio, enquanto uma cova se abre para o ímpio,","14":"porque o Senhor não rejeitará o seu povo, e não há de abandonar a sua herança.","15":"Mas o julgamento com justiça se fará, e o seguirão os retos de coração.","16":"Quem se erguerá por mim contra os malfeitores? Quem será meu defensor contra os artesãos do mal?","17":"Se o Senhor não me socorresse, em breve a minha alma habitaria a região do silêncio.","18":"Quando penso: “Vacilam-me os pés”, sustenta-me, Senhor, a vossa graça.","19":"Quando em meu coração se multiplicam as angústias, vossas consolações alegram a minha alma.","20":"Acaso poderá aliar-se a vós um tribunal iníquo, que pratica vexames sob a aparência de lei?*","21":"Atentam contra a alma do justo, e condenam o sangue inocente.","22":"Mas o Senhor certamente será o meu refúgio, e meu Deus o rochedo em que me abrigo.","23":"Ele fará recair sobre eles suas próprias maldades, ele os fará perecer por sua própria malícia. O Senhor, nosso Deus, os destruirá."}}