{"meta":{"title":"1 Crônicas","abbrev":"1cr"},"chapter":1,"content":{"1":"Adão, Sete, Enos,","2":"Cainã, Maalalel, Jarede,","3":"Enoque, Metusalém, Lameque,","4":"Noé, Sem, Cam e Jafé.","5":"Os filhos de Jafé foram: Gomer, Magogue, Madai, Javã, Tubal, Meseque e Tiras.","6":"Os filhos de Gomer: Asquenaz, Rifate e Togarma.","7":"Os filhos de Javã: Elisá, Társis, Quitim e Rodanim.","8":"Os filhos de Cam: Cuxe, Mizraim, Pute e Canaã.","9":"Os filhos de Cuxe: Sebá, Havilá, Sabtá, Raamá e Sabtecá; os filhos de Raamá: Sabá e Dedã.","10":"Cuxe gerou a Ninrode, que começou a ser poderoso na terra.","11":"Mizraim gerou a Ludim, a Anamim, a Leabim, a Naftuim,","12":"a Patrusim, a Casluim (de quem descendem os filisteus) e a Caftorim.","13":"Canaã gerou a Sidom, seu primogênito, a Hete,","14":"aos jebuseus, aos amorreus, aos girgaseus,","15":"aos heveus, aos arqueus, aos sineus,","16":"aos arvadeus, aos zemareus e aos hamateus.","17":"Os filhos de Sem: Elão, Assur, Arfaxade, Lude, Arã, Uz, Hul, Geter e Meseque.","18":"Arfaxade gerou a Selá, e Selá gerou a Héber.","19":"A Héber nasceram dois filhos: o nome de um foi Pelegue, porquanto, nos seus dias, se repartiu a terra; e o nome de seu irmão era Joctã.","20":"Joctã gerou a Almodá, a Salefe, a Hazar-Mavé, a Jerá,","21":"a Hadorão, a Uzal, a Dicla,","22":"a Ebal, a Abimael, a Sabá,","23":"a Ofir, a Havilá e a Jobabe; todos estes eram filhos de Joctã.","24":"Sem, Arfaxade, Selá,","25":"Héber, Pelegue, Reú,","26":"Serugue, Naor, Tera","27":"e Abrão, que é Abraão.","28":"Os filhos de Abraão: Isaque e Ismael.","29":"São estas as suas gerações: o primogênito de Ismael foi Nebaiote, depois Quedar, Adbeel, Mibsão,","30":"Misma, Dumá, Massá, Hadade, Temá,","31":"Jetur, Nafis e Quedemá; estes foram os filhos de Ismael.","32":"Quanto aos filhos de Quetura, concubina de Abraão, esta deu à luz a Zinrã, a Jocsã, a Medã, a Midiã, a Isbaque e a Sua. Os filhos de Jocsã: Sabá e Dedã.","33":"Os filhos de Midiã: Efa, Éfer, Enoque, Abida e Elda; todos estes foram filhos de Quetura.","34":"Abraão, pois, gerou a Isaque. Os filhos de Isaque: Esaú e Israel.","35":"Os filhos de Esaú: Elifaz, Reuel, Jeús, Jalão e Coré.","36":"Os filhos de Elifaz: Temã, Omar, Zefi, Gaetã, Quenaz, Timna e Amaleque.","37":"Os filhos de Reuel: Naate, Zerá, Samá e Mizá.","38":"Os filhos de Seir: Lotã, Sobal, Zibeão, Aná, Diso, Eser e Disã.","39":"Os filhos de Lotã: Hori e Homã; e a irmã de Lotã foi Timna.","40":"Os filhos de Sobal eram Aliã, Manaate, Ebal, Sefô e Onã. Os filhos de Zibeão: Aías e Aná.","41":"O filho de Aná: Disom. Os filhos de Disom: Hanrão, Esbã, Itrã e Querã.","42":"Os filhos de Eser: Bilã, Zaavã e Jaacã. Os filhos de Disã: Uz e Arã.","43":"São estes os reis que reinaram na terra de Edom, antes que houvesse rei sobre os filhos de Israel: Bela, filho de Beor, e o nome da sua cidade era Dinabá.","44":"Morreu Bela, e em seu lugar reinou Jobabe, filho de Zera, de Bozra.","45":"Morreu Jobabe, e em seu lugar reinou Husão, da terra dos temanitas.","46":"Morreu Husão, e em seu lugar reinou Hadade, filho de Bedade; este feriu a Midiã no campo de Moabe; o nome da sua cidade era Avite.","47":"Morreu Hadade, e em seu lugar reinou Samlá, de Masreca.","48":"Morreu Samlá, e em seu lugar reinou Saul, de Reobote, junto ao Eufrates.","49":"Morreu Saul, e em seu lugar reinou Baal-Hanã, filho de Acbor.","50":"Morreu Baal-Hanã, e em seu lugar reinou Hadade; o nome da sua cidade era Paú, e o de sua mulher era Meetabel, filha de Matrede, filha de Me-Zaabe.","51":"Morreu Hadade. São estes os nomes dos príncipes de Edom: o príncipe Timna, o príncipe Alva, o príncipe Jetete,","52":"o príncipe Oolibama, o príncipe Elá, o príncipe Pinom,","53":"o príncipe Quenaz, o príncipe Temã, o príncipe Mibzar,","54":"o príncipe Magdiel, o príncipe Irão; são estes os príncipes de Edom."},"titles":{"1":"Descendentes de Adão","5":"Descendentes dos filhos de Noé","24":"Descendentes de Sem","28":"Descendentes de Ismael","32":"Descendentes de Abraão e Quetura","35":"Descendentes de Esaú","38":"Descendentes de Seir","43":"Reis e príncipes de Edom"}}