{"meta":{"title":"1º Crônicas","abbrev":"1cr"},"chapter":14,"content":{"1":"Então, Hirão, rei de Tiro, mandou mensageiros a Davi, e madeira de cedro, e pedreiros, e carpinteiros, para lhe edificarem uma casa.","2":"Reconheceu Davi que o Senhor o confirmara rei sobre Israel; porque, por amor do seu povo de Israel, o seu reino se tinha exaltado muito.","3":"Davi tomou ainda mais mulheres em Jerusalém; e gerou ainda mais filhos e filhas.","4":"São estes os nomes dos filhos que teve em Jerusalém: Samua, Sobabe, Natã, Salomão,","5":"Ibar, Elisua, Elpelete,","6":"Nogá, Nefegue, Jafia,","7":"Elisama, Beeliada e Elifelete.","8":"Ouvindo, pois, os filisteus que Davi fora ungido rei sobre todo o Israel, subiram todos para prender Davi; ouvindo-o Davi, saiu contra eles.","9":"Mas vieram os filisteus e investiram contra ele no vale dos Refains.","10":"Então, Davi consultou a Deus, dizendo: Subirei contra os filisteus? Entregar-mos-ás nas mãos? Respondeu-lhe o Senhor : Sobe, porque os entregarei nas tuas mãos.","11":"Subindo Davi a Baal-Perazim, ali os derrotou; e disse: Deus, por meu intermédio, rompeu as fileiras inimigas diante de mim, como quem rompe águas. Por isso, chamaram o nome daquele lugar Baal-Perazim.","12":"Ali, deixaram os seus deuses; e ordenou Davi que se queimassem.","13":"Porém os filisteus tornaram e fizeram uma investida no vale.","14":"De novo, Davi consultou a Deus, e este lhe respondeu: Não subirás após eles; mas rodeia por detrás deles e ataca-os por defronte das amoreiras;","15":"e há de ser que, ouvindo tu um estrondo de marcha pelas copas das amoreiras, então, sai à peleja; porque Deus saiu adiante de ti a ferir o exército dos filisteus.","16":"Fez Davi como Deus lhe ordenara; e feriu o exército dos filisteus desde Gibeão até Gezer.","17":"Assim se espalhou o renome de Davi por todas aquelas terras; pois o Senhor o fez temível a todas aquelas gentes."},"titles":{"1":"O reinado de Davi reconhecido por Hirão","3":"Os filhos de Davi que nasceram em Jerusalém","8":"Davi derrota os filisteus"}}