{"meta":{"title":"1º Crônicas","abbrev":"1cr"},"chapter":16,"content":{"1":"Introduziram, pois, a arca de Deus e a puseram no meio da tenda que lhe armara Davi; e trouxeram holocaustos e ofertas pacíficas perante Deus.","2":"Tendo Davi acabado de trazer os holocaustos e ofertas pacíficas, abençoou o povo em nome do Senhor .","3":"E repartiu a todos em Israel, tanto os homens como as mulheres, a cada um, um bolo de pão, um bom pedaço de carne e passas.","4":"Designou dentre os levitas os que haviam de ministrar diante da arca do Senhor , e celebrar, e louvar, e exaltar o Senhor , Deus de Israel, a saber,","5":"Asafe, o chefe, Zacarias, o segundo, e depois Jeiel, Semiramote, Jeiel, Matitias, Eliabe, Benaia, Obede-Edom e Jeiel, com alaúdes e harpas; e Asafe fazia ressoar os címbalos.","6":"Os sacerdotes Benaia e Jaaziel estavam continuamente com trombetas, perante a arca da Aliança de Deus.","7":"Naquele dia, foi que Davi encarregou, pela primeira vez, a Asafe e a seus irmãos de celebrarem com hinos o Senhor .","37":"Então, Davi deixou ali diante da arca da Aliança do Senhor a Asafe e a seus irmãos, para ministrarem continuamente perante ela, segundo se ordenara para cada dia;","38":"também deixou a Obede-Edom com seus irmãos, em número de sessenta e oito; a Obede-Edom, filho de Jedutum, e a Hosa, para serem porteiros;","39":"e deixou a Zadoque, o sacerdote, e aos sacerdotes, seus irmãos, diante do tabernáculo do Senhor , num lugar alto de Gibeão,","40":"para oferecerem continuamente ao Senhor os holocaustos sobre o altar dos holocaustos, pela manhã e à tarde; e isto segundo tudo o que está escrito na Lei que o Senhor ordenara a Israel.","41":"E com eles deixou a Hemã, a Jedutum e os mais escolhidos, que foram nominalmente designados para louvarem o Senhor , porque a sua misericórdia dura para sempre.","42":"Com eles, pois, estavam Hemã e Jedutum, que faziam ressoar trombetas, e címbalos, e instrumentos de música de Deus; os filhos de Jedutum eram porteiros.","43":"Então, se retirou todo o povo, cada um para sua casa; e tornou Davi, para abençoar a sua casa."},"titles":{"1":"Oferta de sacrifícios","7":"Salmo de Davi em ações de graças","37":"Outros dispositivos para o culto"}}