{"meta":{"title":"1 Crônicas","abbrev":"1cr"},"chapter":21,"content":{"1":"Então, Satanás se levantou contra Israel e incitou a Davi a levantar o censo de Israel.","2":"Disse Davi a Joabe e aos chefes do povo: Ide, levantai o censo de Israel, desde Berseba até Dã; e trazei-me a apuração para que eu saiba o seu número.","3":"Então, disse Joabe: Multiplique o Senhor , teu Deus, a este povo cem vezes mais; porventura, ó rei, meu senhor, não são todos servos de meu senhor? Por que requer isso o meu senhor? Por que trazer, assim, culpa sobre Israel?","4":"Porém a palavra do rei prevaleceu contra Joabe; pelo que saiu Joabe e percorreu todo o Israel; então, voltou para Jerusalém.","5":"Deu Joabe a Davi o recenseamento do povo; havia em Israel um milhão e cem mil homens que puxavam da espada; e em Judá eram quatrocentos e setenta mil homens que puxavam da espada.","6":"Porém os de Levi e Benjamim não foram contados entre eles, porque a ordem do rei foi abominável a Joabe.","7":"Tudo isto desagradou a Deus, pelo que feriu a Israel.","8":"Então, disse Davi a Deus: Muito pequei em fazer tal coisa; porém, agora, peço-te que perdoes a iniquidade de teu servo, porque procedi mui loucamente.","9":"Falou, pois, o Senhor a Gade, o vidente de Davi, dizendo:","10":"Vai e dize a Davi: Assim diz o Senhor : Três coisas te ofereço; escolhe uma delas, para que ta faça.","11":"Veio, pois, Gade a Davi e lhe disse: Assim diz o Senhor : Escolhe o que queres:","12":"ou três anos de fome, ou que por três meses sejas consumido diante dos teus adversários, e a espada de teus inimigos te alcance, ou que por três dias a espada do Senhor , isto é, a peste na terra, e o Anjo do Senhor causem destruição em todos os territórios de Israel; vê, pois, agora, que resposta hei de dar ao que me enviou.","13":"Então, disse Davi a Gade: Estou em grande angústia; caia eu, pois, nas mãos do Senhor , porque são muitíssimas as suas misericórdias, mas nas mãos dos homens não caia eu.","14":"Então, enviou o Senhor a peste a Israel; e caíram de Israel setenta mil homens.","15":"Enviou Deus um anjo a Jerusalém, para a destruir; ao destruí-la, olhou o Senhor , e se arrependeu do mal, e disse ao anjo destruidor: Basta, retira, agora, a mão. O Anjo do Senhor estava junto à eira de Ornã, o jebuseu.","16":"Levantando Davi os olhos, viu o Anjo do Senhor , que estava entre a terra e o céu, com a espada desembainhada na mão estendida contra Jerusalém; então, Davi e os anciãos, cobertos de panos de saco, se prostraram com o rosto em terra.","17":"Disse Davi a Deus: Não sou eu o que disse que se contasse o povo? Eu é que pequei, eu é que fiz muito mal; porém estas ovelhas que fizeram? Ah! Senhor , meu Deus, seja, pois, a tua mão contra mim e contra a casa de meu pai e não para castigo do teu povo.","18":"Então, o Anjo do Senhor disse a Gade que mandasse Davi subir para levantar um altar ao Senhor , na eira de Ornã, o jebuseu.","19":"Subiu, pois, Davi, segundo a palavra de Gade, que falara em nome do Senhor .","20":"Virando-se Ornã, viu o Anjo; e esconderam-se seus quatro filhos que estavam com ele. Ora, Ornã estava debulhando trigo.","21":"Quando Davi vinha chegando a Ornã, este olhou, e o viu e, saindo da eira, se inclinou diante de Davi, com o rosto em terra.","22":"Disse Davi a Ornã: Dá-me este lugar da eira a fim de edificar nele um altar ao Senhor , para que cesse a praga de sobre o povo; dá-mo pelo seu devido valor.","23":"Então, disse Ornã a Davi: Tome-a o rei, meu senhor, para si e faça dela o que bem lhe parecer; eis que dou os bois para o holocausto, e os trilhos, para a lenha, e o trigo, para oferta de manjares; dou tudo.","24":"Tornou o rei Davi a Ornã: Não; antes, pelo seu inteiro valor a quero comprar; porque não tomarei o que é teu para o Senhor , nem oferecerei holocausto que não me custe nada.","25":"Davi deu a Ornã por aquele lugar a soma de seiscentos siclos de ouro.","26":"Edificou ali um altar ao Senhor , ofereceu nele holocaustos e sacrifícios pacíficos e invocou o Senhor , o qual lhe respondeu com fogo do céu sobre o altar do holocausto.","27":"O Senhor deu ordem ao Anjo, e ele meteu a sua espada na bainha.","28":"Vendo Davi, naquele mesmo tempo, que o Senhor lhe respondera na eira de Ornã, o jebuseu, sacrificou ali.","29":"Porque o tabernáculo do Senhor , que Moisés fizera no deserto, e o altar do holocausto estavam, naquele tempo, no alto de Gibeão.","30":"Davi não podia ir até lá para consultar a Deus, porque estava atemorizado por causa da espada do Anjo do Senhor ."},"titles":{"1":"O levantamento do censo","7":"Davi escolhe o castigo","18":"Davi erige um altar na eira de Ornã","28":"O lugar do templo"}}