{"meta":{"title":"1º Crônicas","abbrev":"1cr"},"chapter":21,"content":{"1":"Então, Satanás se levantou contra Israel e incitou a Davi a levantar o censo de Israel.","2":"Disse Davi a Joabe e aos chefes do povo: Ide, levantai o censo de Israel, desde Berseba até Dã; e trazei-me a apuração para que eu saiba o seu número.","3":"Então, disse Joabe: Multiplique o","4":"Porém a palavra do rei prevaleceu contra Joabe; pelo que saiu Joabe e percorreu todo o Israel; então, voltou para Jerusalém.","5":"Deu Joabe a Davi o recenseamento do povo; havia em Israel um milhão e cem mil homens que puxavam da espada; e em Judá eram quatrocentos e setenta mil homens que puxavam da espada.","6":"Porém os de Levi e Benjamim não foram contados entre eles, porque a ordem do rei foi abominável a Joabe.","7":"Tudo isto desagradou a Deus, pelo que feriu a Israel.","8":"Então, disse Davi a Deus: Muito pequei em fazer tal coisa; porém, agora, peço-te que perdoes a iniquidade de teu servo, porque procedi mui loucamente.","9":"Falou, pois, o","10":"Vai e dize a Davi: Assim diz o","11":"Veio, pois, Gade a Davi e lhe disse: Assim diz o","12":"ou três anos de fome, ou que por três meses sejas consumido diante dos teus adversários, e a espada de teus inimigos te alcance, ou que por três dias a espada do","13":"Então, disse Davi a Gade: Estou em grande angústia; caia eu, pois, nas mãos do","14":"Então, enviou o","15":"Enviou Deus um anjo a Jerusalém, para a destruir; ao destruí-la, olhou o","16":"Levantando Davi os olhos, viu o Anjo do","17":"Disse Davi a Deus: Não sou eu o que disse que se contasse o povo? Eu é que pequei, eu é que fiz muito mal; porém estas ovelhas que fizeram? Ah!","18":"Então, o Anjo do","19":"Subiu, pois, Davi, segundo a palavra de Gade, que falara em nome do","20":"Virando-se Ornã, viu o Anjo; e esconderam-se seus quatro filhos que estavam com ele. Ora, Ornã estava debulhando trigo.","21":"Quando Davi vinha chegando a Ornã, este olhou, e o viu e, saindo da eira, se inclinou diante de Davi, com o rosto em terra.","22":"Disse Davi a Ornã: Dá-me este lugar da eira a fim de edificar nele um altar ao","23":"Então, disse Ornã a Davi: Tome-a o rei, meu senhor, para si e faça dela o que bem lhe parecer; eis que dou os bois para o holocausto, e os trilhos, para a lenha, e o trigo, para oferta de manjares; dou tudo.","24":"Tornou o rei Davi a Ornã: Não; antes, pelo seu inteiro valor a quero comprar; porque não tomarei o que é teu para o","25":"Davi deu a Ornã por aquele lugar a soma de seiscentos siclos de ouro.","26":"Edificou ali um altar ao","27":"O","28":"Vendo Davi, naquele mesmo tempo, que o","29":"Porque o tabernáculo do","30":"Davi não podia ir até lá para consultar a Deus, porque estava atemorizado por causa da espada do Anjo do"},"titles":{"1":"O levantamento do censo","7":"Davi escolhe o castigo","18":"Davi erige um altar na eira de Ornã","28":"O lugar do templo"}}