{"meta":{"title":"1 Crônicas","abbrev":"1cr"},"chapter":27,"content":{"1":"São estes os filhos de Israel segundo o seu número, os chefes das famílias e os capitães de milhares e de centenas com os seus oficiais, que serviam ao rei em todos os negócios dos turnos que entravam e saíam de mês em mês durante o ano, cada turno de vinte e quatro mil.","2":"Sobre o primeiro turno do primeiro mês estava Jasobeão, filho de Zabdiel; em seu turno havia vinte e quatro mil.","3":"Era este dos filhos de Perez, chefe de todos os capitães dos exércitos para o primeiro mês.","4":"Sobre o turno do segundo mês estava Dodai, o aoíta, a cujo lado estava Miclote; também em seu turno havia vinte e quatro mil.","5":"O terceiro capitão do exército e o designado para o terceiro mês era Benaia, chefe, filho do sacerdote Joiada; também em seu turno havia vinte e quatro mil.","6":"Era este Benaia homem poderoso entre os trinta e cabeça deles; o seu turno estava ao encargo do seu filho Amizabade.","7":"O quarto, para o quarto mês, Asael, irmão de Joabe, e depois dele Zebadias, seu filho; também em seu turno havia vinte e quatro mil.","8":"O quinto capitão, para o quinto mês, Samute, o izraíta; também em seu turno havia vinte e quatro mil.","9":"O sexto, para o sexto mês, Ira, filho de Iques, o tecoíta; também em seu turno havia vinte e quatro mil.","10":"O sétimo, para o sétimo mês, Heles, o pelonita, dos filhos de Efraim; também em seu turno havia vinte e quatro mil.","11":"O oitavo, para o oitavo mês, Sibecai, o husatita, dos zeraítas; também em seu turno havia vinte e quatro mil.","12":"O nono, para o nono mês, Abiezer, o anatotita, dos benjamitas; também em seu turno havia vinte e quatro mil.","13":"O décimo, para o décimo mês, Maarai, o netofatita, dos zeraítas; também em seu turno havia vinte e quatro mil.","14":"O undécimo, para o undécimo mês, Benaia, o piratonita, dos filhos de Efraim; também em seu turno havia vinte e quatro mil.","15":"O duodécimo, para o duodécimo mês, Heldai, o netofatita, de Otniel; também em seu turno havia vinte e quatro mil.","16":"Sobre as tribos de Israel eram estes: sobre os rubenitas era chefe Eliézer, filho de Zicri; sobre os simeonitas, Sefatias, filho de Maaca;","17":"sobre os levitas, Hasabias, filho de Quemuel; sobre os aronitas, Zadoque;","18":"sobre Judá, Eliú, dos irmãos de Davi; sobre Issacar, Onri, filho de Micael;","19":"sobre Zebulom, Ismaías, filho de Obadias; sobre Naftali, Jerimote, filho de Azriel;","20":"sobre os filhos de Efraim, Oseias, filho de Azazias; sobre a meia tribo de Manassés, Joel, filho de Pedaías;","21":"sobre a outra meia tribo de Manassés em Gileade, Ido, filho de Zacarias; sobre Benjamim, Jaasiel, filho de Abner;","22":"sobre Dã, Azarel, filho de Jeroão; estes eram os chefes das tribos de Israel.","23":"Davi não contou os que eram de vinte anos para baixo, porque o Senhor tinha dito que multiplicaria a Israel como as estrelas do céu.","24":"Joabe, filho de Zeruia, tinha começado a contar o povo, porém não acabou, porquanto viera por isso grande ira sobre Israel; pelo que o número não se registrou na história do rei Davi.","25":"Azmavete, filho de Adiel, estava sobre os tesouros do rei; sobre o que este possuía nos campos, nas cidades, nas aldeias e nos castelos, Jônatas, filho de Uzias.","26":"Sobre os lavradores do campo, que cultivavam a terra, Ezri, filho de Quelube.","27":"Sobre as vinhas, Simei, o ramatita; porém sobre o que das vides entrava para as adegas, Zabdi, o sifmita.","28":"Sobre os olivais e sicômoros que havia nas campinas, Baal-Hanã, o gederita; porém Joás, sobre os depósitos do azeite.","29":"Sobre os gados que pasciam em Sarom, Sitrai, o saronita; porém sobre os gados dos vales, Safate, filho de Adlai.","30":"Sobre os camelos, Obil, o ismaelita; sobre as jumentas, Jedias, o meronotita.","31":"Sobre o gado miúdo, Jaziz, o hagareno; todos estes eram administradores da fazenda do rei Davi.","32":"Jônatas, tio de Davi, era do conselho, homem sábio e escriba; Jeiel, filho de Hacmoni, atendia os filhos do rei.","33":"Aitofel era do conselho do rei; Husai, o arquita, amigo do rei.","34":"A Aitofel sucederam Joiada, filho de Benaia, e Abiatar; Joabe era comandante do exército do rei."},"titles":{"1":"Os turnos de serviço para cada mês","16":"Os chefes das tribos","25":"Os administradores das possessões de Davi","32":"Os conselheiros do rei"}}