{"meta":{"title":"1 Crônicas","abbrev":"1cr"},"chapter":28,"content":{"1":"Então, Davi convocou para Jerusalém todos os príncipes de Israel, os príncipes das tribos, os capitães dos turnos que serviam o rei, os capitães de mil e os de cem, os administradores de toda a fazenda e possessões do rei e de seus filhos, como também os oficiais, os poderosos e todo homem valente.","2":"Pôs-se o rei Davi em pé e disse: Ouvi-me, irmãos meus e povo meu: Era meu propósito de coração edificar uma casa de repouso para a arca da Aliança do Senhor e para o estrado dos pés do nosso Deus, e eu tinha feito o preparo para a edificar.","3":"Porém Deus me disse: Não edificarás casa ao meu nome, porque és homem de guerra e derramaste muito sangue.","4":"O Senhor , Deus de Israel, me escolheu de toda a casa de meu pai, para que eternamente fosse eu rei sobre Israel; porque a Judá escolheu por príncipe e a casa de meu pai, na casa de Judá; e entre os filhos de meu pai se agradou de mim, para me fazer rei sobre todo o Israel.","5":"E, de todos os meus filhos, porque muitos filhos me deu o Senhor , escolheu ele a Salomão para se assentar no trono do reino do Senhor , sobre Israel.","6":"E me disse: Teu filho Salomão é quem edificará a minha casa e os meus átrios, porque o escolhi para filho e eu lhe serei por pai.","7":"Estabelecerei o seu reino para sempre, se perseverar ele em cumprir os meus mandamentos e os meus juízos, como até ao dia de hoje.","8":"Agora, pois, perante todo o Israel, a congregação do Senhor , e perante o nosso Deus, que me ouve, eu vos digo: guardai todos os mandamentos do Senhor , vosso Deus, e empenhai-vos por eles, para que possuais esta boa terra e a deixeis como herança a vossos filhos, para sempre.","9":"Tu, meu filho Salomão, conhece o Deus de teu pai e serve-o de coração íntegro e alma voluntária; porque o Senhor esquadrinha todos os corações e penetra todos os desígnios do pensamento. Se o buscares, ele deixará achar-se por ti; se o deixares, ele te rejeitará para sempre.","10":"Agora, pois, atende a tudo, porque o Senhor te escolheu para edificares casa para o santuário; sê forte e faze a obra.","11":"Deu Davi a Salomão, seu filho, a planta do pórtico com as suas casas, as suas tesourarias, os seus cenáculos e as suas câmaras interiores, como também da casa do propiciatório.","12":"Também a planta de tudo quanto tinha em mente, com referência aos átrios da Casa do Senhor , e a todas as câmaras em redor, para os tesouros da Casa de Deus e para os tesouros das coisas consagradas;","13":"e para os turnos dos sacerdotes e dos levitas, e para toda obra do ministério da Casa do Senhor , e para todos os utensílios para o serviço da Casa do Senhor ,","14":"especificando o peso do ouro para todos os utensílios de ouro de cada serviço; também o peso da prata para todos os utensílios de prata de cada serviço;","15":"o peso para os candeeiros de ouro e suas lâmpadas de ouro, para cada candeeiro e suas lâmpadas, segundo o uso de cada um;","16":"também o peso do ouro para as mesas da proposição, para cada uma de per si; como também a prata para as mesas de prata;","17":"ouro puro para os garfos, para as bacias e para os copos; para as taças de ouro o devido peso a cada uma, como também para as taças de prata, a cada uma o seu peso;","18":"o peso do ouro refinado para o altar do incenso, como também, segundo a planta, o ouro para o carro dos querubins, que haviam de estender as asas e cobrir a arca da Aliança do Senhor .","19":"Tudo isto, disse Davi, me foi dado por escrito por mandado do Senhor , a saber, todas as obras desta planta.","20":"Disse Davi a Salomão, seu filho: Sê forte e corajoso e faze a obra; não temas, nem te desanimes, porque o Senhor Deus, meu Deus, há de ser contigo; não te deixará, nem te desamparará, até que acabes todas as obras para o serviço da Casa do Senhor .","21":"Eis aí os turnos dos sacerdotes e dos levitas para todo serviço da Casa de Deus; também se acham contigo, para toda obra, voluntários com sabedoria de toda espécie para cada serviço; como também os príncipes e todo o povo estarão inteiramente às tuas ordens."},"titles":{"1":"Davi apresenta a Salomão como seu sucessor","11":"Davi dá a Salomão a planta do templo"}}