{"meta":{"title":"1º Crônicas","abbrev":"1cr"},"chapter":29,"content":{"1":"Disse mais o rei Davi a toda a congregação: Salomão, meu filho, o único a quem Deus escolheu, é ainda moço e inexperiente, e esta obra é grande; porque o palácio não é para homens, mas para o","2":"Eu, pois, com todas as minhas forças já preparei para a casa de meu Deus ouro para as obras de ouro, prata para as de prata, bronze para as de bronze, ferro para as de ferro e madeira para as de madeira; pedras de ônix, pedras de engaste, pedras de várias cores, de mosaicos e toda sorte de pedras preciosas, e mármore, e tudo em abundância.","3":"E ainda, porque amo a casa de meu Deus, o ouro e a prata particulares que tenho dou para a casa de meu Deus, afora tudo quanto preparei para o santuário:","4":"três mil talentos de ouro, do ouro de Ofir, e sete mil talentos de prata purificada, para cobrir as paredes das casas;","5":"ouro para os objetos de ouro e prata para os de prata, e para toda obra de mão dos artífices. Quem, pois, está disposto, hoje, a trazer ofertas liberalmente ao","6":"Então, os chefes das famílias, os príncipes das tribos de Israel, os capitães de mil e os de cem e até os intendentes sobre as empresas do rei voluntariamente contribuíram","7":"e deram para o serviço da Casa de Deus cinco mil talentos de ouro, dez mil daricos, dez mil talentos de prata, dezoito mil talentos de bronze e cem mil talentos de ferro.","8":"Os que possuíam pedras preciosas as trouxeram para o tesouro da Casa do","9":"O povo se alegrou com tudo o que se fez voluntariamente; porque de coração íntegro deram eles liberalmente ao","10":"Pelo que Davi louvou ao","11":"Teu,","12":"Riquezas e glória vêm de ti, tu dominas sobre tudo, na tua mão há força e poder; contigo está o engrandecer e a tudo dar força.","13":"Agora, pois, ó nosso Deus, graças te damos e louvamos o teu glorioso nome.","14":"Porque quem sou eu, e quem é o meu povo para que pudéssemos dar voluntariamente estas coisas? Porque tudo vem de ti, e das tuas mãos to damos.","15":"Porque somos estranhos diante de ti e peregrinos como todos os nossos pais; como a sombra são os nossos dias sobre a terra, e não temos permanência.","16":"Senhor","17":"Bem sei, meu Deus, que tu provas os corações e que da sinceridade te agradas; eu também, na sinceridade de meu coração, dei voluntariamente todas estas coisas; acabo de ver com alegria que o teu povo, que se acha aqui, te faz ofertas voluntariamente.","18":"Senhor","19":"e a Salomão, meu filho, dá coração íntegro para guardar os teus mandamentos, os teus testemunhos e os teus estatutos, fazendo tudo para edificar este palácio para o qual providenciei.","20":"Então, disse Davi a toda a congregação: Agora, louvai o","21":"Ao outro dia, trouxeram sacrifícios ao","22":"Comeram e beberam, naquele dia, perante o","23":"Salomão assentou-se no trono do","24":"Todos os príncipes, os grandes e até todos os filhos do rei Davi prestaram homenagens ao rei Salomão.","25":"O","26":"Ora, Davi, filho de Jessé, reinou sobre todo o Israel.","27":"O tempo que reinou sobre Israel foi de quarenta anos: em Hebrom, sete; em Jerusalém, trinta e três.","28":"Morreu em ditosa velhice, cheio de dias, riquezas e glória; e Salomão, seu filho, reinou em seu lugar.","29":"Os atos, pois, do rei Davi, tanto os primeiros como os últimos, eis que estão escritos nas crônicas, registrados por Samuel, o vidente, nas crônicas do profeta Natã e nas crônicas de Gade, o vidente,","30":"juntamente com o que se passou no seu reinado e a respeito do seu poder e todos os acontecimentos que se deram com ele, com Israel e com todos os reinos daquelas terras."},"titles":{"1":"As ofertas de Davi e dos príncipes","10":"Oração de Davi","22":"Salomão proclamado rei","26":"A morte de Davi"}}