{"meta":{"title":"João","abbrev":"jo"},"chapter":10,"content":{"1":"“Em verdade, em verdade vos digo: quem não entra pela porta no apris­co das ovelhas, mas sobe por outra parte, é ladrão e salteador.","2":"Mas quem entra pela porta é o pastor das ovelhas.","3":"A este o porteiro abre, e as ovelhas ouvem a sua voz. Ele chama as ovelhas pelo nome e as conduz à pastagem.","4":"Depois de conduzir todas as suas ovelhas para fora, vai adiante delas; e as ovelhas seguem-no, pois lhe conhe­cem a voz.","5":"Mas não seguem o estranho; antes fogem dele, porque não conhecem a voz dos estranhos.”","6":"Jesus disse-lhes essa parábola, mas não entendiam do que ele queria falar.","7":"Jesus tornou a dizer-lhes: “Em verdade, em verdade vos digo: eu sou a porta das ovelhas.","8":"Todos quantos vieram [antes de mim] foram ladrões e salteadores, mas as ovelhas não os ouviram.*","9":"Eu sou a porta. Se alguém entrar por mim será salvo; tanto entrará como sairá e encontrará pastagem.*","10":"O ladrão não vem senão para furtar, matar e destruir. Eu vim para que as ovelhas tenham vida e para que a tenham em abundância.","11":"Eu sou o bom-pastor. O bom-pastor expõe a sua vida pelas ovelhas.*","12":"O mercenário, porém, que não é pastor, a quem não pertencem as ovelhas, quando vê que o lobo vem vindo, abandona as ovelhas e foge; o lobo rouba e dispersa as ovelhas.","13":"O mercenário, porém, foge, porque é mercenário e não se importa com as ovelhas.","14":"Eu sou o bom-pastor. Conheço as minhas ovelhas e as minhas ovelhas conhecem a mim,","15":"como meu Pai me conhece e eu conheço o Pai. Dou a minha vida pelas minhas ovelhas.","16":"Tenho ainda outras ovelhas que não são deste aprisco. Preciso conduzi-las também, e ouvirão a minha voz e haverá um só rebanho e um só pastor.*","17":"O Pai me ama, porque dou a minha vida para a retomar.","18":"Ninguém a tira de mim, mas eu a dou de mim mesmo e tenho o poder de a dar, como tenho o poder de a reassumir. Tal é a ordem que recebi de meu Pai”.","19":"A propósito dessas palavras, ori­gi­nou-se nova divisão entre os judeus.","20":"Muitos deles diziam: “Ele está possuído do demônio. Ele delira. Por que o escutais vós?”.*","21":"Outros diziam: “Estas palavras não são de quem está endemoninhado. Acaso pode o demônio abrir os olhos a um cego?”.","22":"Celebrava-se em Jerusalém a festa da Dedicação. Era inverno.","23":"Jesus passeava no templo, no pórtico de Salomão.","24":"Os judeus rodearam-no e perguntaram-lhe: “Até quando nos deixarás na incerteza? Se tu és o Cristo, dize-nos claramente”.","25":"Jesus respondeu-lhes: “Eu vo-lo digo, mas não credes. As obras que faço em nome de meu Pai, estas dão testemunho de mim.","26":"Entretanto, não credes, porque não sois das minhas ove­lhas.","27":"As minhas ovelhas ouvem a minha voz, eu as conheço e elas me seguem.","28":"Eu lhes dou a vida eterna; elas jamais hão de perecer, e ninguém as roubará de minha mão.","29":"Meu Pai, que mas deu, é maior do que todos; e ninguém as pode arrebatar da mão de meu Pai.","30":"Eu e o Pai somos um”.*","31":"Os judeus pegaram pela segunda vez em pedras para o apedrejar.","32":"Disse-lhes Jesus: “Tenho-vos mostrado muitas obras boas da parte de meu Pai. Por qual dessas obras me apedre­jais?”.","33":"Os judeus responderam-lhe: “Não é por causa de alguma boa obra que te queremos apedrejar, mas por uma blasfêmia, porque, sendo homem, te fazes Deus”.","34":"Replicou-lhes Jesus: “Não está escrito na vossa Lei: Eu disse: Vós sois deuses ( Sl 81,6 )?","35":"Se a Lei chama deuses àqueles a quem a Palavra de Deus foi dirigida (ora, a Escritura não pode ser desprezada),","36":"como acusais de blasfemo aquele a quem o Pai santificou e enviou ao mundo, porque eu disse: Sou o Filho de Deus?","37":"Se eu não faço as obras de meu Pai, não me creiais.","38":"Mas se as faço, e se não quiserdes crer em mim, crede nas minhas obras, para que saibais e reconheçais que o Pai está em mim e eu no Pai.”*","39":"Procuraram então prendê-lo, mas ele se esquivou das suas mãos.","40":"Ele se retirou novamente para além do Jordão, para o lugar onde João começara a batizar, e lá permaneceu.","41":"Muitos foram a ele e diziam: “João não fez milagre algum,","42":"mas tudo o que João falou deste homem era verdade”. E muitos acreditaram nele."}}