{"meta":{"title":"João","abbrev":"jo"},"chapter":12,"content":{"1":"Seis dias antes da Páscoa, foi Jesus a Betâ­nia, onde vivia Lázaro, que ele ressuscitara.","2":"Deram ali uma ceia em sua honra. Marta servia e Lázaro era um dos convivas.","3":"Tomando Maria uma libra de bálsamo de nardo puro, de grande preço, ungiu os pés de Jesus e enxugou-os com seus cabelos. A casa encheu-se do perfume do bálsamo.","4":"Mas Judas Iscariotes, um dos seus discípulos, aquele que o havia de trair, disse:","5":"“Por que não se vendeu este bálsamo por trezentos denários e não se deu aos pobres?”.","6":"Dizia isso não porque ele se interessasse pelos pobres, mas porque era ladrão e, tendo a bolsa, furtava o que nela lançavam.","7":"Jesus disse: “Deixai-a; ela guardou este perfume para o dia da minha sepultura.","8":"Pois sempre tereis convosco os pobres, mas a mim nem sempre me tereis”.","9":"Uma grande multidão de judeus veio a saber que Jesus lá estava; e chegou, não somente por causa de Jesus, mas ainda para ver Lázaro, que ele ressuscitara.","10":"Mas os príncipes dos sacerdotes resolve­ram tirar a vida também a Lázaro,","11":"porque muitos judeus, por causa dele, se afastavam e acreditavam em Jesus. (= Mt 21,1-11 = Mc 11,1-10 = Lc 19,29-40 )","12":"No dia seguinte, uma grande multidão que tinha vindo à festa em Jerusalém ouviu dizer que Jesus se ia aproximando.*","13":"Saíram-lhe ao encontro com ramos de palmas, exclamando: “Hosana! Bendito o que vem em nome do Senhor, o rei de Israel!”.","14":"Tendo Jesus encontrado um jumentinho, montou nele, segundo o que está escrito:","15":"Não temas, filha de Sião, eis que vem o teu rei montado num filho de jumenta ( Zc 9,9 ).","16":"Os seus discípulos a princípio não compreendiam essas coisas, mas, quando Jesus foi glorificado, então se lembraram de que isso estava escrito a seu respeito e de que assim lho fizeram.*","17":"A multidão, pois, que se achava com ele, quando chamara Lázaro do sepulcro e o ressuscitara, aclamava-o.","18":"Por isso, o povo lhe saía ao encontro, porque tinha ouvido que Jesus fizera aquele milagre.","19":"Mas os fariseus disseram entre si: “Vede! Nada adiantou! Reparai que todo mundo corre atrás dele!”","20":"Havia alguns gregos entre os que subiram para adorar durante a festa.*","21":"Estes se aproximaram de Filipe (aquele de Betsaida da Galileia) e rogaram-lhe: “Senhor, quiséramos ver Jesus”.","22":"Filipe foi e falou com André. Então, André e Filipe o disseram ao Senhor.","23":"Respondeu-lhes Jesus: “É chegada a hora para o Filho do Homem ser glorificado.","24":"Em verdade, em verdade vos digo: se o grão de trigo, caído na terra, não morrer, fica só; se morrer, produz muito fruto.","25":"Quem ama a sua vida, irá perdê-la; mas quem odeia a sua vida neste mundo, irá conservá-la para a vida eterna.","26":"Se alguém me quer servir, siga-me; e, onde eu estiver, estará ali também o meu servo. Se alguém me serve, meu Pai o honrará.","27":"Agora, a minha alma está perturbada. Mas que direi?... Pai, salva-me desta hora... Mas é exatamente para isso que vim a esta hora.","28":"Pai, glorifica o teu nome!” Nisso veio do céu uma voz: “Já o glorifiquei e tornarei a glorificá-lo”.*","29":"Ora, a multidão que ali estava, ao ouvir isso, dizia ter havido um trovão. Outros replicavam: “Um anjo falou-lhe”.","30":"Jesus disse: “Essa voz não veio por mim, mas sim por vossa causa.","31":"Agora é o juízo deste mundo; agora será lançado fora o príncipe deste mundo.*","32":"E quando eu for levantado da terra, atrairei todos os homens a mim”.","33":"Dizia, porém, isto, significando de que morte havia de morrer.","34":"A multidão respondeu-lhe: “Nós temos ouvido da Lei que o Cristo permanece para sempre. Como dizes tu: Importa que o Filho do Homem seja levantado? Quem é esse Filho do Homem?”.","35":"Respondeu-lhes Jesus: “Ain­da por pouco tempo a luz estará em vosso meio. Andai enquanto tendes a luz, para que as trevas não vos surpreen­dam; e quem caminha nas trevas não sabe para onde vai.","36":"Enquanto tendes a luz, crede na luz, e assim vos tornareis filhos da luz.” Jesus disse essas coisas, retirou-se e ocultou-se longe deles.*","37":"Embora tivesse feito tantos milagres na presença deles, não acreditavam nele.","38":"Assim se cumpria o oráculo do profeta Isaías: Senhor, quem creu em nossa pregação? E a quem foi revelado o braço do Senhor ( Is 53,1 )?","39":"Aliás, não podiam crer, porque outra vez disse Isaías:","40":"Ele cegou-lhes os olhos, endureceu-lhes o coração, para que não vejam com os olhos nem entendam com o coração e se convertam e eu os sare ( Is 6,10 ).","41":"Assim se exprimiu Isaí­as, quando teve a visão de sua glória e dele falou.","42":"Não obstante, também muitos dos chefes creram nele, mas por causa dos fariseus não o manifestavam, para não serem expulsos da sinagoga.","43":"Assim preferiram a glória dos homens àquela que vem de Deus.","44":"Entretanto, Jesus exclamou em voz alta: “Aquele que crê em mim crê não em mim, mas naquele que me enviou;","45":"e aquele que me vê vê aquele que me enviou.","46":"Eu vim como luz ao mundo; assim, todo aquele que crer em mim não ficará nas trevas.","47":"Se alguém ouve as minhas palavras e não as guarda, eu não o condenarei, porque não vim para condenar o mundo, mas para salvá-lo.","48":"Quem me despreza e não recebe as minhas palavras tem quem o julgue; a palavra que anunciei, essa o julgará no último dia.","49":"Em verdade, não falei por mim mesmo, mas o Pai, que me enviou, ele mesmo me prescreveu o que devo dizer e o que devo ensinar.","50":"E sei que o seu mandamento é vida eterna. Portanto, o que digo, digo-o segundo me falou o Pai”."}}