{"meta":{"title":"João","abbrev":"jo"},"chapter":13,"content":{"1":"Antes da festa da Páscoa, sabendo Jesus que chegara a sua hora de passar deste mundo ao Pai, como amasse os seus que estavam no mundo, até o extremo os amou.","2":"Durante a ceia – quando o de­mônio já tinha lançado no coração de Judas, filho de Simão Iscario­tes, o propósito de traí-lo –,","3":"sabendo Jesus que o Pai tudo lhe dera nas mãos, e que saíra de Deus e para Deus voltava,","4":"levantou-se da mesa, depôs as suas vestes e, pegando duma toalha, cingiu-se com ela.","5":"Em seguida, deitou água numa bacia e começou a lavar os pés dos discípulos e a enxugá-los com a toalha com que estava cingido.","6":"Chegou a Simão Pedro. Mas Pedro lhe disse: “Se­nhor, queres lavar-me os pés!...”.","7":"Respondeu-lhe Jesus: “O que faço não compreendes agora, mas irás compreendê-lo em breve”.","8":"Disse-lhe Pedro: “Jamais me lavarás os pés!...”. Respondeu-lhe Jesus: “Se eu não os lavar, não terás parte comigo”.","9":"Exclamou então Simão Pedro: “Senhor, não somente os pés, mas também as mãos e a cabeça”.","10":"Disse-lhe Jesus: “Aquele que tomou banho não tem necessidade de lavar-se; está inteiramente puro. Ora, vós estais puros, mas nem todos!...”.*","11":"Pois sabia quem o havia de trair; por isso, disse: “Nem todos estais puros”.","12":"Depois de lhes lavar os pés e tomar as suas vestes, sentou-se novamente à mesa e perguntou-lhes: “Sabeis o que vos fiz?","13":"Vós me chamais Mestre e Senhor, e dizeis bem, porque eu o sou.","14":"Logo, se eu, vosso Senhor e Mestre, vos lavei os pés, também vós deveis lavar-vos os pés uns dos outros.*","15":"Dei-vos o exemplo para que, como eu vos fiz, assim façais também vós.","16":"Em verdade, em verdade vos digo: o servo não é maior do que o seu Senhor, nem o enviado é maior do que aquele que o enviou.","17":"Se compreenderdes essas coisas, sereis felizes, sob condição de as praticardes.","18":"Não digo isso de vós todos; conheço os que escolhi, mas é preciso que se cumpra essa palavra da Escritura: Aquele que come o pão comigo levantou contra mim o seu calcanhar ( Sl 40,10 ).","19":"Desde já vo-lo digo, antes que aconteça, para que, quando acontecer, creiais e reconheçais quem sou eu.","20":"Em verdade, em verdade vos digo: quem recebe aquele que eu enviei recebe a mim; e quem me recebe recebe aquele que me enviou”.","21":"Dito isso, Jesus ficou perturbado em seu espírito e declarou abertamente: “Em verdade, em verdade vos digo: um de vós me há de trair!...”.","22":"Os discípulos olhavam uns para os outros, sem saber de quem falava.","23":"Um dos discípulos, a quem Jesus amava, estava à mesa reclinado ao peito de Jesus.*","24":"Simão Pedro acenou-lhe para dizer-lhe: “Dize-nos, de quem é que ele fala”.","25":"Reclinando-se esse mesmo discípulo sobre o peito de Jesus, interrogou-o: “Se­nhor, quem é?”.","26":"Jesus res­pondeu: “É aquele a quem eu der o pão embebido”. Em seguida, molhou o pão e deu-o a Judas, filho de Simão Iscariotes.*","27":"Logo que ele o engoliu, Satanás entrou nele. Jesus disse-lhe, então: “O que queres fazer, faze-o depressa”.","28":"Mas ninguém dos que estavam à mesa soube por que motivo lhe dissera.","29":"Pois, como Judas tinha a bolsa, pensavam alguns que Jesus lhe falava: “Compra aquilo de que temos necessidade para a festa”. Ou: “Dá alguma coisa aos pobres”.","30":"Tendo Judas recebido o bocado de pão, apressou-se em sair. E era noite...","31":"Logo que Judas saiu, Jesus disse: “Agora é glorificado o Filho do Homem, e Deus é glorificado nele.","32":"Se Deus foi glorificado nele, também Deus o glorificará em si mesmo, e o glorificará em breve.","33":"Filhinhos meus, por um pouco apenas ainda estou convosco. Vós me haveis de procurar, mas, como disse aos judeus, também vos digo agora a vós: para onde eu vou, vós não podeis ir.","34":"Dou-vos um novo mandamento: Amai-vos uns aos outros. Como eu vos tenho amado, assim também vós deveis amar-vos uns aos outros.","35":"Nisso todos conhe­cerão que sois meus discípulos, se vos amardes uns aos outros”.","36":"Perguntou-lhe Simão Pedro: “Senhor, para onde vais?”. Jesus respondeu-lhe: “Para onde vou, não podes seguir-me agora, mas tu seguirás mais tarde”.","37":"Pedro tornou a perguntar: “Senhor, por que te não posso seguir agora? Darei a minha vida por ti!”.","38":"Respondeu-lhe Jesus: “Darás a tua vida por mim!... Em verdade, em verdade te digo: não cantará o galo até que me negues três vezes”."}}