{"meta":{"title":"João","abbrev":"jo"},"chapter":14,"content":{"1":"“Não se perturbe o vosso coração. Credes em Deus, crede também em mim.*","2":"Na casa de meu Pai há muitas moradas. Não fora assim, e eu vos teria dito; pois vou preparar-vos um lugar.*","3":"Depois de ir e vos preparar um lugar, voltarei e vos tomarei comigo, para que, onde eu estou, também vós estejais.","4":"E vós conheceis o caminho para ir aonde vou.”","5":"Disse-lhe Tomé: “Senhor, não sabemos para onde vais. Como podemos conhecer o caminho?”.","6":"Jesus lhe respondeu: “Eu sou o caminho, a verdade e a vida; ninguém vem ao Pai senão por mim.","7":"Se me conhecêsseis, também certamente conheceríeis meu Pai; desde agora já o conheceis, pois o tendes visto”.","8":"Disse-lhe Filipe: “Senhor, mostra-nos o Pai e isso nos basta”.","9":"Respondeu Jesus: “Há tanto tempo que estou convosco e não me conhe­ceste, Filipe! Aquele que me viu viu também o Pai. Como, pois, dizes: Mostra-nos o Pai...","10":"Não credes que estou no Pai, e que o Pai está em mim? As palavras que vos digo não as digo de mim mesmo; mas o Pai, que permanece em mim, é que realiza as suas próprias obras.","11":"Crede-me: estou no Pai, e o Pai em mim. Crede-o ao menos por causa dessas obras.","12":"Em verdade, em verdade vos digo: aquele que crê em mim fará também as obras que eu faço, e fará ainda maiores do que estas, porque vou para junto do Pai.","13":"E tudo o que pedirdes ao Pai em meu nome, vo-lo farei, para que o Pai seja glorificado no Filho.","14":"Qualquer coisa que me pedirdes, em meu nome, vo-lo farei.","15":"Se me amais, guardareis os meus mandamentos.","16":"E eu rogarei ao Pai, e ele vos dará outro Paráclito, para que fique eternamente convosco.*","17":"É o Espírito da Verdade, que o mundo não pode receber, porque não o vê nem o conhece, mas vós o conhecereis, porque permanecerá convosco e estará em vós.","18":"Não vos deixarei órfãos. Voltarei a vós.","19":"Ainda um pouco de tempo e o mundo já não me verá. Vós, porém, me tornareis a ver, porque eu vivo e vós vivereis.*","20":"Naquele dia, conhecereis que estou em meu Pai, e vós em mim e eu em vós.","21":"Aquele que tem os meus mandamentos e os guarda, esse é que me ama. E aquele que me ama será amado por meu Pai, e eu o amarei e me manifestarei a ele.","22":"Pergunta-lhe Judas, não o Iscariotes: ‘Senhor, por que razão hás de mani­festar-te a nós e não ao mundo?’.","23":"Respondeu-lhe Jesus: Se alguém me ama, guardará a minha palavra e meu Pai o amará, e nós viremos a ele e nele faremos nossa morada.","24":"Aquele que não me ama não guarda as minhas palavras. A palavra que tendes ouvido não é minha, mas sim do Pai que me enviou.","25":"Disse-vos essas coisas enquanto estou convosco.","26":"Mas o Paráclito, o Espírito Santo, que o Pai enviará em meu nome, irá ensinar-vos todas as coisas e vos recordará tudo o que vos tenho dito.","27":"Deixo-vos a paz, dou-vos a minha paz. Não vo-la dou como o mundo a dá. Não se perturbe o vosso coração, nem se atemorize!","28":"Ouvis­tes o que eu vos disse: Vou e volto a vós. Se me amardes, certamente haveis de alegrar-vos, que vou para junto do Pai, porque o Pai é maior do que eu.","29":"E disse-vos agora essas coisas, antes que aconteçam, para que creiais quando acontecerem.","30":"Já não falarei muito convosco, porque vem o príncipe deste mundo; mas ele não tem nada em mim.*","31":"O mundo, porém, deve saber que amo o Pai e procedo como o Pai me ordenou. Levantai-vos, vamo-nos daqui”.*"}}