{"meta":{"title":"Jó","abbrev":"jo"},"chapter":15,"content":{"1":"Elifaz de Temã tomou a palavra nestes termos:","2":"“Porventura, responde um sábio como se falasse ao vento e enche de ar o seu ventre?","3":"Defende-se ele com argumentos fúteis e com palavras que não servem para nada?","4":"Acabarás destruindo a piedade, reduzes a nada o respeito devido a Deus.","5":"É a tua iniquidade que inspira teus discursos e adotas a linguagem dos impostores.","6":"É a tua boca que te condena, e não eu; são teus lábios que dão testemunho contra ti mesmo.","7":"Acaso, és o primeiro homem que nasceu, e foste tu gerado antes das colinas?","8":"Assististe, porventura, ao conselho de Deus e monopolizaste a sabedoria?","9":"Que sabes tu, que nós ignoremos? Que aprendeste, que não nos seja familiar?","10":"Há entre nós também anciãos e encanecidos, muito mais avançados em dias do que teu pai.","11":"Fazes pouco caso das consolações divinas e das doces palavras que te são dirigidas?","12":"Por que te deixas levar pelo impulso de teu coração, e o que significam esses maus-olhares?","13":"É contra Deus que ousas encolerizar-te e que tua boca profere tais discursos?","14":"Que é o homem para que seja puro? Pode ser justo o que nasce de mulher?","15":"Nem mesmo em seus santos Deus confia, nem os céus são puros a seus olhos!*","16":"Quanto menos um ser abominável e corrompido, um homem que bebe a iniquidade como água!","17":"Ouve-me! Vou instruir-te. Eu te contarei o que vi,","18":"aquilo que os sábios ensinam, aquilo que seus pais não lhes ocultaram.","19":"A eles somente foi dada terra, e no meio dos quais não tinha penetrado estrangeiro algum.","20":"Em todos os dias de sua vida o mau é atormentado, os anos do opressor são em número restrito.","21":"Ruídos terrificantes ressoam-lhe aos ouvidos, no seio da paz, lhe sobrevém o destruidor.","22":"Ele não espera escapar das trevas, está destinado à espada.","23":"Anda vagando à procura de pão, mas onde? Ele sabe que o dia das trevas está a seu lado.","24":"A tribulação e a angústia vêm sobre ele como um rei que vai para o combate.","25":"Pois estendeu a mão contra Deus e desafiou o Todo-poderoso.","26":"Investiu contra ele com a cabeça levantada, por trás da grossura de seus escudos.","27":"Cobriu de gordura o seu rosto e deixou a gordura ajuntar-se sobre seus rins.","28":"Habitou em cidades desoladas, em casas que foram abandonadas, destinadas a se tornarem em ruínas.","29":"Mas não se enriquecerá, nem os seus bens resistirão, não mais estenderá sua sombra sobre a terra.","30":"Não escapará das trevas; o fogo queimará seus ramos e sua flor será levada pelo vento.","31":"E não se fie na mentira: ficará prisioneiro dela, pois a mentira será a sua recompensa.","32":"Suas ramagens secarão antes da hora, seus ramos não tornarão a ficar verdes.","33":"Como a vinha, sacudirá seus frutos verdes, e, como a oliveira, deixará cair a flor.","34":"Pois a raça dos ímpios é estéril, e um fogo devorará as tendas dos corruptos.","35":"Quem concebe o mal gera a infelicidade: é o engano que amadurece em seu seio”."}}