{"meta":{"title":"João","abbrev":"jo"},"chapter":15,"content":{"1":"“Eu sou a videira verdadeira, e meu Pai é o agri­cul­tor. Todo ramo que não der fruto em mim, ele o cortará;","2":"e podará todo o que der fruto, para que produza mais fruto.","3":"Vós já estais puros pela palavra que vos tenho anunciado.","4":"Permanecei em mim e eu permanecerei em vós. O ramo não pode dar fruto por si mesmo, se não permanecer na videira. Assim também vós: não podeis tampouco dar fruto, se não permanecerdes em mim.","5":"Eu sou a videira; vós, os ramos. Quem permanecer em mim e eu nele, esse dá muito fruto; porque sem mim nada podeis fazer.","6":"Se alguém não permanecer em mim será lançado fora, como o ramo. Ele secará e hão de ajuntá-lo e lançá-lo ao fogo, e será queimado.","7":"Se permanecerdes em mim, e as minhas palavras permanecerem em vós, pedireis tudo o que quiserdes e vos será feito.","8":"Nisso é glorificado meu Pai, para que deis muito fruto e vos torneis meus discípulos.”","9":"“Como o Pai me ama, assim também eu vos amo. Perseverai no meu amor.","10":"Se guardardes os meus mandamentos, sereis constantes no meu amor, como também eu guardei os mandamentos de meu Pai e persisto no seu amor.","11":"Disse-vos essas coisas para que a minha alegria esteja em vós, e a vossa alegria seja completa.”","12":"“Este é o meu mandamento: amai-vos uns aos outros, como eu vos amo.","13":"Ninguém tem maior amor do que aquele que dá a sua vida por seus amigos.","14":"Vós sois meus amigos, se fazeis o que vos mando.","15":"Já não vos chamo servos, porque o servo não sabe o que faz seu senhor. Mas chamei-vos amigos, pois vos dei a conhecer tudo quanto ouvi de meu Pai.","16":"Não fostes vós que me escolhestes, mas eu vos escolhi e vos constituí para que vades e produzais fruto, e o vosso fruto permaneça. Eu assim vos constituí, a fim de que tudo quanto pedirdes ao Pai em meu nome, ele vos conceda.","17":"O que vos mando é que vos ameis uns aos outros.”","18":"“Se o mundo vos odeia, sabei que me odiou a mim antes que a vós.","19":"Se fôsseis do mundo, o mundo vos amaria como sendo seus. Como, porém, não sois do mundo, mas do mundo vos escolhi, por isso o mundo vos odeia.","20":"Lembrai-vos da palavra que vos disse: O servo não é maior do que o seu senhor. Se me perseguiram, também vos hão de perseguir. Se guardaram a minha palavra, hão de guardar também a vossa.","21":"Mas vos farão tudo isso por causa do meu nome, porque não conhecem aquele que me enviou.","22":"Se eu não viesse e não lhes tivesse falado, não teriam pecado; mas agora não há desculpa para o seu pecado.","23":"Aquele que me odeia odeia também a meu Pai.","24":"Se eu não tivesse feito entre eles obras, como nenhum outro fez, não teriam pecado; mas agora as viram e odiaram a mim e a meu Pai.","25":"Mas foi para que se cumpra a palavra que está escrita na sua Lei: Odiaram-me sem motivo ( Sl 34,19 ; 68,5).","26":"Quando vier o Paráclito, que vos enviarei da parte do Pai, o Espírito da Verdade, que procede do Pai, ele dará testemunho de mim.","27":"Também vós dareis testemunho, porque estais comigo desde o princípio.”"}}