{"meta":{"title":"Jó","abbrev":"jo"},"chapter":16,"content":{"1":"Jó respondeu então nestes termos:","2":"“Já ouvi muitas vezes discursos semelhantes, sois todos uns consoladores importunos.","3":"Quando terão fim essas palavras atiradas ao vento? O que é que te move para responder assim?","4":"Eu também poderia falar como vós, se estivésseis no meu lugar. Arranjaria discursos a vosso respeito e sacudiria a cabeça contra vós.","5":"Eu vos encorajaria verbalmente e moveria os meus lábios sem nenhuma avareza.","6":"Se falo, nem por isso se aplaca a minha dor; se calo, estará ela afastada de mim?","7":"Mas Deus me extenuou, estou aniquilado. Toda a sua tropa me pegou.*","8":"Minha magreza tornou-se testemunho contra mim, ela depõe contra mim.","9":"Sua cólera me fere e me persegue. Ele range os dentes contra mim. Meus inimigos aguçam os olhos sobre mim.","10":"Abrem a boca para me devorar. Batem-me na face para me ultrajar, rebelando-se todos contra mim.","11":"Deus me entrega aos perversos, joga-me nas mãos dos malvados.","12":"Eu estava em paz. Ele, de repente, me esmagou. Segurou-me pela nuca e me pôs em pedaços. Tomou-me como seu alvo.","13":"Suas setas voam em volta de mim. Ele rasga os meus rins sem piedade, espalhando o meu fel por terra.","14":"Abre em mim brecha sobre brecha, ataca-me como um guerreiro.","15":"Cosi um saco sobre minha pele e rolei minha fronte no pó.","16":"Meu rosto está vermelho de tanto chorar e a sombra da morte estende-se sobre minhas pálpebras.","17":"Entretanto, não há violência em minhas mãos e minha oração é pura!","18":"Ó terra, não cubras o meu sangue e que seu grito não seja sufocado pela tumba.*","19":"Tenho desde já uma testemunha no céu, um defensor nas alturas.","20":"Minha oração subiu até Deus e meus olhos choram diante dele.*","21":"Que ele mesmo julgue entre o homem e Deus, entre o homem e seu semelhante!","22":"Pois meus anos contados se esgotam e eu entro numa vereda por onde não passarei de novo."}}