{"meta":{"title":"João","abbrev":"jo"},"chapter":17,"content":{"1":"Jesus afirmou essas coisas e depois, levan­tando os olhos ao céu, disse: “Pai, é chegada a hora. Glorifica teu Filho, para que teu Filho glorifique a ti;*","2":"e para que, pelo poder que lhe conferiste sobre toda criatura, ele dê a vida eterna a todos aqueles que lhe entregaste.","3":"Ora, a vida eterna consiste em que conheçam a ti, um só Deus verdadeiro, e a Jesus Cristo que enviaste.","4":"Eu te glorifiquei na terra. Terminei a obra que me deste para fazer.","5":"Agora, pois, Pai, glorifica-me junto de ti, concedendo-me a glória que tive junto de ti, antes que o mundo fosse criado”.","6":"“Manifestei o teu nome aos homens que do mundo me deste. Eram teus e os deste a mim e guardaram a tua palavra.","7":"Agora eles reconheceram que todas as coisas que me deste procedem de ti.","8":"Porque eu lhes transmiti as palavras que tu me confiaste e eles as receberam e reconheceram verdadeiramente que saí de ti, e creram que tu me enviaste.","9":"Por eles é que eu rogo. Não rogo pelo mundo, mas por aqueles que me deste, porque são teus.","10":"Tudo o que é meu é teu, e tudo o que é teu é meu. Neles sou glorificado.","11":"Já não estou no mundo, mas eles estão ainda no mundo; eu, porém, vou para junto de ti. Pai santo, guarda-os em teu nome, que me encarregaste de fazer conhecer, a fim de que sejam um como nós.*","12":"Enquanto eu estava com eles, eu os guardava em teu nome, que me incumbiste de fazer conhecido. Conservei os que me deste, e nenhum deles se perdeu, exceto o filho da perdição, para que se cumprisse a Escritura.*","13":"Mas, agora, vou para junto de ti. Dirijo-te esta oração enquanto estou no mundo para que eles tenham a plenitude da minha alegria.","14":"Dei-lhes a tua palavra, mas o mundo os odeia, porque eles não são do mundo, como também eu não sou do mundo.","15":"Não peço que os tires do mundo, mas sim que os preserves do mal.*","16":"Eles não são do mundo, como também eu não sou do mundo.","17":"Santifica-os pela verdade. A tua palavra é a verdade.*","18":"Como tu me envias­te ao mundo, também eu os enviei ao mundo.","19":"Santifico-me por eles para que também eles sejam santificados pela verdade.”","20":"“Não rogo somente por eles, mas também por aqueles que por sua palavra hão de crer em mim.","21":"Para que todos sejam um, assim como tu, Pai, estás em mim e eu em ti, para que também eles estejam em nós e o mundo creia que tu me enviaste.","22":"Dei-lhes a glória que me deste, para que sejam um, como nós somos um:","23":"eu neles e tu em mim, para que sejam perfeitos na unidade e o mundo reconheça que me enviaste e os amaste, como amaste a mim.","24":"Pai, quero que, onde eu estou, estejam comigo aqueles que me deste, para que vejam a minha glória que me concedeste, porque me amaste antes da criação do mundo.*","25":"Pai justo, o mundo não te conheceu, mas eu te conheci, e estes sabem que tu me enviaste.","26":"Manifestei-lhes o teu nome, e ainda hei de lhes manifestar, para que o amor com que me amaste esteja neles, e eu neles.” (= Mt 26,36 .47-56 = Mc 14,32 .43-52 = Lc 22,39 .47-53)"}}