{"meta":{"title":"João","abbrev":"jo"},"chapter":19,"content":{"1":"Pilatos mandou então flagelar Jesus.","2":"Os soldados teceram de espinhos uma coroa e puseram-lha sobre a cabeça e cobriram-no com um manto de púrpura.","3":"Aproximavam-se dele e diziam: “Salve, rei dos judeus!”. E davam-lhe bofetadas.","4":"Pilatos saiu outra vez e disse-lhes: “Eis que vo-lo trago fora, para que saibais que não acho nele nenhum motivo de acusação”.","5":"Apareceu então Jesus, trazendo a coroa de espinhos e o manto de púrpura. Pilatos disse: “Eis o homem!”.","6":"Quando os pontífices e os guardas o viram, gritaram: “Crucifica-o! Crucifica-o. Falou-lhes Pilatos: “Tomai-o vós e crucificai-o, pois eu não acho nele culpa alguma”.","7":"Responderam-lhe os judeus: “Nós temos uma Lei, e segundo essa Lei ele deve morrer, porque se declarou Filho de Deus”.","8":"Essas palavras impressionaram Pilatos.","9":"Entrou novamente no pretório e perguntou a Jesus: “De onde és tu?”. Mas Jesus não lhe respondeu.","10":"Pilatos então lhe disse: “Tu não me respondes? Não sabes que tenho poder para te soltar e para te crucificar?”.","11":"Respondeu Jesus: “Não terias poder algum sobre mim, se de cima não te fora dado. Por isso, quem me entregou a ti tem pecado maior”.","12":"Desde então Pilatos procurava soltá-lo. Mas os judeus gritavam: “Se o soltares, não és amigo do imperador, porque todo o que se faz rei se declara contra o imperador”.","13":"Ouvindo essas palavras, Pilatos trouxe Jesus para fora e sentou-se no tribunal, no lugar chamado Lajeado, em hebraico Gábata.*","14":"(Era a Preparação para a Páscoa, cerca da hora sexta.) Pilatos disse aos judeus: “Eis o vosso rei!”.*","15":"Mas eles clamavam: “Fora com ele! Fora com ele! Crucifica-o!”. Pilatos perguntou-lhes: “Hei de crucificar o vosso rei?”. Os sumos sacerdotes responderam: “Não temos outro rei senão César!”.","16":"Entregou-o então a eles para que fosse crucificado. (= Mt 27,32-56 = Mc 15,21-41 = Lc 23,26-49 )","17":"Levaram então consigo Jesus. Ele próprio carregava a sua cruz para fora da cidade, em direção ao lugar chamado Calvário, em hebraico Gólgota.*","18":"Ali o crucificaram, e com ele outros dois, um de cada lado, e Jesus no meio.","19":"Pilatos redigiu também uma inscrição e a fixou por cima da cruz. Nela estava escrito: “Jesus de Nazaré, rei dos judeus”.","20":"Muitos dos judeus leram essa inscrição, porque Jesus foi crucificado perto da cidade e a inscrição era redigida em hebraico, em latim e em grego.","21":"Os sumos sacerdotes dos judeus disseram a Pilatos: “Não escrevas: Rei dos judeus, mas sim: Este homem disse ser o rei dos judeus”.","22":"Respondeu Pilatos: “O que escrevi, escrevi”.","23":"Depois de os soldados crucificarem Jesus, tomaram as suas vestes e fizeram delas quatro partes, uma para cada soldado. A túnica, porém, toda tecida de alto a baixo, não tinha costura.","24":"Disseram, pois, uns aos outros: “Não a rasguemos, mas deitemos sorte sobre ela, para ver de quem será”. Assim se cumpria a Escritura: Repartiram entre si as minhas vestes e deitaram sorte sobre a minha túnica ( Sl 21,19 ). Isso fizeram os soldados.","25":"Junto à cruz de Jesus estavam de pé sua mãe, a irmã de sua mãe, Maria, mulher de Cléofas, e Maria Madalena.","26":"Quando Jesus viu sua mãe e perto dela o discípulo que amava, disse à sua mãe: “Mulher, eis aí teu filho”.","27":"Depois disse ao discípulo: “Eis aí tua mãe”. E dessa hora em diante o discípulo a recebeu como sua mãe.","28":"Em seguida, sabendo Jesus que tudo estava consumado, para se cumprir plenamente a Escritura, disse: “Tenho sede”.","29":"Havia ali um vaso cheio de vinagre. Os soldados encheram de vinagre uma esponja e, fixando-a numa vara de hissopo, chegaram-lhe à boca.*","30":"Havendo Jesus tomado do vinagre, disse: “Tudo está consumado”. Inclinou a cabeça e entregou o espírito.","31":"Os judeus temeram que os corpos ficassem na cruz durante o sábado, porque já era a Preparação e esse sábado era particularmente solene. Rogaram a Pilatos que se lhes quebrassem as pernas e fossem retirados.*","32":"Vieram os soldados e quebraram as pernas do primeiro e do outro, que com ele foram crucificados.","33":"Chegando, porém, a Jesus, como o vissem já morto, não lhe quebraram as pernas,","34":"mas um dos soldados abriu-lhe o lado com uma lança e, imediatamente, saiu sangue e água.","35":"O que foi testemunha desse fato o atesta (e o seu testemunho é digno de fé, e ele sabe que diz a verdade), a fim de que vós creiais.","36":"Assim se cumpriu a Escritura: Nenhum dos seus ossos será quebrado ( Ex 12,46 ).*","37":"E diz em outra parte a Escritura: Olharão para aquele que trans­pas­sa­ram ( Zc 12,10 ). (= Mt 27,57-61 = Mc 15,42-47 = Lc 23,50-56 )","38":"Depois disso, José de Arimateia, que era discípulo de Jesus, mas ocultamente, por medo dos judeus, rogou a Pilatos a autori­zação para tirar o corpo de Jesus. Pilatos permitiu. Foi, pois, e tirou o corpo de Jesus.","39":"Acompanhou-o Nicodemos (aquele que anterior­mente fora de noite ter com Jesus), levando umas cem libras de uma mistura de mirra e aloés.","40":"Tomaram o corpo de Jesus e envolveram-no em panos com os aromas, como os judeus costumam sepultar.","41":"No lugar em que ele foi crucificado havia um jardim, e no jardim um sepulcro novo, em que ninguém ainda fora depositado.","42":"Foi ali que depositaram Jesus por causa da Preparação dos judeus e da proximidade do túmulo. (= Mt 28,1-10 = Mc 16,1-10 = Lc 24,1-12 )"}}