{"meta":{"title":"João","abbrev":"jo"},"chapter":20,"content":{"1":"No primeiro dia que se seguia ao sábado, Maria Madalena foi ao sepulcro, de manhã cedo, quando ainda estava escuro. Viu a pedra removida do sepulcro.","2":"Correu e foi dizer a Simão Pedro e ao outro discípulo a quem Jesus amava: “Tiraram o Senhor do sepulcro, e não sabemos onde o puseram!”.","3":"Saiu então Pedro com aquele outro discípulo, e foram ao sepulcro.","4":"Corriam juntos, mas aquele outro discípulo correu mais depressa do que Pedro e chegou primeiro ao sepulcro.","5":"Inclinou-se e viu ali os panos no chão, mas não entrou.","6":"Chegou Simão Pedro que o seguia, entrou no sepulcro e viu os panos postos no chão.","7":"Viu também o sudário que estivera sobre a cabeça de Jesus. Não estava, porém, com os panos, mas enrolado num lugar à parte.","8":"Então, entrou também o discípulo que havia chegado primeiro ao sepulcro. Viu e creu.","9":"Em verdade, ainda não haviam entendido a Escritura, segundo a qual Jesus devia ressuscitar dentre os mortos.","10":"Os discípulos, então, voltaram para as suas casas.","11":"Entretanto, Maria se conservava do lado de fora perto do sepulcro e chorava. Chorando, inclinou-se para olhar dentro do sepulcro.","12":"Viu dois anjos vestidos de branco, sentados onde estivera o corpo de Jesus, um à cabeceira e outro aos pés.","13":"Eles lhe perguntaram: “Mulher, por que choras?”. Ela respondeu: “Porque levaram o meu Senhor, e não sei onde o puseram”.","14":"Ditas essas palavras, voltou-se para trás e viu Jesus em pé, mas não o reconheceu.","15":"Perguntou-lhe Jesus: “Mulher, por que choras? Quem procuras?”. Supondo ela que fosse o jardineiro, res­pondeu: “Senhor, se tu o tiraste, dize-me onde o puseste e eu o irei buscar”.","16":"Disse-lhe Jesus: “Maria!” Voltando-se ela, exclamou em hebraico: “Rabôni!” (que quer dizer Mestre).","17":"Disse-lhe Jesus: “Não me retenhas, porque ainda não subi a meu Pai, mas vai a meus irmãos e dize-lhes: Subo para meu Pai e vosso Pai, meu Deus e vosso Deus”.*","18":"Maria Madalena correu para anunciar aos discípulos que ela tinha visto o Senhor e contou o que ele lhe tinha falado. (= Mc 16,14-18 = Lc 24,36-49 )","19":"Na tarde do mesmo dia, que era o primeiro da semana, os discípulos tinham fechado as portas do lugar onde se achavam, por medo dos judeus. Jesus veio e pôs-se no meio deles. Disse-lhes ele: “A paz esteja convosco!”.","20":"Dito isso, mostrou-lhes as mãos e o lado. Os discípulos alegraram-se ao ver o Senhor.","21":"Disse-lhes outra vez: “A paz esteja convosco! Como o Pai me enviou, assim também eu vos envio a vós”.","22":"Depois dessas palavras, soprou sobre eles dizendo-lhes: “Recebei o Espírito Santo.","23":"Àqueles a quem perdoardes os pecados, lhes serão perdoados; àqueles a quem os retiverdes, lhes serão retidos”.","24":"Tomé, um dos Doze, chamado Dídimo, não estava com eles quando veio Jesus.","25":"Os outros discípulos disseram-lhe: “Vimos o Senhor”. Mas ele replicou-lhes: “Se não vir nas suas mãos o sinal dos pregos, e não puser o meu dedo no lugar dos pregos, e não introduzir a minha mão no seu lado, não acreditarei!”.","26":"Oito dias depois, estavam os seus discípulos outra vez no mesmo lugar e Tomé com eles. Estando trancadas as portas, veio Jesus, pôs-se no meio deles e disse: “A paz esteja convosco!”.","27":"Depois disse a Tomé: “Introduz aqui o teu dedo, e vê as minhas mãos. Põe a tua mão no meu lado. Não sejas incrédulo, mas homem de fé”.","28":"Respondeu-lhe Tomé: “Meu Senhor e meu Deus!”.","29":"Disse-lhe Jesus: “Creste, porque me viste. Felizes aqueles que creem sem ter visto!”.","30":"Fez Jesus, na presença dos seus discípulos, ainda muitos outros mila­gres que não estão escritos neste livro.","31":"Mas estes foram escritos, para que creiais que Jesus é o Cristo, o Filho de Deus, e para que, crendo, tenhais a vida em seu nome.*"}}