{"meta":{"title":"João","abbrev":"jo"},"chapter":3,"content":{"1":"Havia um homem entre os fariseus, chamado Nicodemos, príncipe dos judeus.*","2":"Este foi ter com Jesus, de noite, e disse-lhe: “Rabi, sabemos que és um Mestre vindo de Deus. Ninguém pode fazer esses milagres que fazes, se Deus não estiver com ele”.","3":"Jesus replicou-lhe: “Em verdade, em verdade te digo: quem não nascer de novo não poderá ver o Reino de Deus”.","4":"Nicodemos perguntou-lhe: “Como pode um homem renascer, sendo velho? Porventura pode tornar a entrar no seio de sua mãe e nascer pela segunda vez?”.","5":"Res­pondeu Jesus: “Em verdade, em verdade te digo: quem não renascer da água e do Espírito não poderá entrar no Reino de Deus.*","6":"O que nasceu da carne é carne, e o que nasceu do Espírito é espírito.","7":"Não te maravilhes de que eu te tenha dito: Necessário vos é nascer de novo.","8":"O vento sopra onde quer; ouves-lhe o ruído, mas não sabes de onde vem, nem para onde vai. Assim acontece com aquele que nasceu do Espírito”.*","9":"Replicou Nicodemos: “Como se pode fazer isso?”.","10":"Disse Jesus: “És doutor em Israel e ignoras estas coisas!...","11":"Em verdade, em verdade te digo: dizemos o que sabemos e damos testemunho do que vimos, mas não recebeis o nosso testemunho.","12":"Se vos tenho falado das coisas terrenas e não me credes, como crereis se vos falar das celestiais?","13":"Ninguém subiu ao céu senão aquele que desceu do céu, o Filho do Homem que está no céu.*","14":"Como Moisés levantou a serpente no deserto, assim deve ser levantado o Filho do Homem,*","15":"para que todo homem que nele crer tenha a vida eterna”.","16":"Com efeito, de tal modo Deus amou o mundo, que lhe deu seu Filho único, para que todo o que nele crer não pereça, mas tenha a vida eterna.","17":"Pois Deus não enviou o Filho ao mundo para condená-lo, mas para que o mundo seja salvo por ele.","18":"Quem nele crê não é condenado, mas quem não crê já está condenado, porque não crê no nome do Filho único de Deus.*","19":"Ora, este é o julgamento: a luz veio ao mundo, mas os homens amaram mais as trevas do que a luz, pois as suas obras eram más.","20":"Porquanto todo aquele que faz o mal odeia a luz e não vem para a luz, para que as suas obras não sejam reprovadas.","21":"Mas aquele que pratica a verdade vem para a luz. Torna-se assim claro que as suas obras são feitas em Deus.","22":"Em seguida, foi Jesus com os seus discípulos para os campos da Judeia, e ali se deteve com eles, e batizava.","23":"Também João batizava em Enon, perto de Salim, porque havia ali muita água, e muitos vinham e eram batizados.","24":"Pois João ainda não tinha sido lançado no cárcere.","25":"Ora, surgiu uma discussão entre os discípulos de João e um judeu, a respeito da purificação.*","26":"Foram e disseram-lhe: “Mestre, aquele que estava contigo além do Jordão, de quem tu deste testemunho, ei-lo que está batizando e todos vão ter com ele...”.","27":"João replicou: “Ninguém pode atribuir-se a si mesmo senão o que lhe foi dado do céu.","28":"Vós mesmos me sois testemunhas de que disse: Eu não sou o Cristo, mas fui enviado diante dele.","29":"Aquele que tem a esposa é o esposo. O amigo do esposo, porém, que está presente e o ouve, regozija-se sobremodo com a voz do esposo. Nisso consiste a minha alegria, que agora se completa.","30":"Importa que ele cresça e que eu diminua”.","31":"Aquele que vem de cima é superior a todos. Aquele que vem da terra é terreno e fala de coisas terrenas. Aquele que vem do céu é superior a todos.","32":"Ele testemunha as coisas que viu e ouviu, mas ninguém recebe o seu testemunho.","33":"Aquele que recebe o seu testemunho confirma que Deus é verdadeiro.","34":"Com efeito, aquele que Deus enviou fala a linguagem de Deus, porque ele concede o Espírito sem medidas.","35":"O Pai ama o Filho e confiou-lhe todas as coisas.","36":"Aquele que crê no Filho tem a vida eterna; quem não crê no Filho não verá a vida, mas sobre ele pesa a ira de Deus."}}