{"meta":{"title":"Jó","abbrev":"jo"},"chapter":33,"content":{"1":"E agora, Jó, ouve as minhas palavras e atende a todos os meus discursos.","2":"Eis que abro a minha boca. Minha língua, sob o céu da boca, vai falar.","3":"Minhas palavras brotam de um coração reto e meus lábios falarão francamente.","4":"O espírito de Deus me criou e o sopro do Todo-poderoso me deu a vida.","5":"Se puderes, responde-me. Toma posição e fica firme diante de mim.","6":"Em face de Deus somos iguais. Como tu, eu também fui formado do barro!","7":"Assim, meu temor não te assustará e o peso de minhas palavras não te acabrunhará.","8":"Pois, disseste aos meus ouvidos, e ouvi estas palavras:","9":"‘Sou puro, sem pecado; sou limpo, não há culpa em mim.","10":"É ele que inventa pretextos contra mim e considera-me seu inimigo.","11":"Prendeu meus pés no cepo e vigiou todos os meus passos’.","12":"Responderei que nisto foste injusto, pois Deus é maior do que o ser humano.","13":"Por que o acusas de não dar nenhuma resposta a teus discursos?","14":"Ora, Deus fala de uma maneira e de outra e não prestas atenção.*","15":"Por meio dos sonhos, das visões noturnas, quando o sono profundo cai sobre os homens, enquanto dormem nos seus leitos,","16":"então abre os ouvidos dos mortais e os assusta com suas aparições.","17":"Isso para desviá-lo do pecado e livrá-lo do orgulho,","18":"para salvar-lhe a alma da cova e sua vida, da seta mortífera.","19":"Pela dor também é corrigido o homem em seu leito, quando todos os seus membros são agitados,","20":"quando recebe o alimento com desgosto e já não pode suportar as iguarias mais deliciosas.","21":"Sua carne se consome aos olhares e seus membros emagrecidos se desvanecem.","22":"Sua alma aproxima-se da sepultura e sua vida, daqueles que estão mortos.","23":"Se perto dele se encontrar um anjo, um intercessor entre mil, para ensinar-lhe o que deve fazer,","24":"ter piedade dele e dizer: ‘Poupai-o de descer à cova, pois recebi o resgate de sua vida’.*","25":"Sua carne retomará o vigor da mocidade e ele retornará aos dias de sua adolescência.","26":"Ele rezará a Deus, que lhe será propício, contemplará com alegria sua face e restituirá ao homem sua justiça.","27":"Cantará diante dos homens, dizendo: ‘Pequei, violei o direito, mas Deus não me tratou conforme meus erros.","28":"Poupou minha alma de descer à cova e minha alma bem viva goza a luz!’.","29":"Eis o que Deus faz duas e três vezes com o ser humano,","30":"a fim de tirar-lhe a alma da cova e iluminá-la com a luz da vida.","31":"Presta atenção, Jó, escuta-me, cala a boca para que eu fale!","32":"Se tens alguma coisa para dizer, responde-me; fala, eu gostaria de te dar razão.","33":"Se não, escuta-me, cala-te, e eu te ensinarei a sabedoria”."}}