{"meta":{"title":"Jó","abbrev":"jo"},"chapter":34,"content":{"1":"Eliú retomou a palavra nestes termos:","2":"“Sábios, ouvi meu discurso; eruditos, prestai atenção.","3":"Pois o ouvido discerne o valor das palavras como o paladar saboreia as iguarias.","4":"Procuremos escolher o que é justo e conhecer entre nós o que é bom.","5":"Jó disse: ‘Eu sou inocente, mas Deus recusa fazer-me justiça.","6":"A despeito de meu direito, passo por mentiroso; minha ferida é incurável, sem que eu tenha pecado’.","7":"Existe um homem como Jó, que bebe a blasfêmia como quem bebe água,","8":"que anda de par com os ímpios e caminha com os perversos?","9":"Pois ele disse: ‘O homem não ganha nada em ser agradável a Deus’.","10":"Ouvi-me, pois, homens sensatos: longe de Deus a injustiça, longe do Todo-poderoso a iniquidade!","11":"Ele trata o homem conforme seus atos e dá a cada um o que merece.","12":"Pois, Deus não é injusto e o Todo-poderoso não falseia o direito.","13":"Quem lhe confiou a administração da terra? Quem lhe entregou o universo?","14":"Se lhe retomasse o sopro, se lhe retirasse o alento,","15":"toda a carne expiraria no mesmo instante, e o homem voltaria ao pó.","16":"Se tens inteligência, escuta isto, e dá ouvidos ao som de minhas palavras!","17":"Acaso um inimigo do direito poderia governar? Pode o Justo, o Poderoso cometer a iniquidade?","18":"Ele que disse a um rei: ‘Malvado!’. Ou aos príncipes: ‘Celerados!’.","19":"Ele não tem preferência pelos grandes, nem tem mais consideração pelos ricos do que pelos pobres, pois são todos obras de suas mãos.","20":"Subitamente, perecem no meio da noite; os povos vacilam e passam, o poderoso desaparece, sem o socorro de mão alguma.*","21":"Pois Deus olha para a conduta de cada um e observa todos os seus passos.","22":"Não há obscuridade, nem trevas onde o iníquo possa esconder-se.","23":"Pois não precisa olhar duas vezes para um homem para citá-lo em justiça consigo.","24":"Abate os poderosos sem inquérito e põe outros em lugar deles.","25":"Pois conhece as suas obras, derruba-os à noite e são esmagados.","26":"Fere-os como ímpios no lugar onde são vistos,","27":"porque se afastaram dele e não quiseram conhecer nenhum de seus caminhos.","28":"Fizeram chegar até Deus o clamor do pobre e tornando-o atento ao grito do infeliz.","29":"Se ele dá a paz, quem poderá censurá-lo? Se oculta sua face, quem poderá contemplá-lo?","30":"Assim trata ele o povo e o indivíduo de maneira que o ímpio não venha a reinar, e já não seja uma armadilha para o povo.","31":"Se alguém diz a Deus: ‘Fui seduzido, não mais pecarei,","32":"ensina-me o que ignoro; se cometi o mal, não mais o farei!’.","33":"Julgas, então, que ele deve punir, já que rejeitaste suas ordens? És tu quem deves escolher, não eu; dize, pois, o que sabes.*","34":"As pessoas sensatas me dirão, como qualquer homem sábio que me ouve:","35":"‘Jó não falou conforme a razão, falta-lhe bom senso às palavras!’.","36":"Pois bem, que Jó seja provado até o fim, já que suas respostas são próprias de um ímpio.","37":"Porque a seus pecados acrescenta a revolta. Entre nós, com zombaria, bate as mãos e multiplica as palavras contra Deus”.*"}}