{"meta":{"title":"João","abbrev":"jo"},"chapter":4,"content":{"1":"O Senhor soube que os fariseus tinham ouvido dizer que ele recrutava e batizava mais discípulos que João","2":"(se bem que não era Jesus quem batizava, mas os seus discípulos).","3":"Deixou a Judeia e voltou para a Galileia.","4":"Ora, devia passar por Sa­maria.","5":"Chegou, pois, a uma localidade da Samaria, chamada Sicar, junto das terras que Jacó dera a seu filho José.","6":"Ali havia o poço de Jacó. E Jesus, fatigado da viagem, sentou-se à beira do poço. Era por volta do meio-dia.","7":"Veio uma mulher da Samaria tirar água. Pediu-lhe Jesus: “Dá-me de beber”.","8":"(Pois os discípulos tinham ido à cidade comprar mantimentos.)","9":"Aquela samaritana lhe disse: “Sendo tu judeu, como pedes de beber a mim, que sou samaritana!...”. (Pois os judeus não se comunicavam com os samaritanos.)","10":"Respondeu-lhe Jesus: “Se conhecesses o dom de Deus, e quem é que te diz: Dá-me de beber, certamente lhe pedirias tu mesma e ele te daria uma água viva”.","11":"A mulher lhe replicou: “Senhor, não tens com que tirá-la, e o poço é fundo... donde tens, pois, essa água viva?","12":"És, porventura, maior do que o nosso pai Jacó, que nos deu este poço, do qual ele mesmo bebeu e também os seus filhos e os seus rebanhos?”.","13":"Respondeu-lhe Jesus: “Todo aquele que beber des­ta água tornará a ter sede,","14":"mas o que beber da água que eu lhe der jamais terá sede. Mas a água que eu lhe der virá a ser nele fonte de água, que jorrará até a vida eterna”.","15":"A mulher suplicou: “Senhor, dá-me desta água, para eu já não ter sede nem vir aqui tirá-la!”.","16":"Disse-lhe Jesus: “Vai, chama teu marido e volta cá”.","17":"A mulher respondeu: “Não tenho marido.” Disse Jesus: “Tens razão em dizer que não tens marido.","18":"Tiveste cinco maridos, e o que agora tens não é teu. Nisso disseste a verdade”. –","19":"“Senhor” – disse-lhe a mulher –, “vejo que és profeta!...*","20":"Nossos pais adoraram neste monte, mas vós dizeis que é em Jerusalém que se deve adorar.”*","21":"Jesus respondeu: “Mulher, acredi­ta-me, vem a hora em que não adorareis o Pai, nem neste monte nem em Jerusalém.","22":"Vós adorais o que não conheceis, nós adoramos o que conhecemos, porque a salvação vem dos judeus.","23":"Mas vem a hora, e já chegou, em que os verdadeiros adoradores hão de adorar o Pai em espírito e verdade, e são esses adoradores que o Pai deseja.*","24":"Deus é espírito, e os seus adoradores devem adorá-lo em espírito e verdade”.","25":"Respondeu a mulher: “Sei que deve vir o Messias (que se chama Cristo); quando, pois, vier, ele nos fará conhecer todas as coisas”.","26":"Disse-lhe Jesus: “Sou eu, quem fala contigo”.","27":"Nisso seus discípulos chegaram e maravilharam-se de que estivesse falando com uma mulher. Ninguém, todavia, perguntou: “Que perguntas?”. Ou: “Que falas com ela?”.","28":"A mulher deixou o seu cântaro, foi à cidade e disse àqueles homens:","29":"“Vinde e vede um homem que me contou tudo o que tenho feito. Não seria ele, porventura, o Cristo?”.","30":"Eles saíram da cidade e vieram ter com Jesus.","31":"Entretanto, os discípulos lhe pediam: “Mestre, come”.","32":"Mas ele lhes disse: “Tenho um alimento para comer que vós não conheceis”.","33":"Os discípulos perguntavam uns aos outros: “Alguém lhe teria trazido de comer?”.","34":"Disse-lhes Jesus: “Meu alimento é fazer a vontade daquele que me enviou e cumprir a sua obra.","35":"Não dizeis vós que ainda há quatro meses e vem a colheita? Eis que vos digo: levantai os vossos olhos e vede os campos, porque já estão brancos para a ceifa.","36":"O que ceifa recebe o salário e ajunta fruto para a vida eterna; assim o semeador e o ceifador juntamente se regozijarão.","37":"Porque eis que se pode dizer com toda a verdade: Um é o que semeia, outro é o que ceifa.*","38":"Enviei-vos a ceifar onde não tendes trabalhado; outros trabalharam, e vós entrastes nos seus trabalhos”.","39":"Muitos foram os samaritanos daquela cidade que creram nele por causa da palavra da mulher, que lhes declarara: “Ele me disse tudo quanto tenho feito”.","40":"Assim, quando os samaritanos foram ter com ele, pediram que ficasse com eles. Ele permaneceu ali dois dias.","41":"Ainda muitos outros creram nele por causa das suas palavras.","42":"E diziam à mulher: “Já não é por causa da tua declaração que cremos, mas nós mesmos ouvimos e sabemos ser este verdadeiramente o Salvador do mundo”.","43":"Passados os dois dias, Jesus partiu para a Galileia.","44":"(Ele mesmo havia declarado que um profeta não é honrado na sua pátria.)","45":"Chegando à Galileia, acolheram-no os galileus, porque tinham visto tudo o que fizera durante a festa em Jerusalém; pois também eles tinham ido à festa.","46":"Ele voltou, pois, a Caná da Galileia, onde transformara água em vinho. Havia então em Cafarnaum um oficial do rei, cujo filho estava doente.*","47":"Ao ouvir que Jesus vinha da Judeia para a Galileia, foi a ele e rogou-lhe que descesse e curasse seu filho, que estava prestes a morrer.","48":"Disse-lhe Jesus: “Se não virdes milagres e prodígios, não credes...”.","49":"Pediu-lhe o oficial: “Senhor, desce antes que meu filho morra!”.","50":"“Vai” – disse-lhe Jesus –, “o teu filho está passando bem!” O homem acreditou na Palavra de Jesus e partiu.","51":"Enquanto ia descendo, os criados vieram-lhe ao encontro e lhe disseram: “Teu filho está passando bem”.","52":"Indagou então deles a hora em que se sentira melhor. Responderam-lhe: “Ontem à sétima hora a febre o deixou”.*","53":"Reconheceu o pai ser a mesma hora em que Jesus dissera: “Teu filho está passando bem”. E creu tanto ele como toda a sua casa.","54":"Esse foi o segundo milagre que Jesus fez, depois de voltar da Judeia para a Galileia."}}