{"meta":{"title":"João","abbrev":"jo"},"chapter":5,"content":{"1":"Depois disso, houve uma festa dos judeus, e Jesus subiu a Jerusalém.*","2":"Há em Jerusalém, junto à porta das Ovelhas, um tanque, chamado em hebraico Betesda, que tem cinco pórticos.","3":"Nesses pórticos jazia um grande número de enfermos, de cegos, de coxos e de paralíticos, que esperavam o movimento da água.","4":"[Pois de tempos em tempos um anjo do Senhor descia ao tanque e a água se punha em movimento. E o primeiro que entrasse no tanque, depois da agitação da água, ficava curado de qualquer doença que tivesse.]*","5":"Estava ali um homem enfermo havia trinta e oito anos.","6":"Vendo-o deitado e sabendo que já havia muito tempo que estava enfermo, perguntou-lhe Jesus: “Queres ficar curado?”.","7":"O enfermo respondeu-lhe: “Se­nhor, não tenho ninguém que me ponha no tanque, quando a água é agitada; enquanto vou, já outro desceu antes de mim.”","8":"Ordenou-lhe Jesus: “Levanta-te, toma o teu leito e anda”.","9":"No mesmo instante, aquele homem ficou curado, tomou o seu leito e foi andando. Ora, aquele dia era sábado.","10":"E os judeus diziam ao homem curado: “É sábado, não te é permitido carregar o teu leito.”","11":"Respondeu-lhes ele: “Aquele que me curou disse: Toma o teu leito e anda.”","12":"Perguntaram-lhe eles: “Quem é o homem que te disse: Toma o teu leito e anda?”.","13":"O que havia sido curado, porém, não sabia quem era, porque Jesus se havia retirado da multidão que estava naquele lugar.","14":"Mais tarde, Jesus o achou no templo e lhe disse: “Eis que ficaste são; já não peques, para não te acontecer coisa pior”.","15":"Aquele homem foi então contar aos judeus que fora Jesus quem o havia curado.","16":"Por esse motivo, os judeus perseguiam Jesus, porque fazia esses milagres no dia de sábado.","17":"Mas ele lhes disse: “Meu Pai continua agindo até agora, e eu ajo também”.","18":"Por essa razão os judeus, com maior ardor, procuravam tirar-lhe a vida, porque não somente violava o repouso do sábado, mas afirmava ainda que Deus era seu Pai e se fazia igual a Deus.","19":"Jesus tomou a palavra e disse-lhes: “Em verdade, em verdade vos digo: o Filho de si mesmo não pode fazer coisa alguma; ele só faz o que vê fazer o Pai; e tudo o que o Pai faz, o faz também semelhante­mente o Filho.","20":"Pois o Pai ama o Filho e mostra-lhe tudo o que faz; e maio­res obras do que esta lhe mostrará, para que fiqueis admirados.","21":"Com efeito, como o Pai ressuscita os mortos e lhes dá vida, assim também o Filho dá vida a quem ele quer.","22":"Assim também o Pai não julga ninguém, mas entregou todo o julgamento ao Filho.","23":"Desse modo, todos honrarão o Filho, bem como honram o Pai. Aquele que não honra o Filho não honra o Pai, que o enviou.","24":"Em verdade, em verdade vos digo: quem ouve a minha palavra e crê naquele que me enviou tem a vida eterna e não incorre na condenação, mas passou da morte para a vida.","25":"Em verdade, em verdade vos digo: vem a hora, e já está aí, em que os mortos ouvirão a voz do Filho de Deus; e os que a ouvirem, viverão.*","26":"Pois como o Pai tem a vida em si mesmo, assim também deu ao Filho ter a vida em si mesmo,","27":"e lhe conferiu o poder de julgar, porque é o Filho do Homem.*","28":"Não vos maravilheis disso, porque vem a hora em que todos os que se acham nos sepulcros sairão deles ao som de sua voz:","29":"os que praticaram o bem irão para a ressurreição da vida, e aqueles que praticaram o mal ressuscitarão para serem condenados.","30":"De mim mesmo não posso fazer coisa alguma. Julgo como ouço; e o meu julgamento é justo, porque não busco a minha vontade, mas a vontade daquele que me enviou.","31":"Se eu der testemunho de mim mesmo, não é digno de fé o meu testemunho.","32":"Há outro que dá testemunho de mim, e sei que é digno de fé o testemunho que dá de mim.","33":"Vós enviastes mensageiros a João, e ele deu testemunho da verdade.","34":"Não invoco, porém, o testemunho de homem algum. Digo-vos essas coisas, a fim de que sejais salvos.","35":"João era uma lâmpada que arde e ilumina; vós, porém, só por uma hora quisestes alegrar-vos com a sua luz.","36":"Mas tenho maior testemunho do que o de João, porque as obras que meu Pai me deu para executar – essas mesmas obras que faço – testemunham a meu respeito que o Pai me enviou.","37":"E o Pai que me enviou, ele mesmo deu tes­temunho de mim. Vós nunca ouvistes a sua voz nem vistes a sua face...","38":"e não tendes a sua palavra permanente em vós, pois não credes naquele que ele enviou.","39":"Vós perscrutais as Escrituras, julgando encontrar nelas a vida eterna. Pois bem! São elas mesmas que dão testemunho de mim.*","40":"E vós não quereis vir a mim para que tenhais a vida...","41":"Não espero a minha glória dos homens,","42":"mas sei que não tendes em vós o amor de Deus.","43":"Vim em nome de meu Pai, mas não me recebeis. Se vier outro em seu próprio nome, haveis de recebê-lo...","44":"Como podeis crer, vós que recebeis a glória uns dos outros, e não buscais a glória que é só de Deus?","45":"Não julgueis que vos hei de acusar diante do Pai; há quem vos acuse: Moisés, no qual colocais a vossa esperança.","46":"Pois, se crêsseis em Moisés, certamente creríeis em mim, porque ele escreveu a meu respeito.","47":"Mas, se não acreditais nos seus escritos, como acreditareis nas minhas palavras?”. (= Mt 14,13-21 = Mc 6,32-44 = Lc 9,10-17 )"}}