{"meta":{"title":"João","abbrev":"jo"},"chapter":6,"content":{"1":"Depois disso, atravessou Jesus o lago da Galileia (que é o de Tibería­des.)*","2":"Seguia-o uma grande multidão, porque via os milagres que fazia em benefício dos enfermos.","3":"Jesus subiu a um monte e ali se sentou com seus discípulos.","4":"Aproximava-se a Páscoa, festa dos judeus.","5":"Jesus levantou os olhos sobre aquela grande multidão que vinha ter com ele e disse a Filipe: “Onde compraremos pão para que todos estes tenham o que comer?”.","6":"Falava assim para o experimentar, pois bem sabia o que havia de fazer.","7":"Filipe respondeu-lhe: “Duzentos denários de pão não lhes bastam, para que cada um receba um pedaço”.","8":"Um dos seus discípulos, chamado André, irmão de Simão Pedro, disse-lhe:","9":"“Está aqui um menino que tem cinco pães de cevada e dois peixes... mas que é isto para tanta gente?”.","10":"Disse Jesus: “Fazei-os assentar”. Ora, havia naquele lugar muita relva. Sentaram-se aqueles homens em número de uns cinco mil.","11":"Jesus tomou os pães e rendeu graças. Em seguida, distribuiu-os às pessoas que estavam sentadas, e igualmente dos peixes lhes deu quanto queriam.","12":"Estando eles saciados, disse aos discípulos: “Recolhei os pedaços que sobraram, para que nada se perca”.","13":"Eles os recolhe­ram e, dos pedaços dos cinco pães de cevada que sobraram, encheram doze cestos.","14":"À vista desse milagre de Jesus, aquela gente dizia: “Este é verdadeiramente o profeta que há de vir ao mundo”.","15":"Jesus, percebendo que queriam arrebatá-lo e fazê-lo rei, tornou a retirar-se sozinho para o monte.* (= Mt 14,22-36 = Mc 6,47-53 )","16":"Chegada a tarde, os seus discípulos desceram à margem do lago.","17":"Subindo a uma barca, atravessaram o lago rumo a Cafarnaum. Era já escuro, e Jesus ainda não se tinha reunido a eles.","18":"O mar, entretanto, se agitava, porque soprava um vento rijo.","19":"Tendo eles remado uns vinte e cinco ou trinta estádios, viram Jesus que se aproximava da barca, andando sobre as águas, e ficaram atemorizados.*","20":"Mas ele lhes disse: “Sou eu, não temais”.","21":"Quiseram recebê-lo na barca, mas pouco depois a barca chegou ao seu destino.","22":"No dia seguinte, a multidão que tinha ficado do outro lado do mar percebeu que Jesus não tinha subido com seus discípulos na única barca que lá estava, mas que eles tinham partido sozinhos.","23":"Nesse meio tempo, outras barcas chegaram de Tiberíades, perto do lugar onde tinham comido o pão, depois de o Senhor ter dado graças.","24":"E, reparando a multidão que nem Jesus nem os seus discípulos estavam ali, entrou nas barcas e foi até Cafarnaum à sua procura.","25":"Encontrando-o na outra margem do lago, perguntaram-lhe: “Mestre, quando chegaste aqui?”.","26":"Respondeu-lhes Jesus: “Em verdade, em verdade vos digo: buscais-me, não porque vistes os milagres, mas porque comestes dos pães e ficastes fartos.","27":"Trabalhai, não pela comida que perece, mas pela que dura até a vida eterna, que o Filho do Homem vos dará. Pois nela Deus Pai imprimiu o seu sinal”.","28":"Perguntaram-lhe: “Que faremos para praticar as obras de Deus?”","29":"Respondeu-lhes Jesus: “A obra de Deus é esta: que creiais naquele que ele enviou”.","30":"Perguntaram eles: “Que milagre fazes tu, para que o vejamos e creiamos em ti? Qual é a tua obra?*","31":"Nossos pais comeram o maná no deserto, segundo o que está escrito: Deu-lhes de comer o pão vindo do céu” ( Sl 77,24 ).","32":"Jesus respondeu-lhes: “Em verdade, em verdade vos digo: Moisés não vos deu o pão do céu, mas o meu Pai é quem vos dá o verdadeiro pão do céu;","33":"porque o pão de Deus é o pão que desce do céu e dá vida ao mundo”.","34":"Disseram-lhe: “Senhor, dá-nos sempre deste pão!”.","35":"Jesus replicou: “Eu sou o pão da vida: aquele que vem a mim não terá fome, e aquele que crê em mim jamais terá sede.","36":"Mas já vos disse: Vós me vedes e não credes...","37":"Todo aquele que o Pai me dá virá a mim, e o que vem a mim não o lançarei fora.","38":"Pois desci do céu não para fazer a minha vontade, mas a vontade daquele que me enviou.","39":"Ora, esta é a vontade daquele que me enviou: que eu não deixe perecer nenhum daqueles que me deu, mas que os ressuscite no último dia.","40":"Esta é a vontade de meu Pai: que todo aquele que vê o Filho e nele crê tenha a vida eterna; e eu o ressuscitarei no último dia”.","41":"Murmuravam então dele os judeus, porque dissera: “Eu sou o pão que desceu do céu”.","42":"E perguntavam: “Porventura não é ele Jesus, o filho de José, cujo pai e mãe conhecemos? Como, pois, diz ele: Desci do céu?”.","43":"Respondeu-lhes Jesus: “Não murmureis entre vós.","44":"Ninguém pode vir a mim se o Pai, que me enviou, não o atrair; e eu hei de ressuscitá-lo no último dia.","45":"Está escrito nos profetas: Todos serão ensinados por Deus ( Is 54,13 ). Assim, todo aquele que ouviu o Pai e foi por ele instruído vem a mim.","46":"Não que alguém tenha visto o Pai, pois só aquele que vem de Deus, esse é que viu o Pai.","47":"Em verdade, em verdade vos digo: quem crê em mim tem a vida eterna.","48":"Eu sou o pão da vida.","49":"Vossos pais, no deserto, comeram o maná e morreram.","50":"Este é o pão que desceu do céu, para que não morra todo aquele que dele comer.","51":"Eu sou o pão vivo que desceu do céu. Quem comer deste pão viverá eternamente. E o pão, que eu hei de dar, é a minha carne para a salvação do mundo”.","52":"A essas palavras, os judeus começaram a discutir, dizendo: “Como pode este homem dar-nos de comer a sua carne?”.","53":"Então, Jesus lhes disse: “Em verdade, em verdade vos digo: se não comerdes a carne do Filho do Homem, e não beberdes o seu sangue, não tereis a vida em vós mesmos.","54":"Quem come a minha carne e bebe o meu sangue tem a vida eterna; e eu o ressuscitarei no último dia.","55":"Pois a minha carne é verdadeiramente uma comida e o meu sangue, verdadeiramente uma bebida.","56":"Quem come a minha carne e bebe o meu sangue permanece em mim e eu nele.","57":"Assim como o Pai que me enviou vive, e eu vivo pelo Pai, assim também aquele que comer a minha carne viverá por mim.","58":"Este é o pão que desceu do céu. Não como o maná que vossos pais comeram e morreram. Quem come deste pão viverá eternamente”.","59":"Tal foi o ensinamento de Jesus na sinagoga de Cafarnaum.","60":"Muitos dos seus discípulos, ouvindo-o, disseram: “Isto é muito duro! Quem o pode admitir?”.","61":"Sabendo Jesus que os discípulos murmuravam por isso, perguntou-lhes: “Isso vos escandaliza?","62":"Que será, quando virdes subir o Filho do Homem para onde ele estava antes?...","63":"O espírito é que vivifica, a carne de nada serve. As palavras que vos tenho dito são espírito e vida.*","64":"Mas há alguns entre vós que não creem...”. Pois desde o princípio Jesus sabia quais eram os que não criam e quem o havia de trair.","65":"Ele prosseguiu: “Por isso, vos disse: Ninguém pode vir a mim, se por meu Pai não lho for concedido”.","66":"Desde então, muitos dos seus discípulos se retiraram e já não andavam com ele.","67":"Então, Jesus perguntou aos Doze: “Quereis vós também retirar-vos?”.","68":"Respondeu-lhe Simão Pedro: “Senhor, a quem iríamos nós? Tu tens as palavras da vida eterna.","69":"E nós cremos e sabemos que tu és o Santo de Deus!”.*","70":"Jesus acrescentou: “Não vos escolhi eu todos os doze? Contudo, um de vós é um demônio!...”.","71":"Ele se referia a Judas, filho de Simão Iscariotes, porque era quem o havia de entregar, não obstante ser um dos Doze."}}