{"meta":{"title":"João","abbrev":"jo"},"chapter":7,"content":{"1":"Depois disso, Jesus percorria a Galileia. Ele não queria deter-se na Judeia, porque os judeus procuravam tirar-lhe a vida.","2":"Aproximava-se a festa dos judeus chamada dos Tabernáculos.*","3":"Seus irmãos disseram-lhe: “Parte daqui e vai para a Judeia, a fim de que também os teus discípulos vejam as obras que fazes.*","4":"Pois quem deseja ser conhecido em público não faz coisa alguma ocultamente. Já que fazes essas obras, revela-te ao mundo”.","5":"Com efeito, nem mesmo os seus irmãos acreditavam nele.*","6":"Disse-lhes Jesus: “O meu tempo ainda não chegou, mas para vós a hora é sempre favorável.","7":"O mundo não vos pode odiar, mas odeia-me, porque eu testemunho contra ele que as suas obras são más.","8":"Subi vós para a festa. Quanto a mim, eu não irei, porque ainda não chegou o meu tempo”.","9":"Dito isso, permaneceu na Galileia.","10":"Mas, quando os seus irmãos tinham subido, então subiu também ele à festa, não em público, mas despercebidamente.","11":"Buscavam-no os judeus durante a festa e perguntavam: “Onde está ele?”.","12":"E na multidão só se discutia a respeito dele. Uns diziam: “É homem de bem.” Outros, porém, diziam: “Não é; ele seduz o povo”.","13":"Ninguém, contudo, ousava falar dele livremente com medo dos judeus.*","14":"Lá pelo meio da festa, Jesus subiu ao templo e pôs-se a ensinar.","15":"Os judeus se admiravam e diziam: “Este homem não fez estudos. Donde lhe vem, pois, este conhecimento das Escrituras?”.","16":"Respondeu-lhes Jesus: “A minha doutrina não é minha, mas daquele que me enviou.","17":"Se alguém quiser cumprir a vontade de Deus, distinguirá se a minha doutrina é de Deus ou se falo de mim mesmo.","18":"Quem fala por própria autoridade busca a própria glória, mas quem procura a glória de quem o enviou é digno de fé e nele não há impostura alguma.","19":"Acaso não foi Moisés quem vos deu a Lei? No entanto, ninguém de vós cumpre a Lei!...*","20":"Por que procurais tirar-me a vida?”. Respondeu o povo: “Tens um demônio! Quem procura tirar-te a vida?”.","21":"Replicou Jesus: “Fiz uma só obra, e todos vós vos maravilhais!","22":"Moisés vos deu a circuncisão (se bem que ela não é de Moisés, mas dos patriarcas), e até no sábado circuncidais um homem!","23":"Se um homem recebe a circuncisão em dia de sábado, e isso sem violar a Lei de Moisés, por que vos indignais comigo, que tenho curado um homem em todo o seu corpo em dia de sábado?","24":"Não julgueis pela aparência, mas julgai conforme a justiça”.","25":"Algumas das pessoas de Jerusalém diziam: “Não é este aquele a quem procuram tirar a vida?","26":"Todavia, ei-lo que fala em público e não lhe dizem coisa alguma. Porventura reconheceram de fato as autoridades que ele é o Cristo?","27":"Mas este nós sabemos de onde vem. Do Cristo, porém, quando vier, ninguém saberá de onde seja”.*","28":"Enquanto ensinava no templo, Jesus exclamou: “Ah! Vós me conheceis e sabeis de onde eu sou!... Entretanto, não vim de mim mesmo, mas é verdadeiro aquele que me enviou, e vós não o conheceis.","29":"Eu o conheço, porque venho dele e ele me enviou”.","30":"Procuraram pren­dê-lo, mas ninguém lhe deitou as mãos, porque ainda não era chegada a sua hora.","31":"Muitos do povo, porém, creram nele e perguntavam: “Quando vier o Cristo, fará mais milagres do que este faz?”.","32":"Os fariseus ouviram esse murmúrio que circulava entre o povo a respeito de Jesus. Então, de acordo com eles, os príncipes dos sacerdotes enviaram guardas para prendê-lo.","33":"Disse Jesus: “Ainda por um pouco de tempo estou convosco e então vou para aquele que me enviou.","34":"Vós me buscareis sem me achar, nem podereis ir para onde estou”.","35":"Os judeus perguntavam entre si: “Para onde irá ele, que o não possamos achar? Porventura irá para o meio dos judeus dispersos entre os gregos, para tornar-se o doutor dos estrangeiros?*","36":"Que significam essas palavras que nos disse: Vós buscareis sem me achar, e onde estou para lá não podereis ir?”.","37":"No último dia, que é o principal dia de festa, estava Jesus de pé e clamava: “Se alguém tiver sede, venha a mim e beba.","38":"Quem crê em mim, como diz a Escritura: Do seu interior manarão rios de água viva” ( Zc 14,8 ; Is 58,11 ).*","39":"Dizia isso, referindo-se ao Espírito que haviam de receber os que cressem nele, pois ainda não fora dado o Espírito, visto que Jesus ainda não tinha sido glorificado.","40":"Ouvindo essas palavras, alguns daquela multidão diziam: “Este é realmente o profeta”.","41":"Outros diziam: “Este é o Cristo”. Mas outros protestavam: “É acaso da Galileia que há de vir o Cristo?","42":"Não diz a Escritura: O Cristo há de vir da família de Davi, e da aldeia de Belém, onde vivia Davi?”.*","43":"Houve por isso divisão entre o povo por causa dele.","44":"Alguns deles queriam prendê-lo, mas ninguém lhe lançou as mãos.","45":"Voltaram os guardas para junto dos príncipes dos sacerdotes e fariseus, que lhes perguntaram: “Por que não o trouxestes?”.","46":"Os guardas responderam: “Jamais homem algum falou como este homem!...”","47":"Replicaram os fariseus: “Porventura também vós fostes seduzidos?","48":"Há, acaso, alguém dentre as autoridades ou fariseus que acreditou nele?","49":"Este poviléu que não conhece a Lei é amaldiçoado!...”.","50":"Replicou-lhes Nicodemos, um deles, o mesmo que de noite o fora procurar:","51":"“Condena acaso a nossa Lei algum homem, antes de o ouvir e conhecer o que ele faz?”.","52":"Responderam-lhe: “Porventura és também tu galileu? Informa-te bem e verás que da Galileia não saiu profeta”.*","53":"E voltaram, cada um para sua casa.*"}}