{"meta":{"title":"João","abbrev":"jo"},"chapter":8,"content":{"1":"Dirigiu-se Jesus para o monte das Oliveiras.","2":"Ao romper da manhã, voltou ao templo e todo o povo veio a ele. Assentou-se e começou a ensinar.","3":"Os escribas e os fariseus trou­xeram-lhe uma mulher que fora apanhada em adultério.","4":"Puseram-na no meio da multidão e disseram a Jesus: “Mestre, agora mesmo esta mulher foi apanhada em adultério.","5":"Moisés mandou-nos na Lei que apedrejássemos tais mulheres. Que dizes tu sobre isso?”.","6":"Perguntavam-lhe isso, a fim de pô-lo à prova e poderem acusá-lo. Jesus, porém, se inclinou para a frente e escrevia com o dedo na terra.","7":"Como eles insistissem, ergueu-se e disse-lhes: “Quem de vós estiver sem pecado, seja o primeiro a lhe atirar uma pedra”.*","8":"Inclinando-se novamente, escrevia na terra.","9":"A essas palavras, sentindo-se acusados pela sua própria consciência, eles se foram retirando um por um, até o último, a começar pelos mais idosos, de sorte que Jesus ficou sozinho, com a mulher diante dele.","10":"Então, ele se ergueu e vendo ali apenas a mulher, perguntou-lhe: “Mulher, onde estão os que te acusavam? Ninguém te condenou?”.","11":"Res­pondeu ela: “Ninguém, Senhor”. Disse-lhe então Jesus: “Nem eu te condeno. Vai e não tornes a pecar”.","12":"Falou-lhes outra vez Jesus: “Eu sou a luz do mundo; aquele que me segue não andará em trevas, mas terá a luz da vida”.*","13":"A isso, os fariseus lhe disseram: “Tu dás testemunho de ti mesmo; teu testemunho não é digno de fé”.","14":"Respondeu-lhes Jesus: “Embora eu dê testemunho de mim mesmo, o meu testemunho é digno de fé, porque sei de onde vim e para onde vou; mas vós não sabeis de onde venho nem para onde vou.","15":"Vós julgais segundo a aparência; eu não julgo ninguém.*","16":"E, se julgo, o meu julgamento é conforme a verdade, porque não estou sozinho, mas comigo está o Pai que me enviou.","17":"Ora, na vossa Lei está escrito: O testemunho de duas pessoas é digno de fé ( Dt 19,15 ).","18":"Eu dou testemunho de mim mesmo; e meu Pai, que me enviou, o dá também”.","19":"Perguntaram-lhe: “Onde está teu Pai?”. Respondeu Jesus: “Não conhe­ceis nem a mim nem a meu Pai; se me conhecêsseis, certamente conheceríeis também a meu Pai”.","20":"Essas palavras proferiu Jesus ensinando no templo, junto aos cofres de esmola. Mas ninguém o prendeu, porque ainda não era chegada a sua hora.","21":"Jesus disse-lhes: “Eu me vou, e vós me procurareis e morrereis no vosso pecado. Para onde eu vou, vós não podeis ir”.","22":"Perguntavam os judeus: “Será que ele se vai matar, pois diz: Para onde eu vou, vós não podeis ir?”.","23":"Ele lhes disse: “Vós sois cá de baixo, eu sou lá de cima. Vós sois deste mundo, eu não sou deste mundo.","24":"Por isso, vos disse: morrereis no vosso pecado; porque, se não crerdes o que eu sou, morre­reis no vosso pecado”.","25":"“Quem és tu?” – perguntaram-lhe eles então. Jesus respondeu: “Exatamente o que eu vos declaro.*","26":"Tenho muitas coisas a dizer e a julgar a vosso respeito, mas o que me enviou é verdadeiro e o que dele ouvi eu o digo ao mundo”.","27":"Eles, porém, não compreenderam que ele lhes falava do Pai.","28":"Jesus então lhes disse: “Quando tiverdes levantado o Fi­lho do Homem, então conhecereis quem sou e que nada faço de mim mesmo, mas falo do modo como o Pai me ensinou.*","29":"Aquele que me enviou está comigo; ele não me deixou sozinho, porque faço sempre o que é do seu agrado”.","30":"Tendo proferido essas palavras, muitos creram nele.","31":"E Jesus dizia aos judeus que nele creram: “Se permanecerdes na minha palavra, sereis meus verdadeiros discípulos;","32":"conhecereis a verdade e a verdade vos livrará”.*","33":"Replicaram-lhe: “Somos descendentes de Abraão e jamais fomos escravos de alguém. Como dizes tu: Sereis livres?”.*","34":"Respondeu Jesus: “Em verdade, em verdade vos digo: todo homem que se entrega ao pecado é seu escravo.","35":"Ora, o escravo não fica na casa para sempre, mas o filho sim, fica para sempre.","36":"Se, portanto, o Filho vos libertar, sereis verdadeiramente livres.","37":"Bem sei que sois a raça de Abraão; mas quereis matar-me, porque a minha palavra não penetra em vós.","38":"Eu falo o que vi junto de meu Pai; e vós fazeis o que aprendestes de vosso pai”.*","39":"“Nosso pai” – replicaram eles – “é Abraão.” Disse-lhes Jesus: “Se fôsseis filhos de Abraão, faríeis as obras de Abraão.","40":"Mas, agora, procurais tirar-me a vida, a mim que vos falei a verdade que ouvi de Deus! Isso Abraão não o fez.","41":"Vós fazeis as obras de vosso pai”. Retrucaram-lhe eles: “Nós não somos filhos da fornicação; temos um só pai: Deus”.","42":"Jesus replicou: “Se Deus fosse vosso pai, vós me amaríeis, porque eu saí de Deus. É dele que eu provenho, porque não vim de mim mesmo, mas foi ele quem me enviou.","43":"Por que não compreendeis a minha linguagem? É porque não podeis ouvir a minha palavra.","44":"Vós tendes como pai o demônio e quereis fazer os desejos de vosso pai. Ele era homicida desde o princípio e não permaneceu na verdade, porque a verdade não está nele. Quando diz a mentira, fala do que lhe é próprio, porque é mentiroso e pai da mentira.","45":"Mas eu, porque vos digo a verdade, não me credes.","46":"Quem de vós me acusará de pecado? Se vos falo a verdade, por que me não credes?","47":"Quem é de Deus ouve as palavras de Deus, e se vós não as ouvis é porque não sois de Deus”.","48":"Responderam então os judeus: “Não dizemos com razão que és samaritano, e que estás possesso de um demônio?”.*","49":"Respondeu-lhes Jesus: “Eu não estou possesso de demônio, mas honro a meu Pai. Vós, porém, me ultrajais!","50":"Não busco a minha glória. Há quem a busque e ele fará justiça”.","51":"“Em verdade, em verdade vos digo: se alguém guardar a minha palavra, não verá jamais a morte.”","52":"Disseram-lhe os judeus: “Agora vemos que és possuído de um demônio. Abraão morreu, e também os profetas. E tu dizes que, se alguém guardar a tua palavra, jamais provará a morte...","53":"És acaso maior do que nosso pai Abraão? E, entretanto, ele morreu... e os profetas também. Quem pretendes ser?”.","54":"Respondeu Jesus: “Se me glorifico a mim mesmo, a minha glória não é nada; meu Pai é quem me glorifica, aquele que vós dizeis ser o vosso Deus","55":"e, contudo, não o conheceis. Eu, porém, o conheço e, se dissesse que não o conheço, seria mentiroso como vós. Mas conheço-o e guardo a sua palavra.","56":"Abraão, vosso pai, exultou com o pensamento de ver o meu dia. Viu-o e ficou cheio de alegria”.*","57":"Os judeus lhe disseram: “Não tens ainda cinquenta anos e viste Abraão!...”","58":"Respondeu-lhes Jesus: “Em verdade, em verdade vos digo: antes que Abraão fosse, eu sou.”","59":"A essas palavras, pegaram então em pedras para lhas atirar. Jesus, porém, se ocultou e saiu do templo."}}