{"meta":{"title":"João","abbrev":"jo"},"chapter":9,"content":{"1":"Caminhando, viu Jesus um cego de nascença.","2":"Os seus discípulos indagaram dele: “Mestre, quem pecou, este homem ou seus pais, para que nascesse cego?”.","3":"Jesus respondeu: “Nem este pecou nem seus pais, mas é necessário que nele se manifestem as obras de Deus.*","4":"Enquanto for dia, cumpre-me terminar as obras daquele que me enviou. Virá a noite, na qual já ninguém pode trabalhar.","5":"Por isso, enquanto estou no mundo, sou a luz do mundo”.","6":"Dito isso, cuspiu no chão, fez um pouco de lodo com a saliva e com o lodo ungiu os olhos do cego.","7":"Depois lhe disse: “Vai, lava-te na piscina de Siloé” (esta palavra significa emissário). O cego foi, lavou-se e voltou vendo.","8":"Então, os vizinhos e aqueles que antes o tinham visto mendigar, perguntavam: “Não é este aquele que, sentado, mendigava?”.","9":"Res­pondiam alguns: “É ele”. Outros contestavam: “De nenhum modo, é um parecido com ele”. Ele, porém, dizia: “Sou eu mesmo”.","10":"Perguntaram-lhe, então: “Como te foram abertos os olhos?”.","11":"Respondeu ele: “Aquele homem que se chama Jesus fez lodo, ungiu-me os olhos e disse-me: Vai à piscina de Siloé e lava-te. Fui, lavei-me e vejo”.","12":"Interrogaram-no: “Onde está esse homem?”. Respondeu: “Não o sei”.","13":"Levaram então o que fora cego aos fariseus.","14":"Ora, era sábado quando Jesus fez o lodo e lhe abriu os olhos.","15":"Os fariseus indagaram dele novamente de que modo ficara vendo. Respondeu-lhes: “Pôs-me lodo nos olhos, lavei-me e vejo”.","16":"Diziam alguns dos fariseus: “Este homem não é o enviado de Deus, pois não guarda o sábado.” Outros replicavam: “Como pode um pecador fazer tais prodígios?”. E havia desacordo entre eles.","17":"Perguntaram ainda ao cego: “Que dizes tu daquele que te abriu os olhos?” – “É um profeta” – respondeu ele.*","18":"Mas os judeus não quiseram admitir que aquele homem tivesse sido cego e que tivesse recobrado a vista, até que chamaram seus pais.","19":"E os interrogaram: “É este o vosso filho? Afirmais que ele nasceu cego? Pois como é que agora vê?”.","20":"Seus pais responderam: “Sabemos que este é o nosso filho e que nasceu cego.","21":"Mas não sabemos como agora ficou vendo, nem quem lhe abriu os olhos. Perguntai-o a ele. Tem idade. Que ele mesmo explique.”","22":"Seus pais disseram isso porque temiam os judeus, pois os judeus tinham ameaçado expulsar da sinagoga todo aquele que reconhecesse Jesus como o Cristo.","23":"Por isso é que seus pais responderam: “Ele tem idade, perguntai-lho”.","24":"Tornaram a chamar o homem que fora cego, dizendo-lhe: “Dá glória a Deus! Nós sabemos que este homem é pecador”.","25":"Disse-lhes ele: “Se esse homem é pecador, não o sei... Sei apenas isto: sendo eu antes cego, agora vejo”.","26":"Perguntaram-lhe ainda uma vez: “Que foi que ele te fez? Como te abriu os olhos?”.","27":"Respondeu-lhes: “Eu já vo-lo disse e não me destes ouvidos. Por que quereis tornar a ouvir? Quereis vós, porventura, tornar-vos também seus discípulos?...”.","28":"Então, eles o cobriram de injúrias e lhe disseram: “Tu que és discípulo dele! Nós somos discípulos de Moisés.","29":"Sabemos que Deus falou a Moisés, mas deste não sabemos de onde ele é”.","30":"Respondeu aquele homem: “O que é de admirar em tudo isso é que não saibais de onde ele é, e entretanto ele me abriu os olhos.","31":"Sabemos, porém, que Deus não ouve a pecadores, mas atende a quem lhe presta culto e faz a sua vontade.","32":"Jamais se ouviu dizer que alguém tenha aberto os olhos a um cego de nascença.","33":"Se esse homem não fosse de Deus, não poderia fazer nada”.","34":"Responde­ram-lhe eles: “Tu nasceste todo em pecado e nos ensinas?...”. E expulsaram-no.","35":"Jesus soube que o tinham expulsado e, havendo-o encontrado, perguntou-lhe: “Crês no Filho do Homem?”.","36":"Respondeu ele: “Quem é ele, Senhor, para que eu creia nele?”.","37":"Disse-lhe Jesus: “Tu o vês, é o mesmo que fala contigo!”.","38":"“Creio, Senhor” – disse ele. E, prostrando-se, o adorou.","39":"Jesus então disse: “Vim a este mundo para fazer uma discriminação: os que não veem vejam, e os que veem se tornem cegos”.","40":"Alguns dos fariseus, que estavam com ele, ouviram-no e perguntaram-lhe: “Também nós somos, acaso, cegos?...”.","41":"Respondeu-lhes Jesus: “Se fôsseis cegos, não teríeis pecado, mas agora pretendeis ver, e o vosso pecado subsiste”."}}