{"4":["As quatro cidades mencionadas aqui se encontravam em Filistéia, nação localizada ao sudoeste do Judá e ao longo da costa do Mediterrâneo. Sendo inimigos antigos do Israel, dos dias do Josué, conheciam-se por sua crueldade. Deus os julgou por sua idolatria e seus constantes burla sobre o Israel. Estas cidades eram quatro das cinco capitais. A quinta (Gat) já tinha sido destruída."],"4":["O julgamento de Deus sobre as nações é universal, ninguém escapará. Castiga a seu povo por seu pecado, mas também castiga às nações vizinhas por sua maldade, idolatria e o trato que dão a seu povo."],"7":["Todos os profetas, mesmo que profetizavam condenação e destruição, falavam de um remanescente, um pequeno grupo do povo de Deus que permanecia fiel ao e ao que Deus restauraria em sua terra. Apesar de que Deus disse que destruiria ao Judá, também prometeu salvar a um remanescente, assim manteria seu pacto original: preservar aos descendentes do Abraão (Gen 17:4-8). Deus é santo, e não pode permitir que continue o pecado. Mas também é fiel a suas promessas. \"Não pode permanecer irado\" para sempre com o Israel, ou com você se você for seu filho, já que como um pai bom ama a seus filhos e busca sempre seu bem-estar."],"8":["Os moabitas e amorreos viviam ao leste do Judá e freqüentemente a atacavam. Estas nações, cujos antepassados procediam do incesto do Lot com suas filhas (Gen 19:36-38), adoravam ao Quemos e ao Moloc (1Ki 11:7). O rei do Moab sacrificou uma vez a seu filho no muro da cidade para deter uma invasão (2Ki 3:26-27). Deus as julgaria por sua maldade e pelo trato que davam ao povo de Deus."],"9":["As nações do Moab e Amón começaram com o Lot e suas filhas depois de que escaparam da destruição das perversas Sodoma e Gomorra (Gênese 19). É irônico que Moab e Amón enfrentassem a mesma classe de destruição que Deus enviou a aquelas cidades malvadas. Sodoma e Gomorra simbolizam a destruição total, tão completa, que se desconhece até a data sua exata localização."],"12":["Etiópia, ao extremo sul do Mar Vermelho, controlava ao Egito neste tempo. Sofonías mencionou uma grande nação ao sul e logo uma nação ao norte, Assíria. Ninguém escaparia ao julgamento merecido. Aos etíopes disse: \"Serão mortos com minha espada\" e isto se cumpriu quando os assírios invadiram o Egito no ano 670 a.C. (vejam-se Isaías 18 e Eze 30:9 para outras profecias relacionadas com Etiópia)."],"13":["Assíria, apesar de sua decadência, seguia sendo a potência militar mais capitalista desses dias. Dominou ao mundo durante três séculos, destruindo tudo a seu passo. Nínive, sua grande cidade capital, considerava-se impenetrável. Os babilonios a apagaram no ano 612 a.C., os que se converteriam na seguinte potencializa mundial."],"15":["Predizer a destruição do Nínive dez anos antes de que acontecesse é equivalente a predizer a destruição de Tóquio, Moscou ou Nova Iorque. Nínive era o centro cultural, tecnológico e de beleza do Próximo Oriente. Tinha bibliotecas, edifícios e um vasto sistema de irrigação que criou exuberantes jardins na cidade. O muro da cidade tinha 96 km de comprimento, 32 m de altura e ao redor de 9, 6 m de largura e estava fortificada com 1,500 torres. Mesmo assim, toda a cidade foi destruída de uma forma tão completa que se custionó sua mesma existência até que tirou o chapéu, com grande dificuldade, por arqueólogos do século XIX. A área onde reinou o esplendor se converteu em pastizal."]}