{"1":["depois de predizer a destruição das nações circunvizinhas, Sofonías retornou ao problema presente, o pecado em Jerusalém. A cidade de Deus e seu povo se voltaram tão pecadores como seus vizinhos pagãos. O povo pretendeu adorar e render devoção a Deus, mas em seu coração o rechaçava e continuava sendo indulgente com seu pecado. Já não lhes preocupava as conseqüências que enfrentariam por apartar-se de Deus."],"2":["Conhece pessoas que se negam a escutar quando alguém não está de acordo com sua opinião? Os soberbos freqüentemente se negam a escutar algo que contradiga sua auto-estima exagerada, e o povo de Deus se voltou tão soberbo que não escutaria nem aceitaria a correção de Deus. Resulta difícil para você escutar o conselho espiritual de outros ou as palavras de Deus que vêm da Bíblia? Estará mais disposto a escutar quando considerar o fraco e pecador que em realidade é."],"5":["Os israelitas não tinham desculpa alguma para seus pecados. Jerusalém, onde se encontrava o templo, era o centro religioso da nação. Mas mesmo que o povo não seguia a Deus, O estava \"dentro da cidade\", presente em meio da corrupção, perseguição e incredulidade. Por desolado que pareça o mundo no espiritual, Deus está aí e segue obrando. Pergunte-se: \"O que O está fazendo agora e como ser parte de sua obra?\""],"7":["Podemos nos perguntar como os israelitas tiveram advertências tão claras e mesmo assim não se voltaram para Deus. O problema não se devia a que não tivessem conhecimento, mas sim permitiram que o pecado os endurecesse tanto, que já não se preocupavam com seguir a Deus. negaram-se a escutar as advertências de Deus e rechaçaram o arrependimento. Se você desobedecer agora a Deus, seu coração pode endurecer-se e pode perder seu desejo de Deus.","Quando Deus ensina, O espera que escutemos e aprendamos. Se não aprendermos, O deve \"nos castigar novamente\" para poder nos ensinar. Deus não quer que soframos, mas continuará nos disciplinando até que aprendamos a lição que tem para nós. Seja dócil, não inalcançável."],"8":["Não trate de vingar-se por si mesmo. Seja paciente e a justiça de Deus chegará. Nos últimos dias, Deus julgará a todas as pessoas de acordo com seus feitos (Rev 20:12). A justiça prevalecerá, os malfeitores se castigarão e os obedientes receberão bênção."],"9":["Deus desencardirá e unificará o idioma para que seu povo proveniente de todas as nações o adorem ao uníssono. Na nova terra, os crentes falarão o mesmo idioma, a confusão da linguagem na torre de Babel será transbordada (Gênese 11).","Ao longo das Escrituras, os profetas que mencionam julgamento para o povo de Deus continuam com a promessa de redenção. Há esperança para os que o obedecem e confiam no. Na atualidade, como nos tempos bíblicos, Deus oferece redenção aos que se voltam para O."],"12":["Deus se opõe à soberba e à altivez de todas as gerações. Entretanto, os pobres e os humildes receberão bênção, tanto física como espiritual, devido a sua confiança em Deus. A confiança na gente mesmo e a arrogância não têm lugar entre o povo de Deus nem em seu reino."],"20":["\"diante de seus próprios olhos\" não significa que esta promessa se cumprirá na geração do Sofonías. Mas bem significa que a restauração de Senhor será uma obra óbvia.","A mensagem de condenação ao início do livro se volta para final uma mensagem de esperança. Haverá um novo dia quando Deus benzerá a seu povo. Se os líderes da igreja de hoje tivessem que escutar uma mensagem de um profeta de Deus, a mensagem talvez se pareceria com o livro do Sofonías. Sob as reformas religiosas do Josías, o povo voltou para Deus em aparências, mas seu coração estava muito longe Do. Sofonías respirou à nação a que se unisse e orasse por salvação. Também nós devemos nos perguntar: É nossa reforma um simples sinal externo ou está trocando nossos corações? Precisamos nos unir e orar, caminhar humildemente com Deus, fazer o bom e escutar a mensagem de esperança relacionado com o novo mundo vindouro."]}