{"meta":{"title":"Judite","abbrev":"jt"},"chapter":11,"content":{"1":"Disse-lhe então Holofernes: “Coragem, mulher, não temas em teu coração, porque nunca tratei mal a homem algum que estivesse disposto a servir a Nabucodonosor, rei de toda a terra.","2":"Se teu povo, que habita na montanha, não me houvesse desprezado, eu não teria erguido minha lança contra eles; mas foram eles mesmos que causaram isto a si próprios.","3":"Agora dize-me: por que fugiste deles para vir até nós? Certamente vieste para salvar tua vida. Coragem! Ficarás viva esta noite e no futuro,","4":"porque ninguém te fará mal; antes, todos te tratarão bem, como se costuma fazer aos servos de meu senhor, o rei Nabucodonosor.","5":"Judite lhe respondeu: “Digna-te acolher as palavras de tua escrava, e possa tua serva falar em tua presença; não direi mentira a meu senhor nesta noite.","6":"Se seguires as palavras de tua serva, Deus levará tua empresa a bom termo por meio de ti, e meu senhor não ficará frustrado em seus projetos.","7":"Pela vida de Nabucodonosor, rei de toda a terra, e pelo poder dele, que te enviou para reconduzir ao reto caminho todos os viventes, graças a ti não somente os homens lhe servirão, mas também as feras do campo, os rebanhos e as aves do céu viverão, graças a tua força, submissos a Nabucodonosor e a toda a sua dinastia.","8":"Pois nós ouvimos falar de tua sabedoria e da habilidade de teu gênio, e é sabido em toda a terra que somente tu és valente em todo o reino, poderoso no saber e maravilhoso nas expedições guerreiras.","9":"Quanto àquilo que disse Aquior em teu conselho, tivemos conhecimento de suas palavras, pois os homens de Betúlia lhe pouparam a vida e ele lhes comunicou tudo o que dissera em tua presença.","10":"Por isso, soberano senhor, não desprezes suas palavras, mas guarda-as no coração, porque são verdadeiras; realmente, nosso povo não será punido nem prevalecerá a espada contra ele, se não houver pecado contra seu Deus.","11":"Pois bem, para que meu senhor não seja repelido e seu propósito fique frustrado, a morte cairá sobre eles, porque apoderou-se deles o pecado, com o qual provocam a ira de seu Deus, cada vez que cometem um erro.","12":"Já que lhes faltavam víveres e toda a água se esgotara, decidiram matar seu gado e resolveram alimentar-se de tudo o que Deus, em suas leis, lhes proibira comer.","13":"Deliberaram comer as primícias do trigo e os dízimos do vinho e do óleo, que conservavam e reservavam para os sacerdotes que prestam serviço na presença de nosso Deus em Jerusalém; essas coisas a ninguém do povo era permitido tocar com as mãos.","14":"Enviaram mensageiros a Jerusalém, uma vez que também ali os habitantes fizeram o mesmo, para lhes trazerem a autorização da parte do conselho dos anciãos.","15":"Acontecerá que, quando lhes chegar a resposta e a puserem em prática, naquele mesmo dia serão entregues a teu poder, para a sua perdição.","16":"Por isso, eu, tua serva, ao saber de tudo isso, fugi do meio deles. Deus me enviou para realizar contigo façanhas tais que todas as pessoas que as ouvirem no mundo inteiro ficarão atônitas.","17":"Porque tua serva é uma mulher piedosa, que serve a Deus noite e dia. Eu me proponho a permanecer junto de ti, meu senhor, mas tua serva irá à noite ao vale fazer oração a Deus, e ele me comunicará quando tiverem cometido seus pecados.","18":"Então virei comunicar-te, e sairás com todo o teu exército, e nenhum deles poderá opor-te resistência.","19":"Eu te levarei através da Judeia até defronte de Jerusalém; e no meio dela colocarei teu trono. Tu os conduzirás como ovelhas sem pastor, e não haverá nem sequer um cão para latir contra ti. Essas coisas me foram ditas segundo minha previdência, foram-me reveladas e fui encarregada de anunciá-las a ti”.","20":"Suas palavras agradaram a Holofernes e a todos os seus oficiais que, maravilhados de sua sabedoria, disseram:","21":"“De um extremo ao outro da terra não existe mulher semelhante em beleza corporal e em inteligência no falar”.","22":"E Holofernes lhe disse: “Deus fez bem enviando-te à frente de teu povo, para que haja força em nossas mãos e ruína entre os que desprezaram meu senhor.","23":"És bela de aspecto e sábia nas palavras; se fizeres como disseste, o teu Deus será o meu Deus e tu habitarás no palácio de Nabucodonosor, e tua fama se estenderá por toda a terra”."},"titles":{"5":"Judite promete a vitória a Holofernes."}}