{"meta":{"title":"Judite","abbrev":"jt"},"chapter":12,"content":{"1":"Holofernes ordenou que a introduzissem onde guardava sua prataria e mandou que lhe servissem à mesa de suas próprias iguarias e lhe dessem a beber de seu vinho.","2":"Mas Judite respondeu: “Não as comerei, para que não me sejam ocasião de queda. Eu me servirei dos alimentos que trouxe comigo”.","3":"Disse-lhe Holofernes: “E quando se esgotarem as provisões que trouxeste, como poderemos fornecer-te outras semelhantes, já que não há ninguém de tua gente entre nós?”","4":"Respondeu-lhe Judite: “Por tua vida, meu senhor, tua serva não consumirá as provisões que trouxe consigo, antes que o Senhor realize por meu intermédio o que decidiu!”","5":"Os oficiais de Holofernes a introduziram na tenda e ela dormiu até meia-noite. Por volta da vigília da manhã, levantou-se","6":"e mandou dizer a Holofernes: “Que meu senhor ordene que se permita a sua serva sair para rezar”.","7":"Holofernes ordenou a sua guarda pessoal que não a impedissem. Permaneceu ela três dias no acampamento, saindo todas as noites para o vale de Betúlia e se lavava no campo, na fonte.","8":"Quando voltava, orava ao Senhor, Deus de Israel, para que lhe dirigisse os passos para o restabelecimento dos filhos de seu povo.","9":"Voltava purificada e ficava na tenda até ao cair da tarde, quando lhe traziam a refeição.","10":"No quarto dia, Holofernes ofereceu um banquete somente a seus oficiais, sem convidar nenhum dos funcionários.","11":"Disse ao eunuco Bagoas, encarregado de todos os seus bens: “Vai e persuade aquela mulher hebreia que se encontra junto de ti, para que venha até nós a fim de comer e beber conosco.","12":"Seria vergonhoso para nós deixar partir tal mulher sem ter tido relações com ela; porque se não soubermos conquistá-la, zombará de nós”.","13":"Bagoas saiu da presença de Holofernes, foi até ela e disse: “Não hesite a bela jovem em vir a meu senhor, para ser honrada em sua presença e beber vinho conosco alegremente e se tornar neste dia como uma das filhas dos assírios que vivem no palácio de Nabucodonosor”.","14":"Respondeu-lhe Judite: “Quem sou eu para contradizer a meu senhor? Tudo o que lhe agradar eu o farei sem demora e será para mim motivo de satisfação até o dia de minha morte”.","15":"E, levantando-se, adornou-se com as vestes e com todos os seus adereços femininos. Sua serva foi a sua frente e estendeu por terra, diante de Holofernes, as peles que recebera de Bagoas para seu uso cotidiano, a fim de reclinar-se sobre elas durante a refeição.","16":"Judite entrou e reclinou-se. O coração de Holofernes ficou extasiado diante dela e seu espírito se agitou. Apoderou-se dele o desejo ardente de se unir a ela, porque, desde o dia que a vira, procurava um momento favorável para a seduzir.","17":"Disse-lhe, portanto: “Bebe e alegra-te conosco”.","18":"Respondeu Judite: “Beberei, sim, meu senhor, porque hoje minha vida é para mim mais gloriosa do que em qualquer outro dia desde meu nascimento!”","19":"E começou a comer e a beber diante dele daquilo que a serva lhe havia preparado.","20":"Alegre por causa dela, Holofernes bebeu tão grande quantidade de vinho como jamais havia bebido num só dia desde seu nascimento."},"titles":{}}