{"meta":{"title":"Judite","abbrev":"jt"},"chapter":13,"content":{"1":"Sendo já tarde, seus oficiais se apressaram a retirar-se. Bagoas fechou a tenda por fora e afastou os guardas da presença de seu senhor; foram todos para seus leitos, extenuados pela bebida excessiva.","2":"Judite ficou sozinha na tenda com Holofernes, afogado em vinho e caído sobre o leito.","3":"Judite havia dito à serva que ficasse fora de sua tenda e aguardasse sua saída como fazia todo dia. Tinha dito que sairia para a oração, e o mesmo dissera a Bagoas.","4":"Todos se haviam retirado, e ninguém, pequeno ou grande, se achava mais na tenda. Então Judite, de pé junto do leito de Holofernes, disse em seu coração: “Senhor, Deus de todo poder, volvei nesta hora vosso olhar à obra de minhas mãos, para exaltação de Jerusalém,","5":"pois é este o momento de virdes em auxílio de vossa herança e de executar meu plano, para a ruína dos inimigos que se ergueram contra nós!”","6":"Aproximando-se da coluna do leito que estava perto da cabeça de Holofernes, retirou sua espada.","7":"Depois chegou perto do leito, agarrou a cabeleira da cabeça dele e disse: “Dai-me forças, ó Senhor, Deus de Israel, neste dia!”","8":"E com toda a sua força deu-lhe dois golpes no pescoço, cortando-lhe a cabeça.","9":"Fez o corpo rolar para fora do leito e tirou das colunas o cortinado.A cabeça de Holofernes é levada para Betúlia.Pouco depois saiu e entregou à serva a cabeça de Holofernes,","10":"que ela pôs na sacola das provisões. E ambas saíram juntas, segundo o costume, para fazer oração. Atravessaram o acampamento, contornaram o vale, subiram o monte de Betúlia e chegaram às portas da cidade.","11":"De longe, Judite gritou aos guardas das portas: “Abri, abri a porta! Deus, nosso Deus, está conosco, para mostrar mais uma vez seu poder em Israel e sua força contra os inimigos, como fez também hoje!”","12":"Quando os homens de sua cidade ouviram sua voz, desceram rapidamente à porta da cidade e convocaram os anciãos da cidade.","13":"Acorreram todos, pequenos e grandes, pois lhes parecia inacreditável a chegada dela. Abriram a porta, acolheram as duas mulheres e, acendendo fogo para alumiar, reuniram-se em torno delas.","14":"Disse Judite em voz alta: “Louvai a Deus, louvai-o! Louvai a Deus, que não retirou sua misericórdia da casa de Israel, mas por minha mão abateu nesta noite nossos inimigos”.","15":"Tirou da sacola a cabeça e mostrou-a, dizendo-lhes: “Eis a cabeça de Holofernes, comandante supremo do exército dos assírios, e eis o cortinado sob o qual ele jazia em sua embriaguez. O Senhor o matou pela mão de uma mulher.","16":"Viva o Senhor que me protegeu no caminho por onde andei! Minha face o seduziu para sua ruína, sem que ele tenha cometido pecado comigo para minha desonra e vergonha”.","17":"Todo o povo ficou estupefato e, prostrando-se para adorar a Deus, exclamou em coro: “Bendito sois, ó Deus nosso, que aniquilastes hoje os inimigos de vosso povo!”","18":"Ozias lhe disse: “Bendita sejas tu, ó filha, pelo Deus Altíssimo, sobre todas as mulheres da terra, e bendito o Senhor Deus, criador do céu e da terra, que te conduziu para cortares a cabeça do chefe de nossos inimigos!","19":"A confiança de que deste prova não se apagará jamais da memória dos homens, que recordarão para sempre o poder de Deus.","20":"Que Deus faça com que isto seja para tua eterna exaltação, cumulando-te de bens, por teres arriscado a vida, por causa da humilhação de nossa gente, mas socorreste nossa ruína, comportando-te retamente diante de nosso Deus”. E todo o povo respondeu: “Amém! Amém!”"},"titles":{"17":"Louvores do povo."}}