{"meta":{"title":"Judite","abbrev":"jt"},"chapter":14,"content":{"1":"Disse-lhes Judite: “Ouvi-me, irmãos: tomai esta cabeça e pendurai-a no parapeito de vossos muros.","2":"Quando brilhar a luz da manhã e o sol surgir sobre a terra, tome cada um suas armas, e todo homem válido saia da cidade. Estabelecei sobre vós um chefe, simulando descer à planície contra as sentinelas avançadas dos assírios, sem descer de fato.","3":"Eles tomarão suas armaduras, irão a seu acampamento para acordar os generais do exército assírio; correrão à tenda de Holofernes, mas não o encontrando, o terror vai apoderar-se deles e fugirão diante de vós.","4":"Então vós e todos os habitantes de todo o território de Israel os perseguireis e os abatereis em sua fuga.","5":"Mas antes de fazer isso, chamai-me Aquior, o amonita, para que venha reconhecer aquele que desprezou a casa de Israel e o enviou entre nós como destinado à morte”.","6":"Chamaram Aquior da casa de Ozias. Quando chegou e viu a cabeça de Holofernes na mão de um homem no meio do povo reunido, caiu com o rosto em terra e desmaiou.","7":"Logo que o levantaram, lançou-se aos pés de Judite e, prostrado diante dela, exclamou: “Bendita sejas tu em todas as tendas de Judá e entre todos os outros povos que se encherão de assombro ao ouvirem teu nome!","8":"Agora conta-me tudo o que fizeste nestes dias”. Judite, rodeada pelo povo, narrou-lhe tudo o que fizera desde o dia em que partira até o momento em que lhes falava.","9":"Quando acabou de falar, o povo prorrompeu em grandes aclamações e encheu a cidade de gritos de alegria.","10":"Aquior, vendo tudo o que o Deus de Israel tinha feito, creu firmemente em Deus, recebeu a circuncisão e foi agregado definitivamente à casa de Israel.","11":"Ao surgir a aurora, suspenderam à muralha a cabeça de Holofernes e, empunhando cada qual as próprias armas, saíram em esquadrões para as encostas do monte.","12":"Quando os assírios os viram, mandaram informar seus capitães, e estes foram prevenir seus generais, os chefes de milhares e todos os seus comandantes.","13":"Foram à tenda de Holofernes e disseram ao encarregado de todos os seus bens: “Desperta nosso senhor, porque aqueles escravos se atreveram a descer para dar-nos combate, para se fazerem aniquilar”.","14":"Bagoas entrou e bateu palmas diante da cortina da tenda, pensando que estivesse dormindo com Judite.","15":"Mas como ninguém respondesse, abriu a cortina e, entrando no dormitório, encontrou-o morto, estendido no chão, sem a cabeça, que haviam levado.","16":"Gritou com voz forte, com lamentações, gemidos, altos brados e rasgou suas vestes.","17":"A seguir entrou na tenda onde estava alojada Judite e não a encontrou. Então precipitou-se para fora em direção ao povo e exclamou:","18":"“Aqueles escravos nos traíram! Uma única mulher hebreia lançou a vergonha sobre a casa de Nabucodonosor! Holofernes jaz por terra sem cabeça!”","19":"Ouvindo tais palavras, os chefes do exército assírio rasgaram suas túnicas e, com a alma profundamente consternada, elevaram no meio do acampamento altíssimos gritos e clamores de dor."},"titles":{"6":"A cabeça de Holofernes é mostrada a Aquior.","11":"A morte de Holofernes aterroriza os assírios."}}