{"meta":{"title":"Judite","abbrev":"jt"},"chapter":16,"content":{"1":"Disse Judite:<br />\n“Entoai com tímpanos um hino para meu Deus,<br />\ncantai ao Senhor com címbalos,<br />\nModulai em sua honra um salmo de louvor,<br />\nexaltai e invocai seu nome.<br />\n","2":"Sim, o Senhor é um Deus que acaba com as guerras;<br />\nele acampou no meio do povo<br />\ne me salvou da mão de meus perseguidores.<br />\n","3":"Veio Assur das montanhas do norte,<br />\nveio com as miríades de seu exército,<br />\numa multidão que obstruía as torrentes,<br />\nseus cavalos recobriam as colinas.<br />\n","4":"Jurou incendiar meu território,<br />\npassar meus jovens ao fio da espada,<br />\ndespedaçar ao chão meus lactantes,<br />\nentregar ao saque minhas crianças<br />\ne à rapina minhas virgens.<br />\n","5":"Mas o Senhor onipotente os deixou frustrados<br />\npela mão de uma mulher.<br />\n","6":"Seu herói não sucumbiu diante de jovens,<br />\nnem foram filhos de titãs que o abateram,<br />\nnem enormes gigantes os que o atacaram; <br />\nmas Judite, a filha de Merari,<br />\ncom a beleza de seu rosto o desarmou.<br />\n","7":"Despojou-se das roupas de viúva<br />\npara confortar os aflitos em Israel.<br />\nUngiu o rosto com perfumes,<br />\n","8":"prendeu os cabelos com uma fita,<br />\ntrajou um vestido de linho para seduzi-lo.<br />\n","9":"Suas sandálias arrebataram-lhe os olhos,<br />\nsua beleza cativou-lhe a alma,<br />\ne a espada cortou-lhe o pescoço.<br />\n","10":"Os persas aterrorizaram-se com sua audácia,<br />\ne os medos assombraram-se com sua coragem.<br />\n","11":"Então meus humildes gritaram e os amedrontaram,<br />\nbradaram meus fracos e incutiram-lhes pavor;<br />\nergueram sua voz e os puseram em fuga. <br />\n","12":"Filhos de mães jovens os traspassaram,<br />\ncomo a filhos de desertores os feriram;<br />\npereceram na batalha de meu Senhor.<br />\n","13":"Cantarei a meu Deus um hino novo.<br />\nSenhor, vós sois grande e glorioso,<br />\nadmirável em vossa força, invencível!<br />\n","14":"A vós sirvam todas as criaturas,<br />\nporque falastes e tudo ganhou existência,<br />\nenviastes vosso espírito e tudo foi construído,<br />\ne ninguém pode resistir a vossa voz.<br />\n","15":"Os montes se abalam desde seus fundamentos com as águas<br />\ne, como cera, derretem-se as rochas a vossa vista.<br />\nMas para os que vos veneram<br />\nvos mostrais sempre propício.<br />\n","16":"É pouca coisa todo o sacrifício de suave fragrância,<br />\né coisa mínima toda a gordura dos holocaustos a vós oferecidos.<br />\nMas aquele que venera o Senhor<br />\né grande em todos os sentidos.<br />\n","17":"Ai das nações que se levantam contra meu povo!<br />\nO Senhor todo-poderoso os punirá no dia do juízo,<br />\nentregando ao fogo e aos vermes suas carnes,<br />\ne chorarão, penando, eternamente”.<br />\n","18":"Chegados a Jerusalém, adoraram a Deus e, depois que o povo se purificou, ofereceram holocaustos, oblações e oferendas. ","19":"Judite dedicou todos os objetos de Holofernes que o povo lhe havia oferecido, e o baldaquino que arrancara do leito dele ofereceu-o em homenagem ao Senhor. ","20":"O povo prolongou os festejos em Jerusalém, diante do santuário, por três meses, durante os quais Judite permaneceu com eles. ","21":"Passados esses dias, cada qual voltou para sua casa. Judite retirou-se para Betúlia e fixou sua habitação em suas possessões, e em seu tempo foi celebrizada em toda a terra. ","22":"Muitos a cortejaram, mas ela não se deu a <br />\nnenhum homem durante todos os dias de sua vida, desde o dia em que morreu Manassés, seu marido, e foi reunido a seus antepassados. ","23":"Ela alcançou uma idade muito avançada, envelhecendo na casa de seu marido até os cento e cinco anos. Ela deu a liberdade a sua serva. Morreu em Betúlia e foi sepultada no túmulo de Manassés, seu marido.","24":"Israel pranteou-a durante sete dias. Antes de morrer, ela distribuiu todos os seus bens a todos os parentes mais próximos, quer de Manassés, seu marido, quer de sua própria família. ","25":"Enquanto viveu Judite, ninguém mais atemorizou Israel, nem durante muito tempo depois de sua morte."},"titles":{"18":"Últimos atos e morte de Judite. "}}