{"meta":{"title":"Judite","abbrev":"jt"},"chapter":16,"content":{"1":"Disse Judite: “Entoai com tímpanos um hino para meu Deus, cantai ao Senhor com címbalos, Modulai em sua honra um salmo de louvor, exaltai e invocai seu nome.","2":"Sim, o Senhor é um Deus que acaba com as guerras; ele acampou no meio do povo e me salvou da mão de meus perseguidores.","3":"Veio Assur das montanhas do norte, veio com as miríades de seu exército, uma multidão que obstruía as torrentes, seus cavalos recobriam as colinas.","4":"Jurou incendiar meu território, passar meus jovens ao fio da espada, despedaçar ao chão meus lactantes, entregar ao saque minhas crianças e à rapina minhas virgens.","5":"Mas o Senhor onipotente os deixou frustrados pela mão de uma mulher.","6":"Seu herói não sucumbiu diante de jovens, nem foram filhos de titãs que o abateram, nem enormes gigantes os que o atacaram; mas Judite, a filha de Merari, com a beleza de seu rosto o desarmou.","7":"Despojou-se das roupas de viúva para confortar os aflitos em Israel. Ungiu o rosto com perfumes,","8":"prendeu os cabelos com uma fita, trajou um vestido de linho para seduzi-lo.","9":"Suas sandálias arrebataram-lhe os olhos, sua beleza cativou-lhe a alma, e a espada cortou-lhe o pescoço.","10":"Os persas aterrorizaram-se com sua audácia, e os medos assombraram-se com sua coragem.","11":"Então meus humildes gritaram e os amedrontaram, bradaram meus fracos e incutiram-lhes pavor; ergueram sua voz e os puseram em fuga.","12":"Filhos de mães jovens os traspassaram, como a filhos de desertores os feriram; pereceram na batalha de meu Senhor.","13":"Cantarei a meu Deus um hino novo. Senhor, vós sois grande e glorioso, admirável em vossa força, invencível!","14":"A vós sirvam todas as criaturas, porque falastes e tudo ganhou existência, enviastes vosso espírito e tudo foi construído, e ninguém pode resistir a vossa voz.","15":"Os montes se abalam desde seus fundamentos com as águas e, como cera, derretem-se as rochas a vossa vista. Mas para os que vos veneram vos mostrais sempre propício.","16":"É pouca coisa todo o sacrifício de suave fragrância, é coisa mínima toda a gordura dos holocaustos a vós oferecidos. Mas aquele que venera o Senhor é grande em todos os sentidos.","17":"Ai das nações que se levantam contra meu povo! O Senhor todo-poderoso os punirá no dia do juízo, entregando ao fogo e aos vermes suas carnes, e chorarão, penando, eternamente”.","18":"Chegados a Jerusalém, adoraram a Deus e, depois que o povo se purificou, ofereceram holocaustos, oblações e oferendas.","19":"Judite dedicou todos os objetos de Holofernes que o povo lhe havia oferecido, e o baldaquino que arrancara do leito dele ofereceu-o em homenagem ao Senhor.","20":"O povo prolongou os festejos em Jerusalém, diante do santuário, por três meses, durante os quais Judite permaneceu com eles.","21":"Passados esses dias, cada qual voltou para sua casa. Judite retirou-se para Betúlia e fixou sua habitação em suas possessões, e em seu tempo foi celebrizada em toda a terra.","22":"Muitos a cortejaram, mas ela não se deu a nenhum homem durante todos os dias de sua vida, desde o dia em que morreu Manassés, seu marido, e foi reunido a seus antepassados.","23":"Ela alcançou uma idade muito avançada, envelhecendo na casa de seu marido até os cento e cinco anos. Ela deu a liberdade a sua serva. Morreu em Betúlia e foi sepultada no túmulo de Manassés, seu marido.","24":"Israel pranteou-a durante sete dias. Antes de morrer, ela distribuiu todos os seus bens a todos os parentes mais próximos, quer de Manassés, seu marido, quer de sua própria família.","25":"Enquanto viveu Judite, ninguém mais atemorizou Israel, nem durante muito tempo depois de sua morte."},"titles":{"18":"Últimos atos e morte de Judite."}}