{"meta":{"title":"Judite","abbrev":"jt"},"chapter":5,"content":{"1":"Entretanto foi comunicado a Holofernes, comandante supremo do exército assírio, que os israelitas se aprontavam para a guerra, que haviam fechado as passagens dos montes, fortificado todos os cumes dos altos montes e colocado obstáculos nas planícies.","2":"Tomado de grande furor, ele convocou todos os chefes de Moab, os generais de Amon e todos os sátrapas do litoral","3":"e lhes disse: “Explicai-me, filhos de Canaã, que povo é esse que habita na montanha, quais são as cidades em que reside, quantos guerreiros tem seu exército, em que consiste sua força e seu vigor, quem é o rei que os governa e dirige seu exército,","4":"e por que recusaram vir a meu encontro, ao contrário do que fizeram todos os habitantes do ocidente?”","5":"Então Aquior, chefe de todos os amonitas, respondeu-lhe: “Ouça meu senhor uma palavra da boca de teu servo; eu te direi a verdade acerca desse povo que habita nesta região montanhosa, e não sairá mentira da boca de teu servo.","6":"Este povo é descendente dos caldeus.","7":"Primeiro foram morar na Mesopotâmia, porque não quiseram seguir os deuses de seus pais que viviam na terra dos caldeus.","8":"Tendo abandonado a religião de seus pais, adoraram o Deus do céu, o Deus que haviam reconhecido; expulsos da presença de seus deuses, fugiram para a Mesopotâmia, onde moraram por muito tempo.","9":"Mas seu Deus ordenou-lhes que deixassem aquela terra e fossem para a terra de Canaã; aí se estabeleceram e se enriqueceram de ouro e prata e de numerosos rebanhos.","10":"Depois, por causa de uma fome que se abateu sobre toda a terra de Canaã, desceram para o Egito, onde permaneceram enquanto tiveram o que comer; lá se tornaram uma grande multidão e uma estirpe inumerável.","11":"Então o rei do Egito levantou-se contra eles e os explorou, obrigando-os a fabricar tijolos; foram humilhados e tratados como escravos.","12":"Mas eles clamaram a seu Deus, o qual feriu toda a terra do Egito com pragas incuráveis, e por isso os egípcios os expulsaram para longe.","13":"Deus secou o mar Vermelho diante deles","14":"e os conduziu pelo caminho do Sinai e de Cades Barne; expulsaram todos os habitantes do deserto,","15":"estabeleceram-se no território dos amorreus e com seu poder exterminaram todos os habitantes de Hesebon. Depois de terem atravessado o Jordão, apoderaram-se de toda a região montanhosa,","16":"expulsaram da frente deles os cananeus, os ferezeus, os jebuseus, os siquemitas e todos os gergeseus e moraram ali por muito tempo.","17":"Enquanto não pecaram contra seu Deus, gozaram de prosperidade, porque têm consigo um Deus que detesta a iniquidade.","18":"Mas quando se desviaram do caminho que lhes havia traçado, sofreram tremendas destruições em muitas guerras, foram levados cativos para uma terra estrangeira, o templo de seu Deus foi arrasado e suas cidades caíram em poder dos inimigos.","19":"Agora, porém, tendo-se convertido a seu Deus, voltaram dos lugares por onde foram dispersos, reocuparam Jerusalém, onde se encontra seu santuário, repovoaram a região montanhosa até então deserta.","20":"Portanto, soberano senhor, se há alguma falta neste povo por haver pecado contra seu Deus e, se constatarmos que há neles esse tropeço, avancemos para atacá-los.","21":"Mas se em sua nação não há iniquidade, passe adiante meu senhor, para não suceder que o Senhor e Deus deles tome sua defesa, e nós nos tornemos alvo de zombaria diante de toda a terra”.","22":"Quando Aquior acabou de dizer essas palavras, todo o povo que formava uma roda em torno da tenda se pôs a murmurar, e os oficiais de Holofernes e todos os habitantes do litoral e de Moab falavam em esquartejá-lo.","23":"Disseram: “Não temeremos os israelitas. É um povo que não tem exército nem força para uma batalha violenta","24":"Avancemos, pois, e serão uma presa fácil para todo o teu exército, soberano Holofernes!"},"titles":{"5":"Discurso de Aquior.","22":"Holofernes rejeita o conselho de Aquior."}}