{"meta":{"title":"Judite","abbrev":"jt"},"chapter":7,"content":{"1":"No dia seguinte, Holofernes ordenou a todo o seu exército e a toda a multidão dos que se haviam reunido a ele como aliados que se pusessem em marcha contra Betúlia, que ocupassem as vias de acesso da montanha e que fizessem a guerra contra os israelitas. ","2":"Naquele dia, pois, avançaram todos os seus homens valorosos. O exército de seus guerreiros era formado de cento e setenta mil infantes e doze mil cavaleiros, sem contar os encarregados dos serviços e os homens que iam com eles a pé, uma multidão enorme. ","3":"Acamparam no vale próximo de Betúlia, perto da fonte, e se espalharam, em largura, sobre Dotain até Belbaim e, em extensão, desde Betúlia até Quiamon, situada defronte de Esdrelon.","4":"Ao ver a multidão deles, os israelitas ficaram angustiados, e disseram uns aos outros: “Agora esta gente vai arrasar a superfície de todo o país, e nem os montes mais altos, nem os vales, nem as colinas suportarão seu peso”. ","5":"Cada qual empunhou suas armas e, depois de acender fogo em suas torres, montaram guarda toda aquela noite.","6":"No segundo dia, Holofernes fez desfilar toda a sua cavalaria à vista dos israelitas que estavam em Betúlia, ","7":"inspecionou as vias de acesso à cidade, procurou os mananciais de água e ocupou-os, colocando neles guarnições de homens armados, e retornou a seu exército.","8":"Vieram a ele todos os príncipes dos edomitas, todos os chefes do povo de Moab e os comandantes do litoral e lhe disseram: ","9":"“Queira nosso senhor ouvir um conselho, para evitar qualquer perda a seu exército.","10":"Este povo dos israelitas confia menos em suas lanças do que nas alturas dos montes onde moram, pois não é fácil escalar o topo de seus montes. ","11":"Portanto, meu senhor, não combatas contra eles como se usa fazer numa batalha ordenada, e não cairá homem algum de teu povo. ","12":"Fica em teu acampamento e mantém nele todos os homens de teu exército; mas que teus servos se apoderem da fonte de água que jorra ao pé do monte, ","13":"porque é lá que buscam água todos os habitantes de Betúlia. A sede os consumirá e entregarão sua cidade. Nós subiremos com nossa gente ao cimo dos montes vizinhos, onde tomaremos posição, vigiando para que ninguém saia da cidade. ","14":"Ficarão extenuados pela fome eles, suas mulheres e seus filhos e, antes que a espada os alcance, jazerão estendidos nas ruas onde moram. ","15":"Assim lhes darás uma dura retribuição, por se terem rebelado e por não terem vindo pacificamente a teu encontro”.","16":"Essas palavras agradaram a Holofernes e a todos os seus oficiais, e por isso ele ordenou que se fizesse conforme haviam proposto. ","17":"Partiu, pois, o batalhão dos moabitas e, com eles, cinco mil assírios; acamparam no vale, ocupando os depósitos de água e os mananciais dos israelitas. ","18":"Por sua vez, os edomitas e os amonitas subiram à montanha defronte de Dotain e daí enviaram parte de seus homens para o sul e para o oriente, diante de Egrebel, localidade vizinha de Cuch, junto à torrente de Mocmur. O resto do exército assírio acampou na planície e cobria toda a superfície da região. As tendas e seus equipamentos, em grandíssimo número, formavam um enorme acampamento.","19":"Então os israelitas clamaram ao Senhor, seu Deus, com o ânimo abatido, porque todos os seus inimigos os haviam cercado e não era possível escapar do meio deles. ","20":"Todo o acampamento assírio, infantaria, carros e cavalaria, os manteve cercados por trinta e quatro dias, e todos os habitantes de Betúlia viram esgotar-se todos os seus recipientes de água.","21":"As cisternas se esvaziaram e não mais dispunham de água para beber à vontade nem por um só dia, pois a água era racionada. ","22":"As crianças desmaiavam, as mulheres e os jovens desfaleciam de sede e caíam pelas praças da cidade e nas passagens das portas, não restando neles nenhuma energia.","23":"Então todo o povo, jovens, mulheres e crianças, reuniu-se em torno de Ozias e dos chefes da cidade, clamaram em alta voz e disseram diante de todos os anciãos: ","24":"“Deus seja juiz entre nós e vós pelo grande dano que nos fizestes, não querendo propor a paz aos assírios. ","25":"Agora não há ninguém que nos possa socorrer, mas Deus nos vendeu às mãos deles, para sermos abatidos diante deles pela sede e pela grande miséria. ","26":"Chamai-os agora e entregai toda a cidade à gente de Holofernes e a todo o seu exército para que a saqueiem.","27":"É melhor para nós sermos presa de sua pilhagem: seremos seus escravos com certeza, mas pelo menos ficaremos com vida e não teremos de ver nossas crianças morrendo diante de nossos olhos, e nossas mulheres e filhos dando o último suspiro. ","28":"Nós vos conjuramos pelo céu e pela terra, por nosso Deus e Senhor de nossos pais, que nos pune segundo nossos pecados e as culpas de nossos pais, que façais hoje mesmo conforme dissemos”. ","29":"E no meio da assembleia todos prorromperam num grande pranto, a uma só voz, e clamaram ao Senhor Deus em altos brados.","30":"Ozias, porém, lhes disse: “Coragem, irmãos! Resistamos ainda por cinco dias, durante os quais o Senhor, nosso Deus, voltará sua misericórdia para nós, pois não nos abandonará até o fim. ","31":"Se, passados esses cinco dias, não nos chegar socorro algum, farei como dissestes”. ","32":"Assim despediu o povo, cada qual para seu lugar: os homens voltaram aos muros e às torres de sua cidade e mandaram as mulheres e as crianças para suas casas. Na cidade reinava grande consternação."},"titles":{"8":"A cidade fica sem água. ","19":"Os habitantes de Betúlia pensam em render-se. "}}