{"meta":{"title":"1 Tessalonicenses","abbrev":"1ts"},"chapter":2,"content":{"1":"Vós mesmos sabeis, irmãos, que nossa vinda entre vós não foi em vão.","2":"Tínhamos suportado, em Filipos, sofrimentos e insultos, como sabeis, mas nosso Deus nos concedeu pregar com toda a ousadia diante de vós o Evangelho de Deus, no meio de uma luta sofrida. ","3":"E ao vos exortar, não nos inspiramos nem no erro, nem na impureza, nem tentamos usar de fraude alguma. ","4":"Mas, tendo Deus confiado a nós o Evangelho, depois de nos ter provado, assim o pregamos, procurando agradar não aos homens, mas a Deus, que prova nossos corações. ","5":"Jamais temos falado uma palavra de adulação, vós o sabeis, nem tivemos intenção de lucro – disso Deus é testemunha; ","6":"nem temos procurado a glória humana, nem de vós e nem de outros. ","7":"Ainda que nós, na qualidade de apóstolos de Cristo, pudéssemos fazer valer nossa autoridade, apresentamo-nos, contudo, no meio de vós, cheios de bondade, qual mãe que nutre e acaricia seus filhos. ","8":"Tal era nossa ternura por vós, que desejávamos dar-vos não somente o Evangelho de Deus, mas até a própria vida, porque muito vos amamos. ","9":"De fato, irmãos, ainda vos lembrais de nossos trabalhos e fadigas: trabalhamos dia e noite para não sermos pesados a nenhum de vós, enquanto vos pregávamos o Evangelho de Deus. ","10":"Vós sois testemunhas, e Deus também, de como nossa atitude para convosco, que crestes, foi santa, justa e irrepreensível.","11":"E sabeis que, assim como faz um pai com seus filhos, nós exortamos cada um de vós, ","12":"encorajamos e suplicamos que levásseis uma vida digna de Deus que vos chama a seu Reino e a sua glória.","13":"Por isso também não cessamos de agradecer a Deus, porque, tendo recebido de nós a palavra de Deus, vós a acolhestes, não como palavra humana, mas como de fato é, como palavra de Deus, que produz efeito em vós, os fiéis. ","14":"Pois vós, irmãos, passastes a imitar as Igrejas de Deus que estão na Judeia, em Cristo Jesus, porque também vós sofrestes da parte de vossos compatriotas, como eles da parte dos judeus, ","15":"os quais mataram o Senhor Jesus e os profetas, e nos perseguiram; não agradam a Deus, são inimigos de todos os homens, ","16":"impedindo-nos de pregar aos pagãos para a salvação deles, levando assim ao cúmulo seu pecado em todo o tempo. Mas caiu sobre eles a cólera divina até o fim.","17":"Quanto a nós, irmãos, separados de vós por pouco tempo, longe dos olhos mas não do coração, redobramos os esforços para ir rever-vos, tão grande era nossa saudade. ","18":"Quisemos, pois, ir até vós – eu mesmo, Paulo, uma, duas vezes –, mas Satanás no-lo impediu. ","19":"Com efeito, qual é nossa esperança, nossa alegria, a coroa da qual seremos orgulhosos, a não ser vós, na presença de nosso Senhor Jesus por ocasião de sua vinda? ","20":"Sim, sois vós nossa glória e nossa alegria."},"titles":{"13":"Elogio aos tessalonicenses. ","17":"Desejo de rever a comunidade. "}}