{"meta":{"title":"1 Tessalonicenses","abbrev":"1ts"},"chapter":4,"content":{"1":"No mais, irmãos, nós vos pedimos e suplicamos no Senhor Jesus: já aprendestes de nós a maneira como deveis viver para agradar a Deus, e isto já estais praticando. Fazei nisto mais progresso ainda. ","2":"Conheceis, de fato, as prescrições que vos demos em nome do Senhor Jesus.","3":"Porque esta é a vontade de Deus: vossa santificação; que vos abstenhais da impureza,","4":"que cada um saiba usar o corpo com santidade e respeito, ","5":"não como objeto de paixões desregradas como fazem os pagãos que não conhecem a Deus;","6":"que ninguém desta forma oprima ou engane seu irmão, porque o Senhor vinga tudo isso, como já vos falamos e provamos. ","7":"Pois Deus não nos chamou à impureza, mas à santidade. ","8":"Por isso, quem despreza estas normas não é a um homem que despreza, mas a Deus, que vos concede o dom de seu Espírito Santo.","9":"Sobre o amor fraterno, não precisais que vos escreva, pois vós mesmos aprendestes de Deus a vos amar mutuamente, ","10":"e vós bem o praticais para com todos os irmãos de toda a Macedônia. Mas vos exortamos, irmãos, a progredir ainda nesse amor, ","11":"esforçando-vos por viver calmos, ocupando-se cada um de seus negócios e trabalhando com as próprias mãos, como vos ordenamos, ","12":"a fim de levardes uma vida honrada em relação aos de fora e não terdes necessidade de ninguém.","13":"Não queremos que ignoreis, irmãos, o que se passa com os mortos, para que não fiqueis tristes como os outros, os que não têm esperança. ","14":"Pois, se cremos que Jesus morreu e ressuscitou, cremos também que Deus levará consigo, por meio de Jesus, os que nele morreram. ","15":"Com efeito, eis o que temos a dizer-vos, conforme um ensinamento do Senhor: nós, os vivos, os que tivermos ficado para a vinda do Senhor, não precederemos os que morreram. ","16":"Pois o próprio Senhor, a um sinal dado pela voz do arcanjo e pela trombeta de Deus, descerá do céu, e os mortos que estão em Cristo ressuscitarão primeiro; ","17":"depois nós, os vivos, os que tivermos ficado, seremos arrebatados junto com eles nas nuvens, ao encontro do Senhor nos ares. E assim estaremos sempre com o Senhor. ","18":"Consolai-vos, pois, uns aos outros com essas palavras."},"titles":{"9":"Caridade fraterna. ","13":"A espera do Dia do Senhor. "}}