{"meta":{"title":"1 Tessalonicenses","abbrev":"1ts"},"chapter":5,"content":{"1":"Quanto aos tempos e aos momentos, não precisais que eu vos escreva;","2":"sabeis muito bem que o dia do Senhor vem como um ladrão de noite.","3":"Quando se disser: “Há paz e segurança”, então, de repente, cairá sobre eles a destruição, como as dores do parto de uma mulher grávida, e não poderão escapar.","4":"Mas vós, irmãos, não estais nas trevas, expostos a serdes surpreendidos por aquele dia, como por um ladrão,","5":"porque todos vós sois filhos da luz e filhos do dia. Nós não somos da noite nem das trevas;","6":"por isso, não durmamos como os outros, mas vigiemos e sejamos sóbrios.","7":"Os que dormem, dormem de noite; os que se embriagam fazem-no de noite.","8":"Nós, porém, que somos do dia, devemos ser sóbrios. Revistamo-nos da couraça da fé e do amor, tendo como capacete a esperança da salvação.","9":"Porque Deus não nos destinou para sua cólera, mas para entrarmos na posse da salvação por nosso Senhor Jesus Cristo,","10":"que morreu por nós a fim de que, acordados ou adormecidos, vivamos unidos a ele.","11":"Por isso confortai-vos mutuamente, edificando-vos uns aos outros, como já o fazeis.","12":"Nós vos pedimos, irmãos, que tenhais respeito por aqueles que se esforçam no meio de vós, que vos governam no Senhor e vos aconselham.","13":"Estimai-os com amor especial, em razão do trabalho deles. Vivei em paz entre vós.","14":"Nós vos exortamos, irmãos, repreendei os desordeiros, encorajai os tímidos, sustentai os fracos, tende paciência com todos.","15":"Cuidai que ninguém pague o mal com o mal, mas procurai sempre o bem, quer entre vós, quer para com todos.","16":"Vivei sempre alegres.","17":"Rezai continuamente.","18":"Em todas as ocasiões dai graças a Deus. Esta é a vontade de Deus a respeito de vós em Cristo Jesus.","19":"Não apagueis o Espírito.","20":"Não desprezeis as profecias.","21":"Examinai tudo e ficai com o que é bom.","22":"Apartai-vos de toda espécie de mal.","23":"Que o Deus da paz vos leve à santidade perfeita, e todo o vosso ser – espírito, alma e corpo – se conserve sem mancha até a vinda de nosso Senhor Jesus Cristo.","24":"Aquele que vos chama é fiel e saberá cumprir tudo isso.","25":"Irmãos, rezai também por nós.","26":"Saudai todos os irmãos com um beijo santo.","27":"Eu vos conjuro pelo Senhor que esta carta seja lida a todos os irmãos.","28":"Que a graça de nosso Senhor Jesus Cristo esteja convosco."},"titles":{"12":"Exortações finais e saudações."}}