{"meta":{"title":"Eclesiastes","abbrev":"ec"},"chapter":10,"content":{"1":"Moscas mortas fazem o unguento do perfumista exalar mau cheiro: assim um pouco de loucura estraga o valor da sabedoria e da honra.","2":"A mente do sábio se dirige para o que é certo e a do insensato para o que é errado.","3":"Até na rua, enquanto o tolo caminha, falta-lhe o entendimento e demonstra a todos que é tolo.","4":"Se a ira de um poderoso se acende contra ti, não deixes teu lugar, porque a calma aplaca até as ofensas graves.","5":"Há um mal que observei debaixo do sol, como um erro que escapou ao soberano:","6":"a insensatez ocupando postos mais elevados e ricos sentados em posição inferior.","7":"Eu vi escravos montados a cavalo e príncipes andando a pé como escravos.","8":"Quem cava uma fossa cai dentro dela, e quem derruba um muro é mordido por uma cobra.","9":"Quem remove pedras se machuca, e quem corta lenha corre perigo.","10":"Se o machado estiver cego e não se amola seu corte, é preciso redobrar os esforços; a sabedoria é valiosa para se obter sucesso.","11":"Se a serpente morde antes de ser encantada, de nada serve o encantador.","12":"As palavras da boca do sábio agradam, mas os lábios do estulto causam sua ruína:","13":"o princípio de seu falar é insensatez, e o fim de suas palavras, loucura funesta.","14":"O insensato multiplica as palavras, mas o homem não sabe o que acontecerá: quem lhe manifestará o que haverá depois dele?","15":"O trabalho do insensato o cansa, porque não sabe nem como ir à cidade.","16":"Ai de ti, ó país, que tens como rei uma criança e cujos príncipes comem desde o amanhecer!","17":"Feliz de ti, ó país, que tens como rei um filho de nobres e cujos príncipes comem no devido tempo para restaurar suas forças e não para se banquetear!","18":"Por causa da negligência o teto desaba e por causa da inércia das mãos chove dentro de casa.","19":"Para o divertimento se fazem banquetes, e o vinho alegra a vida; e o dinheiro serve para tudo.","20":"Não fales mal do rei nem em pensamento; não fales mal do rico nem em teu quarto de dormir, porque uma ave do céu pode levar tua voz e um ser alado comunicar a palavra."},"titles":{"5":"Experiências negativas.","12":"O sábio e o estulto.","16":"Temperança."}}