{"meta":{"title":"Eclesiastes","abbrev":"ec"},"chapter":12,"content":{"1":"Lembra-te de teu Cri­a­dor nos dias de tua juventude,<br />\nantes que venham os dias tristes<br />\ne cheguem os anos dos quais dirás:<br />\n“Não tenho neles nenhum gosto”,<br />\n","2":"antes que se escureçam o sol e a luz,<br />\na lua e as estrelas,<br />\ne retornem as nuvens depois da chuva;<br />\n","3":"quando tremem os guardas da casa<br />\ne se curvam os homens robustos,<br />\ne as mulheres, uma depois da outra, cessam de moer,<br />\ne se ofuscam aquelas que olham das janelas,<br />\n","4":"e se fecham as portas da rua;<br />\nquando diminui o ruído do moinho;<br />\nquando se acorda com o canto dos pássaros<br />\ne se calam todas as canções;<br />\n","5":"quando se tem medo das subidas<br />\ne se levam sustos no caminho;<br />\nquando floresce a amendoeira<br />\ne o gafanhoto se arrasta com dificuldade,<br />\ne a alcaparra não terá mais efeito,<br />\nporque o homem parte para sua morada eterna<br />\ne os pranteadores percorrem as ruas;<br />\n","6":"antes que se arrebente o cordão de prata<br />\ne a lâmpada de ouro se quebre,<br />\ne se rompa a ânfora na fonte,<br />\ne a roda se parta e caia no poço,<br />\n","7":"e retorne o pó à terra, como era antes,<br />\ne o espírito volte a Deus que o deu.<br />\n","8":"Vaidade das vaidades, diz Coélet,<br />\ntudo é vaidade.<br />\n","9":"Além de ser sábio, Coélet ensinou também a ciência ao povo; escutou, indagou e compôs um grande número de sentenças.","10":"Coélet tratou de encontrar provérbios agradáveis e escreveu com exatidão palavras de verdade. ","11":"As palavras dos sábios são como aguilhões e as sentenças colecionadas são como cravos bem fixados: são dadas por um só pastor. ","12":"De resto, meu filho, fica atento: os livros se multiplicam sem-fim, mas o muito estudar cansa o corpo.","13":"Esta é a conclusão, depois de ouvir tudo: Teme a Deus e observa seus mandamentos, porque isto para o homem é tudo.","14":"Com efeito, Deus fará vir ao julgamento todas as ações, todas as ocultas também, sejam boas, sejam más."},"titles":{}}