{"meta":{"title":"Eclesiastes","abbrev":"ec"},"chapter":2,"content":{"1":"Eu disse a mim mesmo: “Vem, quero pôr-te à prova com a alegria: goza o prazer!” Mas também isto é vaidade.","2":"Do riso eu disse: “É loucura!” e da alegria: “Para que serve?”","3":"Decidi em meu coração satisfazer meu corpo com o vinho – mas deixando que meu coração me guiasse sabiamente – e entregar-me à loucura, até descobrir o que convém aos filhos dos homens realizar debaixo do céu nos dias contados de sua vida.","4":"Empreendi grandes obras, construí para mim casas, plantei vinhas.","5":"Fiz para mim parques e jardins, nos quais plantei árvores frutíferas de toda espécie;","6":"fiz açudes para regar com suas águas o bosque onde cresciam as árvores.","7":"Adquiri escravos e escravas e outros eu tive nascidos em casa e possuí também bois e ovelhas, mais que todos os meus antecessores em Jerusalém.","8":"Acumulei também ouro e prata, riquezas de reis e de províncias; procurei cantores e cantoras, junto com as delícias dos filhos dos homens: uma esposa e concubinas.","9":"Tornei-me grande, mais poderoso que todos os meus antecessores em Jerusalém, embora conservando minha sabedoria.","10":"Não neguei a meus olhos nada do que desejavam, nem recusei prazer algum a meu coração, que se alegrava com todo o meu trabalho; esta foi a recompensa de todas as minhas fadigas.","11":"Depois considerei todas as obras feitas por minhas mãos e toda a fadiga que eu tinha suportado para fazê-las: tudo isto me pareceu vaidade e perseguir o vento: não há vantagem alguma debaixo do sol.","12":"Considerei depois a sabedoria, a loucura e a insensatez. “Que fará o sucessor do rei? O que já foi feito”.","13":"Percebi que a sabedoria é superior à insensatez, como a luz é superior às trevas.","14":"O sábio tem os olhos na fronte, o insensato anda na escuridão. Mas sei também que a mesma sorte está reservada a todos os dois.","15":"Então pensei: “Comigo vai acontecer o mesmo que com o insensato. Então por que procurei ser sábio? Onde está a vantagem?” E concluí: “Também isto é vaidade!”","16":"De fato, nem do sábio e nem do insensato restará uma lembrança duradoura, porque nos dias futuros tudo será esquecido. Morrem do mesmo modo o sábio e o insensato.","17":"Comecei a odiar a vida, porque me desgostei de tudo o que se faz debaixo do sol. Com efeito, tudo é vaidade e perseguir o vento.","18":"Passei a odiar todo o trabalho com que me cansei debaixo do sol, porque deverei deixá-lo a meu sucessor.","19":"E quem sabe se este será sábio ou insensato? No entanto, será dono de todo o meu trabalho, que fiz com meu esforço e minha inteligência debaixo do sol. Também isto é vaidade!","20":"Cheguei ao ponto de desesperar em meu coração por todo o cansaço que eu tinha enfrentado debaixo do sol,","21":"porque quem trabalhou com sabedoria, com ciência e com sucesso deverá deixar seus bens a um outro que por eles não se esforçou. Também isto é vaidade e grande mal.","22":"Então que proveito o homem tira de todo o seu trabalho e da fadiga de seu coração com que se cansa debaixo do sol?","23":"Sim, todos os seus dias não são senão dores e trabalho penoso; nem de noite seu coração repousa. Também isto é vaidade!","24":"Não há nada melhor para o homem do que comer e beber e trabalhar feliz; mas percebi que também isto vem das mãos de Deus.","25":"Com efeito, quem pode comer e se alegrar sem ele?","26":"Pois ele concede sabedoria, ciência e alegria a quem lhe agrada, mas ao pecador dá a tarefa de recolher e ajuntar para entregar àquele que é agradável a Deus. Também isto é vaidade e perseguir o vento!"},"titles":{"12":"Vaidade da sabedoria."}}