{"meta":{"title":"Eclesiastes","abbrev":"ec"},"chapter":3,"content":{"1":"Para cada coisa há seu momento e um tempo para toda atividade debaixo do céu.","2":"Há um tempo para nascer e um tempo para morrer,um tempo para plantar e um tempo para arrancar as plantas.","3":"Um tempo para matar e um tempo para curar,um tempo para demolir e um tempo para construir.","4":"Um tempo para chorar e um tempo para rir,um tempo para prantear e um tempo para dançar.","5":"Um tempo para jogar pedras e um tempo para recolhê-las,um tempo para abraçar e um tempo para se abster de abraços.","6":"Um tempo para buscar e um tempo para perder,um tempo para guardar e um tempo para jogar fora.","7":"Um tempo para rasgar e um tempo para costurar,um tempo para se calar e um tempo para falar.","8":"Um tempo para amar e um tempo para odiar,um tempo para a guerra e um tempo para a paz.","9":"Que proveito tira de sua fadiga aquele que trabalha?","10":"Tenho observado a tarefa que Deus dá aos homens para que dela se ocupem.","11":"Ele fez belas todas as coisas em seu devido tempo; pôs no coração dos homens o sentido da duração, mas sem que eles possam entender a obra realizada por Deus do princípio ao fim.","12":"Concluí que não há nada melhor para eles do que se alegrar e agir bem em sua vida.","13":"Mas que um homem coma, beba e encontre alegria em seu trabalho é um dom de Deus.","14":"Reconheço que tudo quanto Deus faz é imutável: não há nada que acrescentar, nada que tirar. Deus age assim para que os homens o temam.","15":"O que é já existiu; o que será já existe; Deus recupera o que já passou.","16":"Mas também notei debaixo do sol que no lugar do direito está a iniquidade e no lugar da justiça está a impiedade.","17":"Pensei: Deus julgará o justo e o ímpio, porque há um tempo para cada coisa e para cada ação.","18":"Depois, a respeito dos filhos dos homens eu disse a mim mesmo: Deus quer prová-los e mostrar que eles de per si são como animais.","19":"Com efeito a sorte dos homens e a dos animais é a mesma; como morrem estes, morrem aqueles; têm todos o mesmo sopro vital. Não existe superioridade do homem em relação aos animais, porque tudo é vaidade","20":"Todos caminham para o mesmo lugar:tudo veio do póe tudo retorna ao pó.","21":"Quem sabe se o sopro vital do homem sobe para o alto e se o dos animais desce para baixo da terra","22":"Percebi que nada há de melhor para o homem do que alegrar-se em suas obras, porque esta é sua parte. Quem, aliás, poderá levá-lo a ver o que sucederá depois dele?"},"titles":{"9":"Estamos nas mãos de Deus.","16":"Desordens.","18":"Sorte do homem."}}