{"meta":{"title":"Eclesiastes","abbrev":"ec"},"chapter":4,"content":{"1":"Considerei depois todas as opressões que se cometem debaixo do sol. Vi o pranto dos oprimidos que não têm quem os console; a força está do lado de seus opressores, mas não há quem os console.","2":"Então considerei mais felizes os mortos, que já faleceram, do que os vivos que estão ainda em vida;","3":"porém, mais feliz é quem ainda não nasceu e não viu o mal que se comete debaixo do sol.","4":"Observei também que toda a fadiga e todo o sucesso de um trabalho não são senão inveja recíproca. Também isto é vaidade e perseguir o vento.","5":"O insensato cruza os braçose devora sua própria carne.","6":"É melhor um bocado com repousoque dois com cansaço, correndo atrás do vento.","7":"Além disso considerei uma outra vaidade debaixo do sol:","8":"alguém é completamente só, sem companheiro, não tem filho, nem irmão. No entanto não cessa nunca de trabalhar, e seus olhos não se fartam de riqueza; e nunca se perguntou: “Para quem eu trabalho e me privo dos bens?” Também isto é vaidade e uma ocupação ingrata.","9":"Mais valem dois do que um, porque dois têm melhor remuneração por seu trabalho.","10":"Com efeito, se chegarem a cair, um levanta o outro. Porém, ai de quem está só: se cair, não tem ninguém que o levante.","11":"Assim também, se dois dormem juntos, podem esquentar-se; mas quem está só, como faz para esquentar-se?","12":"Se alguém agride quem está só, dois podem resistir-lhe; uma corda tripla não se arrebenta facilmente.","13":"É melhor um jovem pobre, mas sábio,do que um rei velho e insensatoque não sabe mais escutar conselhos.","14":"Porque o jovem saiu da prisão para reinar, embora tivesse nascido pobre em seu reino.","15":"Vi todos os viventes que se movem debaixo do sol unir-se ao jovem que ficará no lugar do outro.","16":"Era uma multidão imensa a cuja frente ele estava. Mas os que vierem depois não estarão contentes com ele. Também isto é vaidade e correr atrás do vento.","17":"Vela sobre teus passos quando te diriges à casa de Deus. Aproximar-se para escutar vale mais do que oferecer sacrifícios como fazem os insensatos, que não compreendem que fazem o mal."},"titles":{"17":"Deveres para com Deus."}}