{"meta":{"title":"Eclesiastes","abbrev":"ec"},"chapter":5,"content":{"1":"Não sejas precipitado com a bo­ca, e teu coração não se apresse a proferir alguma palavra diante de Deus, porque Deus está no céu e tu estás na terra; por isso tuas palavras sejam poucas,","2":"porque das muitas preocupações vêm os sonhos<br />\ne do muito falar, palavras insensatas.<br />\n","3":"Quando fazes uma promessa a Deus, não demores a cumpri-la, porque ele não gosta dos insensatos: cumpre aquilo que prometeste. ","4":"É melhor não fazer promessas do que fazê-las e depois não as cumprir. ","5":"Não permitas a tua boca que te faça culpado e não digas ao mensageiro que se tratou de uma inadvertência; por que dar a Deus motivo para irar-se com tuas palavras e destruir o trabalho de tuas mãos? ","6":"Com efeito, nos muitos sonhos e nas muitas palavras há vaidade. Tu, porém, teme a Deus.","7":"Se vês na região a opressão dos pobres e a negação do direito e da justiça, não te admires, porque sobre uma autoridade há uma outra superior que a vigia e sobre elas, uma outra ainda mais alta. ","8":"Mas sob todos os aspectos é proveitoso para o país um rei que se ocupa dos campos.","9":"Quem ama o dinheiro jamais se sacia de dinheiro e quem ama a riqueza não tira proveito dela. Também isto é vaidade. ","10":"Quando crescem os bens, aumentam também os que os devoram; e que vantagem para os donos, senão um espetáculo para os olhos?","11":"Doce é o sono do trabalhador,<br />\nquer coma pouco, quer muito;<br />\nmas a saciedade do rico<br />\nnão o deixa dormir.<br />\n","12":"Um outro grave mal eu vi debaixo do sol: riquezas guardadas pelo dono com prejuízo próprio. ","13":"Essas riquezas se perdem por causa de um mau negócio, e ao filho que lhe nasceu não resta nada nas mãos. ","14":"Como saiu nu do seio de sua mãe, assim irá de novo como veio, e de suas fadigas não pôde tirar nada para levar consigo. ","15":"Também isto é um grave mal: que ele vá exatamente como veio. Que vantagem tira de haver lançado suas fadigas ao vento? ","16":"Além disso terá passado todos os seus dias na obscuridade e no pranto entre muitos males, doenças e irritação.","17":"Eis o que concluí: é bom e conveniente para o homem comer, beber e encontrar alegria em todo trabalho que faz debaixo do sol, em todos os dias da vida que Deus lhe dá: é esta a sua parte. ","18":"Todo homem, a quem Deus concede riquezas e bens, tem também a faculdade de gozar deles, tomar sua porção e tirar proveito de suas fadigas: também isto é dom de Deus. ","19":"Pois assim ele não pensará muito nos dias de sua vida, porque Deus o mantém ocupado com a alegria de seu coração."},"titles":{"7":"Injustiças sociais. ","12":"Fadigas inúteis. "}}