{"meta":{"title":"Eclesiastes","abbrev":"ec"},"chapter":7,"content":{"1":"É melhor o bom-nome do que um óleo perfumado, e o dia da morte do que o dia do nascimento.","2":"É melhor ir a uma casa onde há luto do que a uma casa em festa; porque aquele é o fim de todo homem, e quem vive refletirá nisto.","3":"É preferível a tristeza ao riso, porque pela tristeza do rosto o coração se torna melhor.","4":"O coração dos sábios está numa casa enlutada e o coração dos insensatos, numa casa em festa.","5":"É melhor escutar a repreensão do sábio do que ouvir o canto dos insensatos:","6":"porque como o crepitar dos espinhos debaixo da panela, tal é o riso dos insensatos. E também isto é vaidade.","7":"A opressão faz do sábio um insensato, e o suborno corrompe o coração.","8":"É melhor o fim de uma coisa que seu início; é melhor a paciência que a soberba.","9":"Que teu espírito não se irrite rapidamente, porque a ira se aloja no íntimo dos insensatos.","10":"Não perguntes: “Como o tempo antigo era melhor que o presente?”, porque não é a sabedoria que te faz perguntar isto.","11":"A sabedoria é como uma herança e é vantajosa para aqueles que veem o sol;","12":"porque a sabedoria é uma proteção como também é o dinheiro; mas a vantagem do saber é que a sabedoria faz viver quem a possui.","13":"Observa a obra de Deus: quem pode endireitar o que ele fez torto?","14":"Nos dias felizes fica alegre e nos dias tristes reflete: “Deus fez tanto uns como os outros, para que o homem nunca possa saber nada do próprio futuro”.","15":"Tudo eu vi em minha vã existência: o justo que morre, não obstante sua justiça, e o ímpio que vive muito, não obstante sua maldade.","16":"Não sejas escrupuloso demais nem sábio além da medida. Por que arruinar-te?","17":"Não sejas mau demais e não sejas insensato. Por que morrer antes do tempo?","18":"É bom que te apegues a isto sem deixar aquilo, porque quem teme a Deus tem êxito em todas estas coisas.","19":"A sabedoria torna o sábio mais forte do que dez poderosos numa cidade.","20":"De fato, não existe sobre a terra um homem tão justo que faça só o bem sem jamais pecar.","21":"Tampouco dês atenção a todas as palavras que se dizem, para não ouvires que teu servo falou mal de ti,","22":"porque teu coração sabe que também tu falaste tantas vezes mal dos outros.","23":"Tudo isto eu examinei com sabedoria e disse: “Quero ser sábio!”, mas a sabedoria está longe de mim!","24":"O que existiu é distante e profundo, profundo: quem pode alcançá-lo?","25":"Apliquei-me então a conhecer, a indagar e a buscar a sabedoria e o porquê das coisas, a conhecer a maldade da insensatez e a tolice da loucura.","26":"Vejo que mais amarga do que a morte é a mulher cujo coração são laços e redes e cujos braços são correntes. Quem é agradável a Deus escapará dela, mas o pecador será seu prisioneiro.","27":"Isto eu descobri, diz Coélet, confrontando uma a uma as coisas, para encontrar sua razão.","28":"O que eu busco e ainda não achei é isto: Um homem entre mil eu achei; mas uma mulher entre todas não achei.","29":"Só isto eu achei: Deus fez o homem reto, mas eles buscam muitos subterfúgios."},"titles":{"19":"Valor da sabedoria.","25":"A mulher."}}