{"meta":{"title":"Eclesiastes","abbrev":"ec"},"chapter":8,"content":{"1":"Quem é como o sábio? Quem conhece a explicação das coisas? A sabedoria do homem ilumina seu rosto e muda a dureza de seu semblante.","2":"Observa as ordens do rei e, por causa do juramento feito a Deus,","3":"não te apresses a afastar-te de sua presença e não persistas no mal; porque ele pode fazer tudo o que quer.","4":"Com efeito, a palavra do rei é soberana; quem pode dizer-lhe: “Que estás fazendo?”","5":"Quem observa o preceito não experimenta mal algum; a mente do sábio conhece o tempo e o juízo.","6":"De fato, para cada coisa há um tempo e um juízo. Mas pesa um grande mal sobre o homem:","7":"ele não sabe o que vai acontecer; quem jamais pode indicar-lhe como será?","8":"Homem algum é dono de seu sopro vital a ponto de segurá-lo, nem tem poder sobre o dia de sua morte; não há trégua nesta guerra; a iniquidade não salva quem a pratica.","9":"Tudo isto eu vi ao refletir sobre toda a ação que se faz debaixo do sol, quando um homem domina sobre outro homem, para seu próprio dano.","10":"Assim eu vi levar à sepultura ímpios que antes entravam e saíam do lugar santo; eram esquecidos na cidade onde haviam feito tais coisas. Também isto é vaidade.","11":"Porque não se executa logo a sentença contra uma ação má, o coração dos filhos dos homens está cheio de vontade de fazer o mal;","12":"porque o pecador, mesmo se comete o mal cem vezes, tem vida longa. Todavia eu sei que serão felizes aqueles que temem a Deus, justamente porque sentem temor diante dele,","13":"mas não será feliz o ímpio e, como a sombra, não alongará seus dias, porque ele não teme a Deus.","14":"Sobre a terra existe esta vaidade: há justos que são tratados conforme a conduta dos ímpios e há ímpios que são tratados conforme a conduta dos justos. Eu digo que também isto é vaidade.","15":"Por isso exalto a alegria, porque o homem não tem outra felicidade debaixo do sol senão comer e beber e estar alegre. Seja esta sua companhia em suas fadigas durante os dias de vida que Deus lhe concede debaixo do sol.","16":"Quando me apliquei a conhecer a sabedoria e a considerar o trabalho que se faz sobre a terra – pois o homem não concede repouso a seus olhos nem de dia nem de noite –","17":"então observei toda a obra de Deus; o homem não pode descobrir a obra que se faz debaixo do sol; por mais que se canse procurando-a, não pode descobri-la. Ainda que um sábio diga que a conhece, não pode encontrá-la."},"titles":{"9":"Vicissitudes da vida humana."}}