{"meta":{"title":"Eclesiastes","abbrev":"ec"},"chapter":9,"content":{"1":"Sim, sobre todas essas coisas refleti e compreendi tudo isto: que os justos e os sábios e suas ações estão nas mãos de Deus.<br />\nO homem não conhece o amor nem o ódio; diante dele tudo é vaidade.<br />\n","2":"Há uma sorte única para todos,<br />\npara o justo e o ímpio,<br />\npara o bom, o puro e o impuro,<br />\npara quem oferece sacrifícios e para quem não os oferece,<br />\npara o bom e para o pecador,<br />\npara quem jura e para quem tem medo de jurar.<br />\n","3":"Este é o mal que há em tudo o que acontece debaixo do sol: uma mesma sorte espera a todos, e também o coração humano está cheio de malícia. A insensatez se aloja em seu coração durante a vida, depois vão para o meio dos mortos.","4":"Ora, enquanto a pessoa está entre os vivos, há esperança: porque é melhor um cão vivo do que um leão morto. ","5":"Os vivos sabem que vão morrer, mas os mortos não sabem nada; não há mais retribuição para eles, porque sua lembrança é esquecida. ","6":"Seu amor, seu ódio e sua inveja, tudo já acabou, não terão mais parte alguma em tudo o que se faz debaixo do sol.","7":"Vai, come com alegria teu pão,<br />\nbebe teu vinho com o coração alegre,<br />\nporque Deus já aprovou tuas ações.<br />\n","8":"Em todo o tempo tuas vestes sejam brancas<br />\ne o perfume não falte sobre tua cabeça.<br />\n","9":"Goza a vida com a esposa que amas, por todos os dias de tua vida fugaz que Deus te concede debaixo do sol, porque esta é tua parte na vida e nas penas que sofres debaixo do sol. ","10":"Tudo o que achas para fazer faze-o enquanto és capaz, porque não haverá nem atividade, nem razão, nem ciência, nem sabedoria lá embaixo, no lugar dos mortos, para onde vais.","11":"Eu vi também debaixo do sol que a corrida não é vencida por quem é veloz, nem a batalha pelos fortes; que o pão não vai para os sábios, nem as riquezas para os homens inteligentes, nem o favor para os hábeis, porque todos dependem do tempo e das circunstâncias. ","12":"Com efeito, o homem não conhece sua hora: semelhante aos peixes que são apanhados na rede fatal e às aves presas no laço, o homem é surpreendido pelo tempo da calamidade que de repente se abate sobre ele.","13":"Também este exemplo de sabedoria eu vi debaixo do sol e me pareceu significativo: ","14":"Havia uma pequena cidade de poucos habitantes. Um grande rei marchou contra ela, cercou-a e construiu contra ela grandes fortificações. ","15":"Achava-se porém nela um homem pobre mas sábio, que com sua sabedoria salvou a cidade; contudo ninguém mais se lembrou deste homem pobre. ","16":"Então eu disse:<br />\nÉ melhor a sabedoria que a força,<br />\nmas a sabedoria do pobre é desprezada<br />\ne suas palavras não são ouvidas.<br />\n","17":"As palavras calmas dos sábios são ouvidas<br />\nmais que os gritos de quem governa entre os insensatos.<br />\n","18":"É melhor a sabedoria que as armas de guerra,<br />\nmas um só pecador pode causar a perda de um grande bem.<br />\n"},"titles":{"11":"Incerteza do êxito. "}}