{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":18,"content":{"1":"Palavra que veio a Jeremias da parte do SENHOR, dizendo:","2":"Levanta-te e desce à casa do oleiro, e lá eu te farei ouvir as minhas palavras.","3":"Então eu desci à casa do oleiro, e eis que ele realizou um trabalho nas rodas.","4":"E o vaso que ele fez de barro estava desfigurado na mão do oleiro. Então fez dele novamente outro vaso, como pareceu bem ao oleiro fazê-lo.","5":"Então a palavra do SENHOR veio a mim, dizendo:","6":"Ó casa de Israel, não posso eu fazer convosco como este oleiro? diz o SENHOR. Eis que como o barro está na mão do oleiro, assim estais vós em minha mão, ó casa de Israel.","7":"No momento em que eu falar acerca de uma nação, e acerca de um reino, para remover completamente, e para demolir, e para destruí-lo,","8":"se aquela nação, contra quem eu tenha pronunciado, se desviar de seu mal, eu me arrependerei do mal que pensei em fazer com eles.","9":"E no momento em que eu falar a respeito de uma nação, e a respeito de um reino, para construir e para plantá-lo.","10":"Se este fizer o mal aos meus olhos, e não obedecer a minha voz, então eu me arrependerei do bem com o qual eu disse que iria beneficiá-los.","11":"Agora, pois, vai, fala aos homens de Judá e aos habitantes de Jerusalém, dizendo: Assim diz o SENHOR: Eis que eu moldo o mal contra vós, e planejo um plano ruim contra vós. Convertei-vos agora cada um de seu mau caminho, e faça os seus caminhos e os seus feitos bons.","12":"E eles disseram: Não há esperança. Porém nós andaremos após nossos próprios intentos malignos, e nós faremos cada um a imaginação de seu coração maligno.","13":"Portanto assim diz o SENHOR: Perguntai vós agora no meio dos pagãos, quem ouviu tais coisas. A virgem de Israel fez uma coisa muito horrível.","14":"Irá um homem deixar a neve do Líbano, por uma rocha do campo? Ou será abandonada a corrente de águas frias que vem de outro lugar?","15":"Porque o meu povo me abandonou, eles queimaram incenso à vaidade, e fizeram-nos tropeçar nos seus caminhos, e nas veredas antigas, para andar em veredas, em um caminho não construído.","16":"Para fazer a sua terra desolada, e um perpétuo assobio. Cada um que passar estará atônito, e sacudirá a sua cabeça.","17":"Eu os espalharei como que com um vento oriental perante o inimigo. Eu lhes mostrarei as costas, e não a face, no dia da sua calamidade.","18":"Então eles disseram: Vinde, e planejemos intentos malignos contra Jeremias. Porque não perecerá a lei do sacerdote, nem o conselho do sábio, nem a palavra do profeta. Vinde, e firamo-lo com a língua, e não atentemos a qualquer de suas palavras.","19":"Dê atenção para mim, ó SENHOR, e escuta a voz daqueles que contendem comigo.","20":"Será o mal recompensado por bem? Pois eles cavaram uma cova para minha alma. Lembra que eu permaneci diante de ti para falar-lhes o bem, e para desviar deles a tua ira.","21":"Portanto entrega os seus filhos à fome, e derrama o seu sangue pela força da espada, e sejam suas esposas enlutadas de seus filhos, e sejam viúvas; e os seus homens sejam mortos; seus jovens sejam mortos pela espada em batalha.","22":"Ouça-se um clamor de suas casas, quando tu trouxeres de repente uma tropa sobre eles. Pois eles cavaram uma cova para me capturar, e esconderam armadilhas para os meus pés.","23":"Contudo, SENHOR, tu conheces todos os seus conselhos contra mim, para matar-me. Não perdoes a iniquidade deles, nem apague o seu pecado de tua vista, porém sejam eles derrubados diante de ti. Procede desta forma com eles no tempo de tua ira."}}