{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":19,"content":{"1":"Assim diz o SENHOR: Vai e compra uma garrafa de barro de um oleiro, etomados anciãos do povo, e dos anciãos dos sacerdotes;","2":"e sai em direção ao vale do filho de Hinom, queficapróximo à entrada do portão oriental, e proclama lá as palavras que eu te direi,","3":"e dize: Ouvi vós a palavra do SENHOR, ó reis de Judá, e habitantes de Jerusalém. Assim diz o SENHOR dos Exércitos, o Deus de Israel. Eis que eu trarei o mal sobre este lugar, o qual fará zunir os ouvidos de quem ouvir.","4":"Porque eles me abandonaram, e tornaram estranho este lugar, e nele queimaram incenso para outros deuses, os quais nem eles nem os seus pais conheceram, nem os reis de Judá, e encheram este lugar com o sangue de inocentes.","5":"Eles também edificaram os lugares altos de Baal, para queimar os seus filhos por meio do fogo,comoofertas queimadas a Baal, o que eu não ordenei, e nem faleiisto, nem veioistoà minha mente.","6":"Portanto, eis que os dias vêm, diz o SENHOR, em que este lugar não será mais chamado Tofete, nem o vale do filho de Hinom, mas o vale da matança.","7":"E eu farei vazio o conselho de Judá e de Jerusalém neste lugar. E eu os farei cair pela espada diante dos seus inimigos, e pelas mãos daqueles que buscam as suas vidas. E as suas carcaças eu darei para servir de comida às aves do céu, e para os animais da terra.","8":"E eu farei esta cidade desolada, e um assobio. Cada um que passar se assombrará e assobiará, por causa de todas as suas pragas.","9":"E eu os farei comer a carne dos seus filhos, e a carne das suas filhas, e eles comerão cada um a carne de seu amigo no cerco e aperto, no qual os confinarão os seus inimigos, e aqueles que buscam suas vidas.","10":"Então tu quebrarás um vaso à vista dos homens que forem contigo.","11":"E lhes dirás: Assim diz o SENHOR dos Exércitos: Deste modo eu quebrarei este povo e esta cidade, comoalguémquebra um vaso do oleiro, tal que não possa ser feito inteiro novamente. E elesosenterrarão em Tofete, até nãohaverlugar para enterrar.","12":"Desta forma eu farei a este lugar, diz o SENHOR, e aos seus habitantes, e farei esta cidade como Tofete.","13":"E as casas de Jerusalém, e as casas dos reis de Judá, serão contaminadas como o lugar de Tofete, por causa de todas as casas sobre cujos terraços eles queimaram incenso para todo o exército do céu, e derramaram ofertas de bebidas para outros deuses.","14":"Então veio Jeremias de Tofete, para onde o SENHOR o tinha enviado para profetizar. E ele permaneceu no átrio da casa do SENHOR, e disse para todo o povo:","15":"Assim diz o SENHOR dos Exércitos, o Deus de Israel. Eis que eu trarei sobre esta cidade e sobre todas as suas aldeias todo o mal que eu pronunciei contra ela, porque eles endureceram a sua cerviz, para que não ouvissem as minhas palavras."}}