{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":23,"content":{"1":"Ai dos pastores que destroem e espalham as ovelhas do meu pasto, diz o SENHOR.","2":"Portanto assim diz o SENHOR Deus de Israel contra os pastores que apascentam o meu povo: Vós espalhastes o meu rebanho, e os afugentastes, e não os visitastes. Eis que eu visitarei sobre vós o mal de vossos feitos, diz o SENHOR.","3":"E eu recolherei o remanescente do meu rebanho de todas as regiões para onde eu os levei, e os trarei novamente para os seus apriscos, e eles serão frutíferos e aumentados.","4":"E eu levantarei pastores sobre elas, os quais as apascentarão e elas não mais temerão, nem estarão consternadas, e nenhum deles faltará, diz o SENHOR.","5":"Eis que os dias vêm, diz o SENHOR, em que eu levantarei para Davi um Renovo justo, e um Rei reinará e prosperará, e executará juízo e justiça na terra.","6":"Nos seus dias Judá será salvo e Israel habitará a salvo. E esteéseu nome, pelo qual ele será chamado: o Senhor Nossa Justiça.","7":"Portanto, eis que os dias vêm, diz o SENHOR, em que eles não mais dirão: O SENHOR vive, que tirou os filhos de Israel da terra do Egito,","8":"porém dirão: O SENHOR vive, aquele que conduziu a semente da casa de Israel desde a região do norte, e desde todas as regiões para onde eu os levei; e eles habitarão em sua própria terra.","9":"Por causa dos profetas, o meu coração está quebrantado dentro de mim. Todos os meus ossos estremecem. Eu sou como um homem bêbado, e como um homem a quem o vinho domina, por causa do SENHOR, e por causa das palavras da sua santidade.","10":"Porque a terra está repleta de adúlteros; pois por causa de juramentos a terra geme; os lugares agradáveis do deserto estão secos, e o seu percurso é o mal, e a sua força nãoécorreta.","11":"Pois tanto o profeta quanto o sacerdote são profanos. Sim, em minha casa encontrei a sua perversidade, diz o SENHOR.","12":"Portanto, o seu caminho lhes será comocaminhosescorregadios na escuridão. Eles serão empurrados, e cairão nele, porque eu trarei o mal sobre eles, no ano da sua visitação, diz o SENHOR.","13":"E eu vi a loucura nos profetas de Samaria; eles profetizaram da parte de Baal, e fizeram o meu povo Israel errar.","14":"Eu também vi nos profetas de Jerusalém uma coisa horrível: Eles cometem adultério, e andam em mentiras; eles também fortalecem as mãos dos malfeitores, para que ninguém se arrependa de sua perversidade. Todos eles são para mim como Sodoma, e os seus habitantes como Gomorra.","15":"Portanto assim diz o SENHOR dos Exércitos a respeito dos profetas: Eis que eu os alimentarei com absinto, e os farei beber água de fel, pois dos profetas de Jerusalém saiu uma profanação para toda a terra.","16":"Assim diz o SENHOR dos Exércitos: Não escuteis as palavras dos profetas que profetizam para vós; eles vos farão vãos. Eles falam da visão do seu próprio coração,enão proveniente da boca do SENHOR.","17":"Eles ainda dizem para aqueles que me desprezam: O SENHOR disse: Vós tereis paz; e eles dizem para cada um que anda após a imaginação de seu próprio coração: Nenhum mal virá sobre vós.","18":"Porquanto, quem esteve no conselho do SENHOR, percebeu e ouviu a sua palavra? Quem deu atenção a sua palavra eaouviu?","19":"Eis que um furacão do SENHOR surgiu em fúria, um furacão desolador, que cairá dolorosamente sobre a cabeça do perverso.","20":"A ira do SENHOR não retornará até que ele tenha executado, e realizado os pensamentos do seu coração. Nos últimos dias vós ponderareis a respeito disto perfeitamente.","21":"Eu não enviei estes profetas, contudo eles foram correndo; eu não lhes falei, contudo, eles profetizaram.","22":"Porém se eles estivessem em meu conselho, e tivessem feito o meu povo ouvir as minhas palavras, então eles os desviariam do seu mau caminho, e do mal de seus feitos.","23":"Sou um Deus só de perto e não de longe? Diz o SENHOR.","24":"Pode alguém esconder-se em lugares secretos para que eu não seja capaz de vê-lo? diz o SENHOR. Não preencho eu céu e terra? diz o SENHOR.","25":"Eu ouvi o que os profetas disseram, que profetizam mentiras em meu nome, dizendo: Eu sonhei, eu sonhei.","26":"Até quandoistoestará no coração dos profetas, que profetizam mentiras? Sim,eles sãoprofetas do engano do seu próprio coração.","27":"Os quais pensam fazer meu povo esquecer o meu nome, por meio dos seus sonhos, que cada homem conta ao seu próximo, do mesmo modo que os seus pais esqueceram o meu nome por Baal.","28":"Ao profeta que tem um sonho, conte o sonho, e aquele que tem a minha palavra, deixe-o falar a minha palavra fielmente. O que tem a palha com o trigo? diz o SENHOR.","29":"Nãoéminha palavra como um fogo, diz o SENHOR, e como um marteloquequebra a rocha em pedaços?","30":"Portanto, eis que eusoucontra os profetas, diz o SENHOR, que roubam as minhas palavras, cada um ao seu próximo.","31":"Eis que eusoucontra os profetas, diz o SENHOR, que usam suas línguas e dizem: Ele diz.","32":"Eis que eusoucontra aqueles que profetizam falsos sonhos, diz o SENHOR, e os contam, e fazem meu povo errar por meio das suas mentiras, e por meio de suas leviandades. Contudo, eu não os enviei nem os ordenei. Portanto eles não beneficiarão este povo de modo algum, diz o SENHOR.","33":"E quando este povo, ou o profeta, ou um sacerdote, vier a te perguntar, dizendo: Qualé ofardo do SENHOR? Tu então lhes dirás: Que fardo? Que eu vos abandonarei, diz o SENHOR.","34":"Equantoao profeta, e ao sacerdote, e ao povo, que dirão: O fardo do SENHOR. Eu punirei esse homem e a sua casa.","35":"Desta forma direis vós cada um a seu próximo, e cada um a seu irmão: O que o SENHOR respondeu? E: O que o SENHOR falou?","36":"E o fardo do SENHOR não mencionareis mais, porque a palavra de cada homem será o seu fardo, pois vós pervertestes as palavras do Deus vivo, do SENHOR dos Exércitos, nosso Deus.","37":"Assim dirás ao profeta: O que o SENHOR te respondeu? E: O que falou o SENHOR?","38":"Porém visto que vós dizeis: O fardo do SENHOR, portanto assim diz o SENHOR: Porque vós dizeis esta palavra: O fardo do SENHOR, e eu vos enviei, dizendo, não ireis dizer: O fardo do SENHOR.","39":"Portanto, eis que, esquecer-me-ei completamente de vós, e eu vos abandonarei, e a cidade que eu vos dei, e a vossos pais,e retirar-vos-eida minha presença.","40":"E eu vos trarei uma eterna desonra e uma perpétua vergonha, que não será esquecida."}}