{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":26,"content":{"1":"No início do reinado de Jeoiaquim, o filho de Josias, rei de Judá, veio esta palavra da parte do SENHOR, dizendo:","2":"Assim diz o SENHOR: Permanece no átrio da casa do SENHOR, e fala para todas as cidades de Judá, que chegam para adorar na casa do SENHOR, todas as palavras que eu ordenar que lhes digas; não retires uma palavra.","3":"Se acontecer deles ouvirem, e voltar cada homem do seu mau caminho, que eu possa arrepender-me do mal que eu planejo trazer sobre eles, por causa da maldade dos seus feitos.","4":"E tu lhes dirás: Assim diz o SENHOR: Se vós não me escutardes, para andar na minha lei, que eu tenho colocado perante vós;","5":"para ouvir as palavras dos meus servos, os profetas, a quem eu vos enviei, tanto madrugando quantoosenviando, porém vós não escutastes,","6":"então eu farei esta casa como Siló, e farei desta cidade uma maldição para todas as nações da terra.","7":"Assim os sacerdotes e os profetas, e todo o povo, ouviram Jeremias falando estas palavras na casa do SENHOR.","8":"Então sucedeu que, quando Jeremias terminou de falar tudo que o SENHORlheordenara falar para todo o povo, os sacerdotes e os profetas e todo o povo, o agarraram, dizendo: Tu certamente morrerás.","9":"Por que tu profetizaste no nome do SENHOR, dizendo: Esta casa será como Siló, e esta cidade será desolada sem um habitante? E todo o povo estava reunido contra Jeremias na casa do SENHOR.","10":"Quando os príncipes de Judá ouviram estas coisas, subiram da casa do rei para a casa do SENHOR, e assentaram-se na entrada do portão novo dacasado SENHOR.","11":"Então, falaram os sacerdotes e os profetas para os príncipes e para todo o povo, dizendo: Este homemédigno de morte, pois ele profetizou contra esta cidade, como ouvistes com os vossos ouvidos.","12":"Então, Jeremias falou para todos os príncipes e para todo o povo, dizendo: O SENHOR enviou-me para profetizar contra esta casa e contra esta cidade todas as palavras que vós ouvistes.","13":"Portanto agora emendai vossos caminhos e vossos feitos, e obedecei a voz do SENHOR vosso Deus, e o SENHOR se arrependerá do mal que pronunciou contra vós.","14":"Quanto a mim, eis que euestouem vossa mão. Fazei comigo como parecer bem e a vós satisfizer.","15":"Porém, sabei com certeza que, se me matardes, trareis certamente sangue inocente sobre vós, e sobre esta cidade, e sobre os seus habitantes, porque certamente o SENHOR me enviou até vós para falar todas estas palavras aos vossos ouvidos.","16":"Então disseram os príncipes e todo o povo para os sacerdotes e para os profetas: Este homem nãoédigno de morte, pois ele nos falou em nome do SENHOR nosso Deus.","17":"Então levantaram-se alguns dos anciãos da terra, e falaram para toda a assembleia do povo, dizendo:","18":"Miqueias, o morastita, profetizou nos dias de Ezequias, rei de Judá, e falou para todo o povo de Judá, dizendo: Assim diz o SENHOR dos Exércitos: Sião será aradacomoum campo, e Jerusalém tornar-se-á em montões, e o monte desta casa como os lugares altos de uma floresta.","19":"Ezequias, rei de Judá, e todo Judá de algum modo o matou? Não temeu ele ao SENHOR, e suplicou ao SENHOR, e o SENHOR não se arrependeu do mal que tinha pronunciado contra eles? Assim nós poderíamos obter grande mal contra nossas almas.","20":"E também houve um homem que profetizou no nome do SENHOR, Urias, o filho de Semaías, de Quiriate-Jearim, que profetizou contra esta cidade, e contra esta terra, conforme todas as palavras de Jeremias.","21":"E quando o rei Jeoiaquim, com todos os seus homens poderosos, e todos os príncipes, ouviram as suas palavras, o rei procurou matá-lo. Mas quando Urias ouviu isto, temeu e fugiu, e foi para o Egito.","22":"E o rei Jeoiaquim enviou homens ao Egito, a saber: Elnatã, filho de Acbor, e alguns homens com ele ao Egito.","23":"E eles tiraram Urias do Egito, e o trouxeram para o rei Jeoiaquim, que o matou com a espada, e lançou o seu corpo nas sepulturas do povo comum.","24":"Todavia, a mão de Aicão, o filho de Safã, esteve com Jeremias, para que não o entregassem na mão do povo, para matá-lo."}}