{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":27,"content":{"1":"No início do reinado de Zedequias, o filho de Josias, rei de Judá, veio esta palavra a Jeremias, da parte do SENHOR, dizendo:","2":"Assim me diz o SENHOR: Faze para ti atilhos e jugos, e coloque-os sobre o teu pescoço.","3":"E envie-os para o rei de Edom, e para o rei de Moabe, e para o rei dos amonitas, e para o rei de Tiro, e para o rei de Sidom, por meio da mão dos mensageiros que chegam a Jerusalém até Zedequias, rei de Judá.","4":"E ordena-lhes que digam aos seus senhores: Assim diz o SENHOR dos Exércitos, o Deus de Israel: Assim direis a vossos senhores:","5":"Eu fiz a terra, o homem e os animais queestãosobre o chão, por meu grande poder, e por meu braço estendido, e a tenho dado a quem me parece adequado.","6":"E agora eu dei todas estas terras na mão de Nabucodonosor, o rei de Babilônia, meu servo. E também lhe dei todos os animais, para o servirem.","7":"E todas as nações lhe servirão, e ao seu filho, e ao filho do seu filho, até que venha o tempo da sua terra. E então muitas nações e grandes reis se servirão dele.","8":"E aconteceráque,a nação e o reino que não vier a servir a Nabucodonosor, o rei de Babilônia, e que não colocar seus pescoços sob o jugo do rei de Babilônia, esta nação eu punirei, diz o SENHOR, com a espada, e com a fome, e com a peste, até eu os ter consumido pela sua mão.","9":"Portanto não escuteis a vossos profetas, nem a vossos adivinhadores, nem a vossos sonhadores, nem a vossos encantadores, nem a vossos feiticeiros, os quais vos falam, dizendo: Vós não servireis o rei de Babilônia.","10":"Porque eles vos profetizam uma mentira, para retirar-vos da vossa terra, e eu vos lançarei dela, e perecereis.","11":"Porém as nações que trouxerem seus pescoços sob o jugo do rei de Babilônia, e o servirem, estas deixarei permanecer na sua própria terra, diz o SENHOR. E eles a cultivarão, e nela habitarão.","12":"Eu também falei a Zedequias, rei de Judá, conforme todas estas palavras, dizendo: Trazei vossos pescoços sob o jugo do rei de Babilônia, e servi-o, e a seu povo e vivereis.","13":"Por que morrereis, tu e teu povo, pela espada, pela fome, e pela peste, como o SENHOR falou contra a nação que não servir ao rei de Babilônia?","14":"Portanto, não escuteis as palavras dos profetas que vos falam, dizendo: Vós não servireis ao rei de Babilônia, pois eles vos profetizam uma mentira.","15":"Porque eu não lhes enviei, diz o SENHOR, contudo eles profetizam uma mentira em meu nome, para que eu vos afugente, e para que vós venhais a perecer, vós, e os profetas que profetizam para vós.","16":"Também eu falei para os sacerdotes e para todo este povo, dizendo: Assim diz o SENHOR: Não escuteis as palavras de vossos profetas que profetizam para vós, dizendo: Eis que os vasos da casa do SENHOR agora cedo serão trazidos novamente de Babilônia, porque eles vos profetizam mentira.","17":"Não os escuteis; servi ao rei de Babilônia e vivei. Por que razão deveria esta cidade ser devastada?","18":"Porém se elessãoprofetas, e se a palavra do SENHOR está com eles, deixe-os agora fazer intercessão ao SENHOR dos Exércitos, para que os vasos que são deixados na casa do SENHOR, ena casa do rei de Judá, e em Jerusalém, não sejam levados para a Babilônia.","19":"Porque assim diz o SENHOR dos Exércitos a respeito das colunas, e a respeito do mar, e a respeito das bases, e a respeito do restante dos vasos que restam nesta cidade;","20":"os quais Nabucodonosor, rei de Babilônia, não tomou, quando ele levou cativos de Jerusalém para Babilônia a Jeconias, filho de Jeoiaquim, rei de Judá, e todos os nobres de Judá e Jerusalém.","21":"Sim, assim diz o SENHOR dos Exércitos, o Deus de Israel, a respeito dos vasos que restamdentroda casa do SENHOR, edentroda casa do rei de Judá, e de Jerusalém:","22":"Eles serão carregados para Babilônia, e lá eles estarão até o dia em que eu os visitar, diz o SENHOR. Então eu os trarei para cima, e restituí-los-eis para este lugar."}}