{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":29,"content":{"1":"Ora, estassãoas palavras da carta que Jeremias, o profeta, enviou de Jerusalém para o restante dos anciãos que foram levados cativos, e para os sacerdotes, e para os profetas, e para todo o povo a quem Nabucodonosor tinha levado cativo de Jerusalém para Babilônia;","2":"(depois que saíram de Jerusalém o rei Jeconias, e a rainha, e os eunucos, os príncipes de Judá e Jerusalém, e os carpinteiros, e os ferreiros),","3":"pela mão de Elasa, o filho de Safã, e Gemarias, o filho de Hilquias (a quem Zedequias, rei de Judá, enviou para Babilônia a Nabucodonosor, rei de Babilônia), dizendo:","4":"Assim diz o SENHOR dos Exércitos, o Deus de Israel, para todos que foram levados cativos, que eu deportei de Jerusalém para Babilônia:","5":"Constrói casas, e habitainelas,e plantai jardins, e comei o seu fruto.","6":"Tomai vós esposas e gerai filhos e filhas, e tomai esposas para vossos filhos, e dai vossas filhas para maridos, para que possam dar à luz filhos e filhas, multiplicai-vos ali e não vos diminuais.","7":"E buscai a paz da cidade, para onde eu vos fiz transportar em cativeiro, e orai ao SENHOR por ela, porque na sua paz, vós tereis paz.","8":"Porque assim diz o SENHOR dos Exércitos, o Deus de Israel: Não vos engane os vossos profetas, e vossos adivinhadores, queestãono meio de vós, nem escutai os vossos sonhos, os quais vós induzis para que sejam sonhados.","9":"Porque eles vos profetizam falsamente em meu nome; eu não os enviei, diz o SENHOR.","10":"Porque assim diz o SENHOR: Após se completarem setenta anos em Babilônia, eu vos visitarei e cumprirei a minha boa palavra em vós, fazendo-vos retornar para este lugar.","11":"Porque eu sei os pensamentos que tenho sobre vós, diz o SENHOR, pensamentos de paz, e não de mal, para vos dar o fim que esperais.","12":"Então me invocarei, e ireis, e orareis a mim, e eu vos escutarei.","13":"E vós buscar-me-eis, emeencontrareis, quando vós procurardes por mim com todo o vosso coração.","14":"E eu serei encontrado de vós, diz o SENHOR. E eu desviarei vosso cativeiro, e eu vos ajuntarei de todas as nações, e de todos os lugares para onde eu vos levei, diz o SENHOR. E eu vos trarei novamente ao lugar de onde eu vos levei cativo.","15":"Porque vós dizeis: O SENHOR nos levantou profetas em Babilônia.","16":"Sabeique assim diz o SENHOR, do rei que se assenta sobre o trono de Davi, e de todo o povo que habita nesta cidade,ede vossos irmãos que não saíram convosco ao cativeiro.","17":"Assim diz o SENHOR dos Exércitos: Eis que eu enviarei sobre eles a espada, a fome, e a peste, e os farei semelhantes a figos podres, que não podem ser comidos, de tão ruins que são.","18":"E eu os perseguirei com a espada, com a fome, e com a peste, e os entregarei para serem espalhados para todos os reinos da terra, para serem uma maldição, e um assombro, e um assobio, e uma desonra, no meio de todas as nações para onde eu os levei.","19":"Porque eles não escutaram as minhas palavras, diz o SENHOR, que eu enviei a eles por meus servos os profetas, madrugando, e enviando-os.Porém vós não escutastes, diz o SENHOR.","20":"Ouvi vós portanto a palavra do SENHOR, todos vós do cativeiro, a quem eu enviei de Jerusalém para Babilônia.","21":"Assim diz o SENHOR dos Exércitos, o Deus de Israel, de Acabe, o filho de Colaías, e de Zedequias, o filho de Maaseias, os quais vos profetizam mentiras em meu nome: Eis que eu os entregarei na mão de Nabucodonosor, rei de Babilônia, e ele os matará perante vossos olhos.","22":"E deles será levantada uma maldição por todos os cativos de Judá queestãoem Babilônia, dizendo: O SENHOR faça a ti como a Zedequias, e como a Acabe, os quais o rei de Babilônia assou no fogo.","23":"Porque eles cometeram avareza em Israel, e cometeram adultério com as esposas de seus próximos, e falaram palavras mentirosas em meu nome, as quais não ordenei, e eu o sei, esouuma testemunha, diz o SENHOR.","24":"Deste modotu também falarás a Semaías, o neelamita, dizendo:","25":"Assim fala o SENHOR dos Exércitos, o Deus de Israel, dizendo: Porque tu tens enviado cartas em teu nome para todo o povo queestáem Jerusalém, e para Sofonias, o filho de Maaseias, o sacerdote, e para todos os sacerdotes, dizendo:","26":"O SENHOR te fez sacerdote no lugar de Jeoiada, o sacerdote, para que sejais oficiais na casa do SENHOR, sobre cada homemque estálouco, e fez a si mesmo um profeta, para o colocares na prisão e no tronco.","27":"Agora, portanto, por que não reprovaste a Jeremias de Anatote, o qual faz a si mesmo um profeta para vós?","28":"Por isso ele enviou a nósnaBabilônia, dizendo: Estecativeiro élongo; constrói casas para vós, e habitainelas,e plantai jardins, e comei do seu fruto.","29":"E Sofonias, o sacerdote, leu esta carta aos ouvidos de Jeremias o profeta.","30":"Então veio a palavra do SENHOR a Jeremias, dizendo:","31":"Enviai a todos aqueles do cativeiro, dizendo: Assim diz o SENHOR a respeito de Semaías, o neelamita: Porquanto aquele Semaías profetizou para vós, e eu não o enviei, e ele vos fez confiar em uma mentira.","32":"Portanto assim diz o SENHOR: Eis que eu punirei Semaías, o neelamita, e a sua semente. Ele não terá um homem para habitar no meio deste povo, nem irá ele ver o bem que eu farei ao meu povo, diz o SENHOR, porque ele ensinou a rebelião contra o SENHOR."}}