{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":32,"content":{"1":"A palavra que veio a Jeremias da parte do SENHOR no décimo ano de Zedequias, rei de Judá, que foi o décimo oitavo ano de Nabucodonosor.","2":"Pois então o exército do rei de Babilônia sitiava Jerusalém, e Jeremias, o profeta, foi trancado no átrio da prisão, que estava na casa do rei de Judá.","3":"Porque Zedequias, rei de Judá, o tinha trancado, dizendo: Por que razão tu profetizas e dizes: Assim diz o SENHOR: Eis que eu darei esta cidade na mão do rei de Babilônia, e ele a tomará.","4":"E Zedequias, rei de Judá, não escapará da mão dos caldeus, porém certamente será entregue na mão do rei de Babilônia, e falará com ele boca a boca, e os seus olhos observarão os dele.","5":"E ele conduzirá Zedequias para Babilônia, e lá ele estará até eu o visitar, diz o SENHOR. Embora luteis com os caldeus, não prosperareis.","6":"E Jeremias disse: A palavra do SENHOR veio a mim, dizendo:","7":"Eis que Hanameel, o filho de Salum, teu tio, virá a ti, dizendo: Compra para ti meu campo que está em Anatote, porque o direito de redenção é teu para comprá-lo.","8":"Então Hanameel, o filho de meu tio veio até mim no átrio da prisão conforme a palavra do SENHOR, e me disse: Compra meu campo, eu te rogo, que está em Anatote, o qual está na região de Benjamim, porque o direito de herança é teu, e o resgate é teu. Compra-o para ti. Então eu soube que esta era a palavra do SENHOR.","9":"E eu comprei o campo de Hanameel, o filho de meu tio, que estava em Anatote, e pesei-lhe o dinheiro, precisamente dezessete shekels de prata.","10":"E eu subscrevi a escritura, e a selei, e tomei testemunhas, e pesei-lhe o dinheiro nas balanças.","11":"Então, eu tomei a escritura da compra, aquela que foi selada conforme a lei e costume, como aquela que estava aberta.","12":"E eu dei a escritura de compra a Baruque, o filho de Nerias, o filho de Maaseias, à vista de Hanameel, filho de meu tio, e na presença das testemunhas que assinaram o livro de compra, perante todos os judeus que se assentaram no átrio da prisão.","13":"E eu encarreguei Baruque perante eles, dizendo:","14":"Assim diz o SENHOR dos Exércitos, o Deus de Israel: Toma estas escrituras, esta escritura de compra, tanto a que está selada quanto esta escritura que está aberta, e coloque-as em um vaso de barro, para que possam durar muitos dias.","15":"Porque assim diz o SENHOR dos Exércitos, o Deus de Israel: Casas, e campos, e vinhas serão possuídos novamente nesta terra.","16":"Então, depois que eu entreguei a escritura de compra a Baruque, o filho de Nerias, eu orei ao SENHOR, dizendo:","17":"Ah Senhor DEUS! Eis que fizeste o céu e a terra por teu grande poder, e com teu braço estendido, e não há nada difícil demais para ti.","18":"Tu usas de benignidade para com milhares, e recompensas a iniquidade dos pais ao peito dos filhos, depois deles. O Grande, o Poderoso Deus, o SENHOR dos Exércitos é o seu nome.","19":"Grande em conselho, e poderoso em obra, porque teus olhos estão abertos sobre todos os caminhos dos filhos dos homens, para dar a cada um conforme os seus caminhos, e conforme o fruto dos seus feitos.","20":"Que colocaste sinais e maravilhas na terra do Egito, até este dia, e em Israel, e entre outros homens, e fizeste para ti um nome, como neste dia.","21":"E tiraste teu povo Israel da terra do Egito, com sinais e com maravilhas e com mão forte, e com teu braço estendido, e com grande terror.","22":"E deste-lhes esta terra, que tu prometeste aos seus pais que lhes daria, uma terra que mana leite e mel.","23":"E eles entraram e a possuíram. Porém eles não obedeceram a tua voz, nem andaram em tua lei. Eles nada fizeram de tudo o que tu ordenaste que fizessem. Portanto tu trouxeste todo este mal sobre eles.","24":"Eis os montes, eles já chegaram à cidade para tomá-la, e a cidade foi dada na mão dos caldeus, que lutam contra ela, por causa da espada, e da fome, e da peste. E aconteceu aquilo que tu falaste, e eis que tu vês isto.","25":"E tu me disseste, ó Senhor DEUS: Compra para ti o campo por dinheiro, e toma testemunhas, porque a cidade foi entregue na mão dos caldeus.","26":"Então veio a palavra do SENHOR a Jeremias, dizendo:","27":"Eis que eu sou o SENHOR, o Deus de toda carne. Há alguma coisa muito difícil para mim?","28":"Portanto assim diz o SENHOR: Eis que eu darei esta cidade na mão dos caldeus, e na mão de Nabucodonosor, rei de Babilônia, e ele a tomará.","29":"E os caldeus, que lutam contra esta cidade, virão e atearão fogo nesta cidade, e a queimarão com as casas, sobre cujos terraços eles ofereceram incenso a Baal, e derramaram ofertas de bebida para outros deuses, para me provocar à ira.","30":"Pois os filhos de Israel e os filhos de Judá somente fizeram o mal perante a mim desde a sua juventude, pois os filhos de Israel somente me provocaram à ira com a obra das suas mãos, diz o SENHOR.","31":"Porque esta cidade foi para mim como uma provocação da minha ira e da minha fúria desde o dia em que eles a edificaram até este dia, para que eu a removesse de perante a minha face.","32":"Por causa de todo o mal dos filhos de Israel e dos filhos de Judá, que fizeram para me provocar à ira, eles, seus reis, seus príncipes, seus sacerdotes, e seus profetas, e os homens de Judá, e os habitantes de Jerusalém.","33":"E eles viraram para mim as costas, e não a face, embora eu os ensinasse, madrugando e ensinando-os, contudo eles não ouviram para receber instrução.","34":"Porém eles colocaram as suas abominações na casa que é chamada pelo meu nome, para a profanarem.","35":"E eles construíram os lugares altos de Baal, que estão no vale do filho de Hinom, para fazerem os seus filhos e as filhas atravessarem o fogo por Moloque, o que eu não os ordenei, nem isto adentrou minha mente, que fizessem esta abominação, para fazerem Judá pecar.","36":"E agora, portanto, assim diz o SENHOR, o Deus de Israel, a respeito desta cidade, da qual vós dizeis: Ela será entregue na mão do rei de Babilônia pela espada, e pela fome, e pela peste.","37":"Eis que eu os reunirei de todas as regiões, para onde eu os tenha levado em minha ira, e em minha fúria, e em grande cólera. E eu os trarei novamente para este lugar, e eu os farei habitar em segurança.","38":"E eles serão o meu povo, e eu serei o seu Deus.","39":"E eu lhes darei um coração, e um caminho, para que eles possam me temer para sempre, para o seu bem, e dos filhos após eles.","40":"E eu farei um eterno pacto com eles, que eu não me desviarei de fazer-lhes o bem; mas eu colocarei meu temor nos seus corações, para que eles não se afastem de mim.","41":"Sim, eu me regozijarei em fazer-lhes o bem; e eu os plantarei nesta terra, certamente com todo o meu coração, e com toda a minha alma.","42":"Porque assim diz o SENHOR: Da mesma forma que eu trouxe todo este grande mal sobre este povo, desse modo eu trarei sobre eles todo o bem que lhes prometi.","43":"E campos serão comprados nesta terra, da qual vós dizeis: Ela está desolada, sem homem ou animal, e foi entregue na mão dos caldeus.","44":"Homens comprarão campos por dinheiro, e subscreverão escrituras, e as selarão, e tomarão testemunhas na terra de Benjamim, e nos lugares em torno de Jerusalém, e nas cidades de Judá, e nas cidades dos montes, e nas cidades do vale, e nas cidades do sul; porque eu farei os cativos deles retornarem, diz o SENHOR."}}