{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":35,"content":{"1":"A palavra que veio a Jeremias da parte do SENHOR, nos dias de Jeoiaquim, filho de Josias, rei de Judá, dizendo:","2":"Vai até a casa dos recabitas, e fala com eles, e traze-os para a casa do SENHOR, para dentro de uma das câmaras, e dá-lhes vinho para beber.","3":"Então eu tomei a Jaazanias, o filho de Jeremias, o filho de Habazinias, e a seus irmãos, e a todos os seus filhos, e a casa inteira dos recabitas.","4":"E eu os levei à casa do SENHOR, à câmara dos filhos de Hanã, o filho de Jigdalias, um homem de Deus, que estava próxima à câmara dos príncipes, que estava acima da câmara de Maaseias, o filho de Salum, o guardião da porta.","5":"E pus perante os filhos da casa dos recabitas jarras cheias de vinho, e taças; e eu lhes disse: Bebei vinho.","6":"Mas eles disseram: Nós não beberemos vinho, porque Jonadabe, o filho de Recabe, nosso pai, nos ordenou, dizendo: Não bebais vinho, nem vós, nem vossos filhos, para sempre.","7":"Não construireis casa, nem semeareis semente, não plantareis vinha, nem tereis nenhuma. Porém todos os vossos dias vós habitareis em tendas, para que possais viver muitos dias na terra onde sois estrangeiros.","8":"Assim obedecemos à voz de Jonadabe, o filho de Recabe, nosso pai, em tudo que ele nos ordenou, para não beber vinho todos os nossos dias, nem nós, nem nossas esposas, nem nossos filhos, nem nossas filhas;","9":"nem construir casas para nossa habitação, nem ter vinha, nem campo, nem semente.","10":"Porém, habitamos em tendas, e obedecemos, e fizemos conforme tudo o que nos ordenou Jonadabe, nosso pai.","11":"E sucedeu que, quando Nabucodonosor, rei de Babilônia, subiu a esta terra, nós dissemos: Vinde, e vamo-nos a Jerusalém por medo do exército dos caldeus, e por medo do exército dos sírios, então nós habitamos em Jerusalém.","12":"Então veio a palavra do SENHOR até Jeremias, dizendo:","13":"Assim diz o SENHOR dos Exércitos, o Deus de Israel: Vai e dize aos homens de Judá, e aos habitantes de Jerusalém: Não aceitareis instrução para escutardes as minhas palavras? diz o SENHOR.","14":"As palavras de Jonadabe, o filho de Recabe, que ordenou a seus filhos a não beber vinho, são cumpridas, pois até este dia eles nada bebem, porém obedecem ao mandado do seu pai. Eu, porém, vos falei, madrugando e falando, mas vós não me escutastes.","15":"Eu também vos enviei todos os meus servos, os profetas, madrugando e enviando-os, dizendo: Convertei-vos agora, cada homem do seu caminho mau, e emendai vossos feitos, e não vades após outros deuses para servi-los, e habitareis na terra que eu dei a vós e a vossos pais. Porém não inclinastes o vosso ouvido, e nem me escutastes.","16":"Porque os filhos de Jonadabe, filho de Recabe, guardaram o mandado de seu pai, que ele os ordenou, mas este povo não me escutou.","17":"Portanto, assim diz o SENHOR Deus dos Exércitos, o Deus de Israel: Eis que eu trarei sobre Judá, e sobre todos os habitantes de Jerusalém, todo o mal que eu pronunciei contra eles, porque eu lhes falei, mas eles não ouviram, e eu os chamei, porém eles não responderam.","18":"E Jeremias disse à casa dos recabitas: Assim diz o SENHOR dos Exércitos, o Deus de Israel: Como obedecestes o mandamento de Jonadabe, vosso pai, e guardastes todos os seus preceitos, e fizestes conforme tudo o que ele vos ordenou,","19":"portanto assim diz o SENHOR dos Exércitos, o Deus de Israel: Não faltará a Jonadabe, o filho de Recabe, um homem que estará diante de mim todos os dias."}}