{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":39,"content":{"1":"No nono ano de Zedequias, rei de Judá, no décimo mês, veio Nabucodonosor, rei de Babilônia e todo o seu exército contra Jerusalém, e a sitiaram.","2":"E no décimo primeiro ano de Zedequias, no quarto mês, o nono dia do mês, a cidade foi desmantelada.","3":"E todos os príncipes do rei de Babilônia entraram, e assentaram-se na porta do meio: Nergal-Sarezer, Sangar-Nebo, Sarsequim, Rabe-Saris, Nergal-Sarezer, Rabe-Mague, e todo o restante dos príncipes do rei de Babilônia.","4":"E aconteceu que, quando Zedequias, o rei de Judá os viu, e todos os homens de guerra, então eles fugiram, e saíram da cidade à noite, pelo caminho do jardim do rei, pelo portão entre os dois muros. E ele partiu pelo caminho da planície.","5":"Porém, o exército dos caldeus os perseguiu e alcançaram Zedequias nas planícies de Jericó. E quando eles o tinham capturado, eles o trouxeram até Nabucodonosor, rei de Babilônia, até Ribla na terra de Hamate, onde o sentenciou.","6":"Então o rei de Babilônia matou os filhos de Zedequias em Ribla perante os seus olhos. Também o rei de Babilônia matou todos os nobres de Judá.","7":"E também arrancou os olhos de Zedequias, e o amarrou com correntes, para o transportar para a Babilônia.","8":"E os caldeus queimaram a casa do rei e as casas do povo a fogo, e demoliram os muros de Jerusalém.","9":"Então, Nebuzaradã, o capitão da guarda, levou cativo para a Babilônia o remanescente do povo que ficou na cidade, e os desertores que passaram para ele, com o restante do povo que permaneceu.","10":"Porém, Nebuzaradã, o capitão da guarda, deixou os pobres do povo, que nada tinham na terra de Judá, e deu-lhes vinhas e campos ao mesmo tempo.","11":"Ora, Nabucodonosor, rei de Babilônia, deu ordem a respeito de Jeremias a Nebuzaradã, o capitão da guarda, dizendo:","12":"Toma-o, e busque bem-estar para ele e não lhe faças mal, porém faz para com ele exatamente como ele te dirá.","13":"Então enviou Nebuzaradã, o capitão da guarda, e Nebusazbã, Rabe-Saris, e Nergal-Sarezer, o Rabe-Mague, e todos os príncipes do rei de Babilônia.","14":"Eles enviaram, e retiraram Jeremias do átrio da prisão, e incumbiram a Gedalias, o filho de Aicão, o filho de Safã, para que ele o levasse para casa. Então ele habitou entre o povo.","15":"Ora, a palavra do SENHOR veio até Jeremias, enquanto ele estava trancado no átrio da prisão, dizendo:","16":"Vai e fala a Ebede-Meleque, o etíope, dizendo: Assim diz o SENHOR dos Exércitos, o Deus de Israel: Eis que eu trarei minhas palavras sobre esta cidade para o mal, e não para o bem, e elas se cumprirão naquele dia diante de ti.","17":"Porém, eu livrarei a ti naquele dia, diz o SENHOR, e tu não serás dado na mão dos homens aos quais temes.","18":"Porque eu certamente te livrarei, e tu não cairás pela espada, porém a tua vida será por um despojo para ti, porque tu tens colocado tua confiança em mim, diz o SENHOR."}}