{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":40,"content":{"1":"A palavra que veio a Jeremias da parte do SENHOR, depois que Nebuzaradã, o capitão da guarda, o deixou ir de Ramá, quando o tomou, estando atado em cadeias no meio de todos os que foram levados cativos de Jerusalém e Judá, que foram levados cativos para Babilônia.","2":"E o capitão da guarda tomou Jeremias, e lhe disse: O SENHOR teu Deus proferiu este mal sobre este lugar.","3":"Agora, o SENHOR o trouxe, e fez como havia dito, porque vós pecastes contra o SENHOR, e não obedeceste à sua voz, portanto isto vos sobreveio.","4":"E agora, eis que te soltei neste dia das correntes que estavam sobre tua mão. Se isto parecer bom para ti vir comigo para Babilônia, venha, e eu irei buscar o teu bem. Porém, se isto parecer mau para ti vir comigo para Babilônia, não venha. Eis que toda a terra está diante de ti. Para onde parecer bom e adequado para ti, para ali vai.","5":"Ora, como ele não tinha voltado ainda, disse: Volta também para Gedalias, o filho de Aicão, o filho de Safã, a quem o rei de Babilônia constituiu governador sobre as cidades de Judá, e habita com ele no meio do povo, ou vai para onde quer que seja adequado para ti. Então o capitão da guarda lhe deu mantimentos, e uma recompensa, e o deixou ir.","6":"Então, veio Jeremias até Gedalias, o filho de Aicão, para Mispá, e habitou com ele no meio do povo, que foram deixados na terra.","7":"Ora, quando todos os capitães das forças que estavam nos campos, eles e seus homens, ouviram que o rei de Babilônia tinha feito Gedalias, o filho de Aicão, governador na terra, e o tinha incumbido dos homens, e mulheres, e crianças, e dos pobres da terra, e daqueles que não foram levados cativos para Babilônia;","8":"então eles vieram ter com Gedalias a Mispá, Ismael, o filho de Netanias, e Joanã e Jônatas, os filhos de Careá, e Seraías, o filho de Tanumete, e os filhos de Efai, o Netofatita, e Jezanias, o filho de um maacatita, eles e seus homens.","9":"E Gedalias, o filho de Aicão, o filho de Safã, jurou a eles e aos seus homens, dizendo: Não temais servir aos caldeus; habitai na terra, e servi o rei de Babilônia, e isto vos irá bem.","10":"Com relação a mim, eis que eu habitarei em Mispá, para servir aos caldeus, que virão até nós. Porém vós, ajuntai vinho, e frutos de verão, e azeite, e colocai-os em vossos vasos, e habitai em vossas cidades, que tomaste.","11":"Da mesma forma quando todos os judeus que estavam em Moabe, e no meio dos amonitas, e em Edom, e que estavam em todas as regiões, ouviram que o rei de Babilônia tinha deixado um remanescente de Judá, e que ele tinha colocado sobre eles Gedalias, o filho de Aicão, o filho de Safã;","12":"retornaram todos os judeus de todos os lugares para onde eles foram lançados, e vieram para a terra de Judá, para Gedalias, até Mispá, e ajuntaram vinho e frutos de verão com muita abundância.","13":"Além disso, Joanã, o filho de Careá, e todos os capitães das forças que estavam nos campos, vieram a Gedalias, para Mispá.","14":"E lhe disseram: Tu sabes certamente que Baalis, o rei dos amonitas, enviou Ismael, o filho de Netanias, para te matar? Porém Gedalias, o filho de Aicão, não acreditou neles.","15":"Então Joanã, o filho de Careá, falou a Gedalias em Mispá secretamente, dizendo: Permita-me ir, rogo-te, e eu irei matar Ismael, o filho de Netanias, e nenhum homem o saberá. Por que razão deveria ele matar-te, para que todos os judeus que estão reunidos a ti sejam espalhados e o remanescente de Judá pereça?","16":"Porém Gedalias, o filho de Aicão, disse a Joanã, o filho de Careá: Tu não farás isto, pois tu falas falsamente de Ismael."}}