{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":43,"content":{"1":"E aconteceu que, quando Jeremias terminou de falar a todo o povo sobre todas as palavras do SENHOR seu Deus, pelas quais o SENHOR seu Deus o tinha enviado;exatamentetodas estas palavras.","2":"Então, falaram Azarias, o filho de Hosaías, e Joanã, o filho de Careá, e todos os homens orgulhosos, dizendo a Jeremias: Tu falas falsamente; o SENHOR nosso Deus não te enviou para dizer: Não adentreis o Egito para lá peregrinardes.","3":"Porém Baruque, o filho de Nerias, instiga a ti contra nós, para entregar-nos na mão dos caldeus, para que eles possam nos matar, ou nos levar cativos a Babilônia.","4":"Então, Joanã, o filho de Careá, e todos os capitães das forças, e todo o povo, não obedeceram a voz do SENHOR, para habitar na terra de Judá.","5":"Porém Joanã, o filho de Careá, e todos os capitães das forças, tomaram todo o remanescente de Judá, que havia voltado de todas as nações, para onde eles tinham sido lançados, para habitar na terra de Judá;","6":"homens, e mulheres, e crianças, e as filhas do rei, e cada pessoa que Nebuzaradã, o capitão da guarda, tinha deixado com Gedalias, o filho de Aicão, o filho de Safã, e Jeremias, o profeta, e Baruque, o filho de Nerias.","7":"Assim eles adentraram a terra do Egito, porque eles não obedeceram a voz do SENHOR, e chegaram eles a Tafnes.","8":"Então veio a palavra do SENHOR a Jeremias em Tafnes, dizendo:","9":"Toma grandes pedras em tua mão, e esconde-as no barro, no forno de tijolos queestáà entrada da casa de Faraó em Tafnes, à vista dos homens de Judá;","10":"e dize-lhes: Assim diz o SENHOR dos exércitos, o Deus de Israel: Eis que eu enviarei, e tomarei Nabucodonosor, o rei de Babilônia, meu servo, e colocarei o seu trono sobre estas pedras que eu escondi, e ele irá estender seu pavilhão real sobre elas.","11":"E quando ele chegar, ele afligirá a terra do Egito,e entregaráosque sãopara morte, à morte, e osque sãopara cativeiro, ao cativeiro, e osque sãopara a espada, à espada.","12":"E eu acenderei um fogo nas casas dos deuses do Egito, e ele os queimará, e os levará cativos. E ele adornar-se-á com a terra do Egito, como um pastor veste a sua roupa. E ele sairá dali em paz.","13":"Ele também quebrará as imagens de Bete-Semes, queestána terra do Egito, e as casas dos deuses dos egípcios ele queimará a fogo."}}