{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":44,"content":{"1":"A palavra que veio a Jeremias, a respeito de todos os judeus que habitam na terra do Egito, que habitam em Migdol, e em Tafnes, e em Nofe, e na região de Patros, dizendo:","2":"Assim diz o SENHOR dos Exércitos, o Deus de Israel: Vós tendes visto todo o mal que eu tenho trazido sobre Jerusalém, e sobre todas as cidades de Judá, e, eis que neste dia elas são uma desolação, e nenhum homem habita nelas.","3":"Por causa da perversidade que cometeram, para me provocar à ira, indo queimar incenso, para servirem outros deuses, a quem eles não conheceram, nem eles, vós, nem vossos pais.","4":"Contudo, eu enviei a vós todos os meus servos, os profetas, madrugando e enviando-os, dizendo: Ó, não façais estas coisas abomináveis que eu odeio.","5":"Porém, eles não escutaram, nem inclinaram os seus ouvidos para se desviarem de sua perversidade, para não queimarem incenso a outros deuses.","6":"Por isso, derramou-se a minha fúria e a minha ira, e acendeu-se nas cidades de Judá e nas ruas de Jerusalém, e elas foram devastadas e desoladas, como neste dia.","7":"Agora, portanto, assim diz o SENHOR, o Deus dos Exércitos, o Deus de Israel: Por que cometestes este grande mal contra vossas almas, eliminando de vós, para fora de Judá, homem e mulher, criança e o que mama, para não deixardes ali remanescente algum;","8":"vós me provocais à ira com as obras das vossas mãos, queimando incenso para outros deuses na terra do Egito, aonde fostes habitar, para que fossem eliminados, e para que pudésseis ser uma maldição e uma vergonha entre todas as nações da terra?","9":"Tendes vós esquecido a maldade de vossos pais, e a maldade dos reis de Judá, e a maldade das suas esposas, e as vossas próprias maldades, e as maldades de vossas esposas, que cometeram na terra de Judá, e nas ruas de Jerusalém?","10":"Eles não se humilharam até este dia, nem temeram, nem andaram em minha lei, nem em meus estatutos, que eu coloquei perante vós, e perante vossos pais.","11":"Portanto assim diz o SENHOR dos Exércitos, o Deus de Israel: Eis que eu colocarei a minha face contra vós para o mal, e para cortar todo o Judá.","12":"E, eu tomarei o remanescente de Judá, que têm incitado suas faces para adentrar a terra do Egito para ali peregrinar, e serão todos consumidos, e cairão na terra do Egito. Eles serão consumidos pela espada e pela fome. Eles morrerão, desde o menor até o maior, pela espada e pela fome. E eles serão uma abominação, e um assombro, e uma maldição, e uma vergonha.","13":"Porque eu punirei aqueles que habitam na terra do Egito, como eu puni Jerusalém, pela espada, pela fome, e pela peste.","14":"De modo que ninguém do remanescente de Judá, que foram à terra do Egito para ali peregrinar, escapará ou permanecerá, para retornar à terra de Judá, à qual eles têm o desejo de voltar a habitar ali; porque ninguém retornará, senão alguns fugitivos.","15":"Então todos os homens que sabiam que suas esposas tinham queimado incenso para outros deuses, e todas as mulheres que estavam presentes, uma grande multidão, e todo o povo que habitava na terra do Egito, em Patros, respondeu a Jeremias, dizendo:","16":"Com relação à palavra que tu tens falado para nós em nome do SENHOR, nós não daremos ouvidos.","17":"Mas nós certamente faremos qualquer coisa que sai de nossa própria boca, queimaremos incenso para a rainha do céu, e lhe derramaremos ofertas de bebidas, como nós temos feito, nós, e nossos pais, nossos reis, e nossos príncipes, nas cidades de Judá, e nas ruas de Jerusalém, pois então tínhamos abundância de mantimentos, e estávamos bem, e não víamos o mal.","18":"Porém desde que nós cessamos de queimar incenso à rainha do céu, e de lhe derramar ofertas de bebidas, nós temos tido falta de todas as coisas, e temos sido consumidos pela espada, e pela fome.","19":"E quando nós queimávamos incenso à rainha do céu, e lhe derramávamos ofertas de bebida, lhe fazíamos bolos, para a adorar, e derramávamos ofertas de bebida sem nossos homens?","20":"Então, Jeremias disse para todo o povo, para os homens, e para as mulheres, e para todo o povo que lhe tinha dado aquela resposta, dizendo:","21":"O incenso que vós queimastes nas cidades de Judá, e nas ruas de Jerusalém, vós e vossos pais, vossos reis e vossos príncipes, e o povo da terra, não se lembra deles o SENHOR e não adentrou isto à sua mente?","22":"Por isso, o SENHOR não podia mais suportar, por causa do mal de vossos feitos, e por causa das abominações que vós tendes cometido. Portanto, vossa terra é uma desolação, e um assombro, e uma maldição, sem um habitante, como neste dia.","23":"Porque vós tendes queimado incenso, e porque vós tendes pecado contra o SENHOR, e não tendes obedecido a voz do SENHOR, nem andado na sua lei, nem em seus estatutos, nem em seus testemunhos. Portanto, este mal vos sobreveio, como neste dia.","24":"Além disso, Jeremias disse para todo o povo, e para todas as mulheres: Ouvi a palavra do SENHOR, todo o Judá que estais na terra do Egito.","25":"Assim diz o SENHOR dos Exércitos, o Deus de Israel, dizendo: Vós e vossas esposas não somente falastes com vossas bocas, mas realizaram com vossas mãos, dizendo: Certamente, nós iremos cumprir com os nossos votos que fizemos de queimar incenso à rainha do céu, para lhe derramar ofertas de bebidas. Vós certamente ireis realizar vossos votos, e certamente cumprireis vossos votos.","26":"Portanto, ouvi vós a palavra do SENHOR, todo o Judá que habita na terra do Egito: Eis que eu jurei pelo meu grande nome, diz o SENHOR, que meu nome não será mais mencionado na boca de qualquer homem de Judá, em toda a terra do Egito, dizendo: O Senhor Deus vive.","27":"Eis que eu irei vigiá-los para mal e não para bem, e todos os homens de Judá que estão na terra do Egito serão consumidos pela espada e pela fome, até que lhes sobrevenha um fim.","28":"Contudo, um pequeno número que escapar da espada retornará da terra do Egito para à terra de Judá; e todo o remanescente de Judá, que entraram na terra do Egito para ali peregrinar, saberá quais palavras ficarão de pé, as minhas ou as deles.","29":"E isto será um sinal para vós, diz o SENHOR, que eu vos punirei neste lugar, para que vós possais saber que minhas palavras, certamente ficarão de pé contra vós para o mal.","30":"Assim diz o SENHOR: Eis que eu darei Faraó Hofra, rei do Egito, na mão do seu inimigo, e na mão daqueles que lhe buscam a vida, como eu dei Zedequias, rei de Judá, na mão de Nabucodonosor, rei de Babilônia, seu inimigo, e que buscava a sua vida."}}