{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":48,"content":{"1":"Contra Moabe, assim diz o SENHOR dos Exércitos, o Deus de Israel: Ai de Nebo! Porque foi saqueada. Quiriataim está perplexaetomada. Misgabe está perplexa e consternada.","2":"Nãohaverálouvor em Moabe; em Hesbom foi planejado o mal contra ela. Vinde e desarraiguemo-la para que não seja mais uma nação. Também tu serás derrubada, ó Madmém, a espada te perseguirá.","3":"A voz de clamorseráde Horonaim, saque e grande destruição.","4":"Moabe está destruída, os seus pequeninos fizeram ouvir um clamor.","5":"Porque pela subida de Luíte subirão com choro contínuo; pois na descida de Horonaim os inimigos ouviram um grito de destruição.","6":"Fugi, salvai vossas vidas, e sede como a charneca no deserto.","7":"Porque confiaste em tuas obras, e em teus tesouros, tu também serás tomada. E Quemós sairá para o cativeiro, juntamentecomseus sacerdotes e príncipes.","8":"E o saqueador virá sobre cada cidade, e nenhuma cidade escapará. O vale também perecerá, e a planície será destruída, conforme o SENHOR falou.","9":"Dai asas para Moabe, para que este possa fugir e sair, pois as suas cidades serão desoladas, ninguém mais as habitará.","10":"Amaldiçoadosejaaquele que faz a obra do SENHOR enganosamente, e amaldiçoadosejaaquele que refreia sua espada do sangue.","11":"Desde a sua juventude Moabe tem estado sossegado, e ele sobre seu sedimento assentou, e não foi esvaziado de vasilha para vasilha, ele nunca esteve em cativeiro: portanto, seu sabor permaneceu nele, e seu aroma não é alterado.","12":"Portanto, eis que dias vêm, diz o SENHOR, em que eu lhes enviarei andarilhos que os farão perambular, e esvaziarão seus vasos e quebrarão as suas garrafas.","13":"E Moabe terá vergonha de Qemos, como a casa de Israel esteve envergonhada de Betel, a sua confiança.","14":"Como dizeis vós, nóssomospoderosos e fortes homens para a guerra?","15":"Moabe está saqueada, e saiudassuas cidades, e os seus homens jovens escolhidos desceram à matança, diz o Rei, cujo nomeéo SENHOR dos Exércitos.","16":"A calamidade de Moabeestápróxima a chegar, e a sua aflição apressa-se velozmente.","17":"Todos vós que estais em torno dele, lamentai-o, e todos vós que sabeis o nome dele, dizei: Como se quebrou a forte varaeo belo cajado!","18":"Tu, filha que habitas em Dibom, desce datuaglória, e assenta-te sedenta, pois o saqueador de Moabe virá sobre ti,eele destruirá tuas fortalezas.","19":"Ó habitante de Aroer, fica pelo caminho, e espia, pergunta àquele que foge, e àquela que escapa,edize: O que aconteceu?","20":"Moabe está perplexo, porque este está quebrantado; uivai e gritai. Contai em Amon que Moabe foi saqueada.","21":"E juízo veio sobre a região da planície, sobre Holom, e sobre Jaza, e sobre Mefaate;","22":"e sobre Dibom, e sobre Nebo, e sobre Bete-Diblataim;","23":"e sobre Quiriataim, e sobre Bete-Gamul, e sobre Bete-Meom;","24":"e sobre Queriote, e sobre Bozra, e sobre todas as cidades da terra de Moabe, distantes ou próximas.","25":"O chifre de Moabe foi cortado, e seu braço foi quebrado, diz o SENHOR.","26":"Embriagai-o, porque ele engrandeceu-secontra o SENHOR. Moabe também revolver-se-á em seu vômito, e também será um escárnio.","27":"Porque não foi Israel um escárnio para ti? Foi encontrado entre ladrões? Pois desde que falaste dele, pulaste de alegria.","28":"Ó vós que habitais em Moabe, deixai as cidades, e habitai na rocha, e sede como a pombaquefaz o seu ninho nos lados da boca da caverna.","29":"Nós ouvimos sobre o orgulho de Moabe (ele é extremamente orgulhoso), sua altivez, e sua arrogância, e seu orgulho e a soberba de seu coração.","30":"Eu conheço a sua ira, diz o SENHOR. Porémistonada é. Suas mentiras não irão dar resultados.","31":"Portanto, eu gemerei por Moabe, e eu clamarei por todo o Moabe.Meu coraçãogemerá pelos homens de Quir-Heres.","32":"Ó vinha de Sibma, eu irei chorar por ti com o choro de Jazer. Tuas plantas se foram sobre o mar, e chegaram ao mar de Jazer. O saqueador caiu sobre os teus frutos de verão, e sobre a tua vindima.","33":"E alegria e júbilo são tomados do campo fértil, e da terra de Moabe, e eu fiz o vinho faltar desde os lagares. Ninguém pisará com júbilo. Oseujúbilo não será júbilo.","34":"Desde o clamor de Hesbom até Eleale,eaté Jaza, ouviram-se suas vozes, desde Zoar até Horonaim,comouma novilha de três anos de idade, porque as águas de Ninrim também serão desoladas.","35":"Além disso farei desaparecer de Moabe, diz o SENHOR, aquele que oferece nos lugares elevados, e aquele que queima incenso aos seus deuses.","36":"Portanto, meu coração irá soar por Moabe como flautas, e meu coração soará como flautas pelos homens de Quir-Heres, porque as riquezasqueele adquiriu pereceram.","37":"Porque toda cabeçaestarárapada, e toda barba cortada. Sobre todas as mãoshaverácortes, e sobre os lombos pano de saco.","38":"Haveráampla lamentação sobre todos os telhados de Moabe, e nas suas ruas, pois eu quebrei Moabe como um vaso em que não agrada, diz o SENHOR.","39":"Eles gemerão,dizendo:Como está quebrantado! Como Moabe virou as costas com vergonha! Então Moabe será um escárnio e uma consternação para todos aqueles ao seu redor.","40":"Porque assim diz o SENHOR: Eis que ele voará como uma águia, e estenderá suas asas sobre Moabe.","41":"Queriote foi tomada e as fortalezas; e os corações dos homens poderosos de Moabe serão como o coração de uma mulher com dores de parto.","42":"E Moabe será destruído, para que não seja um povo, porque eleseengrandeceu contra o SENHOR.","43":"Medo, e cova, e armadilhavêmsobre ti, ó habitante de Moabe, diz o SENHOR.","44":"Aquele que foge do medo cairá dentro da cova, e aquele que escala para fora da cova será preso pela armadilha, pois eu trarei sobre este, sobre Moabe, o ano da sua visitação, diz o SENHOR.","45":"Aqueles que fugiram posicionaram-se sob a sombra de Hesbom por causa da força. Porém um fogo saiu de Hesbom, e uma chama desde o meio de Siom, e devorou o lugar remoto de Moabe, e a coroa da cabeça dos turbulentos.","46":"Ai de ti, ó Moabe! O povo de Quemós perece, pois teus filhos são tomados cativos, e tuas filhas cativas.","47":"Contudo, eu trarei novamente os cativos de Moabe nos últimos dias, diz o SENHOR. Até aqui o julgamento de Moabe."}}