{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":49,"content":{"1":"A respeito dos amonitas, assim diz o SENHOR: Não tem Israel filhos? Não tem ele herdeiro? Por que então faz o seu rei herdar Gade, e seu povo habitar em suas cidades?","2":"Portanto, eis que os dias vêm, diz o SENHOR, em que eu farei um alarme de guerra ser ouvido em Rabá dos amonitas. E ela será um montão de ruínas, e suas filhas serão queimadas a fogo. Então, Israel será herdeiro daqueles que o herdaram, diz o SENHOR.","3":"Geme, ó Hesbom, pois Ai é saqueada. Clamai, vós filhas de Rabá, cingi-vos de pano de saco. Lamentai, e correi para lá e para cá pelas sebes, pois seu rei será levado ao cativeiro, juntamente com seus sacerdotes e seus príncipes.","4":"Por que motivo tu te glorias nos vales, teu vale frutífero, ó filha apóstata? Que confias nos teus tesouros, dizendo: Quem virá até mim?","5":"Eis que eu trarei um pavor sobre ti, diz o Senhor DEUS dos Exércitos, e todos aqueles que estão em torno de ti. E cada homem será lançado em frente de si, e ninguém irá juntar aquele desgarrado.","6":"E posteriormente eu trarei os cativos dos filhos de Amom, diz o SENHOR.","7":"A respeito de Edom, assim diz o SENHOR dos Exércitos: Não há mais sabedoria em Temã? Pereceu o conselho do prudente? E desapareceu a sua sabedoria?","8":"Fugi, retrocedei, habitai em profundidade, ó habitantes de Dedã, porque eu trarei a calamidade de Esaú sobre ele, no tempo em que eu o visitarei.","9":"Se vindimadores vierem a ti, não deixariam eles algumas uvas a respigar? Se são ladrões durante a noite, eles destruirão até terem o bastante.","10":"Porém eu despi Esaú; eu revelei os seus lugares secretos, e ele não será capaz de se esconder. A sua semente foi saqueada, assim como seus irmãos e seus vizinhos, e ele não existe mais.","11":"Deixa tuas crianças órfãs, eu as preservarei vivas, e deixa tuas viúvas confiarem em mim.","12":"Porque assim diz o SENHOR: Eis que aqueles cujo julgamento não foi para beber da taça, seguramente beberam, e és tu aquele que ficarás completamente impune? Tu não irás impune, porém tu certamente dela beberás.","13":"Porque eu tenho jurado por mim mesmo, diz o SENHOR, que Bozra tornar-se-á uma desolação, uma desonra, uma devastação, e uma maldição, e todas as suas cidades serão perpétuas devastações.","14":"Eu ouvi um rumor vindo do SENHOR, e um embaixador é enviado até os pagãos, dizendo: Reuni-vos e vinde contra ela, e levantai-vos para a batalha.","15":"Pois, eis que eu te farei pequeno entre os pagãos, e desprezado entre os homens.","16":"Tua terribilidade, enganou-te, e o orgulho de teu coração, ó tu que habitas nas fendas da rocha, que ocupas a altura da colina. Embora eleves teu ninho tão alto como a águia, dali te derrubarei, diz o SENHOR.","17":"Também Edom será uma desolação, todo aquele que passar por ele estará atônito, e assobiará por causa de todas as suas pragas.","18":"Como na derrubada de Sodoma e Gomorra, e das cidades vizinhas, diz o SENHOR, nenhum homem habitará ali, nem filho de homem morará nela.","19":"Eis que ele como leão subirá da cheia do Jordão contra a habitação do forte. Porém, de repente, eu o farei escapar, e quem é o homem escolhido para que eu possa estabelecer sobre ela? Quem é semelhante a mim? Quem determinará a mim o tempo? E quem é o pastor que resiste perante a mim?","20":"Portanto, ouvi o conselho do SENHOR, que ele tomou contra Edom, e os seus propósitos, que ele planejou contra os habitantes de Temã: Certamente os menores do rebanho os arrastarão, certamente ele fará suas habitações desoladas com eles.","21":"A terra moveu-se ao barulho da sua queda, e do seu clamor se ouviu o barulho até o mar Vermelho.","22":"Eis que ele subirá e voará como a águia, e estenderá suas asas sobre Bozra, e naquele dia o coração dos poderosos homens de Edom será como o coração de uma mulher em suas dores de parto.","23":"A respeito de Damasco. Hamate está perplexa, e Arpade, porque ouviram uma má notícia, e atemorizaram-se. Há tristeza sobre o mar, este não pode sossegar.","24":"Damasco torna-se frágil, e vira-se para fugir, e medo se apoderou dela, angústia e tristezas a tomaram, como uma mulher em trabalho de parto.","25":"Como não está abandonada a cidade de louvor, a cidade de minha alegria?","26":"Portanto os seus jovens homens cairão nas suas ruas, e todos os homens de guerra serão cortados naquele dia, diz o SENHOR dos Exércitos.","27":"E eu acenderei um fogo no muro de Damasco, e este consumirá os palácios de Ben-Hadade.","28":"A respeito de Quedar, e a respeito dos reinos de Hazor, que Nabucodonosor, rei de Babilônia ferirá. Assim diz o SENHOR: Levantai-vos, subi para Quedar e despojai os homens do leste.","29":"As suas tendas e seus rebanhos serão tomados. Eles tomarão para si mesmos as suas cortinas, e todos os seus vasos e seus camelos, e eles lhes gritarão: Há pavor em todo lado.","30":"Fugi, desviai-vos para longe, habitai nas profundezas, ó vós habitantes de Hazor, diz o SENHOR, porque Nabucodonosor, rei de Babilônia, tomou conselho contra vós, e concebeu um intento contra vós.","31":"Levantai-vos, alcançai vós a nação rica, que habita em segurança, diz o SENHOR, que não tem portões nem barras, que habita sozinha.","32":"E os seus camelos serão uma presa, e a multidão de seu gado um despojo, e eu os espalharei a todos os ventos que estão nos mais remotos lugares. E eu trarei a sua calamidade de todos os lados, diz o SENHOR.","33":"E Hazor será uma habitação para dragões, e uma desolação para sempre. Não haverá homem que habite ali, nem filho de homem habitará nela.","34":"Palavra do SENHOR que veio a Jeremias, o profeta, contra Elão, no início do reinado de Zedequias, rei de Judá, dizendo:","35":"Assim diz o SENHOR dos Exércitos: Eis que eu quebrarei o arco de Elão, o chefe do seu poder.","36":"E sobre Elão trarei eu os quatro ventos dos quatro cantos do céu, e os espalharei em direção a todos estes ventos, e não haverá nação onde os exilados de Elão não chegarão.","37":"Porque eu trarei a Elão consternação perante seus inimigos, e perante aqueles que buscam a sua vida, e eu trarei o mal sobre eles, minha violenta ira, diz o SENHOR, e eu enviarei a espada após eles, até que venha consumi-los.","38":"E eu colocarei meu trono em Elão, e destruirei dali o seu rei e os príncipes, diz o SENHOR.","39":"Porém, acontecerá nos últimos dias, que eu trarei novamente os cativos de Elão, diz o SENHOR."}}