{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":50,"content":{"1":"A palavra que o SENHOR falou contra Babilônia, e contra a terra dos caldeus por intermédio de Jeremias, o profeta:","2":"Declarai vós entre as nações, e divulgai, e erguei um estandarte. Divulgai e não ocultai, dizei: Babilônia é tomada, Bel está perplexo, Merodaque está quebrado em pedaços. Os seus ídolos estão perplexos, suas imagens estão quebradas em pedaços.","3":"Porque do norte sobe uma nação contra ela, a qual desolará sua terra, e ninguém habitará lá. Eles removerão dali tanto homem quanto animal.","4":"Naqueles dias, e naquele tempo, diz o SENHOR, os filhos de Israel virão, eles e os filhos de Judá juntamente, indo e chorando. Eles irão, e buscarão o SENHOR seu Deus.","5":"Eles perguntarão o caminho para Sião com suas faces naquela direção, dizendo: Vinde, e unamo-nos ao SENHOR em um perpétuo pacto, que não será esquecido.","6":"Meu povo tem sido ovelhas perdidas. Seus pastores as têm extraviado, eles as desviaram sobre os montes. Eles vão do monte para a colina, eles esqueceram o seu lugar de descanso.","7":"Todos os que as encontravam as devoravam, e seus adversários disseram: Nós não transgredimos, porque eles pecaram contra o SENHOR, a habitação da justiça, o SENHOR, a esperança dos seus pais.","8":"Fugi do meio de Babilônia, e saí da terra dos caldeus, e sede como os bodes adiante dos rebanhos.","9":"Pois eis que eu farei surgir, e farei se levantar contra Babilônia uma assembleia de grandes nações da região do norte, e eles por-se-ão em ordem contra ela. Dali ela será tomada. As suas flechas serão como as de um homem poderoso especialista, nenhuma tornará vazia.","10":"E Caldeia será um despojo; todos os que a despojarem estarão satisfeitos, diz o SENHOR.","11":"Porque vos alegrastes, porque vos regozijastes, ó vós, destruidores da minha herança, porque vós sois fartos como a novilha na grama, e mugis como touros.","12":"Vossa mãe estará profundamente perplexa, ela que vos deu à luz será envergonhada. Eis que a última das nações será uma vastidão, uma terra seca, e um deserto.","13":"Por causa da ira do SENHOR, ela não será habitada, porém ela será inteiramente desolada. Todo aquele que passar por Babilônia estará atônito, e assobiará por todas as suas pragas.","14":"Ponde-vos em ordem contra Babilônia ao redor, todos vós os que entesais o arco; atirai-lhe, não poupeis flechas, porque ela pecou contra o SENHOR.","15":"Gritai contra ela ao redor. Ela deu a sua mão; seus alicerces estão caídos, os seus muros estão destroçados, porque esta é a vingança do SENHOR. Exercei vingança sobre ela, como ela tem feito, fazei para com ela.","16":"Cortai de Babilônia o semeador, e aquele que maneja a foice no tempo de colheita, por medo da espada opressora eles virar-se-ão cada um para seu povo, e eles fugirão cada um para sua própria terra.","17":"Israel é uma ovelha desgarrada. Os leões o afugentaram. Primeiramente o rei da Assíria o devorou, e por último, este Nabucodonosor, rei de Babilônia, quebrou os seus ossos.","18":"Portanto assim diz o SENHOR dos Exércitos, o Deus de Israel: Eis que eu punirei o rei de Babilônia, e a sua terra, como eu puni o rei da Assíria.","19":"E, eu trarei Israel novamente para sua habitação, e ele alimentar-se-á em Carmelo e em Basã, e a sua alma estará satisfeita sobre o monte Efraim e Gileade.","20":"Naqueles dias, e naquele tempo, diz o SENHOR, a iniquidade de Israel será procurada, e nenhuma será achada. E os pecados de Judá, não mais serão encontrados, porque perdoarei aqueles que restarem.","21":"Sobe contra a terra de Merataim, contra esta, e contra os habitantes de Pecode. Devasta e destrói completamente após eles, diz o SENHOR, e faze conforme tudo que eu tenho te ordenado.","22":"Um som de batalha está na terra, e de grande destruição.","23":"Como está o martelo de toda a terra cortado em pedaços e quebrado! Como Babilônia tornou-se uma desolação entre as nações!","24":"Eu coloquei uma armadilha para ti, e tu és também uma presa, ó Babilônia, e tu não estavas alerta. Tu foste encontrada, e também capturada, porque contendeste contra o SENHOR.","25":"O SENHOR abriu seu arsenal e tirou as armas de sua indignação, pois esta é a obra do Senhor DEUS dos Exércitos na terra dos caldeus.","26":"Vinde contra ela da fronteira mais distante, abri os seus depósitos. Lançai-a como montões, e a destruí completamente. Nada dela lhe fique de resto.","27":"Matai todos os seus novilhos. Deixai-os descer para o abate. Ai deles! Pois o seu dia é vindo, o tempo da sua visitação.","28":"A voz daqueles que fogem e escapam da terra de Babilônia, para declarar em Sião a vingança do SENHOR nosso Deus, a vingança do seu templo.","29":"Convocai os arqueiros contra Babilônia, todos vós que entesais o arco, acampai contra ela em redor. A ninguém dali deixai escapar. Recompensai-a conforme sua obra, conforme tudo que ela tem feito, pois ela tem sido arrogante contra o SENHOR, contra o Santo de Israel.","30":"Portanto seus jovens cairão nas ruas, e naquele dia todos os seus homens de guerra serão cortados, diz o SENHOR.","31":"Eis que eu sou contra ti, ó tu, o mais orgulhoso, diz o Senhor DEUS dos Exércitos, porque teu dia é vindo, e o tempo em que te visitarei.","32":"E o mais orgulhoso tropeçará e cairá, e ninguém o erguerá. E eu atearei um fogo às suas cidades e este devorará todos ao seu redor.","33":"Assim diz o SENHOR dos Exércitos: Os filhos de Israel e os filhos de Judá foram oprimidos juntamente, e todos que os tomaram cativos os retiveram. Eles recusaram-se a libertá-los.","34":"O seu Redentor é forte. O SENHOR dos Exércitos é o seu nome. Ele irá pleitear a sua causa, para que possa dar repouso à terra, e inquietar os habitantes de Babilônia.","35":"Uma espada está sobre os caldeus, diz o SENHOR, e sobre os habitantes de Babilônia, e sobre os seus príncipes, e sobre seus sábios homens.","36":"Uma espada está sobre os mentirosos, e eles irão caducar. Uma espada está sobre os seus poderosos homens, e eles ficarão consternados.","37":"Uma espada está sobre seus cavalos, e sobre suas carruagens, e sobre todo o povo misto que está no meio dela. E eles tornar-se-ão como mulheres. Uma espada está sobre os seus tesouros, e eles serão roubados.","38":"A seca está sobre suas águas, e elas secarão, porque esta é a terra de imagens esculpidas, e eles estão loucos acerca de seus ídolos.","39":"Portanto, habitarão ali os animais selvagens do deserto, com os animais selvagens das ilhas, e as corujas habitarão nela. E esta não será mais habitada para sempre, nem será ela habitada de geração a geração.","40":"Como Deus destruiu Sodoma e Gomorra e as cidades vizinhas, diz o SENHOR, desse modo nenhum homem habitará ali, nem qualquer filho de homem habitará nela.","41":"Eis que um povo virá do norte, e uma grande nação, e muitos reis serão levantados das costas da terra.","42":"Eles irão segurar o arco e a lança. Eles são cruéis e não mostrarão misericórdia. Suas vozes rugirão como o mar, e eles montarão em cavalos, cada um posto em ordem, como um homem para a batalha, contra ti, ó filha de Babilônia.","43":"O rei de Babilônia ouviu relatos sobre eles, e suas mãos tornaram-se frágeis. Angústia apoderou-se dele e pontadas, como as de uma mulher em trabalho de parto.","44":"Eis que ele como leão subirá da cheia do Jordão até a habitação do forte. Porém eu os farei de repente escapar de lá. E quem é o homem escolhido, para que eu possa estabelecer sobre ela? Pois quem é semelhante a mim? E quem me designará o tempo? E quem é o pastor que resistirá perante a mim?","45":"Portanto, ouvi o conselho do SENHOR, que ele executou contra Babilônia, e suas intenções, que ele planejou contra a terra dos caldeus: Certamente os menores do rebanho os arrastarão. Certamente ele fará suas habitações desoladas com ele.","46":"Ao barulho da tomada de Babilônia, a terra estremece, e o grito se ouviu entre as nações."}}