{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":52,"content":{"1":"Zedequias tinha vinte e um anos de idade quando começou a reinar, e ele reinou onze anos em Jerusalém. E o nome de sua mãe era Hamutal, filha de Jeremias, de Libna.","2":"E ele fez aquilo que era mau aos olhos do SENHOR, conforme tudo que Jeoiaquim tinha feito.","3":"Porquanto, por causa da ira do SENHOR, isto aconteceu em Jerusalém e em Judá, até ele os ter expelido de sua presença, e Zedequias rebelou-se contra o rei de Babilônia.","4":"E, aconteceu que, no nono ano de seu reinado, no décimo mês, no décimo dia do mês, veio Nabucodonosor, rei de Babilônia, veio, ele e todo seu exército, contra Jerusalém, e acamparam-se contra ela, e edificaram fortificações contra ela ao redor.","5":"Então a cidade foi sitiada até o décimo primeiro ano do rei Zedequias.","6":"E no quarto mês, no nono dia do mês, a fome era intensa na cidade, que não havia pão para o povo da terra.","7":"Então a cidade foi quebrada, e todos os homens de guerra fugiram, e saíram da cidade à noite pelo caminho do portão entre os dois muros, que estava próximo ao jardim do rei (agora os caldeus estavam próximos a cidade, por todo o lado) e eles foram pelo caminho da planície.","8":"Porém o exército dos caldeus perseguiu o rei, e alcançaram Zedequias nas planícies de Jericó. E todo o seu exército foi disperso dele.","9":"Então eles capturaram o rei, e o levaram até o rei de Babilônia, a Ribla, na terra de Hamate, onde ele emitiu sentença sobre ele.","10":"E o rei de Babilônia matou os filhos de Zedequias perante os seus olhos. Ele também matou todos os príncipes de Judá, em Ribla.","11":"Então ele arrancou os olhos de Zedequias. E o rei de Babilônia o amarrou em correntes, e o levou para Babilônia, e o colocou na prisão até o dia da sua morte.","12":"Ora, no quinto mês, no décimo dia do mês, que foi o décimo nono ano de Nabucodonosor, rei de Babilônia, Nebuzaradã, capitão da guarda, que serviu o rei de Babilônia, veio até Jerusalém.","13":"E queimou a casa do SENHOR, e a casa do rei, e todas as casas de Jerusalém, e todas as casas dos grandes homens ele as incendiou.","14":"E todo o exército dos caldeus, que estava com o capitão da guarda, demoliram todos os muros de Jerusalém em redor.","15":"Então, Nebuzaradã, o capitão da guarda, levou cativos alguns pobres dentre o povo, e o restante do povo que permaneceu na cidade, e aqueles que desertaram, que desertaram para o rei de Babilônia, e o restante da multidão.","16":"Porém, Nebuzaradã, o capitão da guarda, deixou alguns dos pobres da terra para vinhateiros e agricultores.","17":"Também as colunas de bronze que estavam na casa do SENHOR, e as bases, e o mar de bronze que estava na casa do SENHOR, os caldeus quebraram, e levaram todo o bronze para Babilônia.","18":"Os caldeirões também, e as pás, e os apagadores de velas, e as bacias, e as colheres e todos os vasos de bronze com que eles ministravam, eles tomaram.","19":"E o capitão da guarda tomou as bacias, e os braseiros, e as tigelas, e os caldeirões, e os castiçais, e as colheres, e as taças; aquilo que era de ouro, em ouro, e aquilo que era de prata, em prata.","20":"As duas colunas, um mar, e doze bois de bronze que estavam sob as bases, os quais o rei Salomão tinha feito na casa do SENHOR; o bronze de todos estes vasos era de peso incalculável.","21":"E, com relação às colunas, a altura de uma coluna era dezoito cúbitos. E uma tira de doze cúbitos a circundava. E a espessura desta era quatro dedos, esta era oca.","22":"E um capitel de bronze estava sobre ela, e a altura de um capitel era cinco cúbitos, com rede e romãs sobre os capitéis ao redor, tudo de bronze. Semelhante a esta era a segunda coluna, e as romãs.","23":"E havia noventa e seis romãs sobre um lado, e todas as romãs sobre a rede eram cem em todas as direções ao redor.","24":"E o capitão da guarda levou Seraías, o sumo sacerdote, e Sofonias, o segundo sacerdote, e os três guardiães da porta.","25":"Ele tomou também da cidade um eunuco, que tinha a responsabilidade sobre os homens de guerra, e sete daqueles homens que eram próximos à pessoa do rei, que foram encontrados na cidade, e o escriba mais importante do exército, que convocava o povo da terra, e sessenta homens do povo da terra, que foram encontrados no meio da cidade.","26":"Então Nebuzaradã, o capitão da guarda, os tomou e os trouxe ao rei de Babilônia, a Ribla.","27":"E o rei de Babilônia os feriu e os matou em Ribla, na terra de Hamate. Desta forma Judá foi levado cativo da sua própria terra.","28":"Este é o povo a quem Nabucodonosor levou cativo: no sétimo ano três mil e vinte três judeus.","29":"No décimo oitavo ano de Nabucodonosor ele levou cativos de Jerusalém oitocentas e trinta e duas pessoas.","30":"No vigésimo terceiro ano de Nabucodonosor, Nebuzaradã, o capitão da guarda, levou cativos dos judeus setecentas e quarenta e cinco pessoas. Todas as pessoas foram quatro mil e seiscentas.","31":"E, isto aconteceu no trigésimo sétimo ano do cativeiro de Jeoiaquim, rei de Judá, no duodécimo mês, no vigésimo quinto dia do mês, que Evil-Merodaque, rei de Babilônia, no primeiro ano de seu reinado, levantou a cabeça de Jeoiaquim, rei de Judá, e o trouxe para fora da prisão.","32":"E falou-lhe bondosamente, e colocou seu trono acima do trono dos reis que estavam com ele em Babilônia.","33":"E mudou suas vestes de prisão. E este comeu continuamente pão perante ele todos os dias de sua vida.","34":"E para a sua alimentação, foi-lhe dada alimentação contínua pelo rei de Babilônia, cada dia uma porção até o dia de sua morte, todos os dias de sua vida."}}