{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":8,"content":{"1":"Naquele tempo, diz o SENHOR, eles irão trazer para fora das suas sepulturas os ossos dos reis de Judá, e os ossos de seus príncipes, e os ossos dos sacerdotes, e os ossos dos profetas, e os ossos dos habitantes de Jerusalém.","2":"E, eles os espalharão perante o sol, e a lua, e todo o exército do céu, a quem eles têm amado, e a quem eles têm servido, e após quem eles têm andado, e a quem eles têm buscado, e a quem eles têm adorado. Eles não serão reunidos, nem serão enterrados. Eles serão por esterco sobre a face da terra.","3":"E morte será escolhida ao invés de vida por todo o remanescente daqueles que sobrarem desta família maligna, que restarem em todos os lugares para onde eu os tenho impelido, diz o SENHOR dos Exércitos.","4":"Além disso tu lhes dirás: Assim diz o SENHOR: Eles cairão e não se levantarão? Desviar-se-ão, e não retornarão?","5":"Por que, pois, se desvia este povo de Jerusalém por uma apostasia perpétua? Eles agarram-se firmemente ao engano, eles recusam-se a retornar.","6":"Eu escutei e ouvi,porémeles não falaram corretamente. Nenhum homem arrepende-se de sua perversidade, dizendo: O que eu tenho feito? Cada um atenta para o seu rumo, como o cavalo arroja-se para dentro da batalha.","7":"Sim, a cegonha no céu conhece os seus tempos determinados, e a tartaruga, e o grou, e a andorinha observam o tempo de sua vinda, porém o meu povo não conhece o juízo do SENHOR.","8":"Como pois dizeis: Nóssomossábios, e a lei do SENHORestáconosco? Eis que certamente em vão fez eleisto,a pena dos escribasévã.","9":"Oshomenssábios estão envergonhados, eles estão consternados e capturados. Eis que rejeitaram a palavra do SENHOR, e que sabedoriaháneles?","10":"Portanto darei as suas esposas a outros,eos seus campos para aqueles queosherdarão, pois cada um, desde o menor até o maior é dado à ganância, desde o profeta até o sacerdote, cada um deles comporta-se falsamente.","11":"Porque eles curaram a ferida da filha do meu povo superficialmente, dizendo: Paz, paz, quando nãohápaz.","12":"Estavam pois envergonhados quando cometeram abominação? Não, de modo algum envergonharam-se, nem foram capazes de envergonhar-se. Portanto eles cairão no meio dos que caem. No momento da sua visitação, serão desmoralizados, diz o SENHOR.","13":"Eu certamente os consumirei, diz o SENHOR. Nãohaveráuvas na vinha, nem figos na figueira, e a folha irá murchar, eo queeu lhes dei deixarão de existir por causa deles.","14":"Por que nós nos sentamos imóveis? Reuni-vos e entremos nas cidades protegidas e estejamos ali em silêncio, pois o SENHOR nosso Deus nos emudeceu, e nos deu água de fel para beber, porque nós pecamos contra o SENHOR.","15":"Nós procuramos paz, porém não chegou bem algum; e o tempo da cura, e eis que nos sobreveio aflição!","16":"O resfolegar dos seus cavalos foi ouvido desde Dã. A terra toda tremeu ao som do relinchar dos seus fortes, porque eles chegaram e devoraram a terra, e tudo o que há nela, a cidade e aqueles que habitam nela.","17":"Porque, eis que eu enviarei entre vós serpentes e cocatrices, contra as quais não haverá encantamento, e elas vos morderão, diz o SENHOR.","18":"No tempo em queeu me confortaria contra a tristeza, meu coração desfalece em mim.","19":"Eis a voz de choro da filha de meu povo por causa daqueles que habitam em uma região distante. Nãoestáo SENHOR em Sião? Nãoestáo seu rei dentro dela? Por que eles me provocaram a ira com as suas imagens esculpidas,ecom estranhas vaidades?","20":"A colheita passou, o verão está terminado, e nós não estamos salvos.","21":"Pela ferida da filha de meu povo estou ferido, estou de luto, o assombro tomou conta de mim.","22":"Nãohábálsamo em Gileade? Nãohámédico lá? Por que então não se recuperou a saúde da filha do meu povo?"}}