{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":9,"content":{"1":"Oh! se a minha cabeça se tornasse em águas, e os meus olhos em uma fonte de lágrimas, para que eu pudesse chorar dia e noite pelos mortos da filha de meu povo!","2":"Oh! que eu tivesse no deserto um acampamento temporário para homens que viajam a pé, para que o meu povo fosse com eles! Pois eles são todos adúlteros, um bando de homens traiçoeiros.","3":"E eles curvam suas línguas, como o arco para mentiras. Porém não são valentes para a verdade sobre a terra, porque prosseguem de mal para mal, e não me conhecem, diz o SENHOR.","4":"Prestai muita atenção cada um a seu próximo, e não confiai em nenhum irmão, pois todo irmão irá usurpar, e todo o próximo andará com difamadores.","5":"E eles enganarão cada um a seu próximo e não falarão a verdade. Eles ensinaram suas línguas e proferiram mentiras, e cansaram-se de cometer iniquidade.","6":"Tua habitação está no meio do engano, por meio do engano recusam-se a me conhecer, diz o SENHOR.","7":"Portanto assim diz o SENHOR dos Exércitos. Eis que eu os fundirei e os provarei, pois como eu agirei por causa da filha do meu povo?","8":"A sua língua é como uma flecha atirada, que profere engano. Com a sua boca cada um fala pacificamente a seu próximo, mas no coração prepara-lhe emboscada.","9":"Não os visitarei por estas coisas? diz o SENHOR. Não será minha alma vingada de uma nação como esta?","10":"Pelos montes erguerei um choro e pranto, e pelas habitações do deserto uma lamentação, porque elas estão completamente queimadas, tanto que ninguém pode atravessá-las. Nem podem os homens ouvir a voz do gado. Tanto as aves dos céus quanto os animais, fugiram e se foram.","11":"E eu farei de Jerusalém montões, e um antro de dragões, e farei as cidades de Judá desoladas, sem um habitante.","12":"Quem é o homem sábio que possa entender isto? E quem é aquele a quem a boca do SENHOR falou, para que ele possa declarar isto, por que razão a terra perece e está completamente queimada como um deserto, que ninguém atravessa?","13":"E o SENHOR diz: Porque eles abandonaram a minha lei, a qual eu coloquei perante eles, e não obedeceram a minha voz, nem andaram nela.","14":"Mas andaram após a imaginação do seu próprio coração, e após os baalins, conforme seus pais lhes ensinaram.","15":"Portanto, assim diz o SENHOR dos Exércitos, o Deus de Israel: Eis que eu alimentarei com absinto este povo, e darei água de fel para beber.","16":"Eu também os dispersarei entre os pagãos, a quem nem eles e nem os seus pais conheceram. E enviarei uma espada após eles, até que eu os consuma.","17":"Assim diz o SENHOR dos Exércitos: Considerai e chamai as pranteadeiras, para que possam vir e mandai buscar mulheres habilidosas para que venham,","18":"e que se apressem e ergam um pranto por nós, e que nossos olhos percam o vigor com lágrimas, e nossas pálpebras jorrem águas.","19":"Porque uma voz de pranto se ouve em Sião: Como estamos arruinados! Nós estamos verdadeiramente perplexos, porque abandonamos a terra, porque nossas habitações nos expeliram.","20":"Contudo, ouvi a palavra do SENHOR, ó vós mulheres, e que vosso ouvido receba a palavra da sua boca, e ensinai vossas filhas o pranto, e cada uma à sua vizinha a lamentação.","21":"Porque a morte adentra nossas janelas, e entrou nos nossos palácios, para cortar os filhos do lado de fora, e os homens jovens das ruas.","22":"Fala: Assim diz o SENHOR: Até as carcaças dos homens cairão como esterco sobre o campo aberto, e como o punhado atrás do segador, e ninguém irá catá-las.","23":"Assim diz o SENHOR: Não se glorie o homem sábio na sua sabedoria, nem se glorie o homem poderoso no seu poder; tampouco se glorie o homem rico em suas riquezas.","24":"Mas permitam àquele que se gloria, gloriar-se nisto, que ele me conheça e saiba, que eu sou o SENHOR, que faço misericórdia, juízo e justiça na terra, pois nestas coisas me deleito, diz o SENHOR.","25":"Eis que os dias vêm, diz o SENHOR, em que eu punirei todos aqueles que são circuncidados com os incircuncisos.","26":"Egito e Judá, e Edom, e os filhos de Amom, e Moabe, e todos que estão nas regiões extremas, que habitam no deserto. Pois todas estas nações são incircuncisas, e toda a casa de Israel é incircuncisa no coração."}}