{"meta":{"title":"Filipenses","abbrev":"fp"},"chapter":2,"content":{"1":"Se há, pois, alguma exortação em Cristo, alguma consolação de amor, alguma comunhão do Espírito, se há entranhados afetos e misericórdias,","2":"completai a minha alegria, de modo que penseis a mesma coisa, tenhais o mesmo amor, sejais unidos de alma, tendo o mesmo sentimento.","3":"Nada façais por partidarismo ou vanglória, mas por humildade, considerando cada um os outros superiores a si mesmo.","4":"Não tenha cada um em vista o que é propriamente seu, senão também cada qual o que é dos outros.","5":"Tende em vós o mesmo sentimento que houve também em Cristo Jesus,","6":"pois ele, subsistindo em forma de Deus, não julgou como usurpação o ser igual a Deus;","7":"antes, a si mesmo se esvaziou, assumindo a forma de servo, tornando-se em semelhança de homens; e, reconhecido em figura humana,","8":"a si mesmo se humilhou, tornando-se obediente até à morte e morte de cruz.","9":"Pelo que também Deus o exaltou sobremaneira e lhe deu o nome que está acima de todo nome,","10":"para que ao nome de Jesus se dobre todo joelho, nos céus, na terra e debaixo da terra,","11":"e toda língua confesse que Jesus Cristo é Senhor, para glória de Deus Pai.","12":"Assim, pois, amados meus, como sempre obedecestes, não só na minha presença, porém, muito mais agora, na minha ausência, desenvolvei a vossa salvação com temor e tremor;","13":"porque Deus é quem efetua em vós tanto o querer como o realizar, segundo a sua boa vontade.","14":"Fazei tudo sem murmurações nem contendas,","15":"para que vos torneis irrepreensíveis e sinceros, filhos de Deus inculpáveis no meio de uma geração pervertida e corrupta, na qual resplandeceis como luzeiros no mundo,","16":"preservando a palavra da vida, para que, no Dia de Cristo, eu me glorie de que não corri em vão, nem me esforcei inutilmente.","17":"Entretanto, mesmo que seja eu oferecido por libação sobre o sacrifício e serviço da vossa fé, alegro-me e, com todos vós, me congratulo.","18":"Assim, vós também, pela mesma razão, alegrai-vos e congratulai-vos comigo.","19":"Espero, porém, no Senhor Jesus, mandar-vos Timóteo, o mais breve possível, a fim de que eu me sinta animado também, tendo conhecimento da vossa situação.","20":"Porque a ninguém tenho de igual sentimento que, sinceramente, cuide dos vossos interesses;","21":"pois todos eles buscam o que é seu próprio, não o que é de Cristo Jesus.","22":"E conheceis o seu caráter provado, pois serviu ao evangelho, junto comigo, como filho ao pai.","23":"Este, com efeito, é quem espero enviar, tão logo tenha eu visto a minha situação.","24":"E estou persuadido no Senhor de que também eu mesmo, brevemente, irei.","25":"Julguei, todavia, necessário mandar até vós Epafrodito, por um lado, meu irmão, cooperador e companheiro de lutas; e, por outro, vosso mensageiro e vosso auxiliar nas minhas necessidades;","26":"visto que ele tinha saudade de todos vós e estava angustiado porque ouvistes que adoeceu.","27":"Com efeito, adoeceu mortalmente; Deus, porém, se compadeceu dele e não somente dele, mas também de mim, para que eu não tivesse tristeza sobre tristeza.","28":"Por isso, tanto mais me apresso em mandá-lo, para que, vendo-o novamente, vos alegreis, e eu tenha menos tristeza.","29":"Recebei-o, pois, no Senhor, com toda a alegria, e honrai sempre a homens como esse;","30":"visto que, por causa da obra de Cristo, chegou ele às portas da morte e se dispôs a dar a própria vida, para suprir a vossa carência de socorro para comigo."},"titles":{"1":"Exortação ao amor fraternal e à humildade","5":"O exemplo de Cristo na humilhação","12":"O desenvolvimento da salvação","19":"Paulo e seus companheiros Timóteo e Epafrodito"}}