{"meta":{"title":"Lamentações","abbrev":"lm"},"chapter":5,"content":{"1":"Lembrai-vos, Senhor, do que nos aconteceu. Olhai, considerai nossa humilhação.*","2":"Nossa herança passou a mãos estranhas, e nossas casas foram entregues a desconhecidos.","3":"Órfãos, fomos privados de nossos pais, e nossas mães são como viúvas.","4":"Somente a preço de dinheiro nos é dado beber; a nossa lenha, devemos pagá-la.","5":"Carregando o jugo ao pescoço, somos perseguidos, extenuamo-nos, não há trégua para nós!","6":"Estendemos a mão ao Egito e à Assíria para obtermos o pão para comer.","7":"Pecaram nossos pais, e já não existem, e sobre nós caíram os castigos de suas iniquidades.","8":"Um povo de escravos domina sobre nós. Ninguém nos arrebata de suas mãos.","9":"Se comemos o pão, é com perigo de nossa vida, por causa da espada que ataca no deserto.*","10":"Nossa pele esbraseou-se como ao forno, sob os ardores da fome.","11":"Foram violadas as mulheres de Sião e as jovens nas cidades de Judá;","12":"chefes foram executados pelas mãos dos inimigos que nenhum respeito tiveram pelos anciãos.","13":"Jovens tiveram que girar a mó, e adolescentes vergaram sob o peso dos fardos de lenha.","14":"Não se assentam mais às portas os anciãos, deixaram os jovens de dedilhar as cordas da lira.*","15":"Fugiu-nos a alegria dos corações; nossas danças se converteram em luto.","16":"Caiu-nos da cabeça a coroa; desgraçados de nós, porque pecamos.","17":"Nosso coração ficou amargurado, e nossos olhos toldaram-se de lágrimas,","18":"porque o monte Sião foi assolado, e nele andam à solta os chacais.","19":"Vós, porém, Senhor, sois eterno, e vosso trono subsistirá através dos tempos.","20":"Por que persistir em esquecer-nos? Por que abandonar-nos para sempre?","21":"Reconduzi-nos a vós, Senhor, e voltaremos. Fazei-nos reviver os dias de outrora.*","22":"A menos que nos tenhais abandonado, e que contra nós demasiadamente vos tenhais irritado."}}