{"meta":{"title":"Colossenses","abbrev":"cl"},"chapter":2,"content":{"1":"Desejo realmente que estejais informados do árduo combate que sustento por amor de vós e dos de Laodiceia, assim como de todos os que ainda não me viram pessoalmente!*","2":"Tudo sofro para que os seus corações sejam reconfortados e que, es­treitamente unidos pela caridade, sejam enriquecidos de uma plenitude de inteligência, para conhecerem o mistério de Deus, isto é, Cristo,","3":"no qual estão escondidos todos os tesouros da sabedoria e da ciência.","4":"Digo-vos isso para que ninguém vos engane com discursos sedutores.","5":"Porque, embora corporalmente distante, estou presente a vós em espírito, e me alegro em ver a firmeza da vossa fé em Cristo.","6":"Como (de nossa pregação) recebestes o Senhor Jesus Cristo, vivei nele,","7":"enraizados e edificados nele, inabaláveis na fé em que fostes instruídos, com o coração a transbordar de gratidão!","8":"Estai de sobreaviso, para que ninguém vos engane com filosofias e vãos sofismas baseados nas tradições humanas, nos rudimentos do mundo, em vez de se apoiar em Cristo.*","9":"Pois nele habita corporalmente toda a plenitude da divindade.","10":"Tendes tudo plenamente nele, que é a Cabeça de todo principado e potestade.","11":"Nele também fostes circuncidados com circuncisão não feita por mão de homem, mas com a circuncisão de Cristo, que consiste no despojamento de nosso ser carnal.*","12":"Sepultados com ele no batismo, com ele também ressuscitastes por vossa fé no poder de Deus, que o ressuscitou dos mortos.","13":"Mortos pelos vossos pecados e pela incircuncisão da vossa carne, chamou-vos novamente à vida em companhia com ele. É ele que nos perdoou todos os pecados,","14":"cancelando o documento escrito contra nós, cujas prescrições nos condenavam. Aboliu-o definitivamente, ao encravá-lo na cruz.*","15":"Espoliou os principados e potestades, e os expôs ao ridículo, triunfando deles pela cruz.*","16":"Ninguém, pois, vos critique por causa de comida ou bebida, ou espécies de festas ou de luas novas ou de sábados.*","17":"Tudo isso não é mais que sombra do que devia vir. A realidade é Cristo.","18":"Ninguém vos roube a seu bel-prazer a palma da corrida, sob pretexto de humildade e culto dos anjos. Desencaminham-se estas pessoas em suas próprias visões e, cheias do vão orgulho de seu espírito materialista,","19":"não se mantêm unidas à Cabeça, da qual todo o corpo, pela união das junturas e articulações, se alimenta e cresce conforme um crescimento disposto por Deus.*","20":"Se em Cristo estais mortos aos princípios deste mundo, por que ainda vos deixais impor proibições, como se vivêsseis no mundo?","21":"“Não pegues! Não proves! Não toques!”,","22":"proibições estas que se tornam perniciosas pelo uso que delas se faz, e que não passam de normas e doutrinas humanas.","23":"Elas podem, sem dúvida, dar a impressão de sabedoria, enquanto exibem culto voluntário, de humildade e austeridade corporal. Mas não têm nenhum valor real, e só servem para satisfazer a carne.*"}}