{"meta":{"title":"Colossenses","abbrev":"colossenses"},"chapter":3,"content":{"1":"Se, portanto, ressuscitastes com Cristo, buscai as coisas lá do alto, onde Cristo está sentado à direita de Deus.","2":"Afeiçoai-vos às coisas lá de cima, e não às da terra.","3":"Porque estais mortos e a vossa vida está escondida com Cristo em Deus.*","4":"Quando Cristo, vossa vida, aparecer, então também vós aparecereis com ele na glória.","5":"Mortificai, pois, os vossos membros no que têm de terreno: a devassidão, a impureza, as paixões, os maus desejos, a cobiça, que é uma idolatria.","6":"Dessas coisas provém a ira de Deus sobre os descrentes.","7":"Outrora também vós assim vivíeis, mergulhados como estáveis nesses vícios.","8":"Agora, porém, deixai de lado todas estas coisas: ira, animosidade, maledicência, maldade, palavras torpes da vossa boca,","9":"nem vos enganeis uns aos outros. Vós vos despistes do homem velho com os seus vícios,*","10":"e vos revestistes do novo, que se vai restaurando constantemente à imagem daquele que o criou, até atingir o perfeito conhecimento.","11":"Aí não haverá mais grego nem judeu, nem bárbaro nem cita, nem escravo nem livre, mas somente Cristo, que será tudo em todos.*","12":"Portanto, como eleitos de Deus, santos e queridos, revesti-vos de entra­nhada misericórdia, de bondade, humildade, doçura, paciência.","13":"Suportai-vos uns aos outros e perdoai-vos mutuamente, toda vez que tiverdes queixa contra outrem. Como o Senhor vos perdoou, assim perdoai também vós.","14":"Mas, acima de tudo, revesti-vos da caridade, que é o vínculo da perfeição.","15":"Triunfe em vossos corações a paz de Cristo, para a qual fostes chamados a fim de formar um único corpo. E sede agradecidos.","16":"A palavra de Cristo permaneça entre vós em toda a sua riqueza, de sorte que com toda a sabedoria vos possais instruir e exortar mutuamente. Sob a inspiração da graça cantai a Deus de todo o coração salmos, hinos e cânticos espirituais.","17":"Tudo quanto fizerdes, por palavra ou por obra, fazei-o em nome do Senhor Jesus, dando por ele graças a Deus Pai.*","18":"Mulheres, sede submissas a vossos maridos, porque assim convém, no Senhor.","19":"Maridos, amai as vossas mulheres e não as trateis com aspereza.","20":"Filhos, obedecei em tudo a vossos pais, porque isto agrada ao Senhor.","21":"Pais, deixai de irritar vossos filhos, para que não se tornem desanimados.","22":"Servos, obedecei em tudo a vossos senhores terrenos, servindo não por motivo de que estais sendo vistos, como quem busca agradar a homens, mas com sinceridade de coração, por temor a Deus.","23":"Tudo o que fizerdes, fazei-o de bom coração, como para o Senhor e não para os homens,","24":"certos de que recebereis, como recompensa, a herança das mãos do Senhor. Servi a Cristo, Senhor.","25":"Quem cometer injustiça pagará pelo que fez injustamente; e não haverá distinção de pessoas."}}