{"meta":{"title":"Ester","abbrev":"et"},"chapter":2,"content":{"1":"Depois destas coisas, quando a ira do rei Assuero foi aplacada, ele se lembrou de Vasti, e do que ela havia feito, e do que foi decretado contra ela.","2":"Então disseram os servos do rei que lhe ministravam: Busquem-se para o rei jovens virgens e formosas;","3":"e que o rei designe em todas as províncias do seu reino oficiais, para que eles possam reunir todas as jovens virgens e formosas no palácio de Susã, na casa das mulheres, sob a custódia de Hegai, o camareiro do rei, guarda das mulheres; e que sejam entregues as suas coisas de ­purificação;","4":"e que a donzela que agradar ao rei seja rainha no lugar de Vasti. E isto agradou ao rei; e ele assim o fez.","5":"Ora, havia um certo judeu, no palácio de Susã, cujo nome era Mardoqueu, o filho de Jair, o filho de Simei, o filho de Quis, um benjamita;","6":"que havia sido levado de Jerusalém com os cativos que haviam sido levados com Jeconias, o rei de Judá, os quais Nabucodonosor, o rei de Babilônia havia levado consigo.","7":"E ele trouxe Hadassa, isto é, Ester, a filha do seu tio; pois ela não tinha nem pai nem mãe, e a criada era formosa e bela; e morrendo seu pai e sua mãe, Mardoqueu tomou por sua própria filha.","8":"Assim, sucedeu, quando o mandamento do rei e o seu decreto foi ouvido, e quando muitas donzelas reuniram-se no palácio de Susã, sob a custódia de Hegai, que Ester também foi trazida à casa do rei, à custódia de Hegai, o guarda das mulheres.","9":"E a donzela o agradou, e ela obteve sua bondade; e ele prontamente deu a ela as coisas para a purificação, com as coisas que pertenciam a ela, como também em lhe dar sete moças de respeito da casa do rei; e a fez passar com as suas moças ao melhor lugar da casa das mulheres.","10":"Ester não havia apresentado o seu povo, nem a sua parentela; porquanto Mardoqueu havia lhe ordenado de que ela não deveria apresentá-los.","11":"E Mardoqueu andava todos os dias diante do átrio da casa das mulheres, para saber como Ester estava, e o que lhe sucederia.","12":"Ora, quando chegou a hora de cada donzela adentrar ao rei Assuero, depois de ter estado por doze meses, segundo o costume das mulheres (pois assim eram os dias do cumprimento da sua purificação, a saber, seis meses com azeite de mirra, e seis meses com aromas doces, e com outras coisas para a purificação das mulheres);","13":"então, assim veio cada donzela até o rei; tudo o que ela desejasse lhe era concedido, para levar consigo da casa das mulheres até a casa do rei.","14":"À tarde ela entrava, e pela manhã voltava para a segunda casa das mulheres, para a custódia de Saasgaz, o camareiro do rei, o qual guardava as concubinas; ela não adentrava mais a presença do rei, exceto se o rei se deleitasse nela, e se ela fosse chamada pelo nome.","15":"Ora, quando chegou a vez de Ester, a filha de Abiail, o tio Mardoqueu, que lhe havia tomado por sua filha, veio para adentrar ao rei, ela não exigiu nada além daquilo que Hegai, o camareiro do rei, o guardador das mulheres, indicou. E Ester obteve favor à vista de todos os que cuidavam dela.","16":"Assim, Ester foi levada até o rei Assuero, dentro da sua casa real no décimo mês, que é o mês de tebete, no sétimo ano do seu reinado.","17":"E o rei amou Ester acima de todas as mulheres, e ela obteve graça e favor à sua vista mais do que todas as virgens; de modo que ele pôs sobre a sua cabeça a coroa real, e a fez rainha no lugar de Vasti.","18":"Então, o rei fez um grande banquete para todos os príncipes e aos seus servos, a saber, o banquete de Ester; e ele deu alívio para as províncias, e deu presentes, de acordo com o estado do rei.","19":"E, quando as virgens se reuniram pela segunda vez, então Mardoqueu se assentou no portão do rei.","20":"Ester ainda não tinha declarado a sua parentela, nem o seu povo, conforme Mardoqueu lhe havia ordenado; pois Ester cumpria o mandamento de Mardoqueu, como quando estava sendo criada por ele.","21":"Naqueles dias, enquanto Mardoqueu se assentava no portão do rei, dois dos camareiros do rei, Bigtã e Teres, daqueles que guardavam a porta, ficaram irados, e procuraram lançar mão sobre o rei Assuero.","22":"E isso veio ao conhecimento de Mardoqueu, que contou à rainha Ester; e Ester disse ao rei em nome de Mardoqueu.","23":"E, quando foi feito inquérito sobre a questão, isto foi achado; por isso os dois foram pendurados em uma árvore; e isto foi escrito no livro das Crônicas diante do rei."}}