{"meta":{"title":"Ester","abbrev":"et"},"chapter":4,"content":{"1":"Quando Mardoqueu percebeu tudo o que fora feito, Mardoqueu rasgou as suas vestes, e vestiu-se de pano de saco com cinzas, e saiu para o meio da cidade, e clamou com grande e amargo clamor;","2":"e chegou bem na frente do portão do rei; porque ninguémpoderiaentrar no portão do rei vestido com pano de saco.","3":"E em cada província, onde quer que o mandamento do rei e o seu decreto chegavam,haviaum grande lamento entre os judeus, e jejum, e choro, e lamúrias; e muitos estavam deitados em pano de saco e em cinzas.","4":"Assim, as criadas de Ester e os seus camareiros vieram e contaram-lheisto. Então, a rainha ficou mui angustiada; e ela mandou vestes para vestir a Mardoqueu e tirar-lhe o pano de saco; ele porém nãoarecebeu.","5":"Então, Ester chamou Hataque,umdos camareiros do rei, a quem ele havia indicado para atendê-la, e deu-lhe mandado para Mardoqueu, para saber o queeraaquilo e porqueera.","6":"Assim Hataque saiu até Mardoqueu, à rua da cidade, queestavadiante do portão do rei.","7":"E Mardoqueu lhe contou sobre tudo o que lhe havia acontecido, e sobre a soma de dinheiro que Hamã havia prometido pagar aos tesouros do rei pelos judeus, para destruí-los.","8":"Além disso, ele lhe deu uma cópia do escrito do decreto que foi entregue em Susã para destruí-los, para que amostrassea Ester, e a fizesse saber e para lhe ordenar que adentrasse ao rei, para lhe fazer súplica, e lhe pedisse e suplicasse diante dele pelo seu povo.","9":"E Hataque veio e contou a Ester as palavras de Mardoqueu.","10":"Mais uma vez Ester falou a Hataque, e deu-lhe um mandamento para Mardoqueu:","11":"Todos os servos do rei, e o povo das províncias do rei, sabem que para qualquer um, seja homem ou mulher, que entrar no átrio interno a ter com o rei sem ser chamado,existeuma lei paralevá-loà morte, exceto aqueles para quem o rei estender o seu cetro de ouro, para que possa viver; mas eu não fui chamada a adentrar ao rei nestes trinta dias.","12":"E eles contaram a Mardoqueu as palavras de Ester.","13":"Então, Mardoqueu ordenou que se respondesse a Ester: Não imagines que, estando na casa do rei, escaparás só tu entre todos os judeus.","14":"Pois se de todo te calares agora, de outra parte se levantará socorro e livramento para os judeus, mas tu e a casa de teu pai perecereis; quem sabe se não foste elevada a rainha para tal tempo como este?","15":"Então, Ester mandou queelesretornassem a Mardoqueuesta resposta:","16":"Vai, reúne todos os judeus que estão presentes em Susã, e jejuai por mim, e não comais nem bebais por três dias, noite ou dia; da mesma maneira também eu e as minhas criadas jejuaremos; e assim adentrarei à presença do rei, o queestáem desacordo com a lei; e se eu perecer, pereço eu.","17":"Assim, Mardoqueu seguiu o seu caminho, e fez segundo tudo o que Ester lhe havia ordenado."}}