{"meta":{"title":"Ester","abbrev":"et"},"chapter":6,"content":{"1":"Naquela noite o rei não conseguiu dormir, e ele ordenou para trazerem o livro dos registros das crônicas; que foi lido diante do rei.","2":"E foi achado escrito que Mardoqueu tinha contado sobre Bigtã e Teres, dois dos camareiros do rei, guardas da porta, que procuravam lançar a mão sobre o rei Assuero.","3":"E o rei disse: Que honra e dignidade tem sido feita a Mardoqueu por isso? Então, disseram os servos do rei que ministravam a ele: Não há nada feito para ele.","4":"E o rei disse: Quem está no átrio? Ora, Hamã entrara no átrio externo da casa do rei, para falar ao rei que enforcassem Mardoqueu na forca que lhe tinha preparado.","5":"E os servos do rei lhe disseram: Eis que Hamã está no átrio. E o rei disse: Deixai-o entrar.","6":"Assim, Hamã entrou. E o rei lhe disse: O que será feito para o homem a quem o rei deseja honrar? Ora, Hamã pensou em seu coração: A quem o rei deseja honrar mais do que a mim?","7":"E Hamã respondeu ao rei: Para o homem a quem o rei deseja honrar,","8":"que sejam trazidas as vestimentas reais que o rei usa para vesti-lo, e o cavalo em que o rei monta, e a coroa real que é posta sobre a sua cabeça;","9":"e que as suas vestimentas e o cavalo sejam entregues à mão de um dos príncipes mais nobres do rei, para que eles possam tanto vestir o homem a quem o rei deseja honrar, como trazê-lo no lombo do cavalo pela rua da cidade, e proclamem diante dele: Assim será feito ao homem a quem o rei deseja honrar.","10":"Então, o rei disse a Hamã: Apressa-te e toma as vestes e o cavalo, como disseste, e faz assim ao judeu Mardoqueu, que se assenta junto ao portão do rei; que nada falhe de tudo o que falaste.","11":"Então, tomou Hamã as vestes e o cavalo, e vestiu Mardoqueu, e o trouxe no lombo do cavalo pela rua da cidade, e proclamou diante dele: Assim será feito ao homem a quem o rei deseja honrar.","12":"E Mardoqueu retornou ao portão do rei. Já Hamã apressou-se para a sua casa triste, e com a sua cabeça coberta.","13":"E Hamã contou a Zeres, sua esposa, e a todos os seus amigos cada coisa que lhe tinha sucedido. Então lhe disseram os seus sábios e sua esposa Zeres: Se Mardoqueu for da semente dos judeus, diante de quem começaste a cair, tu não prevalecerás contra ele, mas certamente cairás diante dele.","14":"E, enquanto eles ainda estavam falando com ele, chegaram os camareiros do rei, e se apressaram em trazer Hamã ao banquete que Ester havia preparado."}}