{"meta":{"title":"Ester","abbrev":"et"},"chapter":7,"content":{"1":"Assim, vieram o rei e Hamã para o banquete com a rainha Ester.","2":"E o rei disse novamente a Ester, no segundo dia do banquete do vinho: Qual é a tua petição, rainha Ester? E te será concedida; e qual é o teu pedido? E ele será atendido, até a metade do reino.","3":"Então respondeu a rainha Ester, e disse: Se tenho achado favor à tua vista, ó rei, e se aprouver ao rei, que a minha vida me seja dada diante da minha petição, e o meu povo diante do meu pedido;","4":"porque fomos vendidos, eu e o meu povo, para sermos destruídos, para sermos mortos, e para perecer. Mas se tivéssemos sido vendidos como servos e servas, eu teria segurado a minha língua, embora o inimigo não pudesse compensar a injúria do rei.","5":"Então, o rei Assuero respondeu e disse a rainha Ester: Quem é ele, e onde está aquele que ousou presumir no seu coração fazer assim?","6":"E Ester disse: O adversário e o inimigo é este iníquo Hamã. Então Hamã ficou temeroso diante do rei e da rainha.","7":"E o rei, na sua ira, levantando-se do banquete do vinho, adentrou o jardim do palácio; e Hamã se pôs em pé, para fazer pedido à rainha Ester pela sua vida; porque viu que já o mal lhe estava determinado pelo rei.","8":"Então, o rei retornou do jardim do palácio para o local do banquete de vinho; e Hamã estava caído sobre o leito em que estava Ester. Então, disse o rei: Porventura quereria ele também forçar a rainha diante de mim nesta casa? Saindo esta palavra da boca do rei, eles cobriram a face de Hamã.","9":"E Harbona, um dos camareiros, disse diante do rei: Eis que também a forca de cinquenta côvados de altura que Hamã fizera para Mardoqueu, que havia falado o bem para o rei, está junto à casa de Hamã. Então, o rei disse: Enforcai-o nela.","10":"Assim, eles enforcaram Hamã na forca que ele havia preparado para Mardoqueu. Então, foi a ira do rei pacificada."}}