{"meta":{"title":"Ester","abbrev":"et"},"chapter":8,"content":{"1":"Naquele dia, deu rei Assuero à rainha Ester a casa de Hamã, o inimigo dos judeus. E Mardoqueu veio diante do rei; porque Ester havia declarado quem ele era.","2":"E o rei retirou o seu anel, o qual ele tinha tirado de Hamã, e deu-o a Mardoqueu. E Ester pôs Mardoqueu sobre a casa de Hamã.","3":"E Ester falou mais uma vez diante do rei, e caiu aos seus pés, e com lágrimas suplicou para afastar a maldade de Hamã, o agagita, e o plano que ele tinha preparado contra os judeus.","4":"Então, o rei estendeu o cetro de ouro em direção a Ester. Assim, Ester levantou-se e se pôs de pé diante do rei,","5":"e disse: Se aprouver ao rei, e se tenho achado favor à sua vista, eseeste negócioéreto diante do rei, e se eu lhe agrado aos seus olhos, escreva-se que se revoguem as cartas elaboradas por Hamã, o filho de Hamedata, o agagita, as quais ele escreveu para destruir os judeus queestãoem todas as províncias do rei;","6":"pois como resistirei ver o mal que virá ao meu povo? Ou, como resistirei ver a destruição da minha parentela?","7":"Então, o rei Assuero disse à rainha Ester e ao judeu Mardoqueu: Eis que dei a Ester a casa de Hamã, e a ele o enforcaram sobre a forca, porque ele lançou a sua mão contra os judeus.","8":"Escrevei vós também para os judeus, como preferirdes, em nome do rei, e selai-ocom o anel do rei; porque o escrito que é feito em nome do rei, e selado com o anel do rei, homem nenhum pode reverter.","9":"Então, foram chamados os escribas do rei naquela hora, no terceiro mês, queéo mês de sivã, no seu vigésimo terceirodia;e foi escrito de acordo com tudo o que Mardoqueu ordenou aos judeus, e aos tenentes, e aos vice-reis e governantes das províncias quesãodesde a Índia até a Etiópia, cento e vinte e sete províncias, para cada província de acordo com a sua escrita, e para cada povo segundo a sua língua, e para os judeus de acordo com a sua escrita, e de acordo com a sua língua.","10":"E ele escreveu em nome do rei Assuero, e selouistocom o anel do rei, e enviou cartas por mensageiros em lombo de cavalo,emontadores de mulas, camelos,edromedários novos;","11":"nas quais o rei concedeu aos judeus queestavamem cada cidade que se reunissem, e se levantassem pela sua vida, para destruir, matar, e fazer perecer, todo o poder do povo e da província que quisesse lhes atacar,tantopequenos, como mulheres, e que se saqueassem os seus despojos, por uma presa,","12":"em um dia, em todas as províncias do rei Assuero,a saber,no décimo terceirodiado décimo segundo mês, queéo mês de adar.","13":"A cópia do escrito para um mandamento a ser dado em cada provínciafoipublicada a todo o povo, e para que os judeus estivessem preparados para aquele dia, para se vingarem dos seus inimigos.","14":"Assim,saíram os mensageiros que montavam em mulasecamelos, apressados e pressionados avante pelo mandamento do rei. E o decreto foi dado no palácio de Susã.","15":"E Mardoqueu saiu da presença do rei em vestes reais de azul e branco, e com uma grande coroa de ouro, e com uma vestimenta de linho fino e púrpura; e a cidade de Susã regozijou-se e alegrou-se.","16":"Os judeus tinham luz, e alegria, e regozijo e honra.","17":"E, em toda província, e em toda cidade, aonde chegou o mandamento do rei e o seu decreto, os judeus tiveram alegria e contentamento, um banquete e um bom dia. E muitos do povo da terra se tornaram judeus; porque o medo dos judeus lhes sobreveio."}}