{"meta":{"title":"Neemias","abbrev":"ne"},"chapter":4,"content":{"1":"4 Assim que Sambalá ouviu que estávamos reconstruindo a muralha, ficou irado e muito aborrecido, e começou a zombar dos judeus.","2":"E ele disse na presença dos seus irmãos e do exército de Samaria: “O que esses judeus fracos estão fazendo? Acham que vão fazer isso sozinhos? Será que oferecerão sacrifícios? Terminarão a obra num só dia? Vão fazer reviver as pedras queimadas dentre os montes de entulho poeirento?”","3":"Tobias, o amonita, estava ao seu lado e disse: “Até mesmo uma raposa conseguiria derrubar essa muralha de pedras que estão construindo se subisse nela.”","4":"Ouve, ó nosso Deus, porque estamos sendo tratados com desprezo; faz com que a zombaria deles volte sobre as suas próprias cabeças, e que eles sejam levados cativos como despojo para uma terra estrangeira.","5":"Não ignores a sua culpa nem deixes que o seu pecado seja apagado de diante de ti, pois eles insultaram os construtores.","6":"Então continuamos a construir a muralha. Fechamos todas as brechas e a reconstruímos até a metade da sua altura. E o povo continuou a trabalhar com dedicação.","7":"Assim que Sambalá, Tobias, os árabes, os amonitas e os asdoditas souberam que o conserto das muralhas de Jerusalém estava avançando e que as brechas estavam sendo fechadas, ficaram muito irados.","8":"Todos eles conspiraram para vir lutar contra Jerusalém e causar confusão ali.","9":"Mas oramos ao nosso Deus e colocamos guardas de vigia dia e noite para nos proteger contra eles.","10":"No entanto, alguns entre o povo de Judá diziam: “Os trabalhadores estão esgotados, e há entulho demais; nós nunca conseguiremos reconstruir a muralha.”","11":"E os nossos inimigos diziam: “Antes que eles percebam ou nos vejam, entraremos bem no meio deles; vamos matá-los e parar a obra.”","12":"Vez após vez, sempre que os judeus que moravam perto deles entravam na cidade, eles nos diziam: “Eles nos atacarão de todos os lados.”","13":"De modo que coloquei guardas nas partes mais baixas e desprotegidas atrás da muralha; eu os posicionei divididos por famílias, armados com espadas, lanças e arcos.","14":"Quando percebi que estavam com medo, fui imediatamente dizer aos nobres, aos subgovernadores e ao restante do povo: “Não tenham medo deles. Lembrem-se de Jeová, que é grande e inspira temor, e lutem por seus irmãos, seus filhos e suas filhas, suas esposas e seus lares.”","15":"Depois que os nossos inimigos souberam que tínhamos descoberto o que eles estavam fazendo, e que o verdadeiro Deus tinha frustrado os seus planos, todos nós voltamos a trabalhar na muralha.","16":"Daquele dia em diante, metade dos meus homens trabalhava na obra enquanto a outra metade ficava de guarda com lanças, escudos, arcos e cotas de malha. E os príncipes apoiavam todos os da casa de Judá,","17":"que reconstruíam a muralha. Os carregadores faziam o trabalho com uma das mãos, e com a outra seguravam uma arma.","18":"Cada um dos construtores tinha uma espada na cintura enquanto trabalhava, e o homem que tocava a buzina ficava ao meu lado.","19":"Então eu disse aos nobres, aos subgovernadores e ao restante do povo: “A obra é grande e extensa, e estamos espalhados ao longo da muralha, muito longe uns dos outros.","20":"Quando ouvirem o som da buzina, juntem-se a nós onde estivermos. Nosso Deus lutará por nós.”","21":"Assim, continuávamos a trabalhar enquanto a outra metade ficava com as lanças na mão, desde o raiar do dia até saírem as estrelas.","22":"Naquele tempo eu disse ao povo: “Que todos os homens e seus ajudantes passem a noite em Jerusalém. À noite eles servirão como guardas para nós, e durante o dia trabalharão na obra.”","23":"Por isso eu, meus irmãos, meus ajudantes e os guardas que me seguiam nunca tirávamos as vestes. Cada um ficava com a sua arma na mão direita."}}