{"meta":{"title":"Amós","abbrev":"am"},"chapter":2,"content":{"1":"Assim fala Javé: “Por três crimes de Moab e por este quarto não revogarei meu decreto: porque queimou os ossos do rei de Edom até reduzi-los a cal.","2":"Porei fogo em Moab, que devorará os palácios de Cariot, e Moab morrerá no tumulto, entre gritos de guerra e som de trombeta.","3":"Eliminarei do meio dele o juiz e todos os seus príncipes matarei junto com ele”, diz Javé.","4":"Assim fala Javé: “Por três crimes de Judá e por este quarto não revogarei meu decreto: porque desprezaram a lei de Javé e não observaram seus decretos; deixaram extraviar-se por seus ídolos que seus pais tinham seguido.","5":"Porei fogo em Judá, que devorará os palácios de Jerusalém”.","6":"Assim fala Javé: “Por três crimes de Israel e por este quarto não revogarei meu decreto: porque vendem o justo por dinheiro e o pobre por um par de sandálias;","7":"desejam ver o pó da terra sobre a cabeça dos empobrecidos e transtornam o caminho dos humildes. Pai e filho vão à mesma mulher, profanando assim meu santo Nome.","8":"Sobre vestes penhoradas se estendem junto de todo altar e bebem na casa de seu Deus o vinho confiscado como multa.","9":"Contudo eu exterminei diante dele o amorreu, que era alto como o cedro e forte como o carvalho; exterminei seus frutos por cima e suas raízes por baixo.","10":"Eu vos fiz sair do país do Egito e vos conduzi por quarenta anos no deserto, para dar-vos como herança o país do amorreu.","11":"Fiz surgir profetas entre vossos filhos e nazarenos entre vossos jovens. Não é assim mesmo, israelitas? Oráculo de Javé.","12":"Mas vós fizestes os nazarenos beber vinho e aos profetas ordenastes: Não profetizeis!","13":"Pois bem, eu vos afundarei na terra como afunda um carro quando está todo cheio de feixes.","14":"Então o homem veloz não poderá fugir, nem o forte usar sua força; nem o valente salvar sua vida.","15":"O arqueiro não resistirá; não escapará o corredor, nem o cavaleiro se salvará.","16":"O mais corajoso entre os valentes fugirá nu naquele dia! Oráculo de Javé”."},"titles":{"4":"Contra Judá.","6":"Contra Israel."}}