{"meta":{"title":"Amós","abbrev":"am"},"chapter":3,"content":{"1":"Escutai esta palavra que Javé disse a vosso respeito, filhos de Israel, e a respeito de toda a família que eu fiz subir do país do Egito:","2":"“Somente a vós eu escolhi entre todas as estirpes da terra; por isso vos punirei por todas as vossas iniquidades”.","3":"Caminham dois homens juntos sem antes se porem de acordo?","4":"Ruge o leão na floresta sem que tenha uma presa? O leãozinho urra de sua cova se nada apanhou?","5":"Cai por terra na rede uma ave se não lhe foi feita uma armadilha? Levanta-se do chão o laço se não pegou alguma coisa?","6":"Soa a trombeta na cidade sem que o povo fique alarmado? Acontece algum mal na cidade que Javé não tenha feito?","7":"Na verdade, o Senhor Javé não faz coisa alguma sem antes revelar seu segredo a seus servos, os profetas.","8":"Ruge o leão: quem é que não treme? O Senhor Javé falou: Quem não profetizará?","9":"Proclamai-o nos palácios da Assíria e nos palácios do país do Egito e dizei: “Reuni-vos sobre os montes de Samaria e vede quantas desordens há no meio dela e quantos oprimidos em seu interior.","10":"Não sabem agir com retidão – oráculo de Javé –, violência e rapina acumulam em seus palácios.","11":"Por isso, assim fala o Senhor Javé: O inimigo cercará o país, será abatido teu poder e teus palácios serão saqueados”.","12":"Assim fala Javé: “Como o pastor arranca da boca do leão duas pernas ou uma parte de uma orelha, assim escaparão os israelitas que em Samaria estão no canto de um leito ou num divã de Damasco”.","13":"Escutai e testemunhai contra a casa de Jacó, diz o Senhor Javé, Deus dos exércitos:","14":"“No dia em que eu castigar Israel por seus crimes, eu me insurgirei contra os altares de Betel; serão quebrados os chifres do altar e cairão por terra.","15":"Demolirei a casa de inverno junto com a casa de verão; serão destruídas as casas de marfim e desaparecerão os grandes palácios. Oráculo de Javé”."},"titles":{"3":"A vocação profética.","9":"Contra Samaria.","13":"Contra Betel."}}