{"meta":{"title":"Amós","abbrev":"am"},"chapter":4,"content":{"1":"Escutai esta palavra, vacas de Basã, que estais sobre o monte de Samaria, que explorais os fracos, maltratais os pobres e dizeis a vossos maridos: “Traze aqui, bebamos!”","2":"“O Senhor jurou por sua santidade: Virão para vós dias em que sereis levadas com anzóis, e vossa posteridade com arpões de pesca.","3":"Saireis pelas brechas, uma depois da outra, e sereis expulsas para o Hermon, oráculo de Javé”.","4":"“Ide a Betel e pecai, a Guilgal e pecai ainda mais! Oferecei toda manhã vossos sacrifícios e de três em três dias vossos dízimos.","5":"Oferecei um sacrifício de ação de graças com fermento e proclamai as ofertas espontâneas, publicai-as, porque assim gostais de fazer, ó israelitas, oráculo do Senhor Javé.","6":"No entanto eu vos deixei com nada nos dentes em todas as vossas cidades e com falta de pão em todos os vossos lugares; mas não retornastes a mim, oráculo de Javé.","7":"Também vos recusei a chuva três meses antes da colheita; fiz chover sobre uma cidade e não sobre outra; um campo ganhou chuva, mas outro, sobre o qual não choveu, secou;","8":"então duas, três cidades se moviam cambaleando para outra cidade para beber água, sem poder matar a sede; mas não retornastes a mim, oráculo de Javé.","9":"Eu vos feri com a queimadura e a ferrugem; fiz secar vossos jardins e vossas vinhas; vossas figueiras e vossas oliveiras o gafanhoto as devorou; mas não retornastes a mim, oráculo de Javé.","10":"Mandei contra vós a peste, como outrora contra o Egito; matei pela espada vossos jovens, deixei capturar vossos cavalos; fiz subir até vossas narinas o mau cheiro de vossos acampamentos; mas não retornastes a mim, oráculo de Javé.","11":"Eu vos transtornei como Deus tinha feito com Sodoma e Gomorra; fostes como um tição retirado de um incêndio; mas não retornastes a mim, oráculo de Javé.","12":"Por isso eu te tratarei assim, Israel! E porque isto te farei, prepara-te para o encontro com teu Deus, ó Israel!","13":"Porque é ele que forma os montes e cria o vento, que manifesta ao homem qual é seu pensamento, que muda a aurora em trevas e caminha sobre as alturas da terra, Javé, Deus dos exércitos, é seu nome”."},"titles":{"4":"Impenitência dos israelitas."}}