{"meta":{"title":"Amós","abbrev":"am"},"chapter":5,"content":{"1":"Escutai estas palavras, este lamento que eu pronuncio sobre vós, ó casa de Israel!","2":"Caiu, não se levantará mais, a virgem de Israel; está estendida no chão, e não há quem a levante.","3":"Pois assim fala o Senhor Javé: A cidade que saía com mil homens ficará com cem, e a cidade de cem ficará com dez, na casa de Israel.","4":"Porque assim fala Javé à casa de Israel: Buscai-me e vivereis!","5":"Não procureis Betel, não entreis em Guilgal, não chegueis a Bersabeia, porque Guilgal certamente irá para o exílio e Betel será reduzida a nada.","6":"Buscai Javé e vivereis, para que ele não irrompa como fogo na casa de José, e a consuma, sem que haja em Betel quem o apague!","7":"Eles transformam o direito em veneno e jogam no chão a justiça.","8":"Aquele que fez as Plêiades e o Órion muda as densas trevas em aurora e escurece o dia em noite; convoca as águas do mar e as derrama sobre a terra: Javé é seu nome.","9":"Ele manda de repente a ruína sobre os poderosos, e assim a destruição se abate sobre as fortalezas.","10":"Eles odeiam quem repreende à porta e detestam quem fala conforme a verdade.","11":"Porque vós oprimis o fraco e exigis dele tributos de trigo, estas casas de pedra lavrada que construístes, não as habitareis; destas vinhas deliciosas que plantastes não bebereis o vinho,","12":"porque eu sei como são numerosos vossos crimes e enormes vossos pecados: oprimis o justo, aceitais suborno e repelis os pobres no tribunal.","13":"Por isso, quem for prudente se calará nesse tempo, porque será um tempo mau.","14":"Procurai o bem e não o mal se quereis viver, e assim Javé, Deus dos exércitos, esteja convosco, como dizeis.","15":"Odiai o mal e amai o bem e restabelecei no tribunal o direito; talvez Javé, Deus dos exércitos, tenha piedade do resto de José.","16":"Por isso, assim fala Javé, Deus dos exércitos, o Senhor: “Em todas as praças haverá pranto, e em todas as ruas dirão: ‘Ai! Ai!’ Chamarão o agricultor para o luto, e para a lamentação os que sabem entoar lamentos.","17":"Em todas as vinhas haverá choro, porque eu passarei no meio de ti”, diz Javé.","18":"Ai daqueles que esperam o dia de Javé! Que será para vós o dia de Javé? Será trevas e não luz.","19":"Será como se alguém que foge de um leão dá de frente com um urso; ou como quem entra em casa, apoia a mão na parede e é mordido por uma cobra.","20":"Não será talvez trevas e não luz o dia de Javé? e obscuridade sem esplendor algum?","21":"“Eu detesto, rejeito vossas festas e não gosto de vossas assembleias solenes.","22":"Ainda que me ofereçais holocaustos e oblações, não os aceito; e não olho com agrado as ofertas pacíficas de vossos animais cevados.","23":"Afastai de mim o rumor de vossos cantos; não quero ouvir o som de vossas harpas!","24":"Mas que corra como água o direito e a justiça, como um rio perene.","25":"Acaso me oferecestes sacrifícios e oblações no deserto por quarenta anos, ó israelitas?","26":"Mas carregastes Sacut, vosso rei, e Caivã, vosso ídolo, e a estrela de vossos deuses, que fizestes para vós.","27":"Por isso vos deportarei para além de Damasco”, diz Javé, cujo nome é Deus dos exércitos."},"titles":{"18":"O dia de Javé."}}