{"meta":{"title":"Amós","abbrev":"am"},"chapter":7,"content":{"1":"O Senhor Javé mostrou-me o seguinte: ele estava formando uma nuvem de gafanhotos, quando começava a germinar o feno tardio, aquele que brota depois do corte reservado ao rei.","2":"Quando acabaram de devorar o feno do país, eu disse: “Senhor Javé, perdoai! Como Jacó poderá resistir? É tão pequeno!”","3":"Javé arrependeu-se: “Isto não sucederá”, disse Javé.","4":"O Senhor Javé mostrou-me o seguinte: o Senhor Javé chamava para o castigo; o fogo devorou o grande abismo e devorava o campo.","5":"Eu disse: “Senhor Javé, cessai! Como Jacó poderá resistir? É tão pequeno!”","6":"Javé arrependeu-se. “Tampouco isto sucederá!”, disse o Senhor Javé.","7":"O Senhor mostrou-me o seguinte: ele estava sobre uma parede levantada a prumo e tinha na mão um fio de prumo.","8":"Javé me disse: “O que vês, Amós?” Respondi: “Um fio de prumo”. O Senhor me disse: “Eu ponho um fio de prumo no meio de meu povo, Israel; não lhe perdoarei mais nada.","9":"Serão devastados os lugares altos de Isaac, e os santuários de Israel serão arrasados quando eu me levantar com a espada contra a casa de Jeroboão”.","10":"Então Amasias, sacerdote de Betel, mandou dizer a Jeroboão, rei de Israel: “Amós conjura contra ti no meio da casa de Israel. O país não pode tolerar suas palavras.","11":"Pois é assim que fala Amós: Pela espada morrerá Jeroboão, e Israel certamente será deportado para longe de sua terra”.","12":"Amasias disse então a Amós: “Vai-te embora, vidente, foge para o país de Judá; lá comerás teu pão e lá poderás profetizar;","13":"mas em Betel não profetizes mais, porque este é o santuário do rei e o templo do reino”.","14":"Amós respondeu a Amasias: “Eu não era profeta, nem filho de profeta; era boiadeiro e cultivava sicômoros;","15":"Javé me tirou de detrás do gado e Javé me disse: ‘Vai, profetiza a Israel, meu povo!’","16":"Agora escuta a palavra de Javé: Tu dizes: ‘Não profetizes contra Israel, nem pregues contra a casa de Isaac’.","17":"Pois bem, diz Javé: ‘Tua esposa se prostituirá na cidade, teus filhos e tuas filhas cairão pela espada, tua terra será repartida a cordel, tu morrerás em terra impura, e Israel será deportado para longe de sua terra’”."},"titles":{"4":"A seca.","7":"O fio de prumo.","10":"Disputa com Amasias."}}