{"meta":{"title":"Amós","abbrev":"am"},"chapter":8,"content":{"1":"O Senhor Javé me fez ver isto: um cesto de fruta madura.","2":"Ele perguntou: “Que vês, Amós?” Respondi: “Um cesto de fruta madura”. Javé me disse: “Meu povo, Israel, está maduro para seu fim; não lhe perdoarei mais.","3":"Naquele dia os cânticos do palácio se tornarão lamentos – oráculo do Senhor Javé. Numerosos serão os cadáveres e jogados por todo lado. Silêncio!”","4":"Escutai isto, vós que pisoteais o pobre e quereis exterminar os humildes do país;","5":"vós que dizeis: “Quando passará a lua nova para que possamos vender trigo? e o sábado, para abrirmos nossos celeiros? Vamos diminuir as medidas e aumentar o siclo; usaremos balanças falsas;","6":"compraremos com dinheiro os indigentes e o pobre, por um par de sandálias. Venderemos até o refugo do trigo”.","7":"Javé jura pelo orgulho de Jacó: “Certamente, não esquecerei jamais nenhuma de suas ações”.","8":"Por causa disso não tremerá a terra? e não estarão de luto todos os seus habitantes? Toda ela se levanta como o Nilo, Agita-se e rebaixa-se como o rio do Egito.","9":"Naquele dia – oráculo do Senhor Javé – farei que o sol se ponha ao meio-dia e escurecerei a terra em pleno dia!","10":"Mudarei vossas festas em luto e todos os vossos cantos em lamentações; farei todo flanco vestir roupa de saco, tornarei calva toda cabeça; farei que isto seja como um luto por um filho único, e seu fim será como um dia de amargura.","11":"Virão dias – oráculo do Senhor Javé – em que mandarei a fome ao país, não fome de pão, nem sede de água, mas de ouvir a palavra de Javé.","12":"Então andarão errantes de um mar ao outro e correrão do norte ao oriente para buscar a palavra de Javé, mas não a encontrarão.","13":"Naquele dia definharão de sede as virgens belas e os jovens.","14":"Os que juram pelo pecado de Samaria e dizem: “Pela vida de teu deus, Dã!” ou: “Pela vida de teu amado, Bersabeia!”, cairão sem mais levantar-se."},"titles":{"4":"Contra os aproveitadores.","9":"Castigo misterioso.","11":"Fome e sede da palavra de Javé."}}