{"meta":{"title":"Amós","abbrev":"am"},"chapter":9,"content":{"1":"Vi o Senhor de pé junto do altar e me dizia: “Bate no capitel para que estremeçam os umbrais; quebra-os sobre a cabeça de todos, e o que restar deles eu matarei com a espada; nenhum deles conseguirá fugir, nenhum deles escapará.","2":"Ainda que penetrem nos abismos, de lá os arrancará minha mão; se subirem ao céu, de lá os farei descer.","3":"Se eles se esconderem no topo do Carmelo, irei buscá-los e os tirarei de lá; se eles se ocultarem de minha vista no fundo do mar, ordenarei ali à serpente que os morda;","4":"se forem para o cativeiro diante de seus inimigos, ordenarei ali à espada que os mate. Porei meus olhos sobre eles para o mal e não para o bem”.","5":"O Senhor Javé dos exércitos bate na terra e ela se derrete, e todos os seus habitantes ficam de luto; ela se levanta toda como o Nilo e se abaixa como o rio do Egito.","6":"É ele que constrói no céu sua morada e apoia sua abóbada sobre a terra; ele chama as águas do mar e as derrama sobre a face da terra; Javé é seu nome.","7":"Não sois para mim como os etíopes, ó israelitas? Oráculo de Javé. Não fui eu que fiz Israel sair do país do Egito, os filisteus de Cáftor e os arameus de Quir?","8":"O olhar do Senhor Javé está voltado contra o reino pecador: “Eu o exterminarei da superfície da terra; mas não exterminarei completamente a casa de Jacó, oráculo de Javé.","9":"Com efeito, eu darei ordens e abalarei, entre todas as nações, a casa de Israel, como se sacode com a peneira sem cair por terra um só grão.","10":"Pela espada perecerão todos os pecadores de meu povo, esses que diziam: ‘Não se aproximará, não chegará até nós a calamidade’”.","11":"“Naquele dia reerguerei a tenda arruinada de Davi; repararei suas brechas, reerguerei suas ruínas e a reconstruirei como nos tempos antigos,","12":"para que conquistem o resto de Edom e todas as nações sobre as quais foi invocado meu Nome, oráculo de Javé, que fará tudo isso.","13":"Virão dias – oráculo de Javé – nos quais quem semeia se encontrará com quem ceifa, e quem pisa a uva, com quem lança a semente; os montes destilarão mosto, que escorrerá pelas colinas.","14":"Farei voltar do cativeiro meu povo Israel; eles reconstruirão as cidades devastadas e nelas habitarão; plantarão vinhas e beberão seu vinho; cultivarão pomares e comerão seus frutos.","15":"Eu os plantarei em sua terra, e nunca mais serão arrancados da terra que eu lhes dei”, diz Javé teu Deus."},"titles":{"7":"Castigo dos pecadores.","11":"Restauração."}}