{"meta":{"title":"2 Coríntios","abbrev":"2co"},"chapter":1,"content":{"1":"Paulo, apóstolo de Jesus Cristo pela vontade de Deus, e o irmão Timóteo, à igreja de Deus que está em Corinto, e também a todos os cristãos que se encontram por toda a Acaia.","2":"A graça e a paz a vocês da parte de Deus nosso Pai e do Senhor Jesus Cristo.","3":"Bendito seja o Deus e Pai de nosso Senhor Jesus Cristo, o Pai das misericórdias e Deus de toda consolação!","4":"Ele nos consola em todas as nossas tribulações, para que possamos consolar os que estão em qualquer tribulação, através da consolação que nós mesmos recebemos de Deus.","5":"Na verdade, assim como os sofrimentos de Cristo são numerosos para nós, assim também é grande a nossa consolação por meio de Cristo.","6":"Se somos atribulados, nós o somos para a consolação e salvação de vocês. Se somos consolados, é para a consolação de vocês, para que possam suportar os mesmos sofrimentos que também nós padecemos.","7":"E a nossa esperança a respeito de vocês é firme, pois sabemos que se vocês participam dos nossos sofrimentos, também participarão da nossa consolação.","8":"Irmãos, não queremos que vocês ignorem isto: a tribulação que sofremos na Ásia nos fez sofrer muito, além de nossas forças, a ponto de perdermos a esperança de sobreviver.","9":"Sim, nós nos sentíamos como condenados à morte: a nossa confiança já não podia estar apoiada em nós, mas em Deus que ressuscita os mortos.","10":"Foi Deus quem nos libertou dessa morte, e dela nos libertará; nele colocamos a esperança de que ainda nos libertará da morte.","11":"Para isso, vocês vão colaborar por meio da oração. Desse modo, a graça que obteremos pela intercessão de muitas pessoas provocará a ação de graças de muitos em nosso favor.","12":"Este é o nosso motivo de orgulho: o testemunho da consciência de que nos comportamos no mundo, e mais particularmente em relação a vocês, com a santidade e sinceridade que vêm de Deus. Não foram razões humanas que nos moveram, mas a graça de Deus.","13":"De fato não há nada em nossas cartas além daquilo que vocês leem e compreendem. E espero que vocês compreendam plenamente,","14":"assim como em parte já nos compreenderam que somos para vocês motivo de glória, assim como vocês o serão para nós, no Dia do Senhor Jesus.","15":"Animado por essa certeza, eu pretendia em primeiro lugar ir ao encontro de vocês, para que recebessem uma segunda graça;","16":"depois seguiria para a Macedônia; e finalmente, da Macedônia retornaria até vocês, a fim de que me preparassem a viagem para a Judeia.","17":"Será que fui leviano ao fazer esse projeto? Será que meus planos foram inspirados por objetivos puramente humanos, de tal modo que em mim existe “sim e não” ao mesmo tempo?","18":"Deus é testemunha fiel de que a palavra que dirigimos a vocês não é “sim e não.”","19":"De fato, Jesus Cristo, o Filho de Deus, que eu, Silvano e Timóteo anunciamos a vocês, não foi “sim e não”, mas unicamente “sim.”","20":"Todas as promessas de Deus encontraram nele o seu sim; por isso, é por meio dele que dizemos “Amém” a Deus, para a glória de Deus.","21":"Quem nos fortalece juntamente com vocês em Cristo e nos dá a unçãoé Deus.","22":"Deus nos marcou com um selo e colocou em nossos corações a garantia do Espírito.","23":"Quanto a mim, invoco a Deus como testemunha da minha vida: foi para poupar vocês que eu não voltei a Corinto.","24":"Não é nossa intenção dominar a fé que vocês têm, mas colaborar para que vocês tenham alegria. Quanto à fé, vocês estão firmes."}}