{"meta":{"title":"2 Coríntios","abbrev":"2co"},"chapter":10,"content":{"1":"Sou eu mesmo, Paulo, quem suplica a vocês com a mansidão e a bondade de Cristo. Eu que sou “tão humilde quando estou entre vocês e tão prepotente quando estou longe.”","2":"Rogo que vocês não me obriguem, quando eu estiver aí em pessoa, a mostrar-me prepotente, recorrendo à audácia com que pretendo agir contra aqueles que nos julgam, como se nos comportássemos com interesses humanos.","3":"Embora seja homem, não luto por interesses humanos.","4":"De fato, as armas da nossa luta não são humanas; o seu poder vem de Deus e são capazes de destruir fortalezas. Nós destruímos os raciocínios presunçosos","5":"e qualquer poder altivo que se levante contra o conhecimento de Deus. Obrigamos toda inteligência a obedecer a Cristo,","6":"e estamos dispostos a punir qualquer desobediência, desde que a obediência de vocês seja perfeita.","7":"Olhem as coisas frente a frente. Se alguém está convencido de pertencer a Cristo, tome consciência, de uma vez por todas, de que assim como ele pertence a Cristo, também nós pertencemos a Cristo.","8":"E ainda que eu me orgulhasse um pouco mais do poder que Deus nos deu para edificar e não destruir vocês, eu não me envergonharia disso.","9":"Não quero dar a impressão de estar ameaçando vocês com minhas cartas,","10":"pois, como dizem alguns, “as cartas são duras e fortes, mas a presença dele é fraca e sua palavra é desprezível.”","11":"Aquele que diz isso fique sabendo que, assim como somos pela linguagem e por carta quando estamos ausentes, tais seremos por nossos atos quando estivermos presentes.","12":"É verdade que não temos a ousadia de nos igualar ou de nos comparar a alguns que fazem recomendação de si mesmos, que se tornam insensatos, porque se medem de acordo com a sua própria medida e se comparam a si mesmos.","13":"Quanto a nós, não nos orgulharemos além da justa medida; ao contrário, tomaremos como medida a própria regra que Deus nos assinalou: a de termos chegado até vocês.","14":"Não nos estendemos indevidamente, como seria o caso se não tivéssemos chegado até vocês, pois na verdade fomos ao encontro de vocês anunciando o Evangelho de Cristo.","15":"Não nos orgulhamos desmedidamente, apoiados em trabalhos alheios. E temos a esperança de que, com o progresso da fé que vocês têm, cresceremos mais e mais segundo a nossa regra.","16":"Desse modo, levaremos o Evangelho para além das fronteiras da região de vocês, sem contudo entrarmos em campo alheio, para não nos orgulharmos de trabalhos realizados por outros, como se fossem feitos por nós.","17":"Quem se orgulha, que se orgulhe no Senhor.","18":"Pois é aprovado não aquele que faz recomendação de si próprio, mas aquele que Deus recomenda."}}