{"meta":{"title":"2 Coríntios","abbrev":"2co"},"chapter":12,"content":{"1":"É preciso gabar-se? Embora não convenha, vou mencionar as visões e revelações do Senhor.","2":"Conheço um homem em Cristo, que há catorze anos foi arrebatado ao terceiro céu. Se estava em seu corpo, não sei; se fora do corpo, não sei; Deus o sabe.","3":"Sei apenas que esse homem — se no corpo ou fora do corpo não sei; Deus o sabe! —","4":"foi arrebatado até o paraíso e ouviu palavras inefáveis, que não são permitidas ao homem repetir.","5":"Quanto a esse homem, eu me gabarei; mas quanto a mim, só vou me gabar das minhas fraquezas.","6":"Se eu quisesse me gabar, não seria louco, pois só estaria dizendo a verdade. Mas isso eu não faço, a fim de que ninguém tenha de mim conceito superior àquilo que vê em mim ou me ouve dizer.","7":"Para que eu não me inchasse de soberba por causa dessas revelações extraordinárias, foi me dado um espinho na carne, um anjo de Satanás para me espancar, a fim de que eu não me encha de soberba.","8":"Por esse motivo, três vezes pedi ao Senhor que o afastasse de mim.","9":"Ele, porém, me respondeu: “Para você basta a minha graça, pois é na fraqueza que a força manifesta todo o seu poder.” Portanto, com muito gosto, prefiro gabar-me de minhas fraquezas, para que a força de Cristo habite em mim.","10":"E é por isso que eu me alegro nas fraquezas, humilhações, necessidades, perseguições e angústias, por causa de Cristo. Pois quando sou fraco, então é que sou forte.","11":"Procedi como louco! Mas foram vocês que me forçaram. Eram vocês que deviam me recomendar. Pois, embora eu não seja coisa alguma, em nada esses “superapóstolos” ganham de mim.","12":"De fato, no meio de vocês se realizaram os sinais do verdadeiro apóstolo: paciência a toda prova, sinais, milagres e prodígios.","13":"O que é que vocês tiveram menos do que as outras igrejas, senão o fato de que eu não fui pesado para vocês? Perdoem-me essa injustiça!","14":"Estou pronto para ir ao encontro de vocês pela terceira vez. E não lhes serei pesado, pois o que procuro não são os bens que vocês possuem, mas vocês mesmos. Não são os filhos que devem acumular bens para os pais, mas sim os pais para os filhos.","15":"Quanto a mim, de boa vontade me gastarei e me desgastarei totalmente em favor de vocês. Será que dedicando-lhes mais amor, serei por causa disso menos amado?","16":"“Tudo bem”, dirão alguns. Eu não fui pesado a vocês, mas, esperto como sou, eu os conquistei com fraude!","17":"Por acaso, eu os explorei através de algum daqueles que enviei a vocês?","18":"Pedi a Tito que fosse encontrar vocês e com ele enviei o irmão. Será que Tito explorou vocês? Será que não caminhamos no mesmo espírito? E não seguimos os mesmos passos?","19":"Já faz tempo que vocês pensam que nós estamos querendo nos justificar diante de vocês. Não! É diante de Deus, em Cristo, que falamos. E tudo, caríssimos, para edificação de vocês.","20":"De fato, receio que, quando aí chegar, eu não os encontre do jeito que eu gostaria de encontrá-los, e que vocês, por conseguinte, me encontrem do jeito como não gostariam. Tenho receio de que entre vocês haja discórdia, inveja, animosidade, rivalidade, maledicências, falsas acusações, arrogância, desordens.","21":"Tenho receio de que, quando eu voltar a encontrá-los, o meu Deus me humilhe em relação a vocês, e que eu tenha de chorar por muitos que pecaram no passado e ainda não se tenham convertido da impureza, da fornicação e dos vícios que antes praticavam."}}