{"meta":{"title":"2 Coríntios","abbrev":"2co"},"chapter":13,"content":{"1":"Esta é a terceira vez que vou encontrá-los. “Qualquer questão será resolvida pela palavra de duas ou três testemunhas.”","2":"Eu já disse isso antes e, hoje, estando ausente, torno a dizer, como por ocasião da minha segunda visita, àqueles que pecaram no passado e a todos os outros: quando eu voltar, não usarei de meias medidas,","3":"pois vocês estão procurando uma prova de que é Cristo quem fala em mim. Ele não é fraco com vocês; ao contrário, ele mostra o seu poder no meio de vocês.","4":"De fato, ele foi crucificado pela sua fraqueza, mas está vivo pelo poder de Deus. Também nós somos fracos nele, mas com ele viveremos pelo poder de Deus em relação a vocês.","5":"Examinem-se a si próprios e vejam se estão firmes na fé. Façam uma revisão de si mesmos. Será que vocês não reconhecem que Jesus Cristo está em vocês? A não ser que não passem na prova!","6":"Espero que reconheçam que nós somos aprovados.","7":"Pedimos a Deus que vocês não cometam mal nenhum. O nosso desejo não é aparecer como aprovados, mas sim que vocês pratiquem o bem, ainda que devamos passar como não aprovados.","8":"Nada podemos contra a verdade; só temos poder em favor da verdade.","9":"E nos alegramos todas as vezes que nos sentimos fracos, enquanto vocês se sentem fortes. E o que pedimos em nossas orações é que vocês se tornem sempre mais perfeitos.","10":"Escrevo essas coisas estando ausente; assim, quando aí chegar, não terei que recorrer à severidade, conforme o poder que o Senhor me deu para construir, e não para destruir.","11":"Ademais, irmãos, fiquem alegres. Procurem a perfeição e animem-se. Tenham os mesmos sentimentos, vivam na paz, e o Deus do amor e da paz estará com vocês.","12":"Saúdem-se uns aos outros com o beijo santo. Todos os cristãos enviam saudações.","13":"Que a graça do Senhor Jesus Cristo, o amor de Deus e a comunhão do Espírito Santo estejam com todos vocês."}}