{"meta":{"title":"2 Coríntios","abbrev":"2co"},"chapter":2,"content":{"1":"Por isso, preferi não visitá-los, para não provocar tristeza.","2":"De fato, se causo tristeza para vocês, quem me dará alegria? Somente vocês, a quem entristeci.","3":"A finalidade da minha carta era evitar que, ao chegar, eu experimentasse tristeza daqueles que me deveriam proporcionar alegria. Quanto a vocês, estou convencido de que a minha alegria é também a alegria de todos vocês.","4":"De fato, quando escrevi, eu estava tão preocupado e aflito que até chorava; não pretendia entristecê-los, mas escrevi para que compreendam o imenso amor que tenho por vocês.","5":"Se alguém causoutristeza, não foi a mim, mas de certo modo (não vamos exagerar) a todos vocês.","6":"Para tal pessoa, basta o castigo que a comunidade resolveu impor-lhe.","7":"Mas agora é melhor que o perdoem e o consolem, para que ele não fique sob o peso de tristeza excessiva.","8":"Peço-lhes, portanto, que deem provas de amor a essa pessoa.","9":"Realmente, ao escrever-lhes, eu queria pôr à prova a obediência de vocês e verificar se era uma obediência total.","10":"A quem vocês perdoam, eu também perdoo. Se perdoei — na medida que tinha de perdoar — eu o fiz diante de Cristo em favor de vocês.","11":"Desse modo, não seremos enganados por Satanás, cujas intenções não ignoramos.","12":"Cheguei então a Trôade para aí pregar o Evangelho de Cristo. Embora o Senhor me tivesse aberto uma grande porta,","13":"não tive paz de espírito, pois não encontrei o meu irmão Tito. Por isso despedi-me deles e parti para a Macedônia.","14":"Graças sejam dadas a Deus, que nos faz participar do seu triunfo em Cristo e que, através de nós, espalha o perfume do seu conhecimento no mundo inteiro.","15":"De fato, diante de Deus nós somos o bom perfume de Cristo entre aqueles que se salvam e entre aqueles que se perdem:","16":"para uns, perfume de morte para a morte; para outros, perfume de vida para a vida. E quem estaria à altura de tal missão?","17":"Nós não somos como tantos daqueles que falsificam a Palavra de Deus; pelo contrário, é com sinceridade e como enviados de Deus que falamos a respeito de Cristo na presença de vocês."}}