{"meta":{"title":"2 Coríntios","abbrev":"2co"},"chapter":3,"content":{"1":"Vamos começar de novo a fazer recomendação de nós mesmos? Ou precisamos apresentar cartas de recomendação para vocês, como fazem alguns? Ou, então, pedir essa carta a vocês?","2":"Nossa carta de recomendação são vocês mesmos, carta escrita em nossos corações, conhecida e lida por todos os homens.","3":"De fato, é evidente que vocês são uma carta de Cristo, da qual nós fomos o instrumento; carta escrita, não com tinta, mas nas tábuas de carne do coração de vocês.","4":"Essa é a convicção que temos diante de Deus, graças a Cristo.","5":"Não nos atreveríamos a pensar que essa obra é devida a algum mérito nosso; pelo contrário, é de Deus que vem a nossa capacidade.","6":"Foi ele que nos tornou capazes de sermos ministros de uma aliança nova, não aliança da letra, mas do Espírito; pois a letra mata, e o Espírito é que dá a vida.","7":"O ministério da morte, gravado com letras sobre a pedra, ficou tão marcado pela glória, que os israelitas não podiam fixar os olhos no rosto de Moisés, por causa do fulgor que nele havia — fulgor, aliás, passageiro.","8":"Quanto mais glorioso não será o ministério do Espírito!","9":"Na verdade, se o ministério da condenação foi glorioso, muito mais glorioso será o ministério da justiça.","10":"Mesmo a glória que aí se verificou, já não pode ser considerada glória, em comparação com a glória atual, que lhe é muito superior.","11":"De fato, se foi marcado pela glória o que é passageiro, com maior razão há de ser glorioso o que é permanente.","12":"Fortalecidos por tal esperança, estamos plenamente confiantes:","13":"nós não fazemos como Moisés que colocava um véu sobre a face para que os filhos de Israel não percebessem o fim daquilo que era passageiro...","14":"No entanto, os espíritos deles se tornaram obscurecidos. Sim, até hoje, quando eles leem o Antigo Testamento, esse mesmo véu permanece; não é retirado, porque é em Cristo que ele desaparece.","15":"Sim, até hoje, todas as vezes que leem Moisés, há um véu sobre o coração deles.","16":"Somente pela conversão ao Senhor é que o véu cai,","17":"pois o Senhor é o Espírito; e onde se acha o Espírito do Senhor aí existe a liberdade.","18":"E nós que, com a face descoberta, refletimos como num espelho a glória do Senhor, somos transfigurados nessa mesma imagem, cada vez mais resplandecente pela ação do Senhor, que é Espírito."}}