{"meta":{"title":"2 Coríntios","abbrev":"2co"},"chapter":4,"content":{"1":"Esse é o nosso ministério. Nós o temos pela misericórdia de Deus; por isso, não perdemos a coragem.","2":"Dissemos “não” aos procedimentos secretos e vergonhosos, não agimos com astúcia, nem falsificamos a palavra de Deus. Ao contrário, manifestando a verdade, nos recomendamos diante de Deus à consciência de cada homem.","3":"Portanto, se o nosso Evangelho continua obscuro, está obscuro para aqueles que se perdem,","4":"para os incrédulos, cuja inteligência o deus deste mundo obscureceu a fim de que não vejam brilhar a luz do Evangelho da glória de Cristo, de Cristo que é a imagem de Deus.","5":"Não pregamos a nós mesmos, mas Cristo Jesus, Senhor. Quanto a nós mesmos, é como servos de vocês que nos apresentamos, por causa de Jesus.","6":"Pois o Deus que disse: “Do meio das trevas brilhe a luz!” foi ele mesmo que reluziu em nossos corações para fazer brilhar o conhecimento da glória de Deus, que resplandece na face de Cristo.","7":"Todavia, esse tesouro nós o levamos em vasos de barro, para que todos reconheçam que esse incomparável poder pertence a Deus e não é propriedade nossa.","8":"Somos atribulados por todos os lados, mas não desanimamos; somos postos em extrema dificuldade, mas não somos vencidos por nenhum obstáculo;","9":"somos perseguidos, mas não abandonados; prostrados por terra, mas não aniquilados.","10":"Sem cessar e por toda parte levamos em nosso corpo a morte de Jesus, a fim de que também a vida de Jesus se manifeste em nosso corpo.","11":"De fato, embora estejamos vivos, somos sempre entregues à morte por causa de Jesus, a fim de que também a vida de Jesus se manifeste em nossa carne mortal.","12":"Desse modo, em nós trabalha a morte; e em vocês, a vida.","13":"Animados pelo mesmo espírito de fé, sobre o qual está escrito: “Acreditei, por isso falei”, também nós acreditamos e por isso falamos.","14":"Pois sabemos que aquele que ressuscitou o Senhor Jesus, também nos ressuscitará com Jesus e nos colocará ao lado dele juntamente com vocês.","15":"E tudo isso se realiza em favor de vocês, para que a graça, multiplicando-se entre muitos, faça transbordar a ação de graças para a glória de Deus.","16":"É por isso que nós não perdemos a coragem. Pelo contrário: embora o nosso físico vá se desfazendo, o nosso homem interior vai se renovando a cada dia.","17":"Pois a nossa tribulação momentânea é leve, em relação ao peso extraordinário da glória eterna que ela nos prepara.","18":"Não procuramos as coisas visíveis, mas as invisíveis; porque as coisas visíveis duram apenas um momento, enquanto as invisíveis duram para sempre."}}