{"meta":{"title":"2 Coríntios","abbrev":"2co"},"chapter":5,"content":{"1":"Nós sabemos: quando a nossa morada terrestre, a nossa tenda, for desfeita, receberemos de Deus uma habitação no céu, uma casa eterna não construída por mãos humanas.","2":"Por isso, suspiramos neste nosso estado, desejosos de revestir o nosso corpo celeste;","3":"e isso será possível se formos encontrados vestidos, e não nus.","4":"Pois nós, que estamos nesta tenda, gememos acabrunhados, porque não queremos ser despojados da nossa veste, mas revestir a outra por cima desta, e assim, aquilo que é mortal seja absorvido pela vida.","5":"E quem para isso nos preparou foi Deus, o qual nos deu a garantia do Espírito.","6":"Por essa razão, estamos sempre confiantes, sabendo que, enquanto habitamos neste corpo, estamos fora de casa, isto é, longe do Senhor,","7":"pois caminhamos pela fé e não pela visão...","8":"Sim, estamos cheios de confiança e preferimos deixar a mansão deste corpo, para irmos morar junto do Senhor.","9":"Em todo caso, quer fiquemos em nossa morada, quer a deixemos, nos esforçamos por agradar ao Senhor.","10":"De fato, todos deveremos comparecer diante do tribunal de Cristo, a fim de que cada um receba a recompensa daquilo que tiver feito durante a sua vida no corpo, tanto para o bem, como para o mal.","11":"Portanto, compenetrados do temor do Senhor, procuramos convencer os homens. Somos plenamente conhecidos por Deus; espero que também sejamos plenamente conhecidos pela consciência de vocês.","12":"Não nos recomendamos novamente a vocês, mas queremos apenas dar-lhes ocasião de se orgulharem de nós, a fim de que vocês possam dar uma resposta para aqueles que se gloriam somente pelas aparências e não pelo que está no coração.","13":"Se perdemos o bom senso, foi por causa de Deus; se nos comportamos com sensatez, foi por causa de vocês.","14":"O amor de Cristo é que nos impulsiona, quando consideramos que um só morreu por todos, e consequentemente todos morreram.","15":"Ora, Cristo morreu por todos, e assim, aqueles que vivem, já não vivem para si, mas para aquele que por eles morreu e ressuscitou.","16":"Por isso, doravante não conhecemos mais ninguém pelas aparências. Mesmo que tenhamos conhecido Cristo segundo as aparências, agora já não o conhecemos assim.","17":"Se alguém está em Cristo, é nova criatura. As coisas antigas passaram; eis que uma realidade nova apareceu.","18":"Tudo isso vem de Deus, que nos reconciliou consigo por meio de Cristo, e nos confiou o ministério da reconciliação.","19":"Pois era Deus quem reconciliava com ele mesmo o mundo por meio de Cristo, não levando em conta os pecados dos homens e colocando em nós a palavra da reconciliação.","20":"Sendo assim, exercemos a função de embaixadores em nome de Cristo, e é por meio de nós que o próprio Deus exorta vocês. Em nome de Cristo, suplicamos: reconciliem-se com Deus.","21":"Aquele que nada tinha a ver com o pecado, Deus o fez pecado por causa de nós, a fim de que por meio dele sejamos reabilitados por Deus."}}