{"meta":{"title":"2 Coríntios","abbrev":"2co"},"chapter":6,"content":{"1":"Visto que somos colaboradores de Deus, nós exortamos vocês para que não recebam a graça de Deus em vão.","2":"Pois Deus diz na Escritura: “Eu escutei você no tempo favorável, e no dia da salvação vim em seu auxílio.” É agora o momento favorável. É agora o dia da salvação.","3":"De nossa parte, evitamos dar qualquer motivo de escândalo, para que o nosso ministério não seja criticado.","4":"Pelo contrário, em tudo nos recomendamos como ministros de Deus: pela grande perseverança nas tribulações, necessidades, angústias,","5":"açoites, prisões, desordens, fadigas, vigílias e jejuns;","6":"pela pureza, ciência, paciência e bondade, pela atuação do Espírito Santo, pelo amor sem fingimento,","7":"pela palavra da verdade, pelo poder de Deus, pelas armas ofensivas e defensivas da justiça;","8":"na glória e no desprezo, na boa e na má fama; tidos como impostores e, no entanto, dizendo a verdade;","9":"como desconhecidos e, no entanto, conhecidos; como agonizantes e, no entanto, estamos vivos; como castigados e, no entanto, livres da morte;","10":"como tristes e, no entanto, sempre alegres; como indigentes e, no entanto, enriquecendo a muitos; nada tendo, mas tudo possuindo.","11":"Coríntios, eu lhes falo com franqueza: meu coração está aberto para vocês.","12":"Em mim, não falta lugar para os acolher, mas em troca vocês têm o coração estreito.","13":"Paguem a nós com a mesma moeda. Eu lhes falo como a filhos; abram também o coração de vocês!","14":"Não se submetam ao mesmo jugo com os infiéis. Que relação pode haver entre justiça e iniquidade? Que união pode haver entre luz e trevas?","15":"Que harmonia pode haver entre Cristo e Beliar? Que relação entre quem acredita e quem não acredita?","16":"Que há de comum entre o templo de Deus e os ídolos? Ora, nós somos o templo do Deus vivo, como disse o próprio Deus: “Habitarei no meio deles, e com eles caminharei. Serei o seu Deus, e eles serão o meu povo.","17":"Portanto, saiam do meio dessa gente e afastem-se dela, diz o Senhor. Não toquem naquilo que é impuro, e eu acolherei vocês.","18":"Serei pai para vocês, e vocês serão para mim filhos e filhas, diz o Senhor Todo-poderoso.”"}}