{"meta":{"title":"2 Coríntios","abbrev":"2co"},"chapter":7,"content":{"1":"Caríssimos, já que temos tais promessas, vamos purificar-nos de toda mancha do corpo e do espírito. E levemos a cabo a nossa santificação no temor de Deus.","2":"Acolham-nos no coração de vocês. Não fizemos injustiça a ninguém, a ninguém causamos dano, a ninguém exploramos.","3":"Não é para os condenar que falo assim, porque eu já disse: “Vocês estão em nossos corações para a vida e para a morte.”","4":"Minha confiança em vocês é grande; e eu me orgulho muito de vocês. Estou cheio de consolo, transbordando de alegria em toda a nossa tribulação.","5":"Na verdade, quando chegamos à Macedônia, nossa pobre pessoa não teve um momento de sossego; sofremos toda espécie de tribulação: por fora, lutas; por dentro, temores.","6":"Deus, porém, que consola os humildes, confortou-nos com a chegada de Tito.","7":"E não somente com a chegada dele, mas também pelo conforto que ele tinha recebido de vocês. Contou-nos que vocês tinham profundo carinho, que estavam sentidos com o que acontecera e que se preocupavam comigo. E eu fiquei muito contente.","8":"Se lhes causei tristeza com a minha carta, não me arrependo. E se a princípio me arrependi — pois vejo que essa carta entristeceu vocês, embora por pouco tempo —","9":"agora me alegro, não por haver entristecido vocês, mas porque a tristeza fez que vocês se arrependessem. Vocês se entristeceram segundo Deus, e assim não sofreram nenhum dano da nossa parte.","10":"De fato, a tristeza que vem de Deus produz arrependimento que leva para a salvação e que não volta atrás; a tristeza segundo este mundo produz a morte.","11":"Vejam antes o que produziu em vocês a tristeza que vem de Deus: quantas desculpas, quanta indignação, que temor, que desejo ardente, que afeto, que punição! Vocês demonstraram, de todos os modos, que estavam inocentes naquela questão.","12":"Numa palavra: se eu escrevi a vocês, não foi por causa daquele que me injuriou, nem por causa daquele que sofreu o insulto, mas para que ficasse bem claro entre vocês, diante de Deus, o quanto vocês se sentem preocupados por nós.","13":"Foi por isso que nos sentimos confortados. Mas, além desse conforto pessoal, eu me alegrei muito ao ver que Tito estava contente devido à maneira como vocês o receberam e o tranquilizaram.","14":"Se diante dele eu me havia gabado um pouco de vocês, não tive do que me envergonhar. Assim como sempre dissemos para vocês a verdade, ficou igualmente comprovado que era verdadeiro o elogio que tínhamos feito de vocês para Tito.","15":"Ele sente por vocês afeto ainda maior, ao lembrar-se da obediência de vocês e de como o acolheram com temor e tremor.","16":"Eu me alegro, portanto, de poder confiar em vocês, aconteça o que acontecer."}}