{"meta":{"title":"2 Coríntios","abbrev":"2co"},"chapter":9,"content":{"1":"Quanto ao serviço a ser prestado aos cristãos, é inútil que eu escreva a vocês.","2":"Conheço a boa vontade de vocês e por causa dela me orgulho de vocês junto aos macedônios, dizendo-lhes: “A Acaia está preparada desde o ano passado.” E o zelo de vocês tem servido de estímulo para a maioria das igrejas.","3":"Entretanto, estou mandando os irmãos até vocês, a fim de que o elogio que fiz de vocês não seja desmentido nesse ponto e para que vocês — como eu dizia antes — estejam realmente preparados.","4":"Se alguns macedônios fossem comigo e não os encontrassem preparados, essa plena confiança seria motivo de nos envergonharmos, para não dizer que seria motivo de vocês se envergonharem.","5":"Julguei, portanto, necessário pedir aos irmãos que fossem até vocês à nossa frente e organizassem as ofertas já prometidas; uma vez recolhidas, tais ofertas seriam sinal de autêntica generosidade, e não demonstração de avareza.","6":"Saibam de uma coisa: quem semeia com mesquinhez, com mesquinhez há de colher; quem semeia com generosidade, com generosidade há de colher.","7":"Cada um dê conforme decidir em seu coração, sem pena ou constrangimento, porque Deus ama quem dá com alegria.","8":"Deus pode enriquecer vocês com toda espécie de graças, para que tenham sempre o necessário em tudo e ainda fique sobrando alguma coisa para poderem colaborar em qualquer boa obra,","9":"conforme diz a Escritura: “Ele distribuiu e deu aos pobres; a sua justiça permanece para sempre.”","10":"Deus, que dá semente ao semeador, também dará o pão em alimento; para vocês multiplicará a semente, e ainda fará crescer o fruto da justiça que vocês têm.","11":"E vocês ficarão enriquecidos de todos os modos para praticar toda espécie de generosidade, que provocará a ação de graças a Deus por meio de nós.","12":"De fato, o serviço desta coleta não deve apenas satisfazer às necessidades dos cristãos, mas há de ser ocasião de dar efusivas ações de graças a Deus.","13":"Tal serviço será para eles uma prova; e eles agradecerão a Deusa obediência que vocês professam ao Evangelho de Cristo e a generosidade com que vocês repartem os bens com eles e com todos.","14":"Eles manifestarão a sua ternura, rezando por vocês por causa da graça extraordinária que Deus concedeu a vocês.","15":"Graças sejam dadas a Deus por seu dom extraordinário."}}