{"meta":{"title":"Isaías","abbrev":"is"},"chapter":30,"content":{"1":"Ai dos filhos rebeldes, diz o","2":"Que descem ao Egito sem me consultar, buscando refúgio em Faraó e abrigo, à sombra do Egito!","3":"Mas o refúgio de Faraó se vos tornará em vergonha, e o abrigo na sombra do Egito, em confusão.","4":"Porque os príncipes de Judá já estão em Zoã, e os seus embaixadores já chegaram a Hanes.","5":"Todos se envergonharão de um povo que de nada lhes valerá, não servirá nem de ajuda nem de proveito, porém de vergonha e de opróbrio.","6":"Sentença contra a Besta do Sul. Através da terra da aflição e angústia de onde vêm a leoa, o leão, a víbora e a serpente volante, levam a lombos de jumento as suas riquezas e sobre as corcovas de camelos, os seus tesouros, a um povo que de nada lhes aproveitará.","7":"Pois, quanto ao Egito, vão e inútil é o seu auxílio; por isso, lhe chamei Gabarola que nada faz.","8":"Vai, pois, escreve isso numa tabuinha perante eles, escreve-o num livro, para que fique registrado para os dias vindouros, para sempre, perpetuamente.","9":"Porque povo rebelde é este, filhos mentirosos, filhos que não querem ouvir a lei do","10":"Eles dizem aos videntes: Não tenhais visões; e aos profetas: Não profetizeis para nós o que é reto; dizei-nos coisas aprazíveis, profetizai-nos ilusões;","11":"desviai-vos do caminho, apartai-vos da vereda; não nos faleis mais do Santo de Israel.","12":"Pelo que assim diz o Santo de Israel: Visto que rejeitais esta palavra, confiais na opressão e na perversidade e sobre isso vos estribais,","13":"portanto, esta maldade vos será como a brecha de um muro alto, que, formando uma barriga, está prestes a cair, e cuja queda vem de repente, num momento.","14":"O","15":"Porque assim diz o","16":"Antes, dizeis: Não, sobre cavalos fugiremos; portanto, fugireis; e: Sobre cavalos ligeiros cavalgaremos; sim, ligeiros serão os vossos perseguidores.","17":"Mil homens fugirão pela ameaça de apenas um; pela ameaça de cinco, todos vós fugireis, até que sejais deixados como o mastro no cimo do monte e como o estandarte no outeiro.","18":"Por isso, o","19":"Porque o povo habitará em Sião, em Jerusalém; tu não chorarás mais; certamente, se compadecerá de ti, à voz do teu clamor, e, ouvindo-a, te responderá.","20":"Embora o Senhor vos dê pão de angústia e água de aflição, contudo, não se esconderão mais os teus mestres; os teus olhos verão os teus mestres.","21":"Quando te desviares para a direita e quando te desviares para a esquerda, os teus ouvidos ouvirão atrás de ti uma palavra, dizendo: Este é o caminho, andai por ele.","22":"E terás por contaminados a prata que recobre as imagens esculpidas e o ouro que reveste as tuas imagens de fundição; lançá-las-ás fora como coisa imunda e a cada uma dirás: Fora daqui!","23":"Então, o Senhor te dará chuva sobre a tua semente, com que semeares a terra, como também pão como produto da terra, o qual será farto e nutritivo; naquele dia, o teu gado pastará em lugares espaçosos.","24":"Os bois e os jumentos que lavram a terra comerão forragem com sal, alimpada com pá e forquilha.","25":"Em todo monte alto e em todo outeiro elevado haverá ribeiros e correntes de águas, no dia da grande matança quando caírem as torres.","26":"A luz da lua será como a do sol, e a do sol, sete vezes maior, como a luz de sete dias, no dia em que o","27":"Eis o nome do","28":"A sua respiração é como a torrente que transborda e chega até ao pescoço, para peneirar as nações com peneira de destruição; um freio de fazer errar estará nos queixos dos povos.","29":"Um cântico haverá entre vós, como na noite em que se celebra festa santa; e alegria de coração, como a daquele que sai ao som da flauta para ir ao monte do","30":"O","31":"Porque com a voz do","32":"Cada pancada castigadora, com a vara, que o","33":"Porque há muito está preparada a fogueira, preparada para o rei; a pira é profunda e larga, com fogo e lenha em abundância; o assopro do"},"titles":{"1":"Contra a aliança com o Egito","18":"Promessas consoladoras para Sião","27":"O julgamento da Assíria"}}