{"meta":{"title":"Isaías","abbrev":"is"},"chapter":31,"content":{"1":"Ai dos que descem ao Egito em busca de socorro e se estribam em cavalos; que confiam em carros, porque são muitos, e em cavaleiros, porque são mui fortes, mas não atentam para o Santo de Israel, nem buscam ao Senhor !","2":"Todavia, este é sábio, e faz vir o mal, e não retira as suas palavras; ele se levantará contra a casa dos malfeitores e contra a ajuda dos que praticam a iniquidade.","3":"Pois os egípcios são homens e não deuses; os seus cavalos, carne e não espírito. Quando o Senhor estender a mão, cairão por terra tanto o auxiliador como o ajudado, e ambos juntamente serão consumidos.","4":"Porque assim me disse o Senhor : Como o leão e o cachorro do leão rugem sobre a sua presa, ainda que se convoque contra eles grande número de pastores, e não se espantam das suas vozes, nem se abatem pela sua multidão, assim o Senhor dos Exércitos descerá, para pelejar sobre o monte Sião e sobre o seu outeiro.","5":"Como pairam as aves, assim o Senhor dos Exércitos amparará a Jerusalém; protegê-la-á e salvá-la-á, poupá-la-á e livrá-la-á.","6":"Convertei-vos, pois, ó filhos de Israel, àquele de quem tanto vos afastastes.","7":"Pois, naquele dia, cada um lançará fora os seus ídolos de prata e os seus ídolos de ouro, que as vossas mãos fabricaram para pecardes.","8":"Então, a Assíria cairá pela espada, não de homem; a espada, não de homem, a devorará; fugirá diante da espada, e os seus jovens serão sujeitos a trabalhos forçados.","9":"De medo não atinará com a sua rocha de refúgio; os seus príncipes, espavoridos, desertarão a bandeira, diz o Senhor , cujo fogo está em Sião e cuja fornalha, em Jerusalém."},"titles":{"1":"O Egito é homem e não deus"}}