{"meta":{"title":"Isaías","abbrev":"is"},"chapter":36,"content":{"1":"No ano décimo quarto do rei Ezequias, subiu Senaqueribe, rei da Assíria, contra todas as cidades fortificadas de Judá e as tomou.","2":"O rei da Assíria enviou Rabsaqué, de Laquis a Jerusalém, ao rei Ezequias, com grande exército; parou ele na extremidade do aqueduto do açude superior, junto ao caminho do campo do lavadeiro.","3":"Então, saíram a encontrar-se com ele Eliaquim, filho de Hilquias, o mordomo, Sebna, o escrivão, e Joá, filho de Asafe, o cronista.","4":"Rabsaqué lhes disse: Dizei a Ezequias: Assim diz o sumo rei, o rei da Assíria: Que confiança é essa em que te estribas?","5":"Bem posso dizer-te que teu conselho e poder para a guerra não passam de vãs palavras; em quem, pois, agora confias, para que te rebeles contra mim?","6":"Confias no Egito, esse bordão de cana esmagada, o qual, se alguém nele apoiar-se, lhe entrará pela mão e a traspassará; assim é Faraó, rei do Egito, para com todos os que nele confiam.","7":"Mas, se me dizes: Confiamos no","8":"Ora, pois, empenha-te com meu senhor, rei da Assíria, e dar-te-ei dois mil cavalos, se de tua parte achares cavaleiros para os montar.","9":"Como, pois, se não podes afugentar um só capitão dos menores dos servos do meu senhor, confias no Egito por causa dos carros e cavaleiros?","10":"Acaso, subi eu agora sem o","11":"Então, disseram Eliaquim, Sebna e Joá a Rabsaqué: Pedimos-te que fales em aramaico aos teus servos, porque o entendemos, e não nos fales em judaico, aos ouvidos do povo que está sobre os muros.","12":"Mas Rabsaqué lhes respondeu: Mandou-me, acaso, o meu senhor para dizer-te estas palavras a ti somente e a teu senhor? E não, antes, aos homens que estão assentados sobre os muros, para que comam convosco o seu próprio excremento e bebam a sua própria urina?","13":"Então, Rabsaqué se pôs em pé, e clamou em alta voz em judaico, e disse: Ouvi as palavras do sumo rei, do rei da Assíria.","14":"Assim diz o rei: Não vos engane Ezequias; porque não vos poderá livrar.","15":"Nem tampouco Ezequias vos faça confiar no","16":"Não deis ouvidos a Ezequias; porque assim diz o rei da Assíria: Fazei as pazes comigo e vinde para mim; e comei, cada um da sua própria vide e da sua própria figueira, e bebei, cada um da água da sua própria cisterna;","17":"até que eu venha e vos leve para uma terra como a vossa; terra de cereal e de vinho, terra de pão e de vinhas.","18":"Não vos engane Ezequias, dizendo: O","19":"Onde estão os deuses de Hamate e de Arpade? Onde estão os deuses de Sefarvaim? Acaso, livraram eles a Samaria das minhas mãos?","20":"Quais são, dentre todos os deuses destes países, os que livraram a sua terra das minhas mãos, para que o","21":"Eles, porém, se calaram e não lhe responderam palavra; porque assim lhes havia ordenado o rei, dizendo: Não lhe respondereis.","22":"Então, Eliaquim, filho de Hilquias, o mordomo, e Sebna, o escrivão, e Joá, filho de Asafe, o cronista, rasgaram suas vestes, vieram ter com Ezequias e lhe referiram as palavras de Rabsaqué."},"titles":{"1":"Senaqueribe invade Judá","4":"Rabsaqué afronta a Ezequias e ao"}}