{"meta":{"title":"Isaías","abbrev":"is"},"chapter":42,"content":{"1":"Eis aqui o meu servo, a quem sustenho; o meu escolhido, em quem a minha alma se compraz; pus sobre ele o meu Espírito, e ele promulgará o direito para os gentios.","2":"Não clamará, nem gritará, nem fará ouvir a sua voz na praça.","3":"Não esmagará a cana quebrada, nem apagará a torcida que fumega; em verdade, promulgará o direito.","4":"Não desanimará, nem se quebrará até que ponha na terra o direito; e as terras do mar aguardarão a sua doutrina.","5":"Assim diz Deus, o","6":"Eu, o","7":"para abrires os olhos aos cegos, para tirares da prisão o cativo e do cárcere, os que jazem em trevas.","8":"Eu sou o","9":"Eis que as primeiras predições já se cumpriram, e novas coisas eu vos anuncio; e, antes que sucedam, eu vo-las farei ouvir.","10":"Cantai ao","11":"Alcem a voz o deserto, as suas cidades e as aldeias habitadas por Quedar; exultem os que habitam nas rochas e clamem do cimo dos montes;","12":"deem honra ao","13":"O","14":"Por muito tempo me calei, estive em silêncio e me contive; mas agora darei gritos como a parturiente, e ao mesmo tempo ofegarei, e estarei esbaforido.","15":"Os montes e outeiros devastarei e toda a sua erva farei secar; tornarei os rios em terra firme e secarei os lagos.","16":"Guiarei os cegos por um caminho que não conhecem, fá-los-ei andar por veredas desconhecidas; tornarei as trevas em luz perante eles e os caminhos escabrosos, planos. Estas coisas lhes farei e jamais os desampararei.","17":"Tornarão atrás e confundir-se-ão de vergonha os que confiam em imagens de escultura e às imagens de fundição dizem: Vós sois nossos deuses.","18":"Surdos, ouvi, e vós, cegos, olhai, para que possais ver.","19":"Quem é cego, como o meu servo, ou surdo, como o meu mensageiro, a quem envio? Quem é cego, como o meu amigo, e cego, como o servo do","20":"Tu vês muitas coisas, mas não as observas; ainda que tens os ouvidos abertos, nada ouves.","21":"Foi do agrado do","22":"Não obstante, é um povo roubado e saqueado; todos estão enlaçados em cavernas e escondidos em cárceres; são postos como presa, e ninguém há que os livre; por despojo, e ninguém diz: Restitui.","23":"Quem há entre vós que ouça isto? Que atenda e ouça o que há de ser depois?","24":"Quem entregou Jacó por despojo e Israel, aos roubadores? Acaso, não foi o","25":"Pelo que derramou sobre eles o furor da sua ira e a violência da guerra; isto lhes ateou fogo ao redor, contudo, não o entenderam; e os queimou, mas não fizeram caso."},"titles":{"1":"O Servo do","10":"Cântico de louvor pela salvação do povo","18":"Lamento sobre a cegueira de Israel"}}