{"meta":{"title":"Isaías","abbrev":"is"},"chapter":5,"content":{"1":"Agora, cantarei ao meu amado o cântico do meu amado a respeito da sua vinha. O meu amado teve uma vinha num outeiro fertilíssimo.","2":"Sachou-a, limpou-a das pedras e a plantou de vides escolhidas; edificou no meio dela uma torre e também abriu um lagar. Ele esperava que desse uvas boas, mas deu uvas bravas.","3":"Agora, pois, ó moradores de Jerusalém e homens de Judá, julgai, vos peço, entre mim e a minha vinha.","4":"Que mais se podia fazer ainda à minha vinha, que eu lhe não tenha feito? E como, esperando eu que desse uvas boas, veio a produzir uvas bravas?","5":"Agora, pois, vos farei saber o que pretendo fazer à minha vinha: tirarei a sua sebe, para que a vinha sirva de pasto; derribarei o seu muro, para que seja pisada;","6":"torná-la-ei em deserto. Não será podada, nem sachada, mas crescerão nela espinheiros e abrolhos; às nuvens darei ordem que não derramem chuva sobre ela.","7":"Porque a vinha do","8":"Ai dos que ajuntam casa a casa, reúnem campo a campo, até que não haja mais lugar, e ficam como únicos moradores no meio da terra!","9":"A meus ouvidos disse o","10":"E dez jeiras de vinha não darão mais do que um bato, e um ômer cheio de semente não dará mais do que um efa.","11":"Ai dos que se levantam pela manhã e seguem a bebedice e continuam até alta noite, até que o vinho os esquenta!","12":"Liras e harpas, tamboris e flautas e vinho há nos seus banquetes; porém não consideram os feitos do","13":"Portanto, o meu povo será levado cativo, por falta de entendimento; os seus nobres terão fome, e a sua multidão se secará de sede.","14":"Por isso, a cova aumentou o seu apetite, abriu a sua boca desmesuradamente; para lá desce a glória de Jerusalém, e o seu tumulto, e o seu ruído, e quem nesse meio folgava.","15":"Então, a gente se abate, e o homem se avilta; e os olhos dos altivos são humilhados.","16":"Mas o","17":"Então, os cordeiros pastarão lá como se no seu pasto; e os nômades se nutrirão dos campos dos ricos lá abandonados.","18":"Ai dos que puxam para si a iniquidade com cordas de injustiça e o pecado, como com tirantes de carro!","19":"E dizem: Apresse-se Deus, leve a cabo a sua obra, para que a vejamos; aproxime-se, manifeste-se o conselho do Santo de Israel, para que o conheçamos.","20":"Ai dos que ao mal chamam bem e ao bem, mal; que fazem da escuridade luz e da luz, escuridade; põem o amargo por doce e o doce, por amargo!","21":"Ai dos que são sábios a seus próprios olhos e prudentes em seu próprio conceito!","22":"Ai dos que são heróis para beber vinho e valentes para misturar bebida forte,","23":"os quais por suborno justificam o perverso e ao justo negam justiça!","24":"Pelo que, como a língua de fogo consome o restolho, e a erva seca se desfaz pela chama, assim será a sua raiz como podridão, e a sua flor se esvaecerá como pó; porquanto rejeitaram a lei do","25":"Por isso, se acende a ira do","26":"Ele arvorará o estandarte para as nações distantes e lhes assobiará para que venham das extremidades da terra; e vêm apressadamente.","27":"Não há entre elas cansado, nem quem tropece; ninguém tosqueneja, nem dorme; não se lhe desata o cinto dos seus lombos, nem se lhe rompe das sandálias a correia.","28":"As suas flechas são agudas, e todos os seus arcos, retesados; as unhas dos seus cavalos dizem-se de pederneira, e as rodas dos seus carros, um redemoinho.","29":"O seu rugido é como o do leão; rugem como filhos de leão, e, rosnando, arrebatam a presa, e a levam, e não há quem a livre.","30":"Bramam contra eles naquele dia, como o bramido do mar; se alguém olhar para a terra, eis que só há trevas e angústia, e a luz se escurece em densas nuvens."},"titles":{"1":"A parábola da vinha má","8":"Ais contra os perversos"}}