{"meta":{"title":"Isaías","abbrev":"is"},"chapter":51,"content":{"1":"Ouvi-me vós, os que procurais a justiça, os que buscais o","2":"Olhai para Abraão, vosso pai, e para Sara, que vos deu à luz; porque era ele único, quando eu o chamei, o abençoei e o multipliquei.","3":"Porque o","4":"Atendei-me, povo meu, e escutai-me, nação minha; porque de mim sairá a lei, e estabelecerei o meu direito como luz dos povos.","5":"Perto está a minha justiça, aparece a minha salvação, e os meus braços dominarão os povos; as terras do mar me aguardam e no meu braço esperam.","6":"Levantai os olhos para os céus e olhai para a terra embaixo, porque os céus desaparecerão como a fumaça, e a terra envelhecerá como um vestido, e os seus moradores morrerão como mosquitos, mas a minha salvação durará para sempre, e a minha justiça não será anulada.","7":"Ouvi-me, vós que conheceis a justiça, vós, povo em cujo coração está a minha lei; não temais o opróbrio dos homens, nem vos turbeis por causa das suas injúrias.","8":"Porque a traça os roerá como a um vestido, e o bicho os comerá como à lã; mas a minha justiça durará para sempre, e a minha salvação, para todas as gerações.","9":"Desperta, desperta, arma-te de força, braço do","10":"Não és tu aquele que secou o mar, as águas do grande abismo? Aquele que fez o caminho no fundo do mar, para que passassem os remidos?","11":"Assim voltarão os resgatados do","12":"Eu, eu sou aquele que vos consola; quem, pois, és tu, para que temas o homem, que é mortal, ou o filho do homem, que não passa de erva?","13":"Quem és tu que te esqueces do","14":"O exilado cativo depressa será libertado, lá não morrerá, lá não descerá à sepultura; o seu pão não lhe faltará.","15":"Pois eu sou o","16":"Ponho as minhas palavras na tua boca e te protejo com a sombra da minha mão, para que eu estenda novos céus, funde nova terra e diga a Sião: Tu és o meu povo.","17":"Desperta, desperta, levanta-te, ó Jerusalém, que da mão do","18":"De todos os filhos que ela teve nenhum a guiou; de todos os filhos que criou nenhum a tomou pela mão.","19":"Estas duas coisas te aconteceram; quem teve compaixão de ti? A assolação e a ruína, a fome e a espada! Quem foi o teu consolador?","20":"Os teus filhos já desmaiaram, jazem nas estradas de todos os caminhos, como o antílope, na rede; estão cheios da ira do","21":"Pelo que agora ouve isto, ó tu que estás aflita e embriagada, mas não de vinho.","22":"Assim diz o teu Senhor, o","23":"pô-lo-ei nas mãos dos que te atormentaram, que disseram à tua alma: Abaixa-te, para que passemos sobre ti; e tu puseste as costas como chão e como rua para os transeuntes."},"titles":{"1":"Palavra de conforto para Sião"}}