{"meta":{"title":"Isaías","abbrev":"is"},"chapter":55,"content":{"1":"Ah! Todos vós, os que tendes sede, vinde às águas; e vós, os que não tendes dinheiro, vinde, comprai e comei; sim, vinde e comprai, sem dinheiro e sem preço, vinho e leite.","2":"Por que gastais o dinheiro naquilo que não é pão, e o vosso suor, naquilo que não satisfaz? Ouvi-me atentamente, comei o que é bom e vos deleitareis com finos manjares.","3":"Inclinai os ouvidos e vinde a mim; ouvi, e a vossa alma viverá; porque convosco farei uma aliança perpétua, que consiste nas fiéis misericórdias prometidas a Davi.","4":"Eis que eu o dei por testemunho aos povos, como príncipe e governador dos povos.","5":"Eis que chamarás a uma nação que não conheces, e uma nação que nunca te conheceu correrá para junto de ti, por amor do","6":"Buscai o","7":"Deixe o perverso o seu caminho, o iníquo, os seus pensamentos; converta-se ao","8":"Porque os meus pensamentos não são os vossos pensamentos, nem os vossos caminhos, os meus caminhos, diz o","9":"porque, assim como os céus são mais altos do que a terra, assim são os meus caminhos mais altos do que os vossos caminhos, e os meus pensamentos, mais altos do que os vossos pensamentos.","10":"Porque, assim como descem a chuva e a neve dos céus e para lá não tornam, sem que primeiro reguem a terra, e a fecundem, e a façam brotar, para dar semente ao semeador e pão ao que come,","11":"assim será a palavra que sair da minha boca: não voltará para mim vazia, mas fará o que me apraz e prosperará naquilo para que a designei.","12":"Saireis com alegria e em paz sereis guiados; os montes e os outeiros romperão em cânticos diante de vós, e todas as árvores do campo baterão palmas.","13":"Em lugar do espinheiro, crescerá o cipreste, e em lugar da sarça crescerá a murta; e será isto glória para o"},"titles":{"1":"Graça oferecida gratuitamente a todos"}}