{"meta":{"title":"Isaías","abbrev":"is"},"chapter":57,"content":{"1":"Perece o justo, e não há quem se impressione com isso; e os homens piedosos são arrebatados sem que alguém considere nesse fato; pois o justo é levado antes que venha o mal","2":"e entra na paz; descansam no seu leito os que andam em retidão.","3":"Mas chegai-vos para aqui, vós, os filhos da agoureira, descendência da adúltera e da prostituta.","4":"De quem chasqueais? Contra quem escancarais a boca e deitais para fora a língua? Porventura, não sois filhos da transgressão, descendência da falsidade,","5":"que vos abrasais na concupiscência junto aos terebintos, debaixo de toda árvore frondosa, e sacrificais os filhos nos vales e nas fendas dos penhascos?","6":"Por entre as pedras lisas dos ribeiros está a tua parte; estas, estas te cairão em sorte; sobre elas também derramas a tua libação e lhes apresentas ofertas de manjares. Contentar-me-ia eu com estas coisas?","7":"Sobre monte alto e elevado pões o teu leito; para lá sobes para oferecer sacrifícios.","8":"Detrás das portas e das ombreiras pões os teus símbolos eróticos, puxas as cobertas, sobes ao leito e o alargas para os adúlteros; dizes-lhes as tuas exigências, amas-lhes a coabitação e lhes miras a nudez.","9":"Vais ao rei com óleo e multiplicas os teus perfumes; envias os teus embaixadores para longe, até à profundidade do sepulcro.","10":"Na tua longa viagem te cansas, mas não dizes: É em vão; achas o que buscas; por isso, não desfaleces.","11":"Mas de quem tiveste receio ou temor, para que mentisses e não te lembrasses de mim, nem de mim te importasses? Não é, acaso, porque me calo, e isso desde muito tempo, e não me temes?","12":"Eu publicarei essa justiça tua; e, quanto às tuas obras, elas não te aproveitarão.","13":"Quando clamares, a tua coleção de ídolos que te livre! Levá-los-á o vento; um assopro os arrebatará a todos, mas o que confia em mim herdará a terra e possuirá o meu santo monte.","14":"Dir-se-á: Aterrai, aterrai, preparai o caminho, tirai os tropeços do caminho do meu povo.","15":"Porque assim diz o Alto, o Sublime, que habita a eternidade, o qual tem o nome de Santo: Habito no alto e santo lugar, mas habito também com o contrito e abatido de espírito, para vivificar o espírito dos abatidos e vivificar o coração dos contritos.","16":"Pois não contenderei para sempre, nem me indignarei continuamente; porque, do contrário, o espírito definharia diante de mim, e o fôlego da vida, que eu criei.","17":"Por causa da indignidade da sua cobiça, eu me indignei e feri o povo; escondi a face e indignei-me, mas, rebelde, seguiu ele o caminho da sua escolha.","18":"Tenho visto os seus caminhos e o sararei; também o guiarei e lhe tornarei a dar consolação, a saber, aos que dele choram.","19":"Como fruto dos seus lábios criei a paz, paz para os que estão longe e para os que estão perto, diz o Senhor , e eu o sararei.","20":"Mas os perversos são como o mar agitado, que não se pode aquietar, cujas águas lançam de si lama e lodo.","21":"Para os perversos, diz o meu Deus, não há paz."},"titles":{"1":"Condenada a idolatria de Israel","14":"Mensagem de paz para os arrependidos"}}