{"meta":{"title":"Neemias","abbrev":"ne"},"chapter":10,"content":{"1":"“Por todos esses motivos, contratamos uma aliança sagrada, que redigimos por escrito, na qual os nossos chefes, levitas e sacerdotes vão colocar o seu selo.”","2":"Eis os que apuseram o seu selo: Neemias, o governador, filho de Hacalias. 3-28 Sacerdotes: Sedecias, Saraías, Aza­rias, Jeremias, Fasur, Amarias, Melquias, Hatus, Sebanias, Meluc, Harim, Meremot, Abdias, Daniel, Genton, Baruc, Mesolam, Abias, Miamin, Maazias, Belgai, Semeías. Levitas: Josué, filho de Azanias, Benui, dos filhos de Henadad, Cadmiel e seus irmãos, Seque­nias, Odaías, Celita, Falaías, Hanã, Micas, Roob, Hasebias, Zacur, Serebias, Sabanias, Odaías, Bani e Canani. Chefes do povo: Faros, Faat-Moab, Elam, Zetu, Bani, Buni, Azgad, Bebai, Adonias, Beguai, Adin, Ater, Ezequias, Azur, Odaí­as, Hasum, Besai, Haref, Anatot, Nebai, Meg­fias, Mesolam, Ha­zir, Mesezebel, Sadoc, Jedua, Feltias, Hanã, Anaías, Oseias, Hananias, Hasub, Aloés, Falea, Sobec, Reum, Hasabna, Maasias, Aías, Hanã, Anã, Meluc, Harim e Baana.","29":"O resto do povo, os sacerdotes, levitas, porteiros, cantores, natineus e todos os que estavam separados dos povos estrangeiros para seguir a Lei de Deus, suas mulheres, filhos e filhas, todos os que estavam em idade de conhecer e compreender,","30":"juntaram-se aos seus irmãos, às pessoas importantes e se comprometeram com juramento a caminhar segundo a Lei de Deus, dada por intermédio de Moisés, seu servo, a observar e a praticar todos os mandamentos do Senhor, nosso Deus, suas ordenações e leis.","31":"Prometemos não dar nossas filhas aos habitantes da terra e não tomar suas filhas para os nossos filhos;","32":"nada comprar da terra, em dia de sábado ou em dia de festa, se trouxessem para vender, naqueles dias, mercadorias ou quaisquer gêneros alimentícios que fossem; deixar repousar a terra e não reclamar nenhuma dívida no sétimo ano.","33":"Impusemo-nos a obrigação de pagar cada ano o terço de um siclo para o serviço do templo:","34":"os pães da proposição, a oblação perpétua, o holocausto perpétuo, os sacrifícios dos sábados, das neomênias e das festas, as coisas consagradas, os sacrifícios expiatórios em favor de Israel e para todo o serviço da casa de nosso Deus.","35":"Tiramos à sorte, sacerdotes, levitas e o povo, para a repartição da oferta da madeira, a fim de que cada família, por sua vez, em cada ano, nas épocas determinadas, trouxesse ao templo o material necessário para manter aceso o fogo do altar do Senhor, nosso Deus, de conformidade com o que está escrito na Lei.","36":"Tomamos o compromisso de levar ao templo, cada ano, as primícias de nosso solo e as de nossos campos;","37":"de apresentar igualmente aos sacerdotes que fazem o serviço da casa de Deus, como está prescrito na Lei, os primogênitos dos nossos filhos e de nossos rebanhos e os primogênitos de nossos bois e de nossas ovelhas;","38":"do mesmo modo, de levar aos sacerdotes, nas salas da casa de Deus, as primícias de nossos alimentos, nossas oferendas, assim como dos frutos de todas as árvores, do vinho e do azeite; e de entregar o dízimo de nosso solo aos levitas que estavam encarregados de trans­portá-lo para todas as nossas aglomerações agrícolas.","39":"Um sacerdote da linhagem de Aarão acompanharia os levitas quando recebessem o dízimo; e os levitas trariam o dízimo do dízimo à casa de nosso Deus, para as salas que servem de depósito.","40":"Porque os filhos de Israel e os filhos de Levi devem trazer para essas salas as primícias do trigo, do vinho e do azeite; nessas salas é que se acham os utensílios do santuário e é ali que os sacerdotes se encontram em serviço, bem como os porteiros e os cantores. Assim é que nós não mais queremos negligenciar a casa de nosso Deus."}}