{"meta":{"title":"Neemias","abbrev":"ne"},"chapter":12,"content":{"1":"Lista dos sacerdotes e levitas que voltaram com Zorobabel, filho de Salatiel, e com Josué: Saraías, Jeremias, Esdras,","2":"Amarias, Meluc, Hatus,","3":"Seque­nias, Reum, Meremot,","4":"Ado, Genton, Abias,","5":"Miamin, Madias, Belga, Semeías,","6":"Joiarib, Jedaías, Salu, Amoc, Helcias, Jedaías.","7":"Tais eram os chefes dos sacerdotes e seus irmãos no tempo de Josué.","8":"Os levitas: Josué, Benui, Cadmiel, Serebias, Judá, Matanias, que estava com seus irmãos, dirigindo o canto de louvores;","9":"Becbecias e Ani, seus irmãos, alternavam com eles.","10":"Josué gerou Joaquim, Joaquim gerou Eliasib, Eliasib gerou Joiada,","11":"Joiada gerou Joanã, Joanã gerou Jedua.","12":"Eis os chefes das famílias sacerdotais no tempo de Joaquim: para a de Saraías, Maraías; para a de Jeremias, Hananias; 13-21 para a de Esdras, Mesolam; para a de Amarias, Joa­nã; para a de Meluc, Jônatas; para a de Sebanias, José; para a de Harim, Ednas; para a de Maraiot, Helci; para a de Ado, Zacarias; para a de Genton, Mesolam; para a de Abias, Zecri; para a de Miniamin e Moadias, Felti; para a de Belga, Samua; para a de Se­meías, Jônatas; para a de Joiarib, Matanai; para a de Jedaías, Ozi; para a de Selai, Celai; para a de Amoc, Héber; para a de Helcias, Hasabias; para a de Jedaías, Natanael.","22":"Sob o reinado de Dario, rei da Pérsia, fez-se uma lista de todos os chefes de famílias levíticas e sacerdotais do tempo de Eliasib, de Joiada, de Joanã e de Jedua.","23":"No Livro das Crônicas, os chefes de famílias levíticas só estão inscritos até o tempo de Joanã, filho de Eliasib.","24":"Os chefes dos levitas foram, pois: Hasabias, Serebias, Josué, Benui e Cadmiel, encarregados, com os seus irmãos, colocados diante deles, de alternar com eles o serviço dos louvores ao Senhor segundo o rito instituído por Davi, homem de Deus.","25":"Matanias, Becbecias, Abdias, Mesolam, Telmon e Acub eram porteiros e tinham a guarda das portas.","26":"Tais eram os que estavam em funções no tempo de Joaquim, filho de Josué, filho de Josedec e no tempo do governador Neemias e de Esdras, o sacerdote e escriba.","27":"Por ocasião da inauguração das muralhas de Jerusalém, convocaram-se os levitas de todos os lugares onde habitavam, para que viessem a Jerusalém celebrar alegremente tal dedicação com hinos e cân­ticos, ao som de címbalos, cítaras e harpas.","28":"Os filhos dos cantores reuniram-se dos campos vizinhos de Jerusalém e das cidades dos netofateus, de Bet-Guilgal e do território de Gaba e de Azmot,","29":"porque os cantores tinham construído aldeias nos arredores de Jerusalém.","30":"Os sacerdotes e levitas purificaram-se e depois purificaram o povo, as portas e a muralha.","31":"Fiz então subir à muralha os chefes de Judá e formei dois grandes coros para o cortejo. Um ia pela direita, por cima da muralha, na direção da porta da Esterqueira.","32":"Em seguida, caminhavam Osaías e a metade dos chefes de Judá,","33":"Azarias, Esdras, Mesolam,","34":"Judá, Benjamim, Semeías e Jeremias;","35":"depois os filhos dos sacerdotes com trombetas: Zacarias, filho de Jônatas, filho de Se­meías, filho de Matanias, filho de Miqueias, filho de Zacur, filho de Asaf,","36":"e seus irmãos Semeías, Azareel, Malalai, Galalai, Maai, Natanael, Judá e Hanani, com os instrumentos musicais de Davi, homem de Deus. O escriba Esdras ia à frente deles.","37":"Chegando à porta da fonte, subiram reto diante de si os degraus da Cidade de Davi, pela subida da muralha que protege a casa de Davi até atingir a porta da Água, ao oriente.","38":"O segundo coro pôs-se a caminho por cima da muralha, do lado oposto, e eu o seguia com a outra metade da multidão.","39":"Passando por cima da torre dos Fornos, caminhou-se até a muralha larga; depois por cima da porta de Efraim, da torre de Hananeel, da torre de Mea, até a porta das Ovelhas; e paramos à porta da Prisão.","40":"Os dois coros se detiveram na casa de Deus, bem como eu e a metade dos magistrados que me acompanhavam,","41":"e os sacerdotes Eliaquim, Maasias, Miniamin, Miqueias, Elioenai, Zacarias, Hananias, munidos de trombetas,","42":"e Maasias, Semeías, Eleazar, Ozi, Joanã, Melquias, Elam e Ezer. E os cantores se fizeram ouvir, sob a direção de Jezraías.","43":"Ofereceram-se naquele dia grandes sacrifícios e houve muita alegria porque Deus havia dado ao povo um grande motivo de alegria. As mulheres e as crianças tomaram parte também nas festividades e de muito longe ouviam-se os gritos de alegria que ecoavam de Jerusalém.","44":"Naquele tempo, estabeleceram-se homens para guardar as salas que serviam de depósito para as oferendas, as ofertas, as primícias e os dízimos, onde foram recolhidas, em suas diversas divisões, as partes assinaladas pela Lei aos sacerdotes e levitas. O povo de Judá alegrou-se, vendo em seus postos os sacerdotes e os levitas,","45":"os quais, do mesmo modo que os cantores e os porteiros, asseguravam o serviço de seu Deus e os ritos das purificações, segundo as ordens de Davi e de Salomão, seu filho.","46":"Com efeito, no tempo de Davi e de Asaf, havia chefes de cantores que cantavam louvores e ações de graças a Deus.","47":"E agora, no tempo de Zorobabel e de Neemias, Israel inteiro servia cotidianamente porções destinadas aos cantores e porteiros; e dava as ofertas sagradas aos levitas, os quais entregavam sua parte aos filhos de Aarão."}}