{"meta":{"title":"Neemias","abbrev":"ne"},"chapter":13,"content":{"1":"Naquele tempo, por ocasião de uma leitura pública do Livro de Moisés, descobriu-se um texto no qual se dizia que o amonita e o moabita jamais deviam ingressar na assembleia de Deus,","2":"porque não tinham vindo ao encontro dos filhos de Israel com pão e água e haviam contratado Balaão para amaldiçoá-los – maldição que nosso Deus mudara em bênção.*","3":"Logo que se ouviu a leitura dessa Lei, excluíram de Israel todos os elementos estrangeiros.","4":"Antes disso, o sacerdote Eliasib, intendente dos depósitos da casa de nosso Deus e parente de Tobias,","5":"colocara à disposição deste último uma grande sala, onde se depositavam até então as oferendas, o incenso, os utensílios, o dízimo do trigo, do vinho e do azeite, a taxa dos levitas, dos cantores e porteiros e as ofertas devidas aos sacerdotes.","6":"Quando fazia tudo isso, eu não estava mais em Jerusalém, porque no trigésimo segundo ano do reinado de Artaxerxes, rei da Babilônia, fui ter com o rei.","7":"Decorrido algum tempo, voltei a Jerusalém com a aquiescência do rei e tive conhecimento do mal que havia cometido Eliasib em favor de Tobias, colocando-lhe à disposição uma sala nos átrios da casa de Deus.","8":"Fiquei grandemente indignado. Mandei tirar para fora do quarto todo o mobiliário de Tobias,","9":"ordenei que purificassem a sala e fiz recolocar os utensílios da casa de Deus, as oferendas e o incenso.","10":"Soube também que as dádivas devidas aos levitas não lhes tinham sido entregues e que os levitas e os cantores encarregados do serviço tinham se retirado cada um para as suas terras.*","11":"Censurei os magistrados e disse-lhes: “Por que foi abandonada a casa de Deus?”. Depois reuni os levitas e cantores e os recoloquei em seus postos.","12":"Então, todo o Judá trouxe para os armazéns o dízimo do trigo, do vinho e do óleo.","13":"Confiei a intendência dos armazéns ao sacerdote Selemias, ao escriba Sadoc e a Fadaías, um dos levitas, com o seu auxiliar Hanã, filho de Zacur, filho de Matanias, porque tinham reputação de integridade. Foram encarregados de fazer a distribuição aos seus irmãos.","14":"Recordai-vos de mim, ó meu Deus, que fiz tudo isso e não apagueis de vossa memória os atos de piedade que fiz pela casa de meu Deus e por seu culto.","15":"Na mesma época, encontrei em Judá homens que pisavam uvas durante o sábado, carregavam molhos e transportavam em jumentos vinho, uva, figos e toda a espécie de fardos, levando-os para Jerusalém em dia de sábado. Admoestei-os então a respeito do dia em que vendiam os seus produtos.","16":"Havia também alguns de Tiro, estabelecidos na cidade, que traziam peixes e toda a espécie de mercadorias, que vendiam em dia de sábado aos judeus, em Jerusalém.","17":"Dirigi-me aos importantes de Judá: “Procedeis muito mal, profanando o dia de sábado.","18":"Vossos pais faziam o mesmo e foi por isso que Deus fez cair todas essas desgraças sobre vós e sobre esta cidade. E vós ireis acender sua cólera contra Israel, profanando o sábado?”.","19":"Em consequência, logo que as portas de Jerusalém foram cobertas pela sombra, antes do sábado, mandei que se fechassem as portas e só as abrissem depois do sábado. Ademais, coloquei nas portas alguns dos meus homens, a fim de impedir que qualquer mercadoria entrasse durante o sábado.","20":"Então, os negociantes e vendedores de toda a espécie de produtos passaram uma ou duas vezes a noite fora de Jerusalém.","21":"Interroguei-os: “Por que passais a noite diante das muralhas? Se recomeçardes, mandarei castigar-vos”. Cessaram então de vir durante o sábado.","22":"E ordenei aos levitas que se purificassem e viessem guardar as portas para santificar o dia de sábado. Recordai-vos de mim, ó meu Deus, por causa disso e tende piedade de mim segundo a vossa grande misericórdia.","23":"Naqueles dias, encontrei judeus que se tinham casado com mulheres de Azoto, de Amon e de Moab.","24":"A metade de seus filhos falava a língua de Azoto e não sabia mais o hebraico. O mesmo sucedia com a língua dos outros povos.*","25":"Admoestei-os e os amaldiçoei, até bati em muitos, arranquei os cabelos de alguns e ordenei-lhes, em nome de Deus, que não mais dessem suas filhas aos filhos de estrangeiros e não tomassem filhas estrangeiras para os seus filhos nem para si mesmos.","26":"“Não foi esse – disse eu – o pecado de Salomão, rei de Israel? Não existia rei algum como ele entre a multidão das nações; era amado de seu Deus e Deus o tinha tornado rei de todo o Israel. Contudo, foram as mulheres estrangeiras que induziram tal homem a pecar.","27":"E haveremos de ouvir que estais cometendo esse grande crime e que sois assim infiéis ao nosso Deus, desposando mulheres estrangeiras?”","28":"Ora, um dos filhos de Joiada, filho do sumo sacerdote Eliasib, tornara-se genro de Sanabalat, o horonita; expulsei-o para longe de mim.","29":"Recordai-vos, ó meu Deus, daqueles que profanaram assim o sacerdócio e os deveres sagrados dos sacerdotes e dos levitas!","30":"Foi assim que purifiquei o povo de todo o elemento estrangeiro. Coloquei em vigor os regulamentos que sacerdotes e levitas deviam observar em seus respectivos misteres","31":"e restabeleci a oferenda da madeira nas épocas determinadas, bem como as primícias. Levai-o em conta, ó meu Deus, para o meu bem!"}}