{"meta":{"title":"Neemias","abbrev":"ne"},"chapter":4,"content":{"1":"Quando Sanabalat, Tobias, os árabes, os amonitas e os azoteus souberam que prosseguíamos na reparação das muralhas de Jerusalém e que as fendas começavam a desaparecer, ficaram enraivecidos.","2":"Coligaram-se todos para vir atacar Jerusalém e semear ali a confusão.*","3":"Fizemos oração ao nosso Deus e estabelecemos uma guarda de dia e de noite para nos proteger contra eles.","4":"Já o povo de Judá dizia: “Os transportadores estão quase sem forças e há ainda grande quantidade de escombros. Jamais conseguiremos reconstruir a muralha”.","5":"E nossos inimigos diziam: “Vamos atacá-los sem que saibam e antes que vejam algo. Nós os mataremos e faremos parar a obra”.","6":"Os judeus que habitavam nas vizinhanças vieram até dez vezes advertir-nos acerca dos lugares de onde possivelmente nossos inimigos viriam atacar-nos.","7":"Coloquei, pois, como anteparo, por detrás das muralhas, nos pontos descobertos, o povo dividido em famílias, com as suas espadas, lanças e arcos.","8":"Tendo terminado a inspeção, achei que era de meu dever exortar os homens importantes, os magistrados e o restante do povo: “Não tenhais medo deles!” – disse-lhes eu –. “Lembrai-vos de que o Senhor é grande e temível; combatei por vossos irmãos, vossos filhos e filhas, vossas mulheres e vossas casas!”.","9":"Quando nossos inimigos souberam que estávamos informados, compreenderam que Deus lhes aniquilava o projeto. Nós, pois, retornamos todos à muralha, cada um ao seu trabalho.","10":"Mas, depois daquele dia, a metade dos homens trabalhava na construção, enquanto a outra metade estava armada de lanças, escudos, arcos e couraças; e os chefes estavam atrás deles com toda a gente de Judá.","11":"Entre os que estavam ocupados na muralha, os transportadores trabalhavam com uma das mãos e, na outra, traziam uma arma;","12":"os pedreiros tinham cada um sua espada na cinta ao redor dos rins; foi assim que se fez a alvenaria. Um corneteiro estava sempre junto de mim.","13":"E eu disse aos homens importantes, aos magistrados e ao resto do povo: “O trabalho é considerável e se estende por um vasto espaço; nós nos encontramos dispersos na muralha, uns à grande distância dos outros.","14":"Quando, pois, tocar a trombeta, de qualquer canto em que vós a escuteis, reuni-vos a nós. Nosso Deus combaterá por nós”.","15":"Assim trabalhávamos desde o despontar da aurora até a aparição das estrelas, enquanto a metade dos homens empunhava a arma.","16":"Ao mesmo tempo, eu disse ao povo: “Cada um, com seu ajudante, passe a noite em Jerusalém, para nos auxiliar a montar a guarda durante a noite e a trabalhar durante o dia”.","17":"Quanto a mim, a meus irmãos, a minha gente e aos guardas de minha escolta, nem mesmo trocávamos nossas vestes; cada um guardava sua arma ao alcance da mão."}}