{"meta":{"title":"Neemias","abbrev":"ne"},"chapter":7,"content":{"1":"Logo que foi restaurada a muralha e colocados os batentes das portas foram nomeados os porteiros, cantores e levitas.","2":"Confiei a defesa da cidade a Hanani, meu irmão, e a Hananias, comandante da cidadela, porque era um homem fiel e temente a Deus.","3":"Ordenei-lhes que não abrissem as portas de Jerusalém enquanto não viesse o calor do sol; à tarde, enquanto os guardas estivessem ainda em seus postos, colocaríamos as trancas e fecharíamos as portas; e durante a noite estabeleceríamos guardas recrutados entre os habitantes de Jerusalém; cada um devia montar guarda em seu posto diante de sua própria casa.","4":"A cidade era grande e espaçosa, mas não tinha muitos habitantes e as moradias não estavam ainda todas recons­truídas.","5":"Meu Deus inspirou-me então que reunisse as pessoas importantes, os magistrados e o povo para fazer o recenseamento. Descobri um registro genea­lógico dos que tinham voltado em primeiro lugar, no qual estava escrito o que segue:","6":"Entre os exilados que Nabuco­do­nosor, rei da Babilônia, tinha levado cativos, estes são os habitantes da província que se puseram a caminho para retornar a Jerusalém e à Judeia, cada um à sua localidade.","7":"Voltaram sob o comando de Zorobabel, Josué, Neemias, Azarias, Raamias, Naamani, Mardoqueu, Belsã, Mesfarat, Beguai, Naume, Baana.","38":"Este é o recenseamento dos israelitas: filhos de Faros: dois mil cento e setenta e dois; filhos de Safatias: trezentos e setenta e dois; filhos de Area: seiscentos e cinquenta e dois; filhos de Faat-Moab, descendentes de Josué e de Joab: dois mil oitocentos e dezoito; filhos de Elam: mil duzentos e cinquenta e quatro; filhos de Zetua: oitocentos e quarenta e cinco; filhos de Zacai: setecentos e sessenta; filhos de Benui: seiscentos e quarenta e oito; filhos de Bebai: seiscentos e vinte e oito; filhos de Azgad: dois mil trezentos e vinte e dois; filhos de Adonicam: seiscentos e sessenta e sete; filhos de Beguai: dois mil e sessenta e sete; filhos de Adin: seiscentos e cinquenta e cinco; filhos de Ater, isto é, do ramo de Ezequias: noventa e oito; filhos de Hasum: trezentos e vinte e oito; filhos de Besai: trezentos e vinte e quatro; filhos de Haref: cento e doze; filhos de Gabaon: noventa e cinco; habitantes de Belém e de Netofa: cento e oitenta e oito; habitantes de Anatot: cento e vinte e oito; habitantes de Bet-Azmot: quarenta e dois; habitantes de Cariatarim, de Cafira e de Berot: setecentos e quarenta e tres; habitantes de Ramá e de Gaba: seiscentos e vinte e um; habitantes de Macmas: cento e vinte e dois; habitantes de Betel e Hai: cento e vinte e três; habitantes de Nebo: cinquenta e dois; filhos de um outro Elam: mil duzentos e cinquenta e quatro; filhos de Harim: trezentos e vinte; habitantes de Jericó: trezentos e quarenta e cinco; filhos de Lod, de Hadid e de Ono: setecentos e vinte e um; filhos de Senaá: três mil novecentos e trinta.","42":"Sacerdotes: filhos de Jedaías, da casa de Josué: novecentos e setenta e três; filhos de Emer: mil e cinquenta e dois; filhos de Fasur: mil duzentos e quarenta e sete; filhos de Harim: mil e dezesete.","43":"Levitas: filhos de Josué e de Cad­miel, descendentes de Odovias: setenta e quatro.","44":"Cantores: filhos de Asaf: cento e quarenta e oito.","45":"Porteiros: filhos de Selum, filhos de Ater, filhos de Telmon, filhos de Acub, filhos de Hatita, filhos de Sobai:","138":"","56":"Natineus: filhos de Sia, filhos de Hasufa, filhos de Tabaot, filhos de Ceros, filhos de Siá, filhos de Fadon, filhos de Lebana, filhos de Hagaba, filhos de Selmai, filhos de Hanã, filhos de Guidel, filhos de Gaar, filhos de Raaías, filhos de Rasin, filhos de Necoda, filhos de Gazam, filhos de Oza, filhos de Fasca, filhos de Besai, filhos de Munim, filhos de Nefusim, filhos de Bacbuc, filhos de Hacufa, filhos de Harur, filhos de Baslut, filhos de Meida, filhos de Harsa, filhos de Bercos, filhos de Sísara, filhos de Tema, filhos de Nasias, filhos de Hatifa.","59":"Filhos dos servos de Salomão: filhos de Sotai, filhos de Soferet, filhos de Feruda, filhos de Jaala, filhos de Dar­con, filhos de Guidel, filhos de Safatias, filhos de Hatil, filhos de Foqueret-Assebaim, filhos de Amon.","60":"Total dos natineus e dos filhos dos servos de Salomão:","392":"","61":"Eis aqueles que, partindo de Tel-Mela, de Tel-Harsa, de Querub, Adon e Emer, não conseguiram provar sua origem israelita, nem tornar conhecidas sua família e descendência:","62":"filhos de Dalaías, filhos de Tobias, filhos de Necoda,","642":"","63":"Dentre os sacerdotes: filhos de Hobias, filhos de Acos, filhos de Berzelai, o qual, tendo desposado uma das filhas de Berzelai, o galaadita, foi chamado pelo seu nome.","64":"Procuraram estabelecer sua genealogia, mas não o conseguiram descobrir. Assim, foram excluídos do sacerdócio.","65":"O governador proibiu-lhes comer das coisas sagradas, até que se pudesse encontrar um sacerdote qualificado para consultar Deus pelo Urim e Tumim.","66":"Toda a assembleia perfazia um total de quarenta e dois mil trezentos e sessenta pessoas,","67":"sem contar seus servos e servas, que eram em número de sete mil trezentos e trinta e sete. Havia com eles 245 cantores e cantoras.","68":"Tinham setecentos e trinta e seis cavalos, duzentos e quarenta e cinco burros,","69":"quatrocentos e trinta e cinco camelos e seis mil setecentos e vinte jumentos.","70":"Alguns chefes de família fizeram donativos para os trabalhos. O governador doou ao tesouro mil dáricos de ouro, cinquenta taças e quinhentas e trinta túnicas sacerdotais.","71":"Muitos chefes de família doaram ao tesouro vinte mil dáricos de ouro e duas mil e duzentas minas de prata.","72":"Enfim, o resto do povo doou vinte mil dáricos de ouro, duas mil minas de prata e sessenta e sete túnicas sacerdotais.","73":"Foi assim que os sacerdotes e levitas, os cantores, os porteiros, as pessoas do povo, os natineus e todos os israelitas estabeleceram-se em suas respectivas cidades. Assim, quando chegou o sétimo mês, os israelitas estavam instalados em suas cidades e casas."}}