{"meta":{"title":"Neemias","abbrev":"ne"},"chapter":8,"content":{"1":"Todo o povo se reuniu então, como um só homem, na praça que ficava diante da porta da Água e pediu a Esdras, o escri­ba, que trouxesse o Livro da Lei de Moi­sés, que o Senhor tinha prescrito a Israel.","2":"O sacerdote Esdras trouxe o Livro da Lei diante da assembleia de homens, mulheres e de todas (as crianças) que fossem capazes de compreender. Era o primeiro dia do sétimo mês.","3":"Esdras fez então a leitura da Lei, na praça que ficava diante da porta da Água, desde a manhã até o meio-dia, na presença dos homens, das mulheres e das (crianças) capazes de compreender. Todos escutavam atentamente a leitura.","4":"O escriba Esdras postou-se num estrado de madeira que tinham construído para a ocasião. A seu lado encontravam-se, à direita, Matatias, Sema, Anias, Urias, Helcias e Maasias; à sua esquerda estavam Fadaías, Misael, Melquias, Hasum, Hasbadana, Zacarias e Mesolam.","5":"Esdras abriu o Livro à vista de todo o povo, pois estava em lugar mais elevado do que a multidão. Quando o escriba abriu o Livro, todo o povo se levantou.","6":"Esdras bendisse o Senhor, o grande Deus; ao que todo o povo respondeu, levantando as mãos: “Amém! Amém!”. Depois inclinaram-se e prostraram-se diante do Senhor com a face por terra.","7":"E Josué, Bani, Serebias, Jamin, Acub, Sabatai, Hodias, Maasias, Celita, Azarias, Jozabad, Hanã, Falaías e outros levitas explicavam a Lei ao povo e cada um ficou no seu lugar.","8":"Liam distintamente no Livro da Lei de Deus e explicavam o sentido, de maneira que se pudesse compreender a leitura.","9":"Depois Neemias, o governador, e Esdras, sacerdote e escriba, e os levitas que instruíam o povo, disseram a toda a multidão: “Este é um dia de festa consagrado ao Senhor, nosso Deus. Não haja nem aflição, nem lágrimas”. Porque todos choravam ao ouvir as palavras da Lei.","10":"Neemias disse-lhes: “Ide para as vossas casas, fazei um bom jantar, tomai bebidas doces e reparti com aqueles que nada têm pronto; porque este dia é um dia de festa consagrado ao nosso Senhor; não haja tristeza, porque a alegria do Senhor será a vossa força”.","11":"Os levitas acalmavam o povo. “Silêncio! – diziam eles – este é um dia santo! Nada de tristeza!”","12":"E todo o povo se foi para beber e comer, dar porções aos pobres e entregar-se a grandes alegrias. Porque tinham compreendido o sentido das palavras que lhes foram explicadas.","13":"No segundo dia, os chefes de família de todo o povo, os sacerdotes e os levitas reuniram-se junto do escriba Esdras para examinar o texto da Lei.","14":"Encontraram escrito na Lei que o Senhor havia dito, pelo ministério de Moisés, que os israelitas deviam habitar debaixo de tendas durante a festa do Sétimo Mês*","15":"e que se devia proclamar e publicar em todas as cidades e em Jerusalém o seguinte aviso: “Ide à montanha e trazei ramos de oliveira cultivada e de oliveira selvagem, ramos de mirta, ramos de palmeiras e de árvores frondosas para fazer cabanas, segundo está prescrito”.","16":"Então, o povo foi e trouxe ramos. E construíram as cabanas nos terraços de suas casas, nos pátios, nos átrios do templo, na praça da porta da Água e na praça da porta de Efraim.","17":"Todos aqueles que tinham voltado do cativeiro fizeram cabanas e nelas habitaram. Desde o tempo de Josué, filho de Nun, até aquele dia, os israelitas não tinham feito coisa semelhante. E houve por isso grande regozijo.","18":"Foi feita a cada dia uma leitura da Lei de Deus, desde o primeiro dia da festa até o último. Celebraram a festa durante sete dias e, no oitavo dia, houve uma assembleia solene para encerramento, segundo prescrevia o rito."}}