{"meta":{"title":"Neemias","abbrev":"ne"},"chapter":9,"content":{"1":"No vigésimo quarto dia do mesmo mês, vestidos de sacos e com a cabeça coberta de pó, os israelitas reuniram-se para um jejum.","2":"Evitavam o contato com os estrangeiros e se apresentaram para confessar seus pecados e as iniquidades de seus pais.","3":"De pé em seus lugares, escu­taram a leitura da Lei do Senhor, seu Deus, durante um quarto do dia; durante o outro quarto do dia confessaram seus pecados e prostraram-se diante do Senhor, seu Deus.","4":"Josué, Benui, Cadmiel, Sebanias, Buni, Sarebias, Bani e Canani, que haviam tomado lugar no estrado dos levitas, invocaram em alta voz o Senhor, seu Deus.","5":"E os levitas Josué, Cadmiel, Bani, Hasabneias, Serebias, Hodias, Sebanias e Fetaías disseram: “Levantai-vos, bendizei ao Senhor, vosso Deus, de eternidade em eternidade! Seja bendito o vosso nome glorioso, com toda a sorte de louvores e bênçãos.","6":"Sois vós, Senhor,* vós somente, que fizestes o céu do céu e todo o seu exército, a terra e tudo o que ela contém, o mar e tudo o que nele se encerra; sois vós quem dais a vida a todos os seres e o exército do céu vos adora.","7":"Vós, Senhor Deus, fostes quem escolheu Abrão, quem o fez deixar a terra de Ur, na Caldeia, e quem lhe deu o nome de Abraão.","8":"Encontrastes nele um coração fiel e com ele firmastes uma aliança, prometendo dar à sua posteridade a terra dos cananeus, dos hiteus, dos amorreus, dos ferezeus, dos jebuseus e dos gergeseus e cumpristes a vossa palavra, porque sois justo.","9":"Vistes a aflição de nossos pais no Egito e ouvistes os seus clamores junto do mar Vermelho.","10":"Operastes milagres e prodígios contra o faraó, contra todos os seus servos e todo o povo de sua terra, porque sabíeis que haviam tratado com arrogância os nossos pais; e adquiristes um renome que perdura até os nossos dias.","11":"Fendestes o mar diante deles, que passaram a pé enxuto; mas precipitastes nos abismos todos os que os perseguiam, como uma pedra é atirada às profundezas das águas.","12":"Vós os guiastes durante o dia por uma coluna de nuvem e de noite por uma coluna de fogo, para iluminar o caminho que deviam seguir.","13":"Descestes ao monte Sinai, falastes-lhes do alto do céu e destes-lhes justas ordenações, leis verdadeiras, preceitos e mandamentos excelentes.","14":"Fizestes-lhes conhecer o vosso santo sábado e prescrevestes-lhes, pela boca de Moisés, vosso servo, os mandamentos, preceitos e uma Lei.","15":"Do alto do céu, destes-lhes pão para saciar a fome; e do rochedo fizestes jorrar água para matar-lhes a sede. E vós os mandastes tomar posse da terra que havíeis jurado dar-lhes.","16":"Mas os nossos pais, em seu orgulho, endureceram a cerviz e não observaram os vossos mandamentos.","17":"Recusaram-se a ouvir e não mais se incomodaram com as maravilhas que operastes em seu favor. Endureceram a cerviz e, em sua rebelião, elegeram um chefe para retornar à sua escravidão. Mas vós sois um Deus sempre pronto ao perdão, clemente e compassivo, vagaroso em encolerizar-se e rico em bondade e assim não os abandonastes.","18":"Mesmo quando fabricaram para si um bezerro de metal fundido e vos ultrajaram grandemente dizendo ser aquilo o Deus que os tirara do Egito,","19":"usastes de muita misericórdia e não os aban­donastes no deserto; e a coluna de nuvem que os guiava durante o dia em sua viagem, bem como a coluna de fogo que lhes iluminava o caminho que deviam seguir durante a noite, não lhes foi arrebatada.","20":"Destes-lhes do vosso bom espírito para torná-los prudentes; não lhes recusastes o vosso maná para seu alimento e destes-lhes água para estancar a sede.","21":"Durante quarenta anos provestes as necessidades deles no deserto, sem que nada lhes faltasse. Suas vestes não se estragaram e nem seus pés incharam.*","22":"Vós os livrastes dos reinos e dos povos, cujas terras repartistes entre eles. Tomaram posse da terra de Seon, da terra do rei de Hesebon e da terra de Og, rei de Basã.","23":"Multiplicastes seus filhos como as estrelas do céu e os fizestes entrar na posse da terra. Havíeis prometido aos seus pais que entrariam e possuiriam essa terra,","24":"mas foram seus filhos que a ocuparam. Diante deles humilhastes o orgulho dos habitantes da terra, os cananeus; entregastes em suas mãos tanto os reis como as populações, que ficaram à sua mercê.","25":"Eles se apropriaram de cidades fortificadas e de terras férteis. Tomaram posse de casas repletas de bens de toda a sorte, de cisternas já feitas, de vinhas, olivais e muitas árvores frutíferas. Puderam comer até se saciar e engordaram, vivendo nas delícias que lhes outorgava a vossa grande bondade.","26":"Entretanto, foram rebeldes e se revoltaram contra vós. Desprezaram vossa Lei; mataram vossos profetas que os conjuravam a retornar a vós. Como cometessem grandes ultrajes para convos­co,","27":"vós os abandonastes às mãos de seus inimigos, que os oprimiram. Mas quando, no tempo de sua miséria, clamaram a vós, vós os ouvistes do alto do céu, e, em vossa grande misericórdia, enviastes-lhes salvadores que os livraram das mãos de seus inimigos.","28":"Mas, assim que voltou a segurança, recomeçaram a fazer o mal diante de vós e os abandonastes às mãos de seus inimigos, que os tiranizaram. Mas clamaram de novo a vós e vós, do alto do céu, os atendestes; assim é que a vossa grande misericórdia operou inúmeras vezes a sua libertação.","29":"Vós os conjurastes a voltar à vossa Lei, mas eles, em sua arrogância, desobedeciam aos teus mandamentos, transgrediam vossas ordens, que dão a vida ao homem que as observa. Nada mais mostraram que ombros rebeldes, cerviz altiva e ouvidos surdos.","30":"Vossa paciência para com eles durou muitos anos; vós lhes fazíeis admoes­tações pela inspiração de vosso espírito, que animava os vossos profetas. Então, finalmente, como não vos escutassem, vós os entre­gastes às mãos dos povos de outras terras.","31":"Mas, mesmo assim, vossa grande misericórdia vos impediu de aniquilá-los e não os abandonastes porque sois um Deus clemente e compassivo.","32":"E agora, Senhor, o Deus grande, poderoso e temível, vós que mantendes fielmente vossa aliança misericordiosa, não sejais indiferente a todos os sofrimentos que nos atingem, a nós, nossos reis, nossos chefes, nossos sacerdotes e a todo o vosso povo, desde o tempo dos reis da Assíria até o presente.","33":"Em tudo aquilo que nos aconteceu, nada mais houve que justiça de vossa parte, porque procedestes com lealdade, enquanto que nós retribuíamos com o mal.","34":"Nossos reis, nossos chefes, nossos sacerdotes e nossos pais negligenciaram a prática da vossa Lei, não mais obedeceram aos vossos mandamentos, nem às advertências que lhes fizestes.","35":"Malgrado seu reino, apesar dos bens que lhes havíeis dado em abundância e a despeito desta terra vasta e fértil que lhes entregastes, eles não vos serviram, não renunciaram às suas más obras.","36":"E eis que hoje somos escravos! Escravos na própria terra que destes aos nossos pais, para usufruir de seus frutos e dos seus produtos.","37":"Essa terra multiplica suas messes para reis estrangeiros, que no momento nos tiranizam por causa de nossos pecados e dispõem a seu arbítrio de nossas pessoas e de nossos animais. Sim, estamos numa grande aflição”."}}