{"meta":{"title":"2 Tessalonicenses","abbrev":"ii-tessalonicenses"},"chapter":2,"content":{"1":"No que diz respeito à vinda de nosso Senhor Jesus Cristo e nossa reunião com ele, rogamo-vos, irmãos,","2":"não vos deixeis facilmente perturbar o espírito e alarmar-vos, nem por alguma pretensa revelação nem por palavra ou carta tidas como procedentes de nós e que vos afirmassem estar iminente o dia do Senhor.*","3":"Ninguém de modo algum vos engane. Porque primeiro deve vir a apostasia, e deve manifestar-se o homem da iniquidade, o filho da perdição,*","4":"o adversário, aquele que se levanta contra tudo o que é divino e sagrado, a ponto de tomar lugar no Templo de Deus, e apresentar-se como se fosse Deus.","5":"Não vos lembrais de que vos dizia estas coisas, quando estava ainda convosco?","6":"Agora, sabeis perfeitamente que algo o detém, de modo que ele só se manifestará a seu tempo.*","7":"Porque o mistério da iniquidade já está em ação, apenas esperando o desaparecimento daquele que o detém.","8":"Então, o tal ímpio se manifestará. Mas o Senhor Jesus o destruirá com o sopro de sua boca e o ani­quilará com o resplendor da sua vinda.*","9":"A manifestação do ímpio será acompanhada, graças ao poder de Satanás, de toda a sorte de portentos, sinais e prodígios enganadores.","10":"Ele usará de todas as seduções do mal com aqueles que se perdem, por não terem cultivado o amor à verdade que os teria podido salvar.","11":"Por isso, Deus lhes enviará um poder que os enganará e os induzirá a acreditar no erro.","12":"Desse modo, serão julgados e condenados todos os que não deram crédito à verdade, mas consentiram no mal.","13":"Nós, porém, sentimo-nos na obrigação de incessantemente dar graças a Deus a respeito de vós, irmãos queridos de Deus, porque desde o princípio vos escolheu Deus para vos dar a salvação, pela santificação do Espírito e pela fé na verdade.","14":"E pelo anúncio do nosso Evangelho vos chamou para tomardes parte na glória de nosso Senhor Jesus Cristo.","15":"Assim, pois, irmãos, ficai firmes e conservai os ensinamentos que de nós aprendestes, seja por palavras, seja por carta nossa.","16":"Nosso Se­nhor Jesus Cristo e Deus, nosso Pai, que nos amou e nos deu consolação eterna e boa esperança pela sua graça, consolem os vossos corações e os confirmem para toda boa obra e palavra!"}}