{"1":["Paulo escreveu esta carta à igreja do Efeso e a todos os crentes, a fim de lhes dar um ensino profundo na maneira de nutrir e manter a unidade da igreja. Quis que circulasse esta informação importante em forma escrita porque ele se achava na prisão e não podia visitar as Iglesias pessoalmente. As palavras \"no Efeso\" não aparecem em alguns dos manuscritos mais antigos. portanto, isto se parece muito a uma carta circular às Iglesias locais da região. Paulo não faz referência a algum problema em particular nem a uma situação local, tampouco inclui saudações pessoais.","Fazia quase trinta anos que Paulo era cristão. Levou a cabo três viagens missionárias e estabeleceu Iglesias ao redor do mediterrâneo. Quando escreveu Efesios, achava-se sob arresto domiciliário em Roma (veja-se Act 28:16ss). Apesar de achar-se preso, tinha a liberdade de receber visitas e escrever cartas. se desejar mais informação do Paulo, veja-se seu perfil em Feitos 9.","Efeso foi uma das cinco cidades maiores do Império Romano, junto com Roma, Corinto, Antioquía e Alejandría. Paulo visitou pela primeira vez Efeso em sua segunda viagem missionária (Act 18:19-21) e durante sua terceira viagem missionária permaneceu ali quase três anos (Feitos 19). Mais tarde se reuniu com os anciões da igreja do Efeso no Mileto (Act 20:16-38). Efeso era um centro comercial, político e religioso para toda a Ásia Menor. O templo à deusa Artemisa (Diana é seu equivalente romano) achava-se localizado ali.","\"Fiéis em Cristo Jesus\" Que reputação mais sobressalente! Tal título seria muito honroso para qualquer crente. Que falta para que outros lhe dêem esse qualificativo? Pratique o jejum, obedeça com fidelidade a Deus até nos detalhes da vida e, como no caso dos efesios, será conhecido como uma pessoa fiel ao Senhor."],"3":["\"Que nos benzeu com toda bênção espiritual nos lugares celestiales\" significa que em Cristo temos todos os benefícios de conhecer deus: salvação, adoção, perdão, visão, dons do Espírito, poder para fazer a vontade de Deus, esperança de eternidade com Cristo. Pelo fato de viver em uma relação íntima com Cristo, podemos desfrutar destas bênções agora. Lugares celestiales significa que as bênções são eternas, não temporários. As bênções vêm dos lugares celestiales em Cristo, não do reino terrestre da deusa Diana. Outras referências aos lugares celestiales nesta carta inclui 1.20; 2.6; 3.10. Estas passagens mostram a Cristo em seu papel vitorioso e exaltado como soberano sobre tudo."],"4":["Paulo diz: \"escolheu-nos no\", para enfatizar que a salvação depende por completo de Deus. Não somos salvos porque o mereçamos, mas sim pela graça de Deus que nos dá gratuitamente. Não influímos na decisão de Deus para que nos salve, fez-o de acordo a seu plano. portanto, não há lugar para acreditar que a salvação dependa de nós nem lugar para o orgulho. O mistério da salvação se originou na mente eterna de Deus muito antes de que existíssemos. É difícil entender como Deus pôde nos aceitar, mas graças ao somos Santos e inocentes ante seus olhos. Deus nos escolheu e quando chegamos a lhe pertencer por meio do Jesucristo, nos olhe como se nunca tivéssemos pecado. Tudo o que podemos fazer é lhe agradecer por seu maravilhoso amor."],"5":["\"Destinado\" significa nos dar um destino de antemão. Esta é outra maneira de dizer que a salvação é obra de Deus e não o que nós possamos fazer em seu infinito amor. Deus nos adotou como seus filhos. Mediante o sacrifício do Jesus, tem-nos feito parte de sua família e nos tem feito seu junto com o Jesus (Rom 8:17). Na lei romana, os filhos adotivos tinham os mesmos direitos e privilégios que os naturais, inclusive se foram escravos. Paulo usa esta figura para nos mostrar quão sólida é nossa relação com Deus. entrou nesta relação amorosa com Deus? se desejar mais informação sobre o significado de adoção, procure Gal 4:5-7."],"6":["\"Com a qual nos fez aceptos no Amado\" significa que Deus nos aceitou por graça (apesar de que não o merecíamos) e agora pertencemos a seu querido e amoroso Filho."],"7":["No primeiro século referir-se ao sangue do Jesus era uma forma importante de falar sobre a morte de Cristo. Sua morte assinala duas verdades maravilhosas: redenção e perdão. Redenção era o preço pago para obter a liberdade de um escravo (Lev 25:47-54). Através de sua morte, Jesus pagou o preço para nos liberar de nossa escravidão ao pecado. O perdão se garantia nos tempos do Antigo Testamento em apóie ao sangue vertido de animais (Lev 17:11). Agora recebemos perdão em apóie ao derramamento do sangue do Jesus, porque morreu e foi o sacrifício perfeito e verdadeiro. (Vejam-se também Rom 5:9; Eph 2:13; Col 1:20; Hb 9:22; 1Pe 1:19.)"],"11":["O propósito de Deus é oferecer a salvação ao mundo, tal como o planejou muito tempo atrás. Deus é soberano, O tem o controle. Quando sua vida pareça caótica, descanse nesta verdade: Jesucristo é o Senhor e Deus tem o controle. Seu propósito para salvá-lo não pode frustrar-se, não importa o que Satanás pretenda fazer."],"18":["Nossa esperança não é um vago sentimento de que o futuro será positivo, a não ser uma total segurança de vitória através de Deus que nos vem pelo Espírito Santo que obra em nós. se desejar mais informação a respeito da esperança, vejam-se Rom 8:23-24; Eph 4:4; Col 1:5; 1Th 1:3 e 1Pe 3:15."]}