{"1":["Paulo se achava sob arresto domiciliário em Roma por ter pregado a respeito de Cristo. Os líderes religiosos em Jerusalém, sentiam-se ameaçados pelos ensinos de Cristo e não acreditavam que era o Messías. Pressionavam aos romanos para que prendessem o Paulo e o ajuizassem por traição e por originar uma rebelião entre os judeus. Paulo apelou para que seu caso o considerasse o Imperador e estava em espera do julgamento (veja-se Act 28:16-31). Apesar de que se achava sob arresto, Paulo mantinha firme sua crença em que Deus tinha o controle de tudo o que lhe acontecesse. Permite você que as circunstâncias o convençam de que Deus perdeu o controle deste mundo? Como Paulo, recorde que não importa o que aconteça, Deus dirige os acontecimentos mundiais."],"7":["Quando Paulo se converteu em ministro, Deus lhe deu a capacidade de pregar com eficácia o evangelho de Cristo. Não é necessário que você seja um apóstolo nem sequer um evangelista para que Deus lhe dê a oportunidade de dizer a outros o que Cristo é para você. E com a oportunidade, O lhe proverá a habilidade, o valor e o poder. Em qualquer lugar no que se presente a ocasião, esteja preparado diante de Deus. Ao centrar sua atenção na outra pessoa e sua necessidade, Deus lhe comunicará sua atitude solícita e suas palavras serão naturais, amorosas e adequadas."],"8":["Quando Paulo se descreve como \"menos que o mais pequeno de todos os Santos\", com estas palavras quer expressar que sem a ajuda de Deus, jamais poderá cumprir a obra de Deus. Apesar disto, Deus o escolheu para anunciar o evangelho aos gentis e lhe deu o poder para fazê-lo. Se sentirmos que nosso rol é menor, podemos estar no certo, exceto que esquecemos quão vital Deus pode fazer. Como pode Deus usá-lo? Faça sua parte e cumpra fielmente o papel especial que joga no plano de Deus."],"9":["\"A dispensa do mistério\" se refere à via do grande plano de Deus de levar a cabo através da igreja e o trabalho do Paulo em demonstrar e ensinar o grande propósito de Deus em Cristo (veja-se 3.2)."],"10":["\"Principados e potestades nos lugares celestiales\" podem ser tanto os anjos testemunhas destes acontecimentos (veja-se 1Pe 1:12), ou possivelmente força hostis opostas a Deus (1Pe 2:2; 1Pe 6:12)."],"12":["É um impressionante privilégio nos aproximar de Deus com segurança e acesso com confiança. A maioria nos mostraríamos receosos na presença de um governante poderoso, mas graças a Cristo, podemos entrar diretamente à presença de Deus mediante a oração. Sabemos que nos receberão com os braços abertos porque somos os filhos de Deus através de nossa união com Cristo. Não tema a Deus. lhe fale a respeito de algo. Está esperando lhe ouvir."],"13":["por que as tribulações do Paulo fazem que os efesios se sintam honrados (\"as quais são sua glória\")? Se Paulo não tivesse pregado o evangelho, não estaria no cárcere, portanto, os efesios não teriam ouvido as boas novas nem tampouco se converteram. Como uma mãe que sofre os dores de parto a fim de trazer uma nova vida ao mundo, Paulo suportou a perseguição a fim de trazer novos crentes a Cristo. Obedecer a Cristo não sempre é fácil. O chama a tomar sua cruz e lhe seguir (Mat 16:24), ou seja, estar dispostos a tolerar a dor ao grau que a mensagem de Deus de salvação chegue a todo mundo. Devemos nos sentir honrados de que outros sofressem e se sacrificassem por nós para que recebêssemos bênção."],"19":["\"A plenitude de Deus\" se expressa completa e somente em Cristo (Col 2:9-10). Estamos completos por nossa união com Cristo e a capacitação que o Espírito Santo nos deu. Temos por inteiro a Deus a nossa disposição, mas nos devemos apropriar isso pela fé e as orações, cada dia, ao viver para O. A oração do Paulo pelos efesios é também para você. Pode pedir que o Espírito Santo encha ao máximo cada aspecto de sua vida."]}