{"2":["Ninguém conseguirá ser perfeito aqui na terra, portanto devemos aceitar e amar a outros cristãos apesar de suas faltas. Quando vemos enganos em outros crentes, devêssemos atuar com paciência e amabilidade. Incomoda-lhe as ações de alguém ou sua personalidade? Em lugar de deter-se nas debilidades ou procurar enganos de dita pessoa, ore por ela. Logo faça algo mais, passem tempo juntos e veja se você pode conseguir ser de seu agrado."],"3":["Guardar a unidade é uma das funções importantes do Espírito Santo. O guia, mas devemos estar dispostos a que nos guie. Fazemo-lo ao pôr nosso olhe em Deus e não em nós mesmos. se desejar mais informação a respeito de quem é o Espírito Santo e o que faz, vejam-nas notas a Joh 3:6; Act 1:5 e Eph 1:13-14."],"6":["Deus está sobre todos nós, isto mostra seu cuidado de governante (transcendencia). O está por todos, e em todos, isto mostra sua presença ativa no mundo e nas vidas dos crentes (imanência). Qualquer visão de Deus que viole seu transcendencia ou sua imanência não é uma imagem real do."],"8":["O Psa 68:18, mostra a Deus como um conquistador que marcha e obtém tributos da cidade vencida. Paulo usa essa figura para ensinar que Cristo, em sua crucificação e ressurreição, obteve a vitória sobre Satanás. Quando subiu ao céu, deu dons à Igreja, alguns dos quais detalha em 4.11-13."],"9":["\"As partes mais baixas da terra\" podem ser: (1) a terra em si mesmo (desce em comparação ao céu), (2) a tumba, ou (3) o Hades (que para muitos crentes é o lugar de descanso das almas entre a morte e a ressurreição). Qualquer que seja a interpretação que você lhe dê, não troca o fato de que Cristo é o Senhor de todo o universo, presente, passado e futuro. Nada nem ninguém está oculto do. O Senhor de tudo veio à terra e aceitou a morte para resgatar a todos. Ninguém está fora de seu alcance."],"12":["Deus deu a sua Igreja uma enorme responsabilidade: fazer discípulos em todas as nações (Mat 28:18-20). Envolve pregar, ensinar, sanar, nutrir, dar, administrar, edificar e muitas tarefas mais. Se tivéssemos que cumprir este mandato como indivíduos, poderíamos nos render até antes de tentá-lo, seria tarefa impossível. Mas Deus nos chamou a ser membros de seu corpo. Alguns podemos cumprir com uma tarefa, outros farão outra. Juntos podemos lhe obedecer melhor do que o faríamos em forma individual. Trabalhando juntos, como o corpo de Cristo, podemos expressar a plenitude do (veja-a nota em 3.19)."],"17":["Viver na vaidade de sua mente\" se refere à tendência natural e humana de pensar seus caminhos longe de Deus. O orgulho intelectual, a racionalização e as desculpas afastam às pessoas de Deus. Não se surpreenda se as pessoas não aceitam o evangelho. O evangelho parecerá loucura a quem abandona a fé e se apóiam em seu próprio entendimento."],"25":["Lhe mentir a outro quebranta a unidade, cria conflito e destrói a confiança. Rompe as relações e conduz a uma guerra aberta na igreja."],"30":["O Espírito de Deus em nós é um selo de que lhe pertencemos. se desejar mais informação, veja-a nota a 1.13, 14."],"32":["Esta é lei de Cristo relacionada com o perdão tal como se acostuma nos Evangelhos (Mat 6:14-15; Mat 18:35; Mar 11:25). Também a achamos na oração do Senhor: \"nos perdoe nossas dívidas, assim como nós perdoamos a nosso devedores\". Deus não perdoa porque perdoamos a outros, mas sim por sua grande misericórdia. Ao entender sua misericórdia, entretanto, desejaremos ser como O. Já que fomos perdoados, atuaremos de igual modo com outros. Os que não estão dispostos a perdoar não chegam a ser um com Cristo. O esteve disposto a perdoar até aos que o crucificaram (Luk 23:34)."]}