{"3":["Algumas sociedades honram a seus anciões, respeitam sua sabedoria, dão deferência a sua autoridade e procuram sua comodidade e satisfação. Assim é como os cristãos devem atuar. Onde os anciões se respeitam, a larga vida é uma bênção, não um peso."],"4":["O propósito da disciplina paterna é ajudar no crescimento dos filhos, não ferir nem desanimá-los (vejam-se também Col 3:21). A paternidade não é fácil, requer muita paciência para formar aos filhos em amor, de maneira que honre a Cristo. A frustração e a irritação não devem motivá-los a disciplinar. Em troca, os pais devem atuar em amor, tratando a seus filhos como Cristo tratou às pessoas que amou. Isto é vital no desenvolvimento dos filhos e no conceito que tenham do Senhor."],"5":["Os escravos jogaram um papel importante na cultura romana. estima-se que houve vários milhões deles no Império Romano neste tempo. Devido a muitos donos de escravos e escravos chegaram a ser cristãos, a igreja primitiva teve que enfrentar diretamente o assunto das relações amo/escravo. A declaração do Paulo não condena nem comuta a instituição da escravidão. Mas bem diz aos amos e aos escravos como viver juntos em uma casa cristã. Nos dias do Paulo, as mulheres, os filhos e os escravos tinham poucos direitos. Na igreja, entretanto, desfrutavam de liberdades que a sociedade lhes negava. Paulo deu direções firmes aos responsáveis por estes grupos: maridos, pais e amos."],"9":["Embora os cristãos podem estar em diferentes níveis na sociedade humana, somos iguais diante de Deus. O não tem favoritos, ninguém é mais importante que o outro. A carta do Paulo ao Filemón destaca o mesmo ponto. Filemón, o amo, e Onésimo, seu escravo, eram irmãos diante de Deus."],"12":["Estes governantes malignos, seres satânicos e príncipes das trevas, não são pessoas a não ser anjos cansados aos que Satanás controla. Não são simples fantasias, são reais. Enfrentamos um exército poderoso que tem por meta destruir a Igreja de Cristo. Quando acreditam em Cristo e unimos a sua Igreja, estes seres devem ser nossos inimigos e empregam todo tipo de ardis para nos apartar de Cristo e nos fazer pecar outra vez. Embora estejamos seguros da vitória, devemos batalhar até que Cristo venha, porque Satanás luta constantemente contra todos os que estão do lado do Senhor. Requeremos de poder sobrenatural para vencer a Satanás e Deus nos pode dar isso através do Espírito Santo que está em nós e sua armadura que nos rodeia. Se se sente desanimado, recorde as palavras do Jesus ao Pedro: \"Sobre esta rocha edificarei minha igreja; e as portas do Hades não prevalecerão contra ela\" (Mat 16:18)."],"18":["Como uma pessoa pode orar em todo tempo? Uma das maneiras é mediante orações breves, uma resposta habitual para cada situação que em frente cotidianamente. Outra forma de fazê-lo é ordenar sua vida ao redor dos desejos de Deus e de seus ensinos, ao grau que toda sua vida deve ser uma oração. Não precisa isolar-se de outras pessoas nem das atividades diárias para orar sem cessar. Pode converter a oração em sua vida e sua vida em oração enquanto vive em um mundo que necessita a influência poderosa de Deus. \"Súplica por todos os Santos\" significa orar pelos crentes em Cristo, também orar por quão cristãos conhece e pela igreja ao redor do mundo."],"21":["Tíquico também se menciona em Act 20:4; Col 4:7, 2Ti 4:12 e Tt 3:12."],"24":["Esta carta se escreveu à igreja no Efeso, mas também serve como circular entre outras Iglesias. Nesta carta, Paulo destaca a supremacia de Cristo, informa a respeito da natureza da Igreja, assim também da maneira em que os membros da igreja devem viver e sublinha a unidade de todos os crentes: homens, mulheres, pais, filhos, amos, escravos, mais à frente do sexo, nacionalidade ou fila social. O lar e a igreja são lugares difíceis para levar uma vida cristã, porque nosso verdadeiro eu se manifesta ante os que nos conhecem bem. A relação próxima entre pessoas imperfeitas pode conduzir a problemas ou incrementar a fé e a dependência profunda em Deus. Podemos edificar a unidade na igreja mediante uma submissão voluntária à liderança de Cristo e um serviço humilde a outros."]}