{"meta":{"title":"Joel","abbrev":"jl"},"chapter":1,"content":{"1":"Esta é a palavra de Jeová que Joel, filho de Petuel, recebeu:","2":"“Ouçam isto, anciãos, E prestem atenção, todos vocês habitantes desta terra. Será que aconteceu algo assim nos seus dias Ou nos dias dos seus antepassados?","3":"Contem isso aos seus filhos, E que os seus filhos contem isso aos filhos deles, E os filhos deles à geração seguinte.","4":"O que o gafanhoto devorador deixou sobrar, a nuvem de gafanhotos comeu; O que a nuvem de gafanhotos deixou sobrar, o gafanhoto sem asas comeu; E o que o gafanhoto sem asas deixou sobrar, o gafanhoto voraz comeu.","5":"Acordem, beberrões, e chorem! Lamentem, todos vocês bebedores de vinho, Porque o vinho novo foi tirado da sua boca.","6":"Pois uma nação subiu à minha terra, poderosa e numerosa demais para ser contada. Seus dentes são dentes de leão, e suas mandíbulas são as de um leão.","7":"Ela devastou a minha videira e transformou a minha figueira num toco. Desnudou-as completamente e as lançou fora, Deixando brancos os seus ramos novos.","8":"Lamente, como faz a virgem vestida de pano de saco Pela perda do noivo da sua juventude.","9":"Na casa de Jeová, a oferta de cereais e a oferta de bebida acabaram; Os sacerdotes, servos de Jeová, estão de luto.","10":"O campo foi devastado, o solo está de luto; Pois o cereal foi arruinado, o vinho novo secou, o azeite acabou.","11":"Lavradores estão desalentados, vinhateiros lamentam, Por causa do trigo e da cevada; Pois a colheita do campo foi arruinada.","12":"A videira secou, A figueira definhou. A romãzeira, a palmeira e a macieira, Todas as árvores do campo secaram; Pois a alegria se transformou em vergonha entre o povo.","13":"Vistam-se de pano de saco e fiquem de luto, sacerdotes. Lamentem, servos do altar. Entrem e passem a noite vestidos de pano de saco, servos do meu Deus; Pois ninguém mais traz ofertas de cereais e ofertas de bebida para a casa do seu Deus.","14":"Proclamem um jejum; convoquem uma assembleia solene. Reúnam os anciãos e todos os habitantes desta terra Na casa de Jeová, seu Deus, e clamem a Jeová por ajuda.","15":"Ai por causa daquele dia! Pois o dia de Jeová está próximo E virá como destruição da parte do Todo-Poderoso!","16":"Não foi o alimento tirado de diante dos nossos próprios olhos; E a alegria e a exultação, da casa do nosso Deus?","17":"As sementes murcharam sob as suas pás. Depósitos estão desolados. Celeiros foram derrubados, pois o cereal secou.","18":"Até mesmo os rebanhos gemem! Os bois vagueiam em confusão, porque não têm pasto! E as ovelhas sofrem a punição.","19":"Clamarei a ti, ó Jeová; Pois o fogo devorou as pastagens do deserto, E as chamas consumiram todas as árvores do campo.","20":"Até mesmo os animais selvagens te anseiam, Porque as correntes de água secaram, E o fogo devorou as pastagens do deserto.”"}}