{"meta":{"title":"Joel","abbrev":"jl"},"chapter":2,"content":{"1":"2 “Toquem a buzina em Sião! Deem um grito de guerra no meu santo monte. Que todos os habitantes desta terra tremam, Pois o dia de Jeová está chegando! Está próximo!","2":"É um dia de escuridão e de trevas, Um dia de nuvens e de densas trevas. É como a luz da aurora se espalhando sobre os montes. Há um povo numeroso e poderoso; Nunca existiu um povo como ele, E nunca mais haverá outro, Pelos anos de todas as gerações.","3":"À frente dele um fogo devora, E atrás dele as chamas consomem. A terra à sua frente é como o jardim do Éden, Mas atrás dele é um deserto desolado, E nada pode escapar.","4":"Sua aparência é como a aparência de cavalos, E eles correm como cavalos de guerra.","5":"O som deles é como o de carros de guerra quando saltam no cume dos montes, Como o estalo de um fogo ardente que consome a palha. São como um povo forte posto em formação de batalha.","6":"Por causa deles, povos ficarão aflitos. Todos os rostos expressarão angústia.","7":"Eles atacam como guerreiros, Escalam a muralha como soldados, Cada um se mantém no seu próprio curso, E eles não se desviam do seu caminho.","8":"Não empurram uns aos outros; Cada homem avança no seu rumo. Se as armas fazem alguns cair, Os outros não desfazem a formação.","9":"Invadem a cidade, correm sobre a muralha. Sobem às casas, entram pelas janelas como ladrões.","10":"Diante deles a terra treme e os céus se abalam. O sol e a lua ficaram escuros, E as estrelas perderam o brilho.","11":"Jeová levantará a sua voz perante o seu exército, pois o seu acampamento é muito numeroso. Pois aquele que cumpre a Sua palavra é forte; Pois o dia de Jeová é grande e muito atemorizante. Quem poderá suportá-lo?”","12":"“Por isso, enquanto é tempo”, diz Jeová, “voltem para mim de todo o coração, Com jejum, choro e lamento.","13":"Rasguem o seu coração, e não as suas roupas, E voltem para Jeová, seu Deus, Pois ele é compassivo e misericordioso, paciente e cheio de amor leal, E reconsiderará a calamidade.","14":"Quem sabe ele não voltará atrás e reconsiderará, E deixará sobrar uma bênção, Uma oferta de cereais e uma oferta de bebida para Jeová, seu Deus?","15":"Toquem a buzina em Sião! Proclamem um jejum; convoquem uma assembleia solene.","16":"Reúnam o povo, santifiquem a congregação. Convoquem os homens idosos, reúnam as crianças e os bebês. Que o noivo saia do seu aposento interno, e a noiva da sua câmara nupcial.","17":"Entre o pórtico e o altar, Que chorem os sacerdotes, os servos de Jeová, e digam: ‘Tem pena do teu povo, ó Jeová, Não faças da tua herança um objeto de zombaria, Deixando as nações dominar sobre eles. Por que os povos deveriam dizer: “Onde está o Deus deles?”’","18":"Então Jeová será zeloso para com a sua terra E terá compaixão do seu povo.","19":"Jeová responderá ao seu povo: ‘Estou lhes enviando cereal, vinho novo e azeite, E vocês ficarão plenamente satisfeitos; Não farei mais de vocês um alvo de insultos entre as nações.","20":"Afastarei para longe de vocês aquele que vem do norte; Eu o dispersarei por um deserto árido e desolado, Com a vanguarda dele voltada para o mar oriental E a retaguarda para o mar ocidental. O mau cheiro dele subirá, O fedor dele continuará a subir, Pois Ele fará coisas grandiosas.’","21":"Não tenha medo, ó terra. Exulte e alegre-se, pois Jeová fará coisas grandiosas.","22":"Não tenham medo, animais selvagens, Pois as pastagens do deserto ficarão verdes, E as árvores darão frutos; A figueira e a videira produzirão abundantemente.","23":"Exultem e alegrem-se em Jeová, seu Deus, filhos de Sião; Pois ele lhes dará a chuva do outono na medida certa E fará cair sobre vocês chuvas abundantes, A chuva do outono e a chuva da primavera, assim como antes.","24":"As eiras ficarão cheias de cereal puro, E os lagares transbordarão de vinho novo e de azeite.","25":"E vou compensar-lhes os anos Que foram comidos pela nuvem de gafanhotos, pelo gafanhoto sem asas, pelo gafanhoto voraz e pelo gafanhoto devorador, Meu grande exército que enviei entre vocês.","26":"Vocês certamente comerão até ficar satisfeitos E louvarão o nome de Jeová, seu Deus, Que fez maravilhas por vocês; Meu povo nunca mais será envergonhado.","27":"E vocês terão de saber que eu estou no meio de Israel E que eu sou Jeová, seu Deus — não há outro! Meu povo nunca mais será envergonhado.","28":"Depois disso, derramarei meu espírito sobre todo tipo de pessoas, E os filhos e as filhas de vocês profetizarão, Os homens idosos entre vocês terão sonhos, E os jovens entre vocês terão visões.","29":"E até mesmo sobre meus escravos e minhas escravas Derramarei meu espírito naqueles dias.","30":"E realizarei milagres nos céus e na terra: Sangue, fogo e colunas de fumaça.","31":"O sol será transformado em escuridão e a lua em sangue, Antes de chegar o grande e atemorizante dia de Jeová.","32":"E todo aquele que invocar o nome de Jeová será salvo; Pois no monte Sião e em Jerusalém estarão os que escaparem, assim como Jeová disse, Os sobreviventes que Jeová está chamando.”"}}