{"meta":{"title":"Joel","abbrev":"jl"},"chapter":3,"content":{"1":"3 “Vejam! Naqueles dias e naquele tempo, Quando eu trouxer os cativos de volta a Judá e a Jerusalém,","2":"Vou reunir também todas as nações E fazê-las descer ao vale de Jeosafá. Ali vou entrar em juízo com elas Em favor do meu povo e da minha herança, Israel, Pois elas os espalharam entre as nações, E repartiram a minha terra entre si.","3":"Lançaram sortes sobre o meu povo; Vendiam um menino para contratar uma prostituta, E vendiam uma menina por vinho, para beberem.","4":"E vocês, o que têm contra mim, Ó Tiro e Sídon, e todas as regiões da Filístia? Estão me retribuindo alguma coisa que fiz? Se vocês estão me retribuindo, Veloz e rapidamente trarei, sobre as suas cabeças, a sua retribuição.","5":"Visto que vocês tomaram a minha prata e o meu ouro, E levaram para os seus templos os meus tesouros mais preciosos,","6":"E venderam o povo de Judá e de Jerusalém aos gregos, A fim de levá-los para longe do seu território,","7":"Estou despertando a eles para que venham do lugar para onde vocês os venderam, E trarei, sobre as cabeças de vocês, a sua retribuição.","8":"Vou entregar seus filhos e suas filhas nas mãos do povo de Judá, E eles os entregarão aos homens de Sabá, a uma nação distante; Pois o próprio Jeová disse isso.","9":"Proclamem isto entre as nações: ‘Preparem-se para a guerra! Despertem os poderosos! Que todos os soldados se aproximem, que eles avancem!","10":"Transformem os seus arados em espadas e as suas podadeiras em lanças. Que o fraco diga: “Sou poderoso.”","11":"Venham e ajudem umas às outras, vocês, todas as nações ao redor, reúnam-se!’” Ó Jeová, faz com que os teus poderosos desçam para lá.","12":"“Que as nações despertem e venham ao vale de Jeosafá, Pois ali me sentarei para julgar todas as nações ao redor.","13":"Metam a foice, pois a colheita está madura. Venham e pisem, pois o lagar de vinho está cheio. Os lagares estão transbordando, pois a maldade das nações é muito grande.","14":"Multidões, multidões estão no vale da decisão, Pois está próximo o dia de Jeová no vale da decisão.","15":"O sol e a lua ficarão escuros, E as estrelas perderão o brilho.","16":"E Jeová rugirá de Sião, De Jerusalém ele levantará a sua voz. O céu e a terra tremerão; Mas Jeová será um refúgio para o seu povo, Uma fortaleza para o povo de Israel.","17":"E vocês terão de saber que eu sou Jeová, seu Deus, que reside em Sião, meu santo monte. Jerusalém se tornará um lugar santo, E estranhos não passarão mais por ela.","18":"Naquele dia os montes gotejarão vinho novo, As colinas manarão leite, E os riachos de Judá fluirão cheios de água. Da casa de Jeová brotará uma fonte, E ela irrigará o vale das Acácias.","19":"Mas o Egito ficará desolado, E Edom se tornará um deserto desolado, Por causa da violência feita contra o povo de Judá, Em cuja terra derramaram sangue inocente.","20":"Mas Judá sempre será habitada; E Jerusalém, por geração após geração.","21":"Vou considerar inocente o sangue deles, que eu não tinha considerado inocente; E Jeová residirá em Sião.”"}}