{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":13,"content":{"1":"Naquele dia, Jesus saiu de casa e foi sentar-se às margens do mar da Galileia.","2":"Numerosas multidões se reuniram em volta dele. Por isso, Jesus entrou numa barca e sentou-se, enquanto a multidão ficava de pé na praia.","3":"E Jesus falou para eles muita coisa com parábolas: “O semeador saiu para semear.","4":"Enquanto semeava, algumas sementes caíram à beira do caminho, e os passarinhos foram e as comeram.","5":"Outras sementes caíram em terreno pedregoso, onde não havia muita terra. As sementes logo brotaram, porque a terra não era profunda.","6":"Porém, o sol saiu, queimou as plantas, e elas secaram, porque não tinham raiz.","7":"Outras sementes caíram no meio dos espinhos, e os espinhos cresceram e sufocaram as plantas.","8":"Outras sementes, porém, caíram em terra boa, e renderam cem, sessenta e trinta frutos por um.","9":"Quem tem ouvidos, ouça!”","10":"Os discípulos aproximaram-se e perguntaram a Jesus: “Por que usas parábolas para falar com eles?”","11":"Jesus respondeu: “Porque a vocês foi dado conhecer os mistérios do Reino do Céu, mas a eles não.","12":"Pois, a quem tem, será dado ainda mais, será dado em abundância; mas daquele que não tem, será tirado até o pouco que tem.","13":"É por isso que eu uso parábolas para falar com eles: assim eles olham e não veem, ouvem e não escutam nem compreendem.","14":"Desse modo se cumpre para eles a profecia de Isaías: ‘É certo que vocês ouvirão, porém nada compreenderão. É certo que vocês enxergarão, porém nada verão.","15":"Porque o coração desse povo se tornou insensível. Eles são duros de ouvido e fecharam os olhos, para não ver com os olhos, e não ouvir com os ouvidos, não compreender com o coração e não se converter. Assim eles não podem ser curados’.","16":"Vocês, porém, são felizes, porque seus olhos veem e seus ouvidos ouvem.","17":"Eu garanto a vocês: muitos profetas e justos desejaram ver o que vocês estão vendo, e não puderam ver; desejaram ouvir o que vocês estão ouvindo, e não puderam ouvir.”","18":"‘‘Ouçam, portanto, o que a parábola do semeador quer dizer:","19":"Todo aquele que ouve a Palavra do Reino e não a compreende, é como a semente que caiu à beira do caminho: vem o Maligno e rouba o que foi semeado no coração dele.","20":"A semente que caiu em terreno pedregoso é aquele que ouve a Palavra, e logo a recebe com alegria.","21":"Mas ele não tem raiz em si mesmo, é inconstante: quando chega uma tribulação ou perseguição por causa da Palavra, ele desiste logo.","22":"A semente que caiu no meio dos espinhos é aquele que ouve a Palavra, mas a preocupação do mundo e a ilusão da riqueza sufocam a Palavra, e ela fica sem dar fruto.","23":"A semente que caiu em terra boa é aquele que ouve a Palavra e a compreende. Esse com certeza produz fruto. Um dá cem, outro sessenta e outro trinta por um.”","24":"Jesus contou outra parábola à multidão: “O Reino do Céu é como um homem que semeou boa semente no seu campo.","25":"Uma noite, quando todos dormiam, veio o inimigo dele, semeou joio no meio do trigo, e foi embora.","26":"Quando o trigo cresceu, e as espigas começaram a se formar, apareceu também o joio.","27":"Os empregados procuraram o dono e lhe disseram: ‘Senhor, não semeaste boa semente no teu campo? Donde veio então o joio?’","28":"O dono respondeu: ‘Foi algum inimigo que fez isso’. Os empregados lhe perguntaram: ‘Queres que arranquemos o joio?’","29":"O dono respondeu: ‘Não. Pode acontecer que, arrancando o joio, vocês arranquem também o trigo.","30":"Deixem crescer um e outro até à colheita. E no tempo da colheita direi aos ceifadores: arranquem primeiro o joio e o amarrem em feixes para ser queimado. Depois recolham o trigo no meu celeiro!’ ”","31":"E Jesus contou outra parábola: “O Reino do Céu é como uma semente de mostarda que um homem pega e semeia no seu campo.","32":"Embora ela seja a menor de todas as sementes, quando cresce, fica maior do que as outras plantas. E se torna uma árvore, de modo que os pássaros do céu vêm e fazem ninhos em seus ramos.”","33":"Jesus contou-lhes ainda outra parábola: “O Reino do Céu é como o fermento que uma mulher pega e mistura com três porções de farinha, até que tudo fique fermentado.”","34":"Tudo isso Jesus falava em parábolas às multidões. Nada lhes falava sem usar parábolas,","35":"para se cumprir o que foi dito pelo profeta: “Abrirei a boca para usar parábolas; vou proclamar coisas escondidas desde a criação do mundo.”","36":"Então Jesus deixou as multidões e foi para casa. Os discípulos se aproximaram dele, e disseram: “Explica-nos a parábola do joio.”","37":"Jesus respondeu: “Quem semeia a boa semente é o Filho do Homem.","38":"O campo é o mundo. A boa semente são os que pertencem ao Reino. O joio são os que pertencem ao Maligno.","39":"O inimigo que semeou o joio é o diabo. A colheita é o fim dos tempos. Os ceifadores são os anjos.","40":"Assim como o joio é recolhido e queimado no fogo, o mesmo também acontecerá no fim dos tempos:","41":"o Filho do Homem enviará os seus anjos, e eles recolherão todos os que levam os outros a pecar e os que praticam o mal,","42":"e depois os lançarão na fornalha de fogo. Aí eles vão chorar e ranger os dentes.","43":"Então os justos brilharão como o sol no Reino de seu Pai. Quem tem ouvidos, ouça.”","44":"‘‘O Reino do Céu é como um tesouro escondido no campo. Um homem o encontra, e o mantém escondido. Cheio de alegria, ele vai, vende todos os seus bens, e compra esse campo.","45":"O Reino do Céu é também como um comprador que procura pérolas preciosas.","46":"Quando encontra uma pérola de grande valor, ele vai, vende todos os seus bens, e compra essa pérola.”","47":"‘‘O Reino do Céu é ainda como uma rede lançada ao mar. Ela apanha peixes de todo tipo.","48":"Quando está cheia, os pescadores puxam a rede para a praia, sentam-se e escolhem: os peixes bons vão para os cestos, os que não prestam são jogados fora.","49":"Assim acontecerá no fim dos tempos: os anjos virão para separar os homens maus dos que são bons.","50":"E lançarão os maus na fornalha de fogo. Aí eles vão chorar e ranger os dentes.”","51":"‘‘Vocês compreenderam tudo isso?” Eles responderam: “Sim.”","52":"Então Jesus acrescentou: “E assim, todo doutor da Lei que se torna discípulo do Reino do Céu é como pai de família que tira do seu baú coisas novas e velhas.”","53":"Quando Jesus terminou de contar essas parábolas, saiu desse lugar","54":"e voltou para a sua terra. Ensinava as pessoas na sinagoga, de modo que ficavam admiradas. Diziam: “De onde vêm essa sabedoria e esses milagres?","55":"Esse homem não é o filho do carpinteiro? Sua mãe não se chama Maria, e seus irmãos não são Tiago, José, Simão e Judas?","56":"E suas irmãs, não moram conosco? Então, de onde vem tudo isso?”","57":"E ficaram escandalizados por causa de Jesus. Mas Jesus disse: “Um profeta só não é estimado em sua própria pátria e em sua família.”","58":"E Jesus não fez muitos milagres aí, por causa da falta de fé deles."}}