{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":14,"content":{"1":"Naquele tempo, Herodes, governador da Galileia, ouviu falar da fama de Jesus.","2":"Disse então a seus oficiais: “Ele é João Batista, que ressuscitou dos mortos. É por isso que os poderes agem nesse homem.”","3":"De fato, Herodes tinha mandado prender João, amarrá-lo e colocá-lo na prisão. Fez isso por causa de Herodíades, a mulher do seu irmão.","4":"Porque João dizia a Herodes: “Não é permitido você se casar com ela.”","5":"Herodes queria matar João, mas tinha medo da multidão, porque esta considerava João um profeta.","6":"Quando chegou o aniversário de Herodes, a filha de Herodíades dançou diante de todos, e agradou a Herodes.","7":"Então Herodes prometeu com juramento que lhe daria tudo o que ela pedisse.","8":"Pressionada pela mãe, ela disse: “Dê-me aqui, num prato, a cabeça de João Batista.”","9":"O rei ficou triste, mas por causa do juramento na frente dos convidados, ordenou que atendessem o pedido dela,","10":"e mandou cortar a cabeça de João na prisão.","11":"Depois a cabeça foi levada num prato, foi entregue à moça, e esta a levou para a sua mãe.","12":"Os discípulos de João foram buscar o cadáver e o enterraram. Depois foram contar a Jesus o que tinha acontecido.","13":"Quando soube da morte de João Batista, Jesus partiu, e foi de barca para um lugar deserto e afastado. Mas, quando as multidões ficaram sabendo disso, saíram das cidades, e o seguiram a pé.","14":"Ao sair da barca, Jesus viu grande multidão. Teve compaixão deles, e curou os que estavam doentes.","15":"Ao entardecer, os discípulos chegaram perto de Jesus e disseram: “Este lugar é deserto, e a hora já vai adiantada. Despede as multidões, para que possam ir aos povoados comprar alguma coisa para comer.”","16":"Mas Jesus lhes disse: “Eles não precisam ir embora. Vocês é que têm de lhes dar de comer.”","17":"Os discípulos responderam: “Só temos aqui cinco pães e dois peixes.”","18":"Jesus disse: “Tragam isso aqui.”","19":"Jesus mandou que as multidões se sentassem na grama. Depois pegou os cinco pães e os dois peixes, ergueu os olhos para o céu, pronunciou a bênção, partiu os pães, e os deu aos discípulos; os discípulos distribuíram às multidões.","20":"Todos comeram, ficaram satisfeitos, e ainda recolheram doze cestos cheios de pedaços que sobraram.","21":"O número dos que comeram era mais ou menos cinco mil homens, sem contar mulheres e crianças.","22":"Logo em seguida, Jesus obrigou os discípulos a entrar na barca e ir na frente, para o outro lado do mar, enquanto ele despedia as multidões.","23":"Logo depois de despedir as multidões, Jesus subiu sozinho ao monte, para rezar. Ao anoitecer, Jesus continuava aí sozinho.","24":"A barca, porém, já longe da terra, era batida pelas ondas, porque o vento era contrário.","25":"Entre as três e as seis da madrugada, Jesus foi até os discípulos, andando sobre o mar.","26":"Quando os discípulos o avistaram, andando sobre o mar, ficaram apavorados, e disseram: “É um fantasma!” E gritaram de medo.","27":"Jesus, porém, logo lhes disse: “Coragem! Sou eu. Não tenham medo.”","28":"Então Pedro lhe disse: “Senhor, se és tu, manda-me ir ao teu encontro, caminhando sobre a água.”","29":"Jesus respondeu: “Venha.” Pedro desceu da barca e começou a andar sobre a água, em direção a Jesus.","30":"Mas ficou com medo quando sentiu o vento e, começando a afundar, gritou: “Senhor, salva-me.”","31":"Jesus logo estendeu a mão, segurou Pedro, e lhe disse: “Homem fraco na fé, por que você duvidou?”","32":"Então eles subiram na barca. E o vento parou.","33":"Os que estavam na barca se ajoelharam diante de Jesus, dizendo: “De fato, tu és o Filho de Deus.”","34":"Acabando de atravessar, desembarcaram em Genesaré.","35":"Os homens desse lugar, reconhecendo-o, espalharam a notícia por toda a região. Então levaram a Jesus todos os doentes,","36":"e pediram que pudessem ao menos tocar a barra da roupa dele. E todos os que tocaram ficaram curados."}}