{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":15,"content":{"1":"Alguns fariseus e diversos doutores da Lei, de Jerusalém, se aproximaram de Jesus e perguntaram:","2":"‘‘Por que os teus discípulos desobedecem à tradição dos antigos? De fato, comem pão sem lavar as mãos!”","3":"Jesus respondeu: “Por que é que vocês também desobedecem ao mandamento de Deus em nome da tradição de vocês?","4":"Pois Deus disse: ‘Honre seu pai e sua mãe’. E ainda: ‘Quem amaldiçoa o pai ou a mãe, deve morrer’.","5":"E no entanto vocês ensinam que alguém pode dizer ao seu pai ou à sua mãe: ‘O sustento que vocês poderiam receber de mim é consagrado a Deus’.","6":"E essa pessoa fica dispensada de honrar seu pai ou sua mãe. Assim vocês esvaziaram a palavra de Deus com a tradição de vocês.","7":"Hipócritas! Isaías profetizou muito bem sobre vocês, quando disse:","8":"‘Esse povo me honra com os lábios, mas o coração deles está longe de mim.","9":"Não adianta nada eles me prestarem culto, porque ensinam preceitos humanos.’ ”","10":"Em seguida, Jesus chamou a multidão para perto dele e disse: “Escutem e compreendam.","11":"Não é o que entra na boca que torna o homem impuro, mas o que sai da boca, isso torna o homem impuro.”","12":"Então os discípulos se aproximaram e disseram a Jesus: “Sabes que os fariseus ficaram escandalizados com o que disseste?”","13":"Jesus respondeu: “Toda planta que não foi plantada pelo meu Pai celeste será arrancada.","14":"Não se preocupem com eles. São cegos guiando cegos. Ora, se um cego guia outro cego, os dois cairão num buraco.”","15":"Então Pedro disse a Jesus: “Explica-nos a parábola.”","16":"Jesus respondeu: “Será que vocês ainda não entendem?","17":"Vocês não compreendem que tudo o que entra na boca passa pelo estômago e acaba indo para a privada?","18":"Ao contrário, as coisas que saem da boca vêm do coração, e essas é que tornam o homem impuro.","19":"Pois é do coração que vêm as más intenções: crimes, adultério, imoralidade, roubos, falsos testemunhos, calúnias.","20":"Essas coisas é que tornam o homem impuro; mas comer sem lavar as mãos não torna o homem impuro.”","21":"Jesus saiu daí e foi para a região de Tiro e Sidônia.","22":"Nisso, uma mulher cananeia, que morava nessa região, gritou para Jesus: “Senhor, filho de Davi, tem piedade de mim. Minha filha está sendo cruelmente atormentada por um demônio.”","23":"Mas Jesus nem lhe deu resposta. Então os discípulos se aproximaram e pediram: “Manda embora essa mulher, porque ela vem gritando atrás de nós.”","24":"Jesus respondeu: “Eu fui mandado somente para as ovelhas perdidas do povo de Israel.”","25":"Mas a mulher, aproximando-se, ajoelhou-se diante de Jesus, e começou a implorar: “Senhor, ajuda-me.”","26":"Jesus lhe disse: “Não está certo tirar o pão dos filhos e jogá-lo aos cachorrinhos.”","27":"A mulher disse: “Sim, Senhor, é verdade; mas também os cachorrinhos comem as migalhas que caem da mesa de seus donos.”","28":"Diante disso, Jesus lhe disse: “Mulher, é grande a sua fé! Seja feito como você quer.” E desde esse momento a filha dela ficou curada.","29":"Saindo daí, Jesus foi para a margem do mar da Galileia, subiu a montanha e sentou-se.","30":"Numerosas multidões se aproximaram de Jesus, levando consigo coxos, aleijados, cegos, mudos e muitos outros doentes. Então os colocaram aos pés de Jesus. E ele os curou.","31":"As multidões ficaram admiradas, vendo que os mudos falavam, os aleijados saravam, os coxos andavam e os cegos viam. E glorificaram o Deus de Israel.","32":"Jesus chamou seus discípulos, e disse: “Tenho compaixão dessa multidão, porque já faz três dias que está comigo, e não tem nada para comer. Não quero mandá-los embora sem comer, para que não desmaiem pelo caminho.”","33":"Os discípulos disseram: “Onde vamos buscar, nesse deserto, tantos pães para matar a fome de tão grande multidão?”","34":"Jesus perguntou: “Quantos pães vocês têm?” Eles responderam: “Sete, e alguns peixinhos.”","35":"Jesus mandou que a multidão se sentasse no chão.","36":"Depois pegou os sete pães e os peixes, agradeceu, partiu-os, e ia dando aos discípulos, e os discípulos para as multidões.","37":"Todos comeram e ficaram satisfeitos. E encheram sete cestos com os pedaços que sobraram.","38":"Os que tinham comido eram quatro mil homens, sem contar mulheres e crianças.","39":"Tendo despedido as multidões, Jesus subiu na barca e foi para o território de Magadã."}}