{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":16,"content":{"1":"Os fariseus e saduceus se aproximaram de Jesus e, para tentá-lo, pediram que mostrasse para eles um sinal do céu.","2":"Jesus, porém, respondeu: “Ao pôr do sol vocês dizem: ‘Vai fazer bom tempo, porque o céu está vermelho’.","3":"E de manhã: ‘Hoje vai chover, porque o céu está vermelho-escuro’. Olhando o céu, vocês sabem prever o tempo, mas não são capazes de interpretar os sinais dos tempos.","4":"Uma geração má e adúltera busca um sinal, mas nenhum sinal lhe será dado, a não ser o sinal de Jonas.” Então Jesus os deixou, e foi embora.","5":"Quando atravessaram para o outro lado do mar, os discípulos se esqueceram de levar pães.","6":"Então Jesus disse: “Prestem atenção, e tomem cuidado com o fermento dos fariseus e dos saduceus.”","7":"Os discípulos pensavam consigo mesmos: “É porque não trouxemos pães.”","8":"Mas Jesus percebeu, e perguntou: “Por que vocês estão pensando na falta de pães, homens de pouca fé?","9":"Vocês ainda não compreendem, nem mesmo se lembram dos cinco pães para cinco mil homens, e de quantos cestos vocês recolheram?","10":"Nem dos sete pães para quatro mil homens, e quantos cestos vocês recolheram?","11":"Como é que não compreendem que eu não estava falando de pão com vocês? Tomem cuidado com o fermento dos fariseus e saduceus.”","12":"Então eles perceberam que Jesus não tinha falado para tomar cuidado com o fermento de pão, mas com o ensinamento dos fariseus e saduceus.","13":"Jesus chegou à região de Cesareia de Filipe, e perguntou aos seus discípulos: “Quem dizem os homens que é o Filho do Homem?”","14":"Eles responderam: “Alguns dizem que é João Batista; outros, que é Elias; outros ainda, que é Jeremias, ou algum dos profetas.”","15":"Então Jesus perguntou-lhes: “E vocês, quem dizem que eu sou?”","16":"Simão Pedro respondeu: “Tu és o Messias, o Filho do Deus vivo.”","17":"Jesus disse: “Você é feliz, Simão, filho de Jonas, porque não foi um ser humano que lhe revelou isso, mas o meu Pai que está no céu.","18":"Por isso eu lhe digo: você é Pedro, e sobre essa pedra construirei a minha Igreja, e o poder da morte nunca poderá vencê-la.","19":"Eu lhe darei as chaves do Reino do Céu, e o que você ligar na terra será ligado no céu, e o que você desligar na terra será desligado no céu.”","20":"Jesus, então, ordenou aos discípulos que não dissessem a ninguém que ele era o Messias.","21":"E Jesus começou a mostrar aos seus discípulos que devia ir a Jerusalém e sofrer muito da parte dos anciãos, dos chefes dos sacerdotes e dos doutores da Lei, e que devia ser morto e ressuscitar ao terceiro dia.","22":"Então Pedro levou Jesus para um lado e o repreendeu, dizendo: “Deus não permita tal coisa, Senhor! Que isso nunca te aconteça!”","23":"Jesus, porém, voltou-se para Pedro e disse: “Fique longe de mim, Satanás! Você é uma pedra de tropeço para mim, porque não pensa as coisas de Deus, mas as coisas dos homens!”","24":"Então Jesus disse aos discípulos: “Se alguém quer me seguir, renuncie a si mesmo, tome a sua cruz e me siga.","25":"Pois, quem quiser salvar a sua vida, vai perdê-la; mas quem perde a sua vida por causa de mim, vai encontrá-la.","26":"Com efeito, que adianta ao homem ganhar o mundo inteiro, mas perder a sua vida? O que um homem pode dar em troca da sua vida?","27":"Porque o Filho do Homem virá na glória do seu Pai, com os seus anjos, e então retribuirá a cada um de acordo com a própria conduta.","28":"Eu garanto a vocês: alguns daqueles que estão aqui, não morrerão sem terem visto o Filho do Homem vindo com o seu Reino.”"}}