{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":17,"content":{"1":"Seis dias depois, Jesus tomou consigo Pedro, os irmãos Tiago e João, e os levou a um lugar à parte, sobre uma alta montanha.","2":"E se transfigurou diante deles: o seu rosto brilhou como o sol, e as suas roupas ficaram brancas como a luz.","3":"Nisso lhes apareceram Moisés e Elias, conversando com Jesus.","4":"Então Pedro tomou a palavra e disse a Jesus: “Senhor, é bom ficarmos aqui. Se queres, vou fazer aqui três tendas: uma para ti, outra para Moisés, e outra para Elias.”","5":"Pedro ainda estava falando, quando uma nuvem luminosa os cobriu com sua sombra, e da nuvem saiu uma voz que dizia: “Este é o meu Filho amado, que muito me agrada. Escutem o que ele diz.”","6":"Quando ouviram isso, os discípulos ficaram muito assustados, e caíram com o rosto por terra.","7":"Jesus se aproximou, tocou neles e disse: “Levantem-se, e não tenham medo.”","8":"Os discípulos ergueram os olhos, e não viram mais ninguém, a não ser somente Jesus.","9":"Ao descerem da montanha, Jesus ordenou-lhes: “Não contem a ninguém essa visão, até que o Filho do Homem tenha ressuscitado dos mortos.”","10":"Os discípulos de Jesus lhe perguntaram: “O que querem dizer os doutores da Lei, quando falam que Elias deve vir antes?”","11":"Jesus respondeu: “Elias vem para colocar tudo em ordem.","12":"Mas eu digo a vocês: Elias já veio, e eles não o reconheceram. Fizeram com ele tudo o que quiseram. E o Filho do Homem será maltratado por eles do mesmo modo.”","13":"Então os discípulos compreenderam que Jesus falava de João Batista.","14":"Eles foram em direção à multidão. Um homem aproximou-se de Jesus, ajoelhou-se","15":"e disse: “Senhor, tem piedade do meu filho. Ele é epilético, e tem ataques tão fortes que muitas vezes cai no fogo ou na água.","16":"Eu o levei aos teus discípulos, mas eles não conseguiram curá-lo!”","17":"Jesus respondeu: “Gente sem fé e pervertida! Até quando deverei ficar com vocês? Até quando terei que suportá-los? Tragam o menino aqui.”","18":"Então Jesus ordenou, e o demônio saiu. E na mesma hora o menino ficou curado.","19":"Os discípulos se aproximaram de Jesus e lhe perguntaram em particular: “Por que nós não conseguimos expulsar o demônio?”","20":"Jesus respondeu: “É porque vocês não têm bastante fé. Eu garanto a vocês: se vocês tiverem fé do tamanho de uma semente de mostarda, podem dizer a esta montanha: ‘Vá daqui para lá’, e ela irá. E nada será impossível para vocês.","21":"Somente oração e jejum podem expulsar esse tipo de demônio.”","22":"Quando os discípulos estavam reunidos na Galileia, Jesus disse para eles: “O Filho do Homem vai ser entregue na mão dos homens.","23":"Eles o matarão, mas no terceiro dia ele ressuscitará.” E os discípulos ficaram muito tristes.","24":"Quando chegaram a Cafarnaum, os fiscais do imposto do Templo foram a Pedro e perguntaram: “O mestre de vocês não paga o imposto do Templo?”","25":"Pedro respondeu: “Paga, sim.” Ao entrar em casa, Jesus adiantou-se e perguntou: “O que é que você acha, Simão? De quem os reis da terra recebem taxas ou impostos: dos filhos ou dos estrangeiros?”","26":"Pedro respondeu: “Dos estrangeiros!” Então Jesus disse: “Isso quer dizer que os filhos não precisam pagar.","27":"Mas, para não provocar escândalo, vá ao mar e jogue o anzol. Na boca do primeiro peixe que você pegar, vai encontrar o dinheiro para pagar o imposto. Pegue-o, e pague por mim e por você.”"}}