{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":18,"content":{"1":"Naquele momento, os discípulos se aproximaram de Jesus e perguntaram: “Quem é o maior no Reino do Céu?”","2":"Jesus chamou uma criança, colocou-a no meio deles,","3":"e disse: “Eu lhes garanto: se vocês não se converterem e não se tornarem como crianças, vocês nunca entrarão no Reino do Céu.","4":"Quem se abaixa e se torna como essa criança, esse é o maior no Reino do Céu.","5":"E quem recebe em meu nome uma criança como esta, é a mim que recebe.”","6":"‘‘Quem escandalizar um desses pequeninos que acreditam em mim, melhor seria para ele pendurar uma pedra de moinho no pescoço, e ser jogado no fundo do mar.","7":"Ai do mundo por causa dos escândalos! É inevitável que aconteçam escândalos, mas ai do homem que causa escândalo!","8":"Se a sua mão ou o seu pé é ocasião de escândalo para você, corte-o e jogue-o para longe de você. É melhor para você entrar para a vida sem uma das mãos, ou sem um dos pés, do que ter as duas mãos ou os dois pés, e ser lançado no fogo eterno.","9":"E se o seu olho é ocasião de escândalo para você, arranque-o e jogue-o para longe de você. É melhor para você entrar para a vida com um olho só, do que ter os dois olhos, e ser jogado no inferno de fogo.”","10":"‘‘Cuidado para não desprezar nenhum desses pequeninos, pois eu digo a vocês: os anjos deles no céu estão sempre na presença do meu Pai que está no céu.","11":"O Filho do Homem veio para salvar o que estava perdido.","12":"O que vocês acham? Se um homem tem cem ovelhas, e uma delas se perde, será que ele não vai deixar as noventa e nove nas montanhas, para procurar aquela que se perdeu?","13":"Eu garanto a vocês: quando ele a encontra, fica muito mais feliz com ela do que com as noventa e nove que não se perderam.","14":"Do mesmo modo, o Pai que está no céu não quer que nenhum desses pequeninos se perca.”","15":"‘‘Se o seu irmão pecar, vá e mostre o erro dele, mas em particular, só entre vocês dois. Se ele der ouvidos, você terá ganho seu irmão.","16":"Se ele não lhe der ouvidos, tome com você mais uma ou duas pessoas, para que toda a questão seja decidida sob a palavra de duas ou três testemunhas.","17":"Caso ele não dê ouvidos, comunique à Igreja. Se nem mesmo à Igreja ele der ouvidos, seja tratado como se fosse um pagão ou um cobrador de impostos.","18":"Eu lhes garanto: tudo o que vocês ligarem na terra, será ligado no céu, e tudo o que vocês desligarem na terra, será desligado no céu.","19":"E lhes digo ainda mais: se dois de vocês na terra estiverem de acordo sobre qualquer coisa que queiram pedir, isso lhes será concedido por meu Pai que está no céu.","20":"Pois onde dois ou três estiverem reunidos em meu nome, eu estou aí no meio deles.”","21":"Pedro aproximou-se de Jesus e perguntou: “Senhor, quantas vezes devo perdoar, se meu irmão pecar contra mim? Até sete vezes?”","22":"Jesus respondeu: “Não lhe digo que até sete vezes, mas até setenta vezes sete.","23":"Porque o Reino do Céu é como um rei que resolveu acertar as contas com seus empregados.","24":"Quando começou o acerto, levaram a ele um que devia dez mil talentos.","25":"Como o empregado não tinha com que pagar, o patrão mandou que fosse vendido como escravo, junto com a mulher e os filhos e tudo o que possuía, para que pagasse a dívida.","26":"O empregado, porém, caiu aos pés do patrão e, ajoelhado, suplicava: ‘Dê-me um prazo. E eu lhe pagarei tudo’.","27":"Diante disso, o patrão teve compaixão, soltou o empregado e lhe perdoou a dívida.","28":"Ao sair daí, esse empregado encontrou um de seus companheiros que lhe devia cem moedas de prata. Ele o agarrou e começou a sufocá-lo, dizendo: ‘Pague logo o que me deve’.","29":"O companheiro, caindo aos seus pés, suplicava: ‘Dê-me um prazo, e eu pagarei a você’.","30":"Mas o empregado não quis saber disso. Saiu e mandou jogá-lo na prisão, até que pagasse o que devia.","31":"Vendo o que havia acontecido, os outros empregados ficaram muito tristes, procuraram o patrão e lhe contaram tudo.","32":"O patrão mandou chamar o empregado e lhe disse: ‘Empregado miserável! Eu lhe perdoei toda a sua dívida, porque você me suplicou.","33":"E você, não devia também ter compaixão do seu companheiro, como eu tive de você?’","34":"O patrão indignou-se, e mandou entregar esse empregado aos torturadores, até que pagasse toda a sua dívida.","35":"É assim que fará com vocês o meu Pai que está no céu, se cada um não perdoar de coração ao seu irmão.”"}}