{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":19,"content":{"1":"Quando Jesus acabou de dizer essas palavras, ele partiu da Galileia, e foi para o território da Judeia, no outro lado do rio Jordão.","2":"Numerosas multidões o seguiram, e Jesus aí as curou.","3":"Alguns fariseus se aproximaram de Jesus e perguntaram, para o tentar: “É permitido ao homem divorciar-se de sua mulher por qualquer motivo?”","4":"Jesus respondeu: “Vocês nunca leram que o Criador, desde o início, os fez homem e mulher?","5":"E que ele disse: ‘Por isso, o homem deixará seu pai e sua mãe, e se unirá à sua mulher, e os dois serão uma só carne’?","6":"Assim, eles já não são dois, mas uma só carne. Portanto, o que Deus uniu, o homem não deve separar.”","7":"Os fariseus perguntaram: “Então, como é que Moisés mandou dar certidão de divórcio ao despedir a mulher?”","8":"Jesus respondeu: “Moisés permitiu o divórcio porque vocês são duros de coração. Mas não foi assim desde o início.","9":"Eu, por isso, digo a vocês: quem se divorciar de sua mulher, a não ser em caso de fornicação, e casar-se com outra, comete adultério.”","10":"Os discípulos disseram a Jesus: “Se a situação do homem com a mulher é assim, então é melhor não se casar.”","11":"Jesus respondeu: “Nem todos entendem isso, a não ser aqueles a quem é concedido.","12":"De fato, há homens castrados, porque nasceram assim; outros, porque os homens os fizeram assim; outros, ainda, se castraram por causa do Reino do Céu. Quem puder entender, entenda.”","13":"Então levaram crianças para que Jesus pusesse as mãos sobre elas e rezasse. Mas os discípulos as repreendiam.","14":"Jesus, porém, disse: “Deixem as crianças, e não lhes proíbam de vir a mim, porque o Reino do Céu pertence a elas.”","15":"E depois de pôr as mãos sobre as crianças, Jesus partiu daí.","16":"Um jovem se aproximou e disse a Jesus: “Mestre, que devo fazer de bom para possuir a vida eterna?”","17":"Jesus respondeu: “Por que você me pergunta sobre o que é bom? Um só é o bom. Se você quer entrar para a vida, guarde os mandamentos.”","18":"O moço perguntou: “Quais mandamentos?” Jesus respondeu: “Não mate; não cometa adultério; não roube; não levante falso testemunho;","19":"honre seu pai e sua mãe; e ame seu próximo como a si mesmo.”","20":"O jovem disse a Jesus: “Tenho observado todas essas coisas. O que é que ainda me falta fazer?”","21":"Jesus respondeu: “Se você quer ser perfeito, vá, venda tudo o que tem, dê o dinheiro aos pobres, e você terá um tesouro no céu. Depois venha e siga-me.”","22":"Quando ouviu isso, o jovem foi embora cheio de tristeza, porque tinha muitas propriedades.","23":"Então Jesus disse aos discípulos: “Eu garanto a vocês: um rico dificilmente entrará no Reino do Céu.","24":"E digo ainda: é mais fácil um camelo entrar pelo buraco de uma agulha, do que um rico entrar no Reino de Deus.”","25":"Ouvindo isso, os discípulos ficaram muito espantados e perguntaram: “Então, quem pode ser salvo?”","26":"Jesus olhou para os discípulos e disse: “Para os homens isso é impossível, mas para Deus tudo é possível.”","27":"Então Pedro tomou a palavra e disse: Vê! Nós deixamos tudo e te seguimos. O que vamos receber?”","28":"Jesus respondeu: “Eu garanto a vocês: no mundo novo, quando o Filho do Homem se sentar no trono de sua glória, vocês, que me seguiram, também se sentarão em doze tronos para julgar as doze tribos de Israel.","29":"E todo aquele que tiver deixado casas, irmãos, irmãs, pai, mãe, filhos, campos, por causa do meu nome, receberá muitas vezes mais, e terá como herança a vida eterna.","30":"Muitos que agora são os primeiros, serão os últimos; e muitos que agora são os últimos, serão os primeiros.”"}}