{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":2,"content":{"1":"Tendo nascido Jesus na cidade de Belém, na Judeia, no tempo do rei Herodes, alguns magos do Oriente chegaram a Jerusalém,","2":"e perguntaram: “Onde está o recém-nascido rei dos judeus? Nós vimos a sua estrela no Oriente, e viemos para prestar-lhe homenagem.”","3":"Ao saber disso, o rei Herodes ficou alarmado, assim como toda a cidade de Jerusalém.","4":"Herodes reuniu todos os chefes dos sacerdotes e os doutores da Lei, e lhes perguntou onde o Messias deveria nascer.","5":"Eles responderam: “Em Belém, na Judeia, porque assim está escrito por meio do profeta:","6":"‘E você, Belém, terra de Judá, não é de modo algum a menor entre as principais cidades de Judá, porque de você sairá um Chefe, que vai apascentar Israel, meu povo.’ ”","7":"Então Herodes chamou secretamente os magos, e investigou junto a eles sobre o tempo exato em que a estrela havia aparecido.","8":"Depois, mandou-os a Belém, dizendo: “Vão, e procurem obter informações exatas sobre o menino. E me avisem quando o encontrarem, para que também eu vá prestar-lhe homenagem.”","9":"Depois que ouviram o rei, eles partiram. E a estrela, que tinham visto no Oriente, ia adiante deles, até que parou sobre o lugar onde estava o menino.","10":"Ao verem de novo a estrela, os magos ficaram radiantes de alegria.","11":"Quando entraram na casa, viram o menino com Maria, sua mãe. Ajoelharam-se diante dele, e lhe prestaram homenagem. Depois, abriram seus cofres, e ofereceram presentes ao menino: ouro, incenso e mirra.","12":"Avisados em sonho para não voltarem a Herodes, partiram para a região deles, seguindo por outro caminho.","13":"Depois que os magos partiram, o Anjo do Senhor apareceu em sonho a José, e lhe disse: “Levante-se, pegue o menino e a mãe dele, e fuja para o Egito! Fique lá até que eu avise. Porque Herodes vai procurar o menino para matá-lo.”","14":"José levantou-se de noite, pegou o menino e a mãe dele, e partiu para o Egito.","15":"Aí ficou até a morte de Herodes, para se cumprir o que o Senhor havia dito por meio do profeta: “Do Egito chamei o meu filho.”","16":"Quando Herodes percebeu que os magos o haviam enganado, ficou furioso. Mandou matar todos os meninos de Belém e de todo o território ao redor, de dois anos para baixo, calculando a idade pelo que tinha averiguado dos magos.","17":"Então se cumpriu o que fora dito pelo profeta Jeremias:","18":"‘‘Ouviu-se um grito em Ramá, choro e grande lamento: é Raquel que chora seus filhos, e não quer ser consolada, porque eles não existem mais.”","19":"Quando Herodes morreu, o Anjo do Senhor apareceu em sonho a José, no Egito,","20":"e lhe disse: “Levante-se, pegue o menino e a mãe dele, e volte para a terra de Israel, pois já estão mortos aqueles que procuravam matar o menino.”","21":"José levantou-se, pegou o menino e a mãe dele, e voltou para a terra de Israel.","22":"Mas, quando soube que Arquelau reinava na Judeia, como sucessor do seu pai Herodes, teve medo de ir para lá. Por isso, depois de receber aviso em sonho, José partiu para a região da Galileia,","23":"e foi morar numa cidade chamada Nazaré. Isso aconteceu para se cumprir o que foi dito pelos profetas: “Ele será chamado Nazareno.”"}}