{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":20,"content":{"1":"‘‘De fato, o Reino do Céu é como um patrão, que saiu de madrugada para contratar trabalhadores para a sua vinha.","2":"Combinou com os trabalhadores uma moeda de prata por dia, e os mandou para a vinha.","3":"Às nove horas da manhã, o patrão saiu de novo. Viu outros que estavam desocupados na praça,","4":"e lhes disse: ‘Vão vocês também para a minha vinha. Eu lhes pagarei o que for justo’.","5":"E eles foram. O patrão saiu de novo ao meio-dia e às três horas da tarde, e fez a mesma coisa.","6":"Saindo outra vez pelas cinco horas da tarde, encontrou outros que estavam na praça, e lhes disse: ‘Por que vocês estão aí o dia inteiro desocupados?’","7":"Eles responderam: ‘Porque ninguém nos contratou’. O patrão lhes disse: ‘Vão vocês também para a minha vinha’.","8":"Quando chegou a tarde, o patrão disse ao administrador: ‘Chame os trabalhadores e pague uma diária a todos. Comece pelos últimos, e termine pelos primeiros’.","9":"Chegaram aqueles que tinham sido contratados pelas cinco da tarde, e cada um recebeu uma moeda de prata.","10":"Em seguida chegaram os que foram contratados primeiro, e pensavam que iam receber mais. No entanto, cada um deles recebeu também uma moeda de prata.","11":"Ao receberem o pagamento, começaram a resmungar contra o patrão:","12":"‘Esses últimos trabalharam uma hora só, e tu os igualaste a nós, que suportamos o cansaço e o calor do dia inteiro!’","13":"E o patrão disse a um deles: ‘Amigo, eu não fui injusto com você. Não combinamos uma moeda de prata?","14":"Tome o que é seu e volte para casa. Eu quero dar também a esse, que foi contratado por último, o mesmo que dei a você.","15":"Por acaso não tenho o direito de fazer o que eu quero com aquilo que me pertence? Ou você está com ciúme porque estou sendo generoso?’","16":"Assim, os últimos serão os primeiros, e os primeiros serão os últimos.”","17":"Enquanto subia para Jerusalém, Jesus tomou consigo os doze discípulos em particular e, durante a caminhada, disse para eles:","18":"‘‘Eis que estamos subindo para Jerusalém, e o Filho do Homem vai ser entregue aos chefes dos sacerdotes e aos doutores da Lei. Eles o condenarão à morte","19":"e o entregarão aos pagãos para zombarem dele, flagelá-lo e crucificá-lo. E no terceiro dia ele ressuscitará.”","20":"A mãe dos filhos de Zebedeu aproximou-se de Jesus com seus filhos, e ajoelhou-se para pedir alguma coisa.","21":"Jesus perguntou: “O que você quer?” Ela respondeu: “Promete que meus dois filhos se sentem, um à tua direita e o outro à tua esquerda, no teu Reino.”","22":"Jesus, então, disse: “Vocês não sabem o que estão pedindo. Por acaso, vocês podem beber o cálice que eu vou beber?” Eles responderam: “Podemos.”","23":"Então Jesus disse: “Vocês vão beber do meu cálice. Mas não depende de mim conceder o lugar à minha direita ou esquerda. É meu Pai quem dará esses lugares àqueles para os quais ele mesmo preparou.”","24":"Quando os outros dez discípulos ouviram isso, ficaram com raiva dos dois irmãos.","25":"Mas Jesus chamou-os e disse: “Vocês sabem: os governadores das nações têm poder sobre elas, e os grandes têm autoridade sobre elas.","26":"Entre vocês não deverá ser assim: quem de vocês quiser ser grande, deve tornar-se o servidor de vocês;","27":"e quem de vocês quiser ser o primeiro, deverá tornar-se servo de vocês.","28":"Pois o Filho do Homem não veio para ser servido. Ele veio para servir e para dar a sua vida como resgate em favor de muitos.”","29":"Quando estavam saindo de Jericó, uma grande multidão seguiu Jesus.","30":"Dois cegos estavam sentados à beira do caminho. Ouvindo dizer que Jesus estava passando, começaram a gritar: “Senhor, filho de Davi, tem piedade de nós!”","31":"A multidão os repreendeu e mandou que ficassem quietos. Mas eles gritaram mais forte ainda: “Senhor, filho de Davi, tem piedade de nós!”","32":"Então Jesus parou, chamou os dois cegos e disse: “O que vocês querem que eu faça por vocês?”","33":"Eles responderam: “Senhor, queremos que nossos olhos se abram.”","34":"Cheio de compaixão, Jesus tocou os olhos deles, e eles imediatamente começaram a ver. E seguiram a Jesus."}}