{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":21,"content":{"1":"Jesus e seus discípulos se aproximaram de Jerusalém e chegaram a Betfagé, perto do monte das Oliveiras. Então Jesus enviou dois discípulos,","2":"dizendo: “Vão até o povoado que está na frente de vocês. E logo vão encontrar uma jumenta amarrada, e um jumentinho com ela. Desamarrem e tragam os dois para mim.","3":"Se alguém lhes falar alguma coisa, vocês dirão: ‘O Senhor precisa deles, mas logo os mandará de volta.’ ”","4":"Isso aconteceu para se cumprir o que foi dito pelo profeta:","5":"‘‘Digam à filha de Sião: eis que o seu rei está chegando até você. Ele é manso e está montado num jumento, num jumentinho, cria de um animal de carga.”","6":"Os discípulos foram e fizeram como Jesus tinha mandado.","7":"Levaram a jumenta e o jumentinho, estenderam os mantos sobre eles, e Jesus montou.","8":"Uma grande multidão estendeu seus mantos pelo caminho; outros cortaram ramos de árvores e os espalharam pelo caminho.","9":"As multidões, que iam na frente e atrás de Jesus, gritavam: “Hosana ao Filho de Davi! Bendito aquele que vem em nome do Senhor! Hosana no mais alto do céu!”","10":"Quando Jesus entrou em Jerusalém, toda a cidade ficou agitada, e perguntavam: “Quem é ele?”","11":"E as multidões respondiam: “É o profeta Jesus, de Nazaré da Galileia.”","12":"Jesus entrou no Templo, e expulsou todos os que vendiam e compravam no Templo. Derrubou as mesas dos cambistas e as cadeiras dos vendedores de pombas.","13":"E disse: “Está nas Escrituras: ‘Minha casa será chamada casa de oração’. No entanto, vocês fizeram dela uma toca de ladrões.”","14":"Os cegos e aleijados chegaram perto de Jesus no Templo, e ele os curou.","15":"Os chefes dos sacerdotes e doutores da Lei ficaram indignados, quando viram as maravilhas que Jesus fazia, e as crianças gritando no Templo: “Hosana ao filho de Davi!”","16":"Então eles disseram a Jesus: “Estás ouvindo o que dizem?” Jesus respondeu: “Estou. Vocês nunca leram na Escritura: ‘Da boca das crianças e dos que mamam tiraste um louvor’?”","17":"Jesus então os deixou, saiu da cidade e foi para Betânia, onde passou a noite.","18":"Na manhã seguinte, voltando para a cidade, Jesus ficou com fome.","19":"Viu uma figueira perto do caminho, foi até lá, mas não achou nada, a não ser folhas. Então Jesus disse à figueira: “Que você nunca mais dê frutos.” E, no mesmo instante, a figueira secou.","20":"Vendo isso, os discípulos ficaram espantados e disseram: “Como é que secou tão depressa?”","21":"Jesus respondeu: “Eu lhes garanto: se vocês tiverem fé, e não duvidarem, vocês farão não só o que eu fiz com a figueira, mas também poderão dizer a essa montanha: ‘Levante-se e jogue-se no mar’, e isso acontecerá.","22":"E tudo o que vocês na oração pedirem com fé, vocês receberão.”","23":"Jesus voltou ao Templo. Enquanto ensinava, os chefes dos sacerdotes e os anciãos do povo se aproximaram e perguntaram: “Com que autoridade fazes tais coisas? Quem foi que te deu essa autoridade?”","24":"Jesus respondeu: “Eu também vou fazer uma pergunta para vocês. Se responderem, eu também direi a vocês com que autoridade faço isso.","25":"De onde era o batismo de João? Do céu ou dos homens?” Mas eles raciocinavam, pensando: “Se respondemos que vinha do céu, ele vai dizer: ‘Então, por que vocês não acreditaram em João?’","26":"Se respondemos que vinha dos homens, temos medo da multidão, pois todos consideram João como um profeta.”","27":"Eles então responderam a Jesus: “Não sabemos.” E Jesus disse a eles: “Pois eu também não vou dizer a vocês com que autoridade faço essas coisas.”","28":"‘‘O que vocês acham disto? Certo homem tinha dois filhos. Ele foi ao primeiro e disse: ‘Filho, vá trabalhar hoje na vinha’.","29":"O filho respondeu: ‘Não quero’. Mas depois arrependeu-se e foi.","30":"O pai dirigiu-se ao outro filho, e disse a mesma coisa. Esse respondeu: ‘Sim, senhor, eu vou’. Mas não foi.","31":"Qual dos dois fez a vontade do pai?” Os chefes dos sacerdotes e os anciãos do povo responderam: “O primeiro.” Então Jesus lhes disse: “Pois eu garanto a vocês: os cobradores de impostos e as prostitutas vão entrar antes de vocês no Reino do Céu.","32":"Porque João veio até vocês para mostrar o caminho da justiça, e vocês não acreditaram nele. Os cobradores de impostos e as prostitutas acreditaram nele. Vocês, porém, mesmo vendo isso, não se arrependeram para acreditar nele.”","33":"‘‘Escutem essa outra parábola: Certo proprietário plantou uma vinha, cercou-a, fez um tanque para pisar a uva e construiu uma torre de guarda. Depois arrendou a vinha para alguns agricultores e viajou para o estrangeiro.","34":"Quando chegou o tempo da colheita, o proprietário mandou seus empregados aos agricultores para receber os frutos.","35":"Os agricultores, porém, agarraram os empregados, bateram num, mataram outro, e apedrejaram o terceiro.","36":"O proprietário mandou de novo outros empregados, em maior número que os primeiros. Mas eles os trataram da mesma forma.","37":"Finalmente, o proprietário enviou-lhes o seu próprio filho, pensando: ‘Eles vão respeitar o meu filho’.","38":"Os agricultores, porém, ao verem o filho, pensaram: ‘Esse é o herdeiro. Venham, vamos matá-lo e tomar posse da sua herança’.","39":"Então agarraram o filho, o jogaram para fora da vinha e o mataram.","40":"Pois bem: quando o dono da vinha voltar, o que irá fazer com esses agricultores?”","41":"Os chefes dos sacerdotes e os anciãos do povo responderam: “É claro que mandará matar de modo violento esses perversos, e arrendará a vinha a outros agricultores, que lhe entregarão os frutos no tempo certo.”","42":"Então Jesus disse a eles: “Vocês nunca leram na Escritura: ‘A pedra que os construtores deixaram de lado tornou-se a pedra mais importante; isso foi feito pelo Senhor, e é admirável aos nossos olhos’?","43":"Por isso eu lhes afirmo: o Reino de Deus será tirado de vocês, e será entregue a uma nação que produzirá seus frutos.","44":"Quem cair sobre essa pedra, ficará em pedaços; e aquele sobre quem ela cair, será esmagado.”","45":"Os chefes dos sacerdotes e os fariseus ouviram as parábolas de Jesus e compreenderam que estava falando deles.","46":"Procuraram prender Jesus, mas ficaram com medo das multidões, pois elas consideravam Jesus um profeta."}}