{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":23,"content":{"1":"Jesus falou às multidões e aos seus discípulos:","2":"‘‘Os doutores da Lei e os fariseus têm autoridade para interpretar a Lei de Moisés.","3":"Por isso, vocês devem fazer e observar tudo o que eles dizem. Mas não imitem suas ações, pois eles falam e não praticam.","4":"Amarram pesados fardos e os colocam no ombro dos outros, mas eles mesmos não estão dispostos a movê-los, nem sequer com um dedo.","5":"Fazem todas as suas ações só para serem vistos pelos outros. Vejam como eles usam faixas largas na testa e nos braços, e como põem na roupa longas franjas, com trechos da Escritura.","6":"Gostam dos lugares de honra nos banquetes e dos primeiros lugares nas sinagogas;","7":"gostam de ser cumprimentados nas praças públicas, e de que as pessoas os chamem mestre.","8":"Quanto a vocês, nunca se deixem chamar mestre, pois um só é o Mestre de vocês, e todos vocês são irmãos.","9":"Na terra, não chamem a ninguém Pai, pois um só é o Pai de vocês, aquele que está no céu.","10":"Não deixem que os outros chamem vocês líderes, pois um só é o Líder de vocês: o Messias.","11":"Pelo contrário, o maior de vocês deve ser aquele que serve a vocês.","12":"Quem se eleva será humilhado, e quem se humilha será elevado.”","13":"‘‘Ai de vocês, doutores da Lei e fariseus hipócritas! Vocês fecham o Reino do Céu para os homens. Nem vocês entram, nem deixam entrar aqueles que desejam.","14":"Ai de vocês, doutores da Lei e fariseus hipócritas! Vocês exploram as viúvas e roubam suas casas e, para disfarçar, fazem longas orações! Por isso, vocês vão receber uma condenação mais severa.","15":"Ai de vocês, doutores da Lei e fariseus hipócritas! Vocês percorrem o mar e a terra para converter alguém, e quando conseguem, o tornam merecedor do inferno duas vezes mais do que vocês.","16":"Ai de vocês, guias cegos! Vocês dizem: ‘Se alguém jura pelo Templo, não fica obrigado, mas se alguém jura pelo ouro do Templo, fica obrigado’.","17":"Irresponsáveis e cegos! O que vale mais: o ouro ou o Templo que santifica o ouro?","18":"Vocês dizem também: ‘Se alguém jura pelo altar, não fica obrigado, mas se alguém jura pela oferta que está sobre o altar, esse fica obrigado’.","19":"Cegos! O que vale mais: a oferta ou o altar que santifica a oferta?","20":"De fato, quem jura pelo altar, jura por ele e por tudo o que está sobre ele.","21":"E quem jura pelo Templo, jura por ele e por Deus que habita no Templo.","22":"E quem jura pelo céu, jura pelo trono de Deus e por aquele que nele está sentado.","23":"Ai de vocês, doutores da Lei e fariseus hipócritas! Vocês pagam o dízimo da hortelã, da erva-doce e do cominho, e deixam de lado os ensinamentos mais importantes da Lei, como a justiça, a misericórdia e a fidelidade. Vocês deveriam praticar isso, sem deixar aquilo.","24":"Guias cegos! Vocês coam um mosquito, mas engolem um camelo.","25":"Ai de vocês, doutores da Lei e fariseus hipócritas! Vocês limpam o copo e o prato por fora, mas por dentro vocês estão cheios de desejos de roubo e cobiça.","26":"Fariseu cego! Limpe primeiro o copo por dentro, e assim o lado de fora também ficará limpo.","27":"Ai de vocês, doutores da Lei e fariseus hipócritas! Vocês são como sepulcros caiados: por fora parecem bonitos, mas por dentro estão cheios de ossos de mortos e podridão!","28":"Assim também vocês: por fora, parecem justos diante dos outros, mas por dentro estão cheios de hipocrisia e injustiça.","29":"Ai de vocês, doutores da Lei e fariseus hipócritas! Vocês constroem sepulcros para os profetas e enfeitam os túmulos dos justos,","30":"e dizem: ‘Se tivéssemos vivido no tempo de nossos pais, não teríamos sido cúmplices na morte dos profetas’.","31":"Com isso, vocês confessam que são filhos daqueles que mataram os profetas.","32":"Pois bem: acabem de encher a medida dos pais de vocês!","33":"Serpentes, raça de cobras venenosas! Como é que vocês poderiam escapar da condenação do inferno?","34":"É por isso que eu envio a vocês profetas, sábios e doutores: a uns vocês matarão e crucificarão, a outros torturarão nas sinagogas de vocês, e os perseguirão de cidade em cidade.","35":"Desse modo, virá sobre vocês todo o sangue inocente derramado sobre a terra, desde o sangue de Abel, o justo, até o sangue de Zacarias, filho de Baraquias, que vocês assassinaram entre o santuário e o altar.","36":"Eu garanto a vocês: tudo isso acontecerá a essa geração.”","37":"‘‘Jerusalém, Jerusalém, que mata os profetas e apedreja os que foram enviados a você! Quantas vezes eu quis reunir seus filhos, como a galinha reúne os pintinhos debaixo das asas, mas você não quis!","38":"Vejam! a casa de vocês ficará deserta.","39":"De fato, eu lhes digo que, daqui em diante, vocês não me verão mais, até que digam: Bendito seja aquele que vem em nome do Senhor!”"}}