{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":24,"content":{"1":"Jesus saiu do Templo, e ia embora, quando os discípulos se aproximaram dele para lhe mostrar as construções do Templo.","2":"Jesus respondeu: “Vocês estão vendo tudo isso? Eu garanto a vocês: aqui não ficará pedra sobre pedra; tudo será destruído.”","3":"Jesus estava sentado no monte das Oliveiras. Seus discípulos se aproximaram dele em particular e disseram: “Dize-nos quando vai acontecer isso, e qual será o sinal da tua vinda e do fim do mundo.”","4":"Jesus respondeu: “Cuidado, para que ninguém engane vocês.","5":"Porque muitos virão em meu nome, dizendo: ‘Eu sou o Messias’. E enganarão muita gente.","6":"Vocês vão ouvir falar de guerras e rumores de guerra. Prestem atenção, e não fiquem assustados, pois essas coisas devem acontecer, mas ainda não é o fim.","7":"De fato, uma nação lutará contra outra, e um reino contra outro reino. Haverá fome e terremotos em vários lugares.","8":"Mas tudo isso é o começo das dores.”","9":"‘‘Então os homens vão entregar vocês à tribulação e matá-los. Vocês serão odiados por todas as nações por causa do meu nome.","10":"Muitos ficarão escandalizados, trairão e odiarão uns aos outros.","11":"Vão surgir muitos falsos profetas, que enganarão muita gente.","12":"A maldade se espalhará tanto, que o amor de muitos se resfriará.","13":"Mas quem perseverar até o fim, será salvo.","14":"E esta Boa Notícia sobre o Reino será anunciada pelo mundo inteiro, como um testemunho para todas as nações. Então chegará o fim.”","15":"‘‘Quando vocês virem a abominação da desolação, da qual falou o profeta Daniel, estabelecida no lugar onde não deveria estar,que o leitor entenda!","16":"então, os que estiverem na Judeia fujam para as montanhas.","17":"Quem estiver no terraço, não desça para apanhar os bens de sua casa.","18":"Quem estiver no campo, não volte para pegar o manto.","19":"Infelizes as mulheres grávidas e aquelas que estiverem amamentando nesses dias!","20":"Rezem para que a fuga de vocês não aconteça no inverno, nem num dia de sábado.","21":"Pois, nessa hora haverá uma grande tribulação, como nunca houve outra igual.","22":"Se esses dias não fossem abreviados, ninguém conseguiria salvar-se. Mas esses dias serão abreviados por causa dos eleitos.","23":"Se alguém disser a vocês: ‘Aqui está o Messias’, ou: ‘Ele está ali’, não acreditem.","24":"Porque vão aparecer falsos messias e falsos profetas, que farão grandes sinais e prodígios, a ponto de enganar até mesmo os eleitos, se fosse possível.","25":"Vejam que eu estou falando isso para vocês, antes que aconteça.","26":"Se disserem a vocês: ‘O Messias está no deserto’, não saiam; ‘Ele está aqui no esconderijo’, não acreditem.","27":"Porque a vinda do Filho do Homem será como o relâmpago que sai do oriente e brilha até o ocidente.","28":"Onde estiver o cadáver, aí se reunirão os urubus.”","29":"‘‘Logo depois da tribulação daqueles dias, o sol vai ficar escuro, a lua não brilhará mais, as estrelas cairão do céu, e os poderes do espaço ficarão abalados.","30":"Então aparecerá o sinal do Filho do Homem no céu; todas as tribos da terra baterão no peito e verão o Filho do Homem vindo sobre as nuvens do céu com poder e grande glória.","31":"Ele enviará seus anjos que tocarão bem alto a trombeta, e que reunirão os eleitos dele, desde os quatro cantos da terra, de um extremo do céu até o outro.”","32":"‘‘Aprendam, portanto, a parábola da figueira: quando seus ramos ficam verdes, e as folhas começam a brotar, vocês sabem que o verão está perto.","33":"Vocês também, quando virem todas essas coisas, fiquem sabendo que ele está perto, já está às portas.","34":"Eu garanto a vocês: tudo isso vai acontecer antes que morra esta geração que agora vive.","35":"O céu e a terra desaparecerão, mas as minhas palavras não desaparecerão.","36":"Quanto a esse dia e essa hora, ninguém sabe nada, nem os anjos do céu, nem o Filho. Somente o Pai é quem sabe.","37":"A vinda do Filho do Homem será como no tempo de Noé.","38":"Porque, nos dias antes do dilúvio todos comiam e bebiam, casavam-se e davam-se em casamento, até o dia em que Noé entrou na arca.","39":"E eles nada perceberam, até que veio o dilúvio, e arrastou a todos. Assim acontecerá também na vinda do Filho do Homem.","40":"Dois homens estarão trabalhando no campo: um será levado e o outro será deixado.","41":"Duas mulheres estarão moendo no moinho: uma será levada, a outra será deixada.","42":"Portanto, fiquem vigiando! Porque vocês não sabem em que dia virá o Senhor de vocês.","43":"Compreendam bem isto: se o dono da casa soubesse a que horas viria o ladrão, certamente ficaria vigiando, e não deixaria que a sua casa fosse arrombada.","44":"Por isso, também vocês estejam preparados. Porque o Filho do Homem virá na hora em que vocês menos esperarem.","45":"Qual é o empregado fiel e prudente? É aquele que o Senhor colocou como responsável pelos outros empregados, para dar comida a eles na hora certa.","46":"Feliz o empregado cujo senhor o encontrar fazendo assim quando voltar.","47":"Eu garanto a vocês: ele colocará esse empregado à frente de todos os seus bens.","48":"Mas, se for mau empregado, pensará: ‘Meu senhor está demorando’.","49":"Então começará a bater nos companheiros, a comer e a beber com os bêbados.","50":"O senhor desse empregado virá num dia em que ele não espera, e numa hora que ele não conhece.","51":"Então o senhor o cortará em pedaços e o fará participar da mesma sorte dos hipócritas. Aí haverá choro e ranger de dentes.”"}}