{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":26,"content":{"1":"Quando Jesus acabou de dizer todas essas palavras, ele falou a seus discípulos:","2":"‘‘Vocês sabem que daqui a dois dias vai ser a festa da Páscoa, e o Filho do Homem será entregue para ser crucificado.”","3":"Então os chefes dos sacerdotes e os anciãos do povo se reuniram no palácio de Caifás, o sumo sacerdote.","4":"Decidiram juntos que prenderiam Jesus com esperteza, e o matariam.","5":"Mas diziam: “Não vamos fazer isso durante a festa, para que não haja confusão no meio do povo.”","6":"Jesus se encontrava em Betânia, na casa de Simão, o leproso.","7":"Então chegou uma mulher com um vaso de alabastro, cheio de perfume muito precioso. Ela derramou o perfume na cabeça de Jesus, enquanto ele estava à mesa.","8":"Vendo isso, os discípulos ficaram com raiva e disseram: “Por que esse desperdício?","9":"Isso poderia ser vendido bem caro, para dar o dinheiro aos pobres.”","10":"Jesus percebeu e disse: “Por que vocês aborrecem essa mulher? Ela está me fazendo uma coisa muito boa.","11":"Vocês terão sempre os pobres com vocês, mas eu não vou estar sempre com vocês.","12":"Ela derramou esse perfume em meu corpo, preparando-me para a sepultura.","13":"Eu garanto a vocês: por toda a parte onde esta Boa Notícia for pregada, também contarão o que ela fez, e ela será lembrada.”","14":"Então um dos Doze, chamado Judas Iscariotes, foi aos chefes dos sacerdotes","15":"e disse: “O que é que vocês me darão para eu entregar Jesus a vocês?” Combinaram, então, trinta moedas de prata.","16":"E a partir desse momento, Judas procurava uma boa oportunidade para entregar Jesus.","17":"No primeiro dia dos ázimos, os discípulos se aproximaram de Jesus e perguntaram: “Onde queres que façamos os preparativos para comermos a Páscoa?”","18":"Jesus respondeu: “Vão à cidade, procurem certo homem, e lhe digam: ‘O Mestre manda dizer: O meu tempo está próximo, eu vou celebrar a Páscoa em sua casa, junto com os meus discípulos.’ ”","19":"Os discípulos fizeram como Jesus mandou e prepararam a Páscoa.","20":"Ao cair da tarde, Jesus se pôs à mesa com os doze discípulos.","21":"Enquanto comiam, Jesus disse: “Eu lhes garanto: um de vocês vai me trair.”","22":"Eles ficaram muito tristes e, um por um, começaram a lhe perguntar: “Senhor, será que sou eu?”","23":"Jesus respondeu: “Quem vai me trair é aquele que comigo põe a mão no prato.","24":"O Filho do Homem vai morrer, conforme a Escritura fala a respeito dele. Porém, ai daquele que trair o Filho do Homem. Seria melhor que nunca tivesse nascido!”","25":"Então Judas, o traidor, perguntou: “Mestre, será que sou eu?” Jesus lhe respondeu: “É como você acaba de dizer.”","26":"Enquanto comiam, Jesus tomou um pão e, tendo pronunciado a bênção, o partiu, distribuiu aos discípulos e disse: “Tomem e comam, isto é o meu corpo.”","27":"Em seguida, tomou um cálice, agradeceu e deu a eles, dizendo: “Bebam dele todos,","28":"pois isto é o meu sangue, o sangue da aliança, que é derramado em favor de muitos, para remissão dos pecados.","29":"Eu lhes digo: de hoje em diante não beberei desse fruto da videira, até o dia em que, com vocês, beberei o vinho novo no reino do meu Pai.”","30":"Depois de terem cantado salmos, foram para o monte das Oliveiras.","31":"Então Jesus disse aos discípulos: “Esta noite vocês todos vão ficar desorientados por minha causa, porque a Escritura diz: ‘Ferirei o pastor, e as ovelhas do rebanho se dispersarão’.","32":"Mas depois de ressuscitar, eu irei à frente de vocês para a Galileia.”","33":"Pedro disse a Jesus: “Ainda que todos fiquem desorientados por tua causa, eu jamais ficarei.”","34":"Jesus declarou: “Eu garanto a você: esta noite, antes que o galo cante, você me negará três vezes.”","35":"Pedro respondeu: “Ainda que eu tenha de morrer contigo, mesmo assim não te negarei.” E todos os discípulos disseram a mesma coisa.","36":"Então Jesus foi com eles a um lugar chamado Getsêmani. E disse aos discípulos: “Sentem-se aqui, enquanto eu vou até ali para rezar.”","37":"Jesus levou consigo Pedro e os dois filhos de Zebedeu, e começou a ficar triste e angustiado.","38":"Então disse a eles: “Minha alma está numa tristeza de morte. Fiquem aqui e vigiem comigo.”","39":"Jesus foi um pouco mais adiante, prostrou-se com o rosto por terra e rezou: “Meu Pai, se é possível, afaste-se de mim este cálice. Contudo, não seja feito como eu quero, e sim como tu queres.”","40":"Voltando para junto dos discípulos, Jesus encontrou-os dormindo. Disse a Pedro: “Como assim? Vocês não puderam vigiar nem sequer uma hora comigo?","41":"Vigiem e rezem, para não caírem na tentação, porque o espírito está pronto, mas a carne é fraca.”","42":"Jesus afastou-se pela segunda vez e rezou: “Meu Pai, se este cálice não pode passar sem que eu o beba, seja feita a tua vontade!”","43":"Ele voltou de novo e encontrou os discípulos dormindo, porque seus olhos estavam pesados de sono.","44":"Deixando-os, Jesus afastou-se e rezou pela terceira vez, repetindo as mesmas palavras.","45":"Então voltou para junto dos discípulos e disse: “Agora vocês podem dormir e descansar. Olhem, a hora está chegando. Vejam: o Filho do Homem vai ser entregue ao poder dos pecadores.","46":"Levantem-se! Vamos! Aquele que vai me trair já está chegando.”","47":"Jesus ainda falava, quando chegou Judas, um dos Doze, com uma grande multidão armada de espadas e paus. Iam da parte dos chefes dos sacerdotes e dos anciãos do povo.","48":"O traidor tinha combinado com eles um sinal, dizendo: “Jesus é aquele que eu beijar; prendam.”","49":"Judas logo se aproximou de Jesus e disse: “Salve, Mestre.” E o beijou.","50":"Jesus lhe disse: “Amigo, faça logo o que tem a fazer.” Então os outros avançaram, lançaram as mãos sobre Jesus e o prenderam.","51":"Nesse momento, um dos que estavam com Jesus estendeu a mão, puxou da espada e feriu o empregado do sumo sacerdote, cortando-lhe a orelha.","52":"Jesus, porém, lhe disse: “Guarde a espada na bainha. Pois todos os que usam a espada, pela espada morrerão.","53":"Ou você pensa que eu não poderia pedir socorro ao meu Pai? Ele me mandaria logo mais de doze legiões de anjos.","54":"E, então, como se cumpririam as Escrituras, que dizem que isso deve acontecer?”","55":"E nessa hora, Jesus disse às multidões: “Vocês saíram com espadas e paus para me prender, como se eu fosse um bandido. Todos os dias, no Templo, eu me sentava para ensinar, e vocês não me prenderam.”","56":"Porém, tudo isso aconteceu para se cumprir o que os profetas escreveram. Então todos os discípulos, abandonando Jesus, fugiram.","57":"Aqueles que prenderam Jesus o levaram à casa do sumo sacerdote Caifás, onde os doutores da Lei e os anciãos estavam reunidos.","58":"Pedro seguiu Jesus de longe, até o pátio da casa do sumo sacerdote. Entrou e sentou-se com os guardas, para ver como terminaria tudo isso.","59":"Ora, os chefes dos sacerdotes e todo o Sinédrio procuravam algum falso testemunho contra Jesus, a fim de o condenarem à morte.","60":"E nada encontraram, embora se apresentassem muitas falsas testemunhas. Por fim, se apresentaram duas testemunhas,","61":"e afirmaram: “Esse homem declarou: ‘Posso destruir o Templo de Deus, e construí-lo de novo em três dias.’ ”","62":"Então o sumo sacerdote levantou-se e perguntou a Jesus: “Nada tens a responder ao que esses testemunham contra ti?”","63":"Mas Jesus continuou calado. E o sumo sacerdote disse: “Eu te conjuro pelo Deus vivo que nos digas se tu és o Messias, o Filho de Deus.”","64":"Jesus respondeu: “É como você acabou de dizer. Além disso, eu lhes digo: de agora em diante, vocês verão o Filho do Homem sentado à direita do Todo-poderoso e vindo sobre as nuvens do céu.”","65":"Então o sumo sacerdote rasgou as próprias vestes e disse: “Blasfemou! Que necessidade temos ainda de testemunhas? Pois agora mesmo vocês ouviram a blasfêmia.","66":"O que vocês acham?” Responderam: “É réu de morte!”","67":"Então cuspiram no rosto de Jesus e o esbofetearam. Outros lhe deram bordoadas,","68":"dizendo: “Faze-nos uma profecia, Messias: quem foi que te bateu?”","69":"Pedro estava sentado fora, no pátio. Uma criada chegou perto dele e disse: “Você também estava com Jesus, o galileu!”","70":"Mas Pedro negou diante de todos: “Não sei o que você está dizendo.”","71":"E saiu para a entrada do pátio. Então outra criada viu Pedro e disse aos que aí estavam: “Esse também estava com Jesus, o Nazareno.”","72":"Pedro negou outra vez, jurando: “Nem conheço esse homem!”","73":"Pouco depois, os que aí estavam aproximaram-se de Pedro e disseram: “É claro que você também é um deles, pois o seu modo de falar o denuncia.”","74":"Então Pedro começou a maldizer e a jurar, dizendo: “Nem conheço esse homem!” Nesse instante, o galo cantou.","75":"Pedro se lembrou então do que Jesus tinha dito: “Antes que o galo cante, você me negará três vezes.” E, saindo, chorou amargamente."}}