{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":27,"content":{"1":"De manhã cedo, todos os chefes dos sacerdotes e os anciãos do povo convocaram um conselho contra Jesus, para o condenarem à morte.","2":"Eles o amarraram e o levaram, e o entregaram a Pilatos, o governador.","3":"Então Judas, o traidor, ao ver que Jesus fora condenado, sentiu remorso, e foi devolver as trinta moedas de prata aos chefes dos sacerdotes e anciãos,","4":"dizendo: “Pequei, entregando à morte sangue inocente.” Eles responderam: “E o que temos nós com isso? O problema é seu.”","5":"Judas jogou as moedas no santuário, saiu, e foi enforcar-se.","6":"Recolhendo as moedas, os chefes dos sacerdotes disseram: “É contra a Lei colocá-las no tesouro do Templo, porque é preço de sangue.”","7":"Então discutiram em conselho, e as deram em troca pelo Campo do Oleiro, para aí fazer o cemitério dos estrangeiros.","8":"É por isso que esse campo até hoje é chamado de “Campo de Sangue.”","9":"Assim se cumpriu o que tinha dito o profeta Jeremias: “Eles pegaram as trinta moedas de prata preço com que os israelitas o avaliaram","10":"e as deram em troca pelo Campo do Oleiro, conforme o Senhor me ordenou.”","11":"Jesus foi posto diante do governador, e este o interrogou: “Tu és o rei dos judeus?” Jesus declarou: “É você que está dizendo isso.”","12":"E nada respondeu quando foi acusado pelos chefes dos sacerdotes e anciãos.","13":"Então Pilatos perguntou: “Não estás ouvindo de quanta coisa eles te acusam?”","14":"Mas Jesus não respondeu uma só palavra, e o governador ficou vivamente impressionado.","15":"Na festa da Páscoa, o governador costumava soltar o prisioneiro que a multidão quisesse.","16":"Nessa ocasião tinham um prisioneiro famoso, chamado Barrabás.","17":"Então Pilatos perguntou à multidão reunida: “Quem vocês querem que eu solte: Barrabás, ou Jesus, que chamam de Messias?”","18":"De fato, Pilatos bem sabia que eles haviam entregado Jesus por inveja.","19":"Enquanto Pilatos estava sentado no tribunal, sua mulher mandou dizer a ele: “Não se envolva com esse justo, porque esta noite, em sonhos, sofri muito por causa dele.”","20":"Porém os chefes dos sacerdotes e os anciãos convenceram as multidões para que pedissem Barrabás, e que fizessem Jesus morrer.","21":"O governador tornou a perguntar: “Qual dos dois vocês querem que eu solte?” Eles gritaram: “Barrabás.”","22":"Pilatos perguntou: “E o que vou fazer com Jesus, que chamam de Messias?” Todos gritaram: “Seja crucificado!”","23":"Pilatos falou: “Mas que mal fez ele?” Eles, porém, gritaram com mais força: “Seja crucificado!”","24":"Pilatos viu que nada conseguia, e que poderia haver uma revolta. Então mandou trazer água, lavou as mãos diante da multidão, e disse: “Eu não sou responsável pelo sangue desse homem. É um problema de vocês.”","25":"O povo todo respondeu: “Que o sangue dele caia sobre nós e sobre os nossos filhos.”","26":"Então Pilatos soltou Barrabás, mandou flagelar Jesus, e o entregou para ser crucificado.","27":"Em seguida, os soldados de Pilatos levaram Jesus ao palácio do governador, e reuniram toda a tropa em volta de Jesus.","28":"Tiraram a roupa dele e o vestiram com um manto vermelho;","29":"depois teceram uma coroa de espinhos, puseram a coroa em sua cabeça, e uma vara em sua mão direita. Então se ajoelharam diante de Jesus e zombaram dele, dizendo: “Salve, rei dos judeus!”","30":"Cuspiram nele e, pegando a vara, bateram na sua cabeça.","31":"Depois de zombarem de Jesus, tiraram-lhe o manto vermelho e o vestiram de novo com as roupas dele; daí o levaram para crucificar.","32":"Quando saíram, encontraram um homem chamado Simão, da cidade de Cirene, e o obrigaram a carregar a cruz de Jesus.","33":"E chegaram a um lugar chamado Gólgota, que quer dizer “lugar da Caveira.”","34":"Aí deram vinho misturado com fel para Jesus beber. Ele provou, mas não quis beber.","35":"Depois de o crucificarem, fizeram um sorteio, repartindo entre si as roupas dele.","36":"E ficaram aí sentados, montando guarda.","37":"Acima da cabeça de Jesus puseram o motivo da sua condenação: “Este é Jesus, o Rei dos Judeus.”","38":"Com Jesus, crucificaram também dois ladrões, um à direita e outro à esquerda.","39":"As pessoas que passavam por aí o insultavam, balançando a cabeça","40":"e dizendo: “Tu que ias destruir o Templo e construí-lo em três dias, salve-te a ti mesmo! Se és o Filho de Deus, desce da cruz!”","41":"Do mesmo modo, os chefes dos sacerdotes, junto com os doutores da Lei e os anciãos, também zombavam de Jesus:","42":"‘‘A outros ele salvou... A si mesmo não pode salvar! É Rei de Israel... Desça agora da cruz, e acreditaremos nele.","43":"Confiou em Deus; que Deus o livre agora, se é que o ama! Pois ele disse: Eu sou Filho de Deus.”","44":"Do mesmo modo, também os dois bandidos que foram crucificados com Jesus o insultavam.","45":"Desde o meio-dia até às três horas da tarde houve escuridão sobre toda a terra.","46":"Pelas três horas da tarde Jesus deu um forte grito: “Eli, Eli, lamá sabactâni?”, isto é: “Meu Deus, meu Deus, por que me abandonaste?”","47":"Alguns dos que aí estavam, ouvindo isso, disseram: “Ele está chamando Elias!”","48":"E logo um deles foi correndo pegar uma esponja, a ensopou em vinagre, colocou-a na ponta de uma vara, e deu para Jesus beber.","49":"Outros, porém, disseram: “Deixe, vamos ver se Elias vem salvá-lo!”","50":"Então Jesus deu outra vez um forte grito e entregou o espírito.","51":"Imediatamente a cortina do santuário rasgou-se em duas partes, de alto a baixo; a terra tremeu e as pedras se partiram.","52":"Os túmulos se abriram e muitos santos falecidos ressuscitaram.","53":"Saindo dos túmulos depois da ressurreição de Jesus, apareceram na Cidade Santa e foram vistos por muitas pessoas.","54":"O oficial e o soldados que estavam com ele guardando Jesus, ao notarem o terremoto e tudo o que havia acontecido, ficaram com muito medo e disseram: “De fato, ele era mesmo Filho de Deus!”","55":"Grande número de mulheres estavam aí, olhando de longe. Elas haviam acompanhado Jesus desde a Galileia, prestando-lhe serviços.","56":"Entre elas estavam Maria Madalena, Maria, mãe de Tiago e de José, e a mãe dos filhos de Zebedeu.","57":"Ao entardecer, chegou um homem rico de Arimateia, chamado José, que também se tornara discípulo de Jesus.","58":"Ele foi procurar Pilatos e pediu o corpo de Jesus. Então Pilatos deu ordem para que o cadáver fosse entregue a José.","59":"José, tomando o corpo, o envolveu num lençol limpo,","60":"e o colocou num túmulo novo, que ele mesmo havia mandado escavar na rocha. Em seguida, rolou uma grande pedra para fechar a entrada do túmulo, e retirou-se.","61":"Maria Madalena e a outra Maria estavam aí sentadas, em frente ao sepulcro.","62":"No dia seguinte, um dia depois da Preparação, os chefes dos sacerdotes e os fariseus foram ter com Pilatos","63":"e disseram: “Senhor, nós lembramos que aquele impostor, quando ainda estava vivo, falou: ‘Depois de três dias eu ressuscitarei’.","64":"Portanto, mande guardar o sepulcro até o terceiro dia, para não acontecer que os discípulos venham roubar o corpo, e digam ao povo: ‘Ele ressuscitou dos mortos!’ Então essa última mentira seria pior do que a primeira.”","65":"Pilatos respondeu: “Vocês têm uma guarda: vão e guardem o sepulcro o melhor que puderem.”","66":"Então eles foram manter o sepulcro em segurança: lacraram a pedra e montaram guarda."}}