{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":28,"content":{"1":"Depois do sábado, ao amanhecer do primeiro dia da semana, Maria Madalena e a outra Maria foram ver a sepultura.","2":"De repente houve um grande tremor de terra: o anjo do Senhor desceu do céu e, aproximando-se, retirou a pedra e sentou-se nela.","3":"Sua aparência era como a de um relâmpago, e suas vestes eram brancas como a neve.","4":"Os guardas tremeram de medo diante do anjo, e ficaram como mortos.","5":"Então o anjo disse às mulheres: “Não tenham medo. Eu sei que vocês estão procurando Jesus, que foi crucificado.","6":"Ele não está aqui. Ressuscitou, como havia dito! Venham ver o lugar onde ele estava.","7":"E vão depressa contar aos discípulos que ele ressuscitou dos mortos e que vai à frente de vocês para a Galileia. Lá vocês o verão. É o que tenho a lhes dizer.”","8":"As mulheres saíram depressa do túmulo; estavam com medo, mas correram com muita alegria para dar a notícia aos discípulos.","9":"De repente, Jesus foi ao encontro delas e disse: “Alegrem-se!” As mulheres se aproximaram e se ajoelharam diante de Jesus, abraçando seus pés.","10":"Então Jesus disse a elas: “Não tenham medo. Vão anunciar aos meus irmãos que se dirijam para a Galileia. Lá eles me verão.”","11":"Quando as mulheres partiram, alguns guardas do túmulo foram à cidade, e comunicaram aos chefes dos sacerdotes tudo o que havia acontecido.","12":"Os chefes dos sacerdotes se reuniram com os anciãos e deram uma grande soma de dinheiro aos soldados,","13":"dizendo-lhes: “Digam que os discípulos dele foram durante a noite e roubaram o corpo, enquanto vocês dormiam.","14":"Se o governador ficar sabendo disso, nós o convenceremos, e vocês não precisam ficar preocupados.”","15":"Os soldados pegaram o dinheiro e agiram de acordo com as instruções recebidas. E assim, tal boato espalhou-se entre os judeus, até o dia de hoje.","16":"Os onze discípulos foram para a Galileia, ao monte que Jesus lhes tinha indicado.","17":"Quando viram Jesus, ajoelharam-se diante dele. Ainda assim, alguns duvidaram.","18":"Então Jesus se aproximou e falou: “Toda a autoridade foi dada a mim no céu e sobre a terra.","19":"Portanto, vão e façam com que todos os povos se tornem meus discípulos, batizando-os em nome do Pai, e do Filho, e do Espírito Santo,","20":"e ensinando-os a observar tudo o que ordenei a vocês. Eis que eu estou com vocês todos os dias, até o fim do mundo.”"}}