{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":3,"content":{"1":"Naqueles dias, apareceu João Batista, pregando no deserto da Judeia:","2":"‘‘Convertam-se, porque o Reino do Céu está próximo.”","3":"João foi anunciado pelo profeta Isaías, que disse: “Esta é a voz daquele que grita no deserto: Preparem o caminho do Senhor, endireitem suas estradas!”","4":"João usava roupa feita de pelos de camelo, e cinto de couro na cintura; comia gafanhotos e mel silvestre.","5":"Os moradores de Jerusalém, de toda a Judeia, e de todos os lugares em volta do rio Jordão, iam ao encontro de João.","6":"Confessavam os próprios pecados, e João os batizava no rio Jordão.","7":"Quando viu muitos fariseus e saduceus vindo para o batismo, João disse-lhes: “Raça de cobras venenosas, quem lhes ensinou a fugir da ira que vai chegar?","8":"Façam coisas que provem que vocês se converteram.","9":"Não pensem que basta dizer: ‘Abraão é nosso pai’. Porque eu lhes digo: até destas pedras Deus pode fazer nascer filhos de Abraão.","10":"O machado já está posto na raiz das árvores. E toda árvore que não der bom fruto, será cortada e jogada no fogo.","11":"Eu batizo vocês com água para a conversão. Mas aquele que vem depois de mim é mais forte do que eu. E eu não sou digno nem de tirar-lhe as sandálias. Ele é quem batizará vocês com o Espírito Santo e com fogo.","12":"Ele terá na mão uma pá: vai limpar sua eira e recolher seu trigo no celeiro; mas a palha ele vai queimar no fogo que não se apaga.”","13":"Jesus foi da Galileia para o rio Jordão, a fim de se encontrar com João e ser batizado por ele.","14":"Mas João procurava impedi-lo, dizendo: “Sou eu que devo ser batizado por ti, e tu vens a mim?”","15":"Jesus, porém, lhe respondeu: “Por enquanto deixe como está! Porque devemos cumprir toda a justiça.” E João concordou.","16":"Depois de ser batizado, Jesus logo saiu da água. Então o céu se abriu, e Jesus viu o Espírito de Deus, descendo como pomba e pousando sobre ele.","17":"E do céu veio uma voz, dizendo: “Este é o meu Filho amado, que muito me agrada.”"}}