{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":4,"content":{"1":"Então o Espírito conduziu Jesus ao deserto, para ser tentado pelo diabo.","2":"Jesus jejuou durante quarenta dias e quarenta noites, e, depois disso, sentiu fome.","3":"Então, o tentador se aproximou e disse a Jesus: “Se tu és Filho de Deus, manda que essas pedras se tornem pães!”","4":"Mas Jesus respondeu: “A Escritura diz: ‘Não só de pão vive o homem, mas de toda palavra que sai da boca de Deus.’ ”","5":"Então o diabo o levou à Cidade Santa, colocou-o na parte mais alta do Templo.","6":"E lhe disse: “Se tu és Filho de Deus, joga-te para baixo! Porque a Escritura diz: ‘Deus ordenará aos seus anjos a teu respeito, e eles te levarão nas mãos, para que não tropeces em nenhuma pedra.’ ”","7":"Jesus respondeu-lhe: “A Escritura também diz: ‘Não tente o Senhor seu Deus.’ ”","8":"O diabo tornou a levar Jesus, agora para um monte muito alto. Mostrou-lhe todos os reinos do mundo e suas riquezas.","9":"E lhe disse: “Eu te darei tudo isso, se te ajoelhares diante de mim, para me adorar.”","10":"Jesus disse-lhe: “Vá embora, Satanás, porque a Escritura diz: ‘Você adorará ao Senhor seu Deus e somente a ele servirá.’ ”","11":"Então o diabo o deixou. E os anjos de Deus se aproximaram e serviram a Jesus.","12":"Ao saber que João tinha sido preso, Jesus voltou para a Galileia.","13":"Deixou Nazaré, e foi morar em Cafarnaum, que fica às margens do mar da Galileia, nos confins de Zabulon e Neftali,","14":"para se cumprir o que foi dito pelo profeta Isaías:","15":"‘‘Terra de Zabulon, terra de Neftali, caminho do mar, região do outro lado do rio Jordão, Galileia dos que não são judeus!","16":"O povo que vivia nas trevas viu uma grande luz; e uma luz brilhou para os que viviam na região escura da morte.”","17":"Daí em diante, Jesus começou a pregar, dizendo: “Convertam-se, porque o Reino do Céu está próximo.”","18":"Jesus andava à beira do mar da Galileia, quando viu dois irmãos: Simão, também chamado Pedro, e seu irmão André. Estavam jogando a rede no mar, pois eram pescadores.","19":"Jesus disse para eles: “Sigam-me, e eu farei de vocês pescadores de homens.”","20":"Eles deixaram imediatamente as redes e seguiram a Jesus.","21":"Indo mais adiante, Jesus viu outros dois irmãos: Tiago e João, filhos de Zebedeu. Estavam na barca com seu pai Zebedeu, consertando as redes. E Jesus os chamou.","22":"Eles deixaram imediatamente a barca e o pai, e seguiram a Jesus.","23":"Jesus andava por toda a Galileia, ensinando em suas sinagogas, pregando a Boa Notícia do Reino e curando todo tipo de doença e enfermidade do povo.","24":"E a fama de Jesus espalhou-se por toda a Síria. Levaram-lhe todos os doentes atingidos por diversos males e tormentos: endemoninhados, epiléticos e paralíticos. E Jesus os curou.","25":"Numerosas multidões da Galileia, da Decápole, de Jerusalém, da Judeia e do outro lado do rio Jordão começaram a seguir Jesus."}}