{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":5,"content":{"1":"Jesus viu as multidões, subiu à montanha e sentou-se. Os discípulos se aproximaram,","2":"e Jesus começou a ensiná-los:","3":"‘‘Felizes os pobres em espírito, porque deles é o Reino do Céu.","4":"Felizes os aflitos, porque serão consolados.","5":"Felizes os mansos, porque possuirão a terra.","6":"Felizes os que têm fome e sede de justiça, porque serão saciados.","7":"Felizes os que são misericordiosos, porque encontrarão misericórdia.","8":"Felizes os puros de coração, porque verão a Deus.","9":"Felizes os que promovem a paz, porque serão chamados filhos de Deus.","10":"Felizes os que são perseguidos por causa da justiça, porque deles é o Reino do Céu.","11":"Felizes vocês, se forem insultados e perseguidos, e se disserem todo tipo de calúnia contra vocês, por causa de mim.","12":"Fiquem alegres e contentes, porque será grande para vocês a recompensa no céu. Do mesmo modo perseguiram os profetas que vieram antes de vocês.”","13":"‘‘Vocês são o sal da terra. Ora, se o sal perde o gosto, com que poderemos salgá-lo? Não serve para mais nada; serve só para ser jogado fora e ser pisado pelos homens.","14":"Vocês são a luz do mundo. Não pode ficar escondida uma cidade construída sobre um monte.","15":"Ninguém acende uma lâmpada para colocá-la debaixo de uma vasilha, e sim para colocá-la no candeeiro, onde ela brilha para todos os que estão em casa.","16":"Assim também: que a luz de vocês brilhe diante dos homens, para que eles vejam as boas obras que vocês fazem, e louvem o Pai de vocês que está no céu.”","17":"‘‘Não pensem que eu vim abolir a Lei e os Profetas. Não vim abolir, mas dar-lhes pleno cumprimento.","18":"Eu garanto a vocês: antes que o céu e a terra deixem de existir, nem sequer uma letra ou vírgula serão tiradas da Lei, sem que tudo aconteça.","19":"Portanto, quem desobedecer a um só desses mandamentos, por menor que seja, e ensinar os outros a fazer o mesmo, será considerado o menor no Reino do Céu. Por outro lado, quem os praticar e ensinar, será considerado grande no Reino do Céu.","20":"Com efeito, eu lhes garanto: se a justiça de vocês não superar a dos doutores da Lei e dos fariseus, vocês não entrarão no Reino do Céu.”","21":"‘‘Vocês ouviram o que foi dito aos antigos: ‘Não mate! Quem matar será condenado pelo tribunal’.","22":"Eu, porém, lhes digo: todo aquele que fica com raiva do seu irmão se torna réu perante o tribunal. Quem diz ao seu irmão: ‘imbecil’, se torna réu perante o Sinédrio; quem chama o irmão de ‘idiota’, merece o fogo do inferno.","23":"Portanto, se você for até o altar para levar a sua oferta, e aí se lembrar de que o seu irmão tem alguma coisa contra você,","24":"deixe a oferta aí diante do altar, e vá primeiro fazer as pazes com seu irmão; depois, volte para apresentar a oferta.","25":"Se alguém fez alguma acusação contra você, procure logo entrar em acordo com ele, enquanto estão a caminho do tribunal; senão o acusador entregará você ao juiz, o juiz o entregará ao guarda, e você irá para a prisão.","26":"Eu garanto: daí você não sairá, enquanto não pagar até o último centavo.”","27":"‘‘Vocês ouviram o que foi dito: ‘Não cometa adultério’.","28":"Eu, porém, lhes digo: todo aquele que olha para uma mulher e deseja possuí-la, já cometeu adultério com ela no coração.","29":"Se o olho direito leva você a pecar, arranque-o e jogue-o fora! É melhor perder um membro, do que o seu corpo todo ser jogado no inferno.","30":"Se a mão direita leva você a pecar, corte-a e jogue-a fora! É melhor perder um membro do que o seu corpo todo ir para o inferno.","31":"Também foi dito: ‘Quem se divorciar de sua mulher, lhe dê uma certidão de divórcio’.","32":"Eu, porém, lhes digo: todo aquele que se divorcia de sua mulher, a não ser por causa de fornicação, faz com que ela se torne adúltera; e quem se casa com a mulher divorciada, comete adultério.”","33":"‘‘Vocês ouviram também o que foi dito aos antigos: ‘Não jure falso’, mas ‘cumpra os seus juramentos para com o Senhor’.","34":"Eu, porém, lhes digo: não jurem de modo algum: nem pelo Céu, porque é o trono de Deus;","35":"nem pela terra, porque é o suporte onde ele apoia os pés; nem por Jerusalém, porque é a cidade do grande Rei.","36":"Não jure nem mesmo pela sua própria cabeça, porque você não pode fazer um só fio de cabelo ficar branco ou preto.","37":"Diga apenas ‘sim’, quando é ‘sim’; e ‘não’, quando é ‘não’. O que você disser além disso, vem do Maligno.”","38":"‘‘Vocês ouviram o que foi dito: ‘Olho por olho e dente por dente!’","39":"Eu, porém, lhes digo: não se vinguem de quem fez o mal a vocês. Pelo contrário: se alguém lhe dá um tapa na face direita, ofereça também a esquerda!","40":"Se alguém faz um processo para tomar de você a túnica, deixe também o manto!","41":"Se alguém obriga você a andar um quilômetro, caminhe dois quilômetros com ele!","42":"Dê a quem lhe pedir, e não vire as costas a quem lhe pedir emprestado.”","43":"‘‘Vocês ouviram o que foi dito: ‘Ame o seu próximo, e odeie o seu inimigo!’","44":"Eu, porém, lhes digo: amem os seus inimigos, e rezem por aqueles que perseguem vocês!","45":"Assim vocês se tornarão filhos do Pai que está no céu, porque ele faz o sol nascer sobre maus e bons, e a chuva cair sobre justos e injustos.","46":"Pois, se vocês amam somente aqueles que os amam, que recompensa vocês terão? Os cobradores de impostos não fazem a mesma coisa?","47":"E se vocês cumprimentam somente seus irmãos, o que é que vocês fazem de extraordinário? Os pagãos não fazem a mesma coisa?","48":"Portanto, sejam perfeitos como é perfeito o Pai de vocês que está no céu.”"}}