{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":6,"content":{"1":"‘‘Prestem atenção! Não pratiquem a justiça de vocês diante dos homens, só para serem elogiados por eles. Fazendo assim, vocês não terão a recompensa do Pai de vocês que está no céu.”","2":"‘‘Por isso, quando você der esmola, não mande tocar trombeta na frente, como fazem os hipócritas nas sinagogas e nas ruas, para serem elogiados pelos homens. Eu garanto a vocês: eles já receberam a recompensa.","3":"Ao contrário, quando você der esmola, que a sua esquerda não saiba o que a sua direita faz,","4":"para que a sua esmola fique escondida; e seu Pai, que vê o escondido, recompensará você.”","5":"‘‘Quando vocês rezarem, não sejam como os hipócritas, que gostam de rezar em pé nas sinagogas e nas esquinas, para serem vistos pelos homens. Eu garanto a vocês: eles já receberam a recompensa.","6":"Ao contrário, quando você rezar, entre no seu quarto, feche a porta, e reze ao seu Pai ocultamente; e o seu Pai, que vê o escondido, recompensará você.”","7":"‘‘Quando vocês rezarem, não usem muitas palavras, como fazem os pagãos. Eles pensam que serão ouvidos por causa do seu palavreado.","8":"Não sejam como eles, pois o Pai de vocês sabe do que é que vocês precisam, ainda antes que vocês façam o pedido.","9":"Vocês devem rezar assim: Pai nosso, que estás nos céus, santificado seja o teu nome;","10":"venha o teu reino; seja feita a tua vontade, assim na terra como no céu.","11":"Dá-nos hoje o pão nosso de cada dia.","12":"Perdoa as nossas dívidas, assim como nós perdoamos aos nossos devedores.","13":"E não nos deixes cair em tentação, mas livra-nos do mal.","14":"De fato, se vocês perdoarem aos homens os males que eles fizeram, o Pai de vocês que está no céu também perdoará a vocês.","15":"Mas, se vocês não perdoarem aos homens, o Pai de vocês também não perdoará os males que vocês tiverem feito.”","16":"‘‘Quando vocês jejuarem, não fiquem de rosto triste, como os hipócritas. Eles desfiguram o rosto para que os homens vejam que estão jejuando. Eu garanto a vocês: eles já receberam a recompensa.","17":"Quando você jejuar, perfume a cabeça e lave o rosto,","18":"para que os homens não vejam que você está jejuando, mas somente seu Pai, que vê o escondido; e seu Pai, que vê o escondido, recompensará você.”","19":"‘‘Não ajuntem riquezas aqui na terra, onde a traça e a ferrugem corroem, e onde os ladrões assaltam e roubam.","20":"Ajuntem riquezas no céu, onde nem a traça nem a ferrugem corroem, e onde os ladrões não assaltam nem roubam.","21":"De fato, onde está o seu tesouro, aí estará também o seu coração.","22":"A lâmpada do corpo é o olho. Se o seu olho é sadio, o corpo inteiro fica iluminado.","23":"Se o seu olho está doente, o corpo inteiro fica na escuridão. Assim, se a luz que existe em você é escuridão, como será grande a escuridão!","24":"Ninguém pode servir a dois senhores. Porque, ou odiará a um e amará o outro, ou será fiel a um e desprezará o outro. Vocês não podem servir a Deus e às riquezas.”","25":"‘‘Por isso é que eu lhes digo: não fiquem preocupados com a vida, com o que comer; nem com o corpo, com o que vestir. Afinal, a vida não vale mais do que a comida? E o corpo não vale mais do que a roupa?","26":"Olhem os pássaros do céu: eles não semeiam, não colhem, nem ajuntam em armazéns. No entanto, o Pai que está no céu os alimenta. Será que vocês não valem mais do que os pássaros?","27":"Quem de vocês pode crescer um só centímetro, à custa de se preocupar com isso?","28":"E por que vocês ficam preocupados com a roupa? Olhem como crescem os lírios do campo: eles não trabalham nem fiam.","29":"Eu, porém, lhes digo: nem o rei Salomão, em toda a sua glória, jamais se vestiu como um deles.","30":"Ora, se Deus assim veste a erva do campo, que hoje existe e amanhã é queimada no forno, muito mais ele fará por vocês, gente de pouca fé!","31":"Portanto, não fiquem preocupados, dizendo: O que vamos comer? O que vamos beber? O que vamos vestir?","32":"Os pagãos é que ficam procurando essas coisas. O Pai de vocês, que está no céu, sabe que vocês precisam de tudo isso.","33":"Pelo contrário, em primeiro lugar busquem o Reino de Deus e a sua justiça, e Deus dará a vocês, em acréscimo, todas essas coisas.","34":"Portanto, não se preocupem com o dia de amanhã, pois o dia de amanhã terá suas preocupações. Basta a cada dia a própria dificuldade.”"}}