{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":7,"content":{"1":"‘‘Não julguem, e vocês não serão julgados.","2":"De fato, vocês serão julgados com o mesmo julgamento com que vocês julgarem, e serão medidos com a mesma medida com que vocês medirem.","3":"Por que você fica olhando o cisco no olho do seu irmão, e não presta atenção à trave que está no seu próprio olho?","4":"Ou, como você se atreve a dizer ao irmão: ‘deixe-me tirar o cisco do seu olho’, quando você mesmo tem uma trave no seu?","5":"Hipócrita, tire primeiro a trave do seu próprio olho, e então você enxergará bem para tirar o cisco do olho do seu irmão.”","6":"‘‘Não deem aos cães o que é santo, nem atirem pérolas aos porcos; eles poderiam pisá-las com os pés e, virando-se, despedaçar vocês.”","7":"‘‘Peçam, e lhes será dado! Procurem, e encontrarão! Batam, e abrirão a porta para vocês!","8":"Pois todo aquele que pede, recebe; quem procura, acha; e a quem bate, a porta será aberta.","9":"Quem de vocês dá ao filho uma pedra, quando ele pede um pão?","10":"Ou lhe dá uma cobra, quando ele pede um peixe?","11":"Se vocês, que são maus, sabem dar coisas boas a seus filhos, quanto mais o Pai de vocês que está no céu dará coisas boas aos que lhe pedirem.”","12":"‘‘Tudo o que vocês desejam que os outros façam a vocês, façam vocês também a eles. Pois nisso consistem a Lei e os Profetas.”","13":"‘‘Entrem pela porta estreita, porque é larga a porta e espaçoso o caminho que levam para a perdição, e são muitos os que entram por ela!","14":"Como é estreita a porta e apertado o caminho que levam para a vida, e são poucos os que o encontram!”","15":"‘‘Cuidado com os falsos profetas: eles vêm a vocês vestidos com peles de ovelha, mas por dentro são lobos ferozes.","16":"Vocês os conhecerão pelos frutos deles: por acaso se colhem uvas de espinheiros ou figos de urtigas?","17":"Assim, toda árvore boa produz bons frutos, e toda árvore má produz maus frutos.","18":"Uma árvore boa não pode dar frutos maus, e uma árvore má não pode dar bons frutos.","19":"Toda árvore que não der bons frutos será cortada e jogada no fogo.","20":"Pelos frutos deles é que vocês os conhecerão.”","21":"‘‘Nem todo aquele que me diz ‘Senhor, Senhor’, entrará no Reino do Céu. Só entrará aquele que põe em prática a vontade do meu Pai que está no céu.","22":"Naquele dia muitos me dirão: ‘Senhor, Senhor, não foi em teu nome que profetizamos? Não foi em teu nome que expulsamos demônios? E não foi em teu nome que fizemos tantos milagres?’","23":"Então eu vou declarar a eles: Jamais conheci vocês. Afastem-se de mim, malfeitores!”","24":"‘‘Portanto, quem ouve essas minhas palavras e as põe em prática, é como um homem prudente que construiu sua casa sobre a rocha.","25":"Caiu a chuva, vieram as enxurradas, os ventos sopraram com força contra a casa, mas a casa não caiu, porque fora construída sobre a rocha.","26":"Por outro lado, quem ouve essas minhas palavras e não as põe em prática, é como um homem sem juízo, que construiu sua casa sobre a areia.","27":"Caiu a chuva, vieram as enxurradas, os ventos sopraram com força contra a casa, e a casa caiu, e a sua ruína foi completa!”","28":"Quando Jesus acabou de dizer essas palavras, as multidões ficaram admiradas com o seu ensinamento,","29":"porque Jesus ensinava como alguém que tem autoridade, e não como os doutores da Lei."}}