{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":8,"content":{"1":"Quando Jesus desceu da montanha, grandes multidões começaram a segui-lo.","2":"Eis que um leproso aproximou-se e ajoelhou-se diante de Jesus, dizendo: “Senhor, se queres, tu tens o poder de me purificar.”","3":"Jesus estendeu a mão, tocou nele e disse: “Eu quero, fique purificado.” No mesmo instante o homem ficou purificado da lepra.","4":"Então Jesus lhe disse: “Não conte isso a ninguém! Vá pedir ao sacerdote para examinar você, e depois faça a oferta que Moisés mandou, a fim de que seja um testemunho para eles.”","5":"Jesus estava entrando em Cafarnaum, quando um oficial romano se aproximou dele, suplicando:","6":"‘‘Senhor, meu empregado está em casa, de cama, sofrendo muito com uma paralisia.”","7":"Jesus respondeu: “Eu vou curá-lo.”","8":"O oficial disse: “Senhor, eu não sou digno de que entres em minha casa. Dize uma só palavra e meu empregado ficará curado.","9":"Pois eu também obedeço a ordens e tenho soldados sob minhas ordens. E digo a um: vá, e ele vai; e a outro: venha, e ele vem; e digo ao meu empregado: faça isso, e ele faz.”","10":"Quando ouviu isso, Jesus ficou admirado, e disse aos que o seguiam: “Eu garanto a vocês: nunca encontrei uma fé igual a essa em ninguém de Israel!","11":"Eu digo a vocês: muitos virão do Oriente e do Ocidente, e se sentarão à mesa no Reino do Céu junto com Abraão, Isaac e Jacó.","12":"Enquanto os herdeiros do Reino serão jogados nas trevas exteriores onde haverá choro e ranger de dentes.”","13":"Então Jesus disse ao oficial: “Vá, e seja feito conforme você acreditou.” E nessa mesma hora o empregado do oficial ficou curado.","14":"Jesus foi para a casa de Pedro, e viu a sogra de Pedro deitada, com febre.","15":"Então Jesus tocou a mão dela, e a febre a deixou. Ela se levantou, e começou a servi-los.","16":"À tarde, levaram a Jesus muitas pessoas que estavam possuídas pelo demônio. Jesus, com a sua palavra, expulsou os espíritos e curou todos os doentes,","17":"para que se cumprisse o que fora dito pelo profeta Isaías: “Ele tomou as nossas enfermidades e carregou as nossas doenças.”","18":"Vendo grandes multidões ao seu redor, Jesus mandou passar para a outra margem.","19":"Então um doutor da Lei se aproximou e disse: “Mestre, eu te seguirei aonde quer que fores.”","20":"Mas Jesus lhe respondeu: “As raposas têm tocas e as aves do céu têm ninhos; mas o Filho do Homem não tem onde repousar a cabeça.”","21":"Outro, que era discípulo, disse a Jesus: “Senhor, deixa primeiro que eu vá sepultar meu pai.”","22":"Mas Jesus lhe respondeu: “Siga-me, e deixe que os mortos sepultem seus próprios mortos.”","23":"Então Jesus entrou na barca, e seus discípulos o acompanharam.","24":"E eis que houve grande agitação no mar, de modo que a barca estava sendo coberta pelas ondas. Jesus, porém, estava dormindo.","25":"Os discípulos se aproximaram e o acordaram, dizendo: “Senhor, salva-nos, porque estamos afundando!”","26":"Jesus respondeu: “Por que vocês têm medo, homens de pouca fé?” E, levantando-se, ameaçou os ventos e o mar, e tudo ficou calmo.","27":"Os homens ficaram admirados e disseram: “Quem é esse homem, a quem até o vento e o mar obedecem?”","28":"Quando Jesus chegou à outra margem, à terra dos gadarenos, foram ao encontro dele dois homens possuídos pelo demônio. Saíam do meio dos túmulos e eram muito selvagens, de modo que ninguém podia passar por esse caminho.","29":"Então eles gritaram: “Que é que há entre nós, Filho de Deus? Vieste aqui para nos atormentar antes do tempo?”","30":"Havia, ao longe, uma grande manada de porcos que estavam pastando.","31":"Os demônios suplicavam: “Se nos expulsas, manda-nos para a manada de porcos.”","32":"Jesus disse: “Podem ir.” Os demônios saíram e foram para os porcos; e eis que toda a manada se atirou monte abaixo para dentro do mar e morreu afogada.","33":"Os homens que guardavam os porcos saíram correndo, foram à cidade e contaram tudo, inclusive o caso dos possuídos pelo demônio.","34":"Então toda a cidade saiu ao encontro de Jesus. Vendo-o, começaram a suplicar que Jesus se retirasse da região deles."}}