{"meta":{"title":"Colossenses","abbrev":"cl"},"chapter":1,"content":{"1":"Paulo, apóstolo de Jesus Cristo pela vontade de Deus, e Timóteo, nosso irmão,","2":"aos santos e irmãos fiéis em Cristo que estão em Colossos: Graçasejaa vós e paz, da parte de Deus, nosso Pai, e da do Senhor Jesus Cristo.","3":"Nós damos graças a Deus e Pai de nosso Senhor Jesus Cristo, orando sempre por vós,","4":"porquanto ouvimos da vossa fé em Cristo Jesus e do amor quetendespara com todos os santos;","5":"por causa da esperança que vos está reservada nos céus, da qual já, antes, ouvistes pela palavra da verdade do evangelho,","6":"que já chegou a vós, como tambémestáem todo o mundo; e já produz fruto, como tambémo fazentre vós, desde o dia em que ouvistes e conhecestes a graça de Deus em verdade;","7":"como aprendestes de Epafras, nosso amado conservo, que para vós é um fiel ministro de Cristo,","8":"o qual nos declarou também o vosso amor no Espírito.","9":"Por esta razão, nós também, desde o dia em queoouvimos, não cessamos de orar por vós e desejar que sejais cheiosdoconhecimento da sua vontade, em toda a sabedoria e entendimento espiritual;","10":"para que possais andar dignamente diante do Senhor, agradando-lhe em tudo, sendo frutíferos em toda boa obra e crescendo no conhecimento de Deus;","11":"fortalecidos com todo o poder, segundo a sua força gloriosa, em toda a paciência e longanimidade, com alegria,","12":"dando graças ao Pai, que nos fez dignos de sermos participantes da herança dos santos na luz.","13":"Ele nos livrou do poder das trevas, enostransferiu para o reino do seu Filho amado,","14":"em quem temos a redenção pelo seu sangue, o perdão dos pecados.","15":"O qual é a imagem do Deus invisível, o primogênito de toda criatura.","16":"Porque nele todas ascoisasforam criadas, nos céus e na terra, visíveis e invisíveis,sejamelastronos, ou dominações, ou principados, ou potestades; todas ascoisasforam criadas por ele e para ele.","17":"E ele é antes de todas ascoisas, e por ele todas ascoisassubsistem.","18":"E ele é a cabeça do corpo, da igreja; é o princípio e o primogênito dentre os mortos, para que em todas ascoisastenha a preeminência.","19":"Porque foi do agradodo Paique nele toda a plenitude habitasse,","20":"e que, havendo por ele feito a paz pelo sangue da sua cruz, por meio dele reconciliasse consigo mesmo todas ascoisas; tanto as que estão na terra como as que estão no céu.","21":"E vós, que noutro tempo éreis alienados e inimigos emvossamente pelas vossas obras más, agora, contudo, vos reconciliou,","22":"no corpo da sua carne, pela morte, para vos apresentar santos, e irrepreensíveis, e inculpáveis diante de seus olhos,","23":"se permanecerdes fundados e firmes na fé e não vos moverdes da esperança do evangelho que tendes ouvido,eque foi pregado a toda criatura que há debaixo do céu, e do qual eu, Paulo, me tornei um ministro.","24":"Que agora se alegram em meus sofrimentos por vós e preenchem o que está por trás das aflições de Cristo em minha carne, por causa do seu corpo, que é a igreja;","25":"da qual me tornei um ministro segundo a dispensação de Deus, que foi dada a mim para convosco, para cumprir a palavra de Deus.","26":"O mistério que esteve oculto desde todos os séculos e gerações, mas agora, é manifesto aos seus santos;","27":"aos quais Deus quis fazer conhecer quaissãoas riquezas da glória deste mistério entre os gentios, que é Cristo em vós, a esperança da glória;","28":"o qual pregamos, advertindo a todo homem e ensinando a todo homem em toda a sabedoria; para que apresentemos todo homem perfeito em Cristo Jesus;","29":"e para isto também trabalho, combatendo segundo a sua eficácia, que opera em mim poderosamente."}}