{"meta":{"title":"Colossenses","abbrev":"cl"},"chapter":4,"content":{"1":"Senhores, avossosservos fazei o que for de justiça e equidade, sabendo que também tendes um Senhor no céu.","2":"Perseverai em oração, velando nela com ação de graças;","3":"orando também juntamente por nós, para que Deus nos abra a porta da palavra, a fim de falarmos do mistério de Cristo, pelo qual estou também preso;","4":"que eu possa manifestar isso, como eu devo falar.","5":"Andai com sabedoria para com os que estão de fora, remindo o tempo.","6":"A vossa palavrasejasempre com graça, temperada com sal, para que saibais como vos convém responder a cada homem.","7":"Todo o meu estado, Tíquico vos fará saber; irmão amado, e fiel ministro, e conservo no Senhor;","8":"o qual vos enviei para o mesmo propósito, para que saiba do vosso estado e console os vossos corações.","9":"Juntamente com Onésimo, amado e fiel irmão, que éumde vós; eles vos farão saber todas ascoisasque por aquise passam.","10":"Aristarco, que está preso comigo, vos saúda, e Marcos, o sobrinho de Barnabé (acerca do qual já recebestes mandamentos; se ele for ter convosco, recebei-o);","11":"e Jesus, chamado Justo, os quais são da circuncisão;sãoestes unicamente osmeuscooperadores no reino de Deus e para mim têm sido consolação.","12":"Epafras, que éumde vós, servo de Cristo, vos saúda, sempre trabalhando ardentemente por vós em orações, para que vos conserveis firmes, perfeitos e completos em toda a vontade de Deus.","13":"Porquanto, eu dou testemunho de que ele tem grande zelo por vós, e pelos que estão em Laodiceia, e pelos que estão em Hierápolis.","14":"Lucas, o médico amado, e Demas, saúdam-vos.","15":"Saudai aos irmãos que estão em Laodiceia, e a Ninfa, e à igreja que está em sua casa.","16":"E, quandoestacarta tiver sido lida entre vós, que seja lida também na igreja de Laodiceia; e também leia a carta de Laodiceia.","17":"E dizei a Arquipo: Atenta para o ministério que recebeste no Senhor, para que o cumpras.","18":"Saudação de minha mão, de Paulo. Lembrai-vos das minhas prisões. A graçasejaconvosco. Amém."}}