{"meta":{"title":"Obadias","abbrev":"ob"},"chapter":1,"content":{"1":"Visão de Abdias. Assim o Senhor Javé diz a Edom: Ouvimos uma mensagem de Javé; ele mandou um mensageiro dizer às nações: Levantem-se! Vamos combater contra ela.","2":"Faço de você a menor das nações, e será entre todas a mais desprezada.","3":"Quem acabou com você foi a soberba do seu próprio coração! Você se esconde nas cavernas dos rochedos e se põe de tocaia nas alturas das montanhas, pensando que ninguém será capaz de fazê-la descer à planície.","4":"Entretanto, mesmo que você voe como águia, ou faça seu ninho entre as estrelas, eu a farei descer de onde você estiver — oráculo de Javé.","5":"Quando os ladrões ou assaltantes da noite vêm até você, eles não roubam apenas o suficiente? E os que colhem, não deixam alguns cachos?","6":"Como Esaú foi devastado! Até seus esconderijos foram revistados!","7":"Os aliados empurraram você até à fronteira, os amigos o enganaram e submeteram; aqueles que comem junto com você lhe armaram ciladas: “Ele perdeu o juízo!”","8":"E não é que nesse dia — oráculo de Javé — eu vou acabar com os sábios de Edom, com a inteligência da montanha de Esaú?","9":"Seus heróis, ó Temã, se acovardarão, de tal modo que todo homem será eliminado da montanha de Esaú. Por causa do morticínio","10":"e da violência praticada contra seu irmão Jacó, a vergonha cobrirá você, e você será eliminado para sempre.","11":"Nesse dia, você estava presente: quando os estrangeiros derrotaram o exército de Judá, quando os inimigos foram entrando pelas portas e repartiram Jerusalém no sorteio. Você estava presente, como um deles.","12":"“Não olhe com alegria para o dia do seu irmão, o dia da desgraça dele. Não se alegre às custas dos filhos de Judá, no dia da ruína deles. Não fale com insolência, no dia da humilhação deles.","13":"Não entre pela porta do meu povo, no dia da sua infelicidade. Não desfrute você também da desgraça dele, no dia da sua ruína. Não ponha a mão nas riquezas dele, no dia da sua derrota.","14":"Não se esconda nas esquinas, para matar os fugitivos. Não aprisione seus fugitivos, no dia do desespero”.","15":"Pois o Dia de Javé está chegando para todas as nações. Como você fez aos outros, assim será feito a você. Os atos que você praticou cairão sobre a sua cabeça.","16":"Como vocês de Judá beberam na minha montanha santa, assim também, por sua vez, beberão todas as nações. Vão beber e sorver até o último gole, e vão desaparecer como se nunca tivessem existido.","17":"No monte Sião haverá sobreviventes. Eles serão santificados. E a casa de Jacó se tornará proprietária de seus antigos proprietários.","18":"A casa de Jacó será o fogo, a casa de José será a labareda, e a casa de Esaú será a palha. Vão incendiar e acabar com ela. Não vai sobrar ninguém da casa de Esaú, porque assim diz Javé.","19":"Os moradores do Negueb serão donos da montanha de Esaú, e os da Planície serão donos da Filisteia. Ocuparão o território de Efraim e da Samaria; Benjamim ocupará o território de Galaad.","20":"Os exilados da casa de Israel ocuparão o que pertenceu aos cananeus até Sarepta; os exilados de Jerusalém, que estão em Safarad, vão ocupar as cidades do Negueb.","21":"Vitoriosos, eles subirão a montanha de Sião, para daí governar a montanha de Esaú. E o reino pertencerá a Javé."}}