{"meta":{"title":"Ageu","abbrev":"ag"},"chapter":2,"content":{"1":"No segundo ano do rei Dario, no sétimo mês, ao vigésimo primeiro do mês, veio a palavra do","2":"Fala, agora, a Zorobabel, filho de Salatiel, governador de Judá, e a Josué, filho de Jozadaque, o sumo sacerdote, e ao resto do povo, dizendo:","3":"Quem dentre vós, que tenha sobrevivido, contemplou esta casa na sua primeira glória? E como a vedes agora? Não é ela como nada aos vossos olhos?","4":"Ora, pois, sê forte, Zorobabel, diz o","5":"segundo a palavra da aliança que fiz convosco, quando saístes do Egito, o meu Espírito habita no meio de vós; não temais.","6":"Pois assim diz o","7":"farei abalar todas as nações, e as coisas preciosas de todas as nações virão, e encherei de glória esta casa, diz o","8":"Minha é a prata, meu é o ouro, diz o","9":"A glória desta última casa será maior do que a da primeira, diz o","10":"Ao vigésimo quarto dia do mês nono, no segundo ano de Dario, veio a palavra do","11":"Assim diz o","12":"Se alguém leva carne santa na orla de sua veste, e ela vier a tocar no pão, ou no cozinhado, ou no vinho, ou no azeite, ou em qualquer outro mantimento, ficará isto santificado? Responderam os sacerdotes: Não.","13":"Então, perguntou Ageu: Se alguém que se tinha tornado impuro pelo contato com um corpo morto tocar nalguma destas coisas, ficará ela imunda? Responderam os sacerdotes: Ficará imunda.","14":"Então, prosseguiu Ageu: Assim é este povo, e assim esta nação perante mim, diz o","15":"Agora, pois, considerai tudo o que está acontecendo desde aquele dia. Antes de pordes pedra sobre pedra no templo do","16":"antes daquele tempo, alguém vinha a um monte de vinte medidas, e havia somente dez; vinha ao lagar para tirar cinquenta, e havia somente vinte.","17":"Eu vos feri com queimaduras, e com ferrugem, e com saraiva, em toda a obra das vossas mãos; e não houve, entre vós, quem voltasse para mim, diz o","18":"Considerai, eu vos rogo, desde este dia em diante, desde o vigésimo quarto dia do mês nono, desde o dia em que se fundou o templo do","19":"Já não há semente no celeiro. Além disso, a videira, a figueira, a romeira e a oliveira não têm dado os seus frutos; mas, desde este dia, vos abençoarei.","20":"Veio a palavra do","21":"Fala a Zorobabel, governador de Judá: Farei abalar o céu e a terra;","22":"derribarei o trono dos reinos e destruirei a força dos reinos das nações; destruirei o carro e os que andam nele; os cavalos e os seus cavaleiros cairão, um pela espada do outro.","23":"Naquele dia, diz o"},"titles":{"1":"A glória do segundo templo","10":"Repreendida a infidelidade do povo","20":"A promessa do"}}