{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":1,"content":{"1":"No princípio, criou Deus os céus e a terra.","2":"A terra, porém, estava sem forma e vazia; havia trevas sobre a face do abismo, e o Espírito de Deus pairava por sobre as águas.","3":"Disse Deus: Haja luz; e houve luz.","4":"E viu Deus que a luz era boa; e fez separação entre a luz e as trevas.","5":"Chamou Deus à luz Dia e às trevas, Noite. Houve tarde e manhã, o primeiro dia.","6":"E disse Deus: Haja firmamento no meio das águas e separação entre águas e águas.","7":"Fez, pois, Deus o firmamento e separação entre as águas debaixo do firmamento e as águas sobre o firmamento. E assim se fez.","8":"E chamou Deus ao firmamento Céus. Houve tarde e manhã, o segundo dia.","9":"Disse também Deus: Ajuntem-se as águas debaixo dos céus num só lugar, e apareça a porção seca. E assim se fez.","10":"À porção seca chamou Deus Terra e ao ajuntamento das águas, Mares. E viu Deus que isso era bom.","11":"E disse: Produza a terra relva, ervas que deem semente e árvores frutíferas que deem fruto segundo a sua espécie, cuja semente esteja nele, sobre a terra. E assim se fez.","12":"A terra, pois, produziu relva, ervas que davam semente segundo a sua espécie e árvores que davam fruto, cuja semente estava nele, conforme a sua espécie. E viu Deus que isso era bom.","13":"Houve tarde e manhã, o terceiro dia.","14":"Disse também Deus: Haja luzeiros no firmamento dos céus, para fazerem separação entre o dia e a noite; e sejam eles para sinais, para estações, para dias e anos.","15":"E sejam para luzeiros no firmamento dos céus, para alumiar a terra. E assim se fez.","16":"Fez Deus os dois grandes luzeiros: o maior para governar o dia, e o menor para governar a noite; e fez também as estrelas.","17":"E os colocou no firmamento dos céus para alumiarem a terra,","18":"para governarem o dia e a noite e fazerem separação entre a luz e as trevas. E viu Deus que isso era bom.","19":"Houve tarde e manhã, o quarto dia.","20":"Disse também Deus: Povoem-se as águas de enxames de seres viventes; e voem as aves sobre a terra, sob o firmamento dos céus.","21":"Criou, pois, Deus os grandes animais marinhos e todos os seres viventes que rastejam, os quais povoavam as águas, segundo as suas espécies; e todas as aves, segundo as suas espécies. E viu Deus que isso era bom.","22":"E Deus os abençoou, dizendo: Sede fecundos, multiplicai-vos e enchei as águas dos mares; e, na terra, se multipliquem as aves.","23":"Houve tarde e manhã, o quinto dia.","24":"Disse também Deus: Produza a terra seres viventes, conforme a sua espécie: animais domésticos, répteis e animais selváticos, segundo a sua espécie. E assim se fez.","25":"E fez Deus os animais selváticos, segundo a sua espécie, e os animais domésticos, conforme a sua espécie, e todos os répteis da terra, conforme a sua espécie. E viu Deus que isso era bom.","26":"Também disse Deus: Façamos o homem à nossa imagem, conforme a nossa semelhança; tenha ele domínio sobre os peixes do mar, sobre as aves dos céus, sobre os animais domésticos, sobre toda a terra e sobre todos os répteis que rastejam pela terra.","27":"Criou Deus, pois, o homem à sua imagem, à imagem de Deus o criou; homem e mulher os criou.","28":"E Deus os abençoou e lhes disse: Sede fecundos, multiplicai-vos, enchei a terra e sujeitai-a; dominai sobre os peixes do mar, sobre as aves dos céus e sobre todo animal que rasteja pela terra.","29":"E disse Deus ainda: Eis que vos tenho dado todas as ervas que dão semente e se acham na superfície de toda a terra e todas as árvores em que há fruto que dê semente; isso vos será para mantimento.","30":"E a todos os animais da terra, e a todas as aves dos céus, e a todos os répteis da terra, em que há fôlego de vida, toda erva verde lhes será para mantimento. E assim se fez.","31":"Viu Deus tudo quanto fizera, e eis que era muito bom. Houve tarde e manhã, o sexto dia."},"titles":{"1":"A criação dos céus e da terra e de tudo o que neles há"}}