{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":15,"content":{"1":"Depois destes acontecimentos, veio a palavra do Senhor a Abrão, numa visão, e disse: Não temas, Abrão, eu sou o teu escudo, e teu galardão será sobremodo grande.","2":"Respondeu Abrão: Senhor Deus, que me haverás de dar, se continuo sem filhos e o herdeiro da minha casa é o damasceno Eliézer?","3":"Disse mais Abrão: A mim não me concedeste descendência, e um servo nascido na minha casa será o meu herdeiro.","4":"A isto respondeu logo o Senhor , dizendo: Não será esse o teu herdeiro; mas aquele que será gerado de ti será o teu herdeiro.","5":"Então, conduziu-o até fora e disse: Olha para os céus e conta as estrelas, se é que o podes. E lhe disse: Será assim a tua posteridade.","6":"Ele creu no Senhor , e isso lhe foi imputado para justiça.","7":"Disse-lhe mais: Eu sou o Senhor que te tirei de Ur dos caldeus, para dar-te por herança esta terra.","8":"Perguntou-lhe Abrão: Senhor Deus, como saberei que hei de possuí-la?","9":"Respondeu-lhe: Toma-me uma novilha, uma cabra e um cordeiro, cada qual de três anos, uma rola e um pombinho.","10":"Ele, tomando todos estes animais, partiu-os pelo meio e lhes pôs em ordem as metades, umas defronte das outras; e não partiu as aves.","11":"Aves de rapina desciam sobre os cadáveres, porém Abrão as enxotava.","12":"Ao pôr do sol, caiu profundo sono sobre Abrão, e grande pavor e cerradas trevas o acometeram;","13":"então, lhe foi dito: Sabe, com certeza, que a tua posteridade será peregrina em terra alheia, e será reduzida à escravidão, e será afligida por quatrocentos anos.","14":"Mas também eu julgarei a gente a que têm de sujeitar-se; e depois sairão com grandes riquezas.","15":"E tu irás para os teus pais em paz; serás sepultado em ditosa velhice.","16":"Na quarta geração, tornarão para aqui; porque não se encheu ainda a medida da iniquidade dos amorreus.","17":"E sucedeu que, posto o sol, houve densas trevas; e eis um fogareiro fumegante e uma tocha de fogo que passou entre aqueles pedaços.","18":"Naquele mesmo dia, fez o Senhor aliança com Abrão, dizendo: À tua descendência dei esta terra, desde o rio do Egito até ao grande rio Eufrates:","19":"o queneu, o quenezeu, o cadmoneu,","20":"o heteu, o ferezeu, os refains,","21":"o amorreu, o cananeu, o girgaseu e o jebuseu."},"titles":{"1":"Deus anima a Abrão e lhe promete um filho","12":"O"}}