{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":24,"content":{"1":"Era Abraão já idoso, bem avançado em anos; e o","2":"Disse Abraão ao seu mais antigo servo da casa, que governava tudo o que possuía: Põe a mão por baixo da minha coxa,","3":"para que eu te faça jurar pelo","4":"mas irás à minha parentela e daí tomarás esposa para Isaque, meu filho.","5":"Disse-lhe o servo: Talvez não queira a mulher seguir-me para esta terra; nesse caso, levarei teu filho à terra donde saíste?","6":"Respondeu-lhe Abraão: Cautela! Não faças voltar para lá meu filho.","7":"O","8":"Caso a mulher não queira seguir-te, ficarás desobrigado do teu juramento; entretanto, não levarás para lá meu filho.","9":"Com isso, pôs o servo a mão por baixo da coxa de Abraão, seu senhor, e jurou fazer segundo o resolvido.","10":"Tomou o servo dez dos camelos do seu senhor e, levando consigo de todos os bens dele, levantou-se e partiu, rumo da Mesopotâmia, para a cidade de Naor.","11":"Fora da cidade, fez ajoelhar os camelos junto a um poço de água, à tarde, hora em que as moças saem a tirar água.","12":"E disse consigo: Ó","13":"Eis que estou ao pé da fonte de água, e as filhas dos homens desta cidade saem para tirar água;","14":"dá-me, pois, que a moça a quem eu disser: inclina o cântaro para que eu beba; e ela me responder: Bebe, e darei ainda de beber aos teus camelos, seja a que designaste para o teu servo Isaque; e nisso verei que usaste de bondade para com o meu senhor.","15":"Considerava ele ainda, quando saiu Rebeca, filha de Betuel, filho de Milca, mulher de Naor, irmão de Abraão, trazendo um cântaro ao ombro.","16":"A moça era mui formosa de aparência, virgem, a quem nenhum homem havia possuído; ela desceu à fonte, encheu o seu cântaro e subiu.","17":"Então, o servo saiu-lhe ao encontro e disse: Dá-me de beber um pouco da água do teu cântaro.","18":"Ela respondeu: Bebe, meu senhor. E, prontamente, baixando o cântaro para a mão, lhe deu de beber.","19":"Acabando ela de dar a beber, disse: Tirarei água também para os teus camelos, até que todos bebam.","20":"E, apressando-se em despejar o cântaro no bebedouro, correu outra vez ao poço para tirar mais água; tirou-a e deu-a a todos os camelos.","21":"O homem a observava, em silêncio, atentamente, para saber se teria o","22":"Tendo os camelos acabado de beber, tomou o homem um pendente de ouro de meio siclo de peso e duas pulseiras para as mãos dela, do peso de dez siclos de ouro;","23":"e lhe perguntou: De quem és filha? Peço-te que me digas. Haverá em casa de teu pai lugar em que eu fique, e a comitiva?","24":"Ela respondeu: Sou filha de Betuel, filho de Milca, o qual ela deu à luz a Naor.","25":"E acrescentou: Temos palha, e muito pasto, e lugar para passar a noite.","26":"Então, se inclinou o homem e adorou ao","27":"E disse: Bendito seja o","28":"E a moça correu e contou aos da casa de sua mãe todas essas coisas.","29":"Ora, Rebeca tinha um irmão, chamado Labão; este correu ao encontro do homem junto à fonte.","30":"Pois, quando viu o pendente e as pulseiras nas mãos de sua irmã, tendo ouvido as palavras de Rebeca, sua irmã, que dizia: Assim me falou o homem, foi Labão ter com ele, o qual estava em pé junto aos camelos, junto à fonte.","31":"E lhe disse: Entra, bendito do","32":"Então, fez entrar o homem; descarregaram-lhe os camelos e lhes deram forragem e pasto; deu-se-lhe água para lavar os pés e também aos homens que estavam com ele.","33":"Diante dele puseram comida; porém ele disse: Não comerei enquanto não expuser o propósito a que venho. Labão respondeu-lhe: Dize.","34":"Então, disse: Sou servo de Abraão.","35":"O","36":"Sara, mulher do meu senhor, era já idosa quando lhe deu à luz um filho; a este deu ele tudo quanto tem.","37":"E meu senhor me fez jurar, dizendo: Não tomarás esposa para meu filho das mulheres dos cananeus, em cuja terra habito;","38":"porém irás à casa de meu pai e à minha família e tomarás esposa para meu filho.","39":"Respondi ao meu senhor: Talvez não queira a mulher seguir-me.","40":"Ele me disse: O","41":"Então, serás desobrigado do meu juramento, quando fores à minha família; se não ta derem, desobrigado estarás do meu juramento.","42":"Hoje, pois, cheguei à fonte e disse comigo: ó","43":"eis-me agora junto à fonte de água; a moça que sair para tirar água, a quem eu disser: dá-me um pouco de água do teu cântaro,","44":"e ela me responder: Bebe, e também tirarei água para os teus camelos, seja essa a mulher que o","45":"Considerava ainda eu assim, no meu íntimo, quando saiu Rebeca trazendo o seu cântaro ao ombro, desceu à fonte e tirou água. E eu lhe disse: peço-te que me dês de beber.","46":"Ela se apressou e, baixando o cântaro do ombro, disse: Bebe, e também darei de beber aos teus camelos. Bebi, e ela deu de beber aos camelos.","47":"Daí lhe perguntei: de quem és filha? Ela respondeu: Filha de Betuel, filho de Naor e Milca. Então, lhe pus o pendente no nariz e as pulseiras nas mãos.","48":"E, prostrando-me, adorei ao","49":"Agora, pois, se haveis de usar de benevolência e de verdade para com o meu senhor, fazei-mo saber; se não, declarai-mo, para que eu vá, ou para a direita ou para a esquerda.","50":"Então, responderam Labão e Betuel: Isto procede do","51":"Eis Rebeca na tua presença; toma-a e vai-te; seja ela a mulher do filho do teu senhor, segundo a palavra do","52":"Tendo ouvido o servo de Abraão tais palavras, prostrou-se em terra diante do","53":"e tirou joias de ouro e de prata e vestidos e os deu a Rebeca; também deu ricos presentes a seu irmão e a sua mãe.","54":"Depois, comeram, e beberam, ele e os homens que estavam com ele, e passaram a noite. De madrugada, quando se levantaram, disse o servo: Permiti que eu volte ao meu senhor.","55":"Mas o irmão e a mãe da moça disseram: Fique ela ainda conosco alguns dias, pelo menos dez; e depois irá.","56":"Ele, porém, lhes disse: Não me detenhais, pois o","57":"Disseram: Chamemos a moça e ouçamo-la pessoalmente.","58":"Chamaram, pois, a Rebeca e lhe perguntaram: Queres ir com este homem? Ela respondeu: Irei.","59":"Então, despediram a Rebeca, sua irmã, e a sua ama, e ao servo de Abraão, e a seus homens.","60":"Abençoaram a Rebeca e lhe disseram: És nossa irmã; sê tu a mãe de milhares de milhares, e que a tua descendência possua a porta dos seus inimigos.","61":"Então, se levantou Rebeca com suas moças e, montando os camelos, seguiram o homem. O servo tomou a Rebeca e partiu.","62":"Ora, Isaque vinha de caminho de Beer-Laai-Roi, porque habitava na terra do Neguebe.","63":"Saíra Isaque a meditar no campo, ao cair da tarde; erguendo os olhos, viu, e eis que vinham camelos.","64":"Também Rebeca levantou os olhos, e, vendo a Isaque, apeou do camelo,","65":"e perguntou ao servo: Quem é aquele homem que vem pelo campo ao nosso encontro? É o meu senhor, respondeu. Então, tomou ela o véu e se cobriu.","66":"O servo contou a Isaque todas as coisas que havia feito.","67":"Isaque conduziu-a até à tenda de Sara, mãe dele, e tomou a Rebeca, e esta lhe foi por mulher. Ele a amou; assim, foi Isaque consolado depois da morte de sua mãe."},"titles":{"1":"Abraão manda seu servo buscar uma mulher para Isaque","15":"O encontro de Rebeca","52":"O casamento de Isaque e Rebeca"}}