{"1":["Este é o cântico de dor do Jeremías pela destruição de Jerusalém. A nação do Judá ficou derrotada totalmente, o templo destruído e os cativos levados a Babilônia. As lágrimas do Jeremías eram pelo sofrimento e a humilhação do povo, mas impregnaram ainda mais fundo em seu coração. Chorou porque Deus rechaçou ao povo como rebelde. Cada ano se lia este libero em voz alta para que os judeus recordassem que sua grande cidade caiu devido a seu pecaminosidad obstinada."],"2":["O termo amantes se refere a nações tais como o Egito, a qual Judá constantemente pediu ajuda. Quando os babilonios cercaram Jerusalém, a nação do Judá se separou de Deus e em seu lugar procurou a ajuda e amparo de outras nações."],"9":["A advertência era forte e clara: Se Judá jogar com fogo, o povo se queimará. Jerusalém se arriscou bobamente e perdeu, negando-se a acreditar que a vida imoral trazia consigo o castigo de Deus. A conseqüência final do pecado é o castigo (Rom 6:23). Podemos decidir passar por cima as advertências de Deus, mas tão seguro como o julgamento de Deus veio sobre Jerusalém, assim virá sobre quem o desafia. Escuta você a Palavra de Deus? Obedece-a? A obediência é um sinal seguro de seu amor pelo."],"14":["Ao princípio, o pecado parece nos dar liberdade. Mas a liberdade para fazer algo que queiramos pouco a pouco se converte em um desejo de fazê-lo tudo. Logo nos voltamos escravos do pecado e ficamos atados a seu jugo. A liberdade da escravidão do pecado procede sozinho de Deus. O nos libera, não para fazer algo que queiramos, a não ser para fazer o que Sabe é melhor para nós. Tão estranho como posso parecer, a verdadeira liberdade surge por obedecer a Deus: seguir sua direção para assim receber o melhor do."],"16":["Deus é o Consolador, mas devido aos pecados do Israel, teve que apartar-se e converter-se em seu Juiz."],"19":["Os amantes de Jerusalém não puderam vir em sua ajuda porque, ao igual a Jerusalém, não procuraram deus. Mesmo que pareciam fortes, realmente eram fracos porque Deus não estava com eles. A ajuda confiável unicamente vem de um cujo poder provenha de Deus. Quando procurar um bom conselho, recorra a cristãos que obtêm sua sabedoria do Deus que todo sabe."],"22":["Babilônia, mesmo que pecadora, foi o instrumento que Deus usou para castigar ao Judá e a Jerusalém, seu capital. O povo de Jerusalém clamou a Deus para que castigasse à malvada Babilônia da mesma maneira em que os castigou a eles (\"faz com eles como fez comigo\"). Deus o faria, já que tinha ditado sentença de julgamento sobre Babilônia (veja-se Jr 50:1-27)."]}