{"6":["O templo do rei Salomão (aqui chamado \"loja\" e \"lugar aonde se congregavam\") em Jerusalém representava a presença de Deus em seu povo (1Ki 8:1-11). O templo era o centro de adoração. Sua destruição simbolizava o rechaço de Deus por seu povo, já não viveria mais entre eles."],"7":["Nosso lugar de adoração não é tão importante para Deus como nosso tipo de adoração. Um templo pode ser formoso, mas se seu povo não segue a Deus sinceramente, derruba-se desde seu interior. O povo do Judá, apesar de seu formoso templo, rechaçava em suas vidas diárias o que proclamava em seus rituais de adoração. portanto, sua adoração se voltou uma farsa zombadora. Quando adora a Deus, diz palavras que realmente não quer dizer? Ora por ajuda que na verdade não acredita que possa chegar? Expressa amor Por Deus que em realidade não sente? Procure com seriedade a Deus e adquira uma visão renovada de seu amor e amparo. Logo adore-o com sinceridade."],"9":["Se perderam quatro símbolos e recursos poderosos de segurança: o amparo das portas da cidade, a liderança do rei e os príncipes, a direção da lei e a visão dos profetas. Com esses quatro fatores pressente o povo se adormeceu e caiu em um falso sentido de segurança e se acomodou a seus pecados. Mas agora que lhes tiram, confronta-se ao povo com a alternativa do arrependimento e da volta a Deus ou a continuar em seu caminho de sofrimento. Não utilize símbolos substitutos, inclusive os bons, para a realidade de uma relação viva e pessoal com Deus mesmo."],"11":["As lágrimas do Jeremías eram sinceras e estavam cheias de compaixão. A tristeza não significa que não tenhamos fé nem fortaleza. Não há nada de mau no pranto: Jesus mesmo sentiu tristeza e até chorou (Joh 11:35). Como reagimos ao desmoronamento de nossa sociedade e à degradação moral que nos rodeia? Isto pode que não seja tão óbvio como a invasão de um exército inimigo, mas a destruição é também certa. Nós também devemos nos comover profundamente quando virmos a decadência moral que nos rodeia."],"14":["Os falsos profetas estavam em todas partes nos dias do Jeremías. Deram \"profecias\" falsas e enganosas. Enquanto Jeremías advertia ao povo da destruição iminente e o comprido cativeiro que viria, os falsos profetas diziam que tudo partia bem e que o povo não devia temer. Todas as palavras do Jeremías se cumpriram porque era um verdadeiro profeta de Deus (Jr 14:14-16)."],"15":["Bater as mãos, assobiar e mover despectivamente a cabeça eram símbolos de brincadeiras e mofas. Eram gestos depreciativos."],"19":["O capítulo 1 descreve a desolação de Jerusalém e pede a vingança de Deus sobre seus inimigos. O capítulo 2 inclui um chamado ao povo de Deus a derramar seus corações na presença do Senhor. O povo devia voltar-se de seus pecados, devia lamentar-se sinceramente por suas faltas contra Deus (3.40-42). O povo tinha muito por que chorar. devido a sua obstinada rebelião contra Deus, conduziram um grande sofrimento, sobre tudo sobre os inocentes. Foram estes sofrimentos culpa de Deus? Não, foi culpa do povo desobediente.A pecaminosidad do povo trouxe sua destruição, mas tragicamente as conseqüências do pecado afetaram a todos, a bons e maus por igual.","O sofrimento e o pecado do povo deveu havê-lo levado a Senhor, suplicando com lágrimas seu perdão. Solo quando o pecado quebranta nossos corações Deus pode vir a nos resgatar. A simples vergonha pelos pecados não traz consigo o perdão, mas se clamarmos a Deus, O nos perdoará."]}