{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":12,"content":{"1":"Posto que miríades de pessoas se aglomeraram, a ponto de uns aos outros se atropelarem, passou Jesus a dizer, antes de tudo, aos seus discípulos: Acautelai-vos do fermento dos fariseus,  que é a hipocrisia. ","2":"Nada há encoberto","3":"Porque tudo o que dissestes às escuras será ouvido em plena luz; e o que dissestes aos ouvidos no interior da casa será proclamado dos eirados.","4":"Digo-vos, pois, amigos meus: não temais os que matam o corpo e, depois disso, nada mais podem fazer.","5":"Eu, porém, vos mostrarei a quem deveis temer: temei aquele que, depois de matar, tem poder para lançar no inferno. Sim, digo-vos, a esse deveis temer.","6":"Não se vendem cinco pardais por dois asses? Entretanto, nenhum deles está em esquecimento diante de Deus.","7":"Até os cabelos da vossa cabeça estão todos contados. Não temais! Bem mais valeis do que muitos pardais.","8":"Digo-vos ainda: todo aquele que me confessar diante dos homens, também o Filho do Homem o confessará diante dos anjos de Deus;","9":"mas o que me negar diante dos homens será negado diante dos anjos de Deus.","10":"Todo aquele","11":"Quando vos levarem às sinagogas e perante os governadores e as autoridades, não vos preocupeis quanto ao modo por que respondereis, nem quanto às coisas que tiverdes de falar.","12":"Porque o Espírito Santo vos ensinará, naquela mesma hora, as coisas que deveis dizer.","13":"Nesse ponto, um homem que estava no meio da multidão lhe falou: Mestre, ordena a meu irmão que reparta comigo a herança.","14":"Mas Jesus lhe respondeu: Homem, quem me constituiu juiz ou partidor entre vós? ","15":"Então, lhes recomendou: Tende cuidado e guardai-vos de toda e qualquer avareza; porque a vida de um homem não consiste na abundância dos bens que ele possui. ","16":"E lhes proferiu ainda uma parábola, dizendo: O campo de um homem rico produziu com abundância. ","17":"E arrazoava consigo mesmo, dizendo: Que farei, pois não tenho onde recolher os meus frutos?","18":"E disse: Farei isto: destruirei os meus celeiros, reconstruí-los-ei maiores e aí recolherei todo o meu produto e todos os meus bens.","19":"Então, direi à minha alma: tens em depósito muitos bens para muitos anos; descansa, come, bebe e regala-te.","20":"Mas Deus lhe disse: Louco, esta noite te pedirão a tua alma; e o que tens preparado, para quem será?","21":"Assim é o que entesoura para si mesmo e não é rico para com Deus.","22":"A seguir, dirigiu-se Jesus a seus discípulos, dizendo: Por isso, eu vos advirto: não andeis ansiosos pela vossa vida, quanto ao que haveis de comer, nem pelo vosso corpo, quanto ao que haveis de vestir. ","23":"Porque a vida é mais do que o alimento, e o corpo, mais do que as vestes.","24":"Observai os corvos, os quais não semeiam, nem ceifam, não têm despensa nem celeiros; todavia, Deus os sustenta. Quanto mais valeis do que as aves!","25":"Qual de vós, por ansioso que esteja, pode acrescentar um côvado ao curso da sua vida?","26":"Se, portanto, nada podeis fazer quanto às coisas mínimas, por que andais ansiosos pelas outras?","27":"Observai os lírios; eles não fiam, nem tecem. Eu, contudo, vos afirmo que nem Salomão,","28":"Ora, se Deus veste assim a erva que hoje está no campo e amanhã é lançada no forno, quanto mais tratando-se de vós, homens de pequena fé!","29":"Não andeis, pois, a indagar o que haveis de comer ou beber e não vos entregueis a inquietações.","30":"Porque os gentios de todo o mundo é que procuram estas coisas; mas vosso Pai sabe que necessitais delas.","31":"Buscai, antes de tudo, o seu reino, e estas coisas vos serão acrescentadas.","32":"Não temais, ó pequenino rebanho; porque vosso Pai se agradou em dar-vos o seu reino.","33":"Vendei os vossos bens e dai esmola; fazei para vós outros bolsas que não desgastem, tesouro inextinguível nos céus, onde não chega o ladrão, nem a traça consome,","34":"porque, onde está o vosso tesouro, aí estará também o vosso coração.","35":" Cingido esteja o vosso corpo, e acesas, as vossas candeias. ","36":"Sede vós semelhantes a homens que esperam pelo seu senhor, ao voltar ele das festas de casamento; para que, quando vier e bater à porta, logo lha abram.","37":"Bem-aventurados aqueles servos a quem o senhor, quando vier, os encontre vigilantes; em verdade vos afirmo que ele há de cingir-se, dar-lhes lugar à mesa e, aproximando-se, os servirá.","38":"Quer ele venha na segunda vigília, quer na terceira, bem-aventurados serão eles, se assim os achar.","39":"Sabei, porém, isto: se o pai de família soubesse a que hora havia de vir o ladrão, [vigiaria e] não deixaria arrombar a sua casa.","40":"Ficai também vós apercebidos, porque, à hora em que não cuidais, o Filho do Homem virá.","41":"Então, Pedro perguntou: Senhor, proferes esta parábola para nós ou também para todos?","42":"Disse o Senhor: Quem é, pois, o mordomo fiel e prudente, a quem o senhor confiará os seus conservos para dar-lhes o sustento a seu tempo? ","43":"Bem-aventurado aquele servo a quem seu senhor, quando vier, achar fazendo assim.","44":"Verdadeiramente, vos digo que lhe confiará todos os seus bens.","45":"Mas, se aquele servo disser consigo mesmo: Meu senhor tarda em vir, e passar a espancar os criados e as criadas, a comer, a beber e a embriagar-se,","46":"virá o senhor daquele servo, em dia em que não o espera e em hora que não sabe, e castigá-lo-á, lançando-lhe a sorte com os infiéis.","47":"Aquele servo, porém, que conheceu a vontade de seu senhor e não se aprontou, nem fez segundo a sua vontade será punido com muitos açoites.","48":"Aquele, porém, que não soube a vontade do seu senhor e fez coisas dignas de reprovação levará poucos açoites. Mas àquele a quem muito foi dado, muito lhe será exigido; e àquele a quem muito se confia, muito mais lhe pedirão.","49":" Eu vim para lançar fogo sobre a terra e bem quisera que já estivesse a arder. ","50":"Tenho, porém, um batismo com o qual hei de ser batizado;","51":"Supondes que vim para dar paz à terra? Não, eu vo-lo afirmo; antes, divisão.","52":"Porque, daqui em diante, estarão cinco divididos numa casa: três contra dois, e dois contra três.","53":"Estarão divididos:","54":"Disse também às multidões: Quando vedes aparecer uma nuvem no poente, logo dizeis que vem chuva, e assim acontece; ","55":"e, quando vedes soprar o vento sul, dizeis que haverá calor, e assim acontece.","56":"Hipócritas, sabeis interpretar o aspecto da terra e do céu e, entretanto, não sabeis discernir esta época?","57":"E por que não julgais também por vós mesmos o que é justo?","58":"Quando fores com o teu adversário ao magistrado, esforça-te para te livrares desse adversário no caminho; para que não suceda que ele te arraste ao juiz, o juiz te entregue ao meirinho e o meirinho te recolha à prisão.","59":"Digo-te que não sairás dali enquanto não pagares o último centavo."},"titles":{"1":"O fermento dos fariseus. Algumas admoestações","13":"Jesus reprova a avareza","22":"A ansiosa solicitude pela vida","35":"A parábola do servo vigilante","49":"Jesus traz fogo e dissensão à terra","54":"Os sinais dos tempos"}}