{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":18,"content":{"1":"Disse-lhes Jesus uma parábola sobre o dever de orar sempre e nunca esmorecer:","2":"Havia em certa cidade um juiz que não temia a Deus, nem respeitava homem algum.","3":"Havia também, naquela mesma cidade, uma viúva que vinha ter com ele, dizendo: Julga a minha causa contra o meu adversário.","4":"Ele, por algum tempo, não a quis atender; mas, depois, disse consigo: Bem que eu não temo a Deus, nem respeito a homem algum;","5":"todavia, como esta viúva me importuna, julgarei a sua causa, para não suceder que, por fim, venha a molestar-me.","6":"Então, disse o Senhor:","7":"Não fará Deus justiça aos seus escolhidos, que a ele clamam dia e noite, embora pareça demorado em defendê-los?","8":"Digo-vos que, depressa, lhes fará justiça. Contudo, quando vier o Filho do Homem, achará, porventura, fé na terra?","9":"Propôs também esta parábola a alguns que confiavam em si mesmos, por se considerarem justos, e desprezavam os outros:","10":"Dois homens subiram ao templo com o propósito de orar: um, fariseu, e o outro, publicano.","11":"O fariseu, posto em pé, orava de si para si mesmo, desta forma: Ó Deus, graças te dou porque não sou como os demais homens, roubadores, injustos e adúlteros, nem ainda como este publicano;","12":"jejuo duas vezes por semana e dou o dízimo de tudo quanto ganho.","13":"O publicano, estando em pé, longe, não ousava nem ainda levantar os olhos ao céu, mas batia no peito, dizendo: Ó Deus, sê propício a mim, pecador!","14":"Digo-vos que este desceu justificado para sua casa, e não aquele; porque todo o que se exalta","15":"Traziam-lhe também as crianças, para que as tocasse; e os discípulos, vendo, os repreendiam.","16":"Jesus, porém, chamando-as para junto de si, ordenou:","17":"Em verdade vos digo: Quem não receber o reino de Deus como uma criança de maneira alguma entrará nele.","18":"Certo homem de posição perguntou-lhe: Bom Mestre, que farei para herdar a vida eterna?","19":"Respondeu-lhe Jesus:","20":"Sabes os mandamentos: Não adulterarás","21":"Replicou ele: Tudo isso tenho observado desde a minha juventude.","22":"Ouvindo-o Jesus, disse-lhe:","23":"Mas, ouvindo ele estas palavras, ficou muito triste, porque era riquíssimo.","24":"E Jesus, vendo-o assim triste, disse:","25":"Porque é mais fácil passar um camelo pelo fundo de uma agulha do que entrar um rico no reino de Deus.","26":"E os que ouviram disseram: Sendo assim, quem pode ser salvo?","27":"Mas ele respondeu:","28":"E disse Pedro: Eis que nós deixamos nossa casa e te seguimos.","29":"Respondeu-lhes Jesus:","30":"que não receba, no presente, muitas vezes mais e, no mundo por vir, a vida eterna.","31":"Tomando consigo os doze, disse-lhes Jesus:","32":"pois será ele entregue aos gentios, escarnecido, ultrajado e cuspido;","33":"e, depois de o açoitarem, tirar-lhe-ão a vida; mas, ao terceiro dia, ressuscitará.","34":"Eles, porém, nada compreenderam acerca destas coisas; e o sentido destas palavras era-lhes encoberto, de sorte que não percebiam o que ele dizia.","35":"Aconteceu que, ao aproximar-se ele de Jericó, estava um cego assentado à beira do caminho, pedindo esmolas.","36":"E, ouvindo o tropel da multidão que passava, perguntou o que era aquilo.","37":"Anunciaram-lhe que passava Jesus, o Nazareno.","38":"Então, ele clamou: Jesus, Filho de Davi, tem compaixão de mim!","39":"E os que iam na frente o repreendiam para que se calasse; ele, porém, cada vez gritava mais: Filho de Davi, tem misericórdia de mim!","40":"Então, parou Jesus e mandou que lho trouxessem. E, tendo ele chegado, perguntou-lhe:","41":"Que queres que eu te faça?","42":"Então, Jesus lhe disse:","43":"Imediatamente, tornou a ver e seguia-o glorificando a Deus. Também todo o povo, vendo isto, dava louvores a Deus."},"titles":{"1":"A parábola do juiz iníquo","9":"A parábola do fariseu e o publicano","15":"Jesus abençoa as crianças","18":"O jovem rico","24":"O perigo das riquezas","31":"Jesus outra vez prediz sua morte e ressurreição","35":"A cura do cego de Jericó"}}