{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":19,"content":{"1":"Entrando em Jericó, atravessava Jesus a cidade.","2":"Eis que um homem, chamado Zaqueu, maioral dos publicanos e rico,","3":"procurava ver quem era Jesus, mas não podia, por causa da multidão, por ser ele de pequena estatura.","4":"Então, correndo adiante, subiu a um sicômoro a fim de vê-lo, porque por ali havia de passar.","5":"Quando Jesus chegou àquele lugar, olhando para cima, disse-lhe: Zaqueu, desce depressa, pois me convém ficar hoje em tua casa. ","6":"Ele desceu a toda a pressa e o recebeu com alegria.","7":"Todos os que viram isto murmuravam, dizendo que ele se hospedara com homem pecador.","8":"Entrementes, Zaqueu se levantou e disse ao Senhor: Senhor, resolvo dar aos pobres a metade dos meus bens; e, se nalguma coisa tenho defraudado alguém, restituo quatro vezes mais.","9":"Então, Jesus lhe disse: Hoje, houve salvação nesta casa, pois que também este é filho de Abraão. ","10":"Porque o Filho do Homem veio buscar e salvar o perdido.","11":"Ouvindo eles estas coisas, Jesus propôs uma parábola, visto estar perto de Jerusalém e lhes parecer que o reino de Deus havia de manifestar-se imediatamente.","12":"Então, disse: Certo homem nobre partiu para uma terra distante, com o fim de tomar posse de um reino e voltar. ","13":"Chamou dez servos seus, confiou-lhes dez minas e disse-lhes: Negociai até que eu volte. ","14":"Mas os seus concidadãos o odiavam e enviaram após ele uma embaixada, dizendo: Não queremos que este reine sobre nós. ","15":"Quando ele voltou, depois de haver tomado posse do reino, mandou chamar os servos a quem dera o dinheiro, a fim de saber que negócio cada um teria conseguido. ","16":"Compareceu o primeiro e disse: Senhor, a tua mina rendeu dez. ","17":"Respondeu-lhe o senhor: Muito bem, servo bom; porque foste fiel no pouco, terás autoridade sobre dez cidades. ","18":"Veio o segundo, dizendo: Senhor, a tua mina rendeu cinco. ","19":"A este disse: Terás autoridade sobre cinco cidades. ","20":"Veio, então, outro, dizendo: Eis aqui, senhor, a tua mina, que eu guardei embrulhada num lenço. ","21":"Pois tive medo de ti, que és homem rigoroso; tiras o que não puseste e ceifas o que não semeaste. ","22":"Respondeu-lhe: Servo mau, por tua própria boca te condenarei. Sabias que eu sou homem rigoroso, que tiro o que não pus e ceifo o que não semeei; ","23":"por que não puseste o meu dinheiro no banco? E, então, na minha vinda, o receberia com juros. ","24":"E disse aos que o assistiam: Tirai-lhe a mina e dai-a ao que tem as dez. ","25":"Eles ponderaram: Senhor, ele já tem dez. ","26":"Pois eu vos declaro: a todo o que tem dar-se-lhe-á;  mas ao que não tem, o que tem lhe será tirado. ","27":"Quanto, porém, a esses meus inimigos, que não quiseram que eu reinasse sobre eles, trazei-os aqui e executai-os na minha presença.","28":"E, dito isto, prosseguia Jesus subindo para Jerusalém.","29":"Ora, aconteceu que, ao aproximar-se de Betfagé e de Betânia, junto ao monte das Oliveiras, enviou dois de seus discípulos,","30":"dizendo-lhes: Ide à aldeia fronteira e ali, ao entrardes, achareis preso um jumentinho que jamais homem algum montou; soltai-o e trazei-o. ","31":"Se alguém vos perguntar: Por que o soltais? Respondereis assim: Porque o Senhor precisa dele. ","32":"E, indo os que foram mandados, acharam segundo lhes dissera Jesus.","33":"Quando eles estavam soltando o jumentinho, seus donos lhes disseram: Por que o soltais?","34":"Responderam: Porque o Senhor precisa dele.","35":"Então, o trouxeram e, pondo as suas vestes sobre ele, ajudaram Jesus a montar.","36":"Indo ele, estendiam no caminho as suas vestes.","37":"E, quando se aproximava da descida do monte das Oliveiras, toda a multidão dos discípulos passou, jubilosa, a louvar a Deus em alta voz, por todos os milagres que tinham visto,","38":"dizendo: Bendito é o Rei que vem em nome do Senhor! Paz no céu e glória nas maiores alturas!","39":"Ora, alguns dos fariseus lhe disseram em meio à multidão: Mestre, repreende os teus discípulos!","40":"Mas ele lhes respondeu: Asseguro-vos que, se eles se calarem, as próprias pedras clamarão.","41":"Quando ia chegando, vendo a cidade, chorou","42":"e dizia: Ah! Se conheceras por ti mesma, ainda hoje, o que é devido à paz! Mas isto está agora oculto aos teus olhos. ","43":"Pois sobre ti virão dias em que os teus inimigos te cercarão de trincheiras e, por todos os lados, te apertarão o cerco; ","44":"e te arrasarão e aos teus filhos dentro de ti; não deixarão em ti pedra sobre pedra, porque não reconheceste a oportunidade da tua visitação.","45":"Depois, entrando no templo, expulsou os que ali vendiam,","46":"dizendo-lhes: Está escrito: A minha casa será casa de oração. Mas vós a transformastes em covil de salteadores.","47":"Diariamente, Jesus ensinava no templo; mas os principais sacerdotes, os escribas e os maiorais do povo procuravam eliminá-lo;","48":"contudo, não atinavam em como fazê-lo, porque todo o povo, ao ouvi-lo, ficava dominado por ele."},"titles":{"1":"Zaqueu, o publicano","11":"A parábola das dez minas","28":"A entrada triunfal de Jesus em Jerusalém","41":"Jesus chora à vista de Jerusalém","45":"A purificação do templo","47":"O Mestre ensina no templo"}}