{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":22,"content":{"1":"Estava próxima a Festa dos Pães Asmos, chamada Páscoa.","2":"Preocupavam-se os principais sacerdotes e os escribas em como tirar a vida a Jesus; porque temiam o povo.","3":"Ora, Satanás entrou em Judas, chamado Iscariotes, que era um dos doze.","4":"Este foi entender-se com os principais sacerdotes e os capitães sobre como lhes entregaria a Jesus;","5":"então, eles se alegraram e combinaram em lhe dar dinheiro.","6":"Judas concordou e buscava uma boa ocasião de lho entregar sem tumulto.","7":"Chegou o dia da Festa dos Pães Asmos, em que importava comemorar a Páscoa.","8":"Jesus, pois, enviou Pedro e João, dizendo:","9":"Eles lhe perguntaram: Onde queres que a preparemos?","10":"Então, lhes explicou Jesus:","11":"e dizei ao dono da casa: O Mestre manda perguntar-te: Onde é o aposento no qual hei de comer a Páscoa com os meus discípulos?","12":"Ele vos mostrará um espaçoso cenáculo mobilado; ali fazei os preparativos.","13":"E, indo, tudo encontraram como Jesus lhes dissera e prepararam a Páscoa.","14":"Chegada a hora, pôs-se Jesus à mesa, e com ele os apóstolos.","15":"E disse-lhes:","16":"Pois vos digo que nunca mais a comerei, até que ela se cumpra no reino de Deus.","17":"E, tomando um cálice, havendo dado graças, disse:","18":"pois vos digo que, de agora em diante, não mais beberei do fruto da videira, até que venha o reino de Deus.","19":"E, tomando um pão, tendo dado graças, o partiu e lhes deu, dizendo:","20":"Semelhantemente, depois de cear, tomou o cálice, dizendo:","21":"Todavia, a mão do traidor está comigo à mesa.","22":"Porque o Filho do Homem, na verdade, vai segundo o que está determinado,","23":"Então, começaram a indagar entre si quem seria, dentre eles, o que estava para fazer isto.","24":"Suscitaram também entre si uma discussão sobre qual deles parecia ser o maior.","25":"Mas Jesus lhes disse:","26":"Mas vós não sois assim; pelo contrário, o maior entre vós seja como o menor; e aquele que dirige seja como o que serve.","27":"Pois qual é maior: quem está à mesa ou quem serve? Porventura, não é quem está à mesa? Pois, no meio de vós, eu sou como quem serve.","28":"Vós sois os que tendes permanecido comigo nas minhas tentações.","29":"Assim como meu Pai me confiou um reino, eu vo-lo confio,","30":"para que comais e bebais à minha mesa no meu reino; e vos assentareis em tronos para julgar","32":"Eu, porém, roguei por ti, para que a tua fé não desfaleça; tu, pois, quando te converteres, fortalece os teus irmãos.","33":"Ele, porém, respondeu: Senhor, estou pronto a ir contigo, tanto para a prisão como para a morte.","34":"Mas Jesus lhe disse:","35":"A seguir, Jesus lhes perguntou:","36":"Então, lhes disse:","37":"Pois vos digo que importa que se cumpra em mim o que está escrito:","38":"Então, lhe disseram: Senhor, eis aqui duas espadas! Respondeu-lhes:","39":"E, saindo, foi, como de costume, para o monte das Oliveiras; e os discípulos o acompanharam.","40":"Chegando ao lugar escolhido, Jesus lhes disse:","41":"Ele, por sua vez, se afastou, cerca de um tiro de pedra, e, de joelhos, orava,","42":"dizendo:","43":"[Então, lhe apareceu um anjo do céu que o confortava.","44":"E, estando em agonia, orava mais intensamente. E aconteceu que o seu suor se tornou como gotas de sangue caindo sobre a terra.]","45":"Levantando-se da oração, foi ter com os discípulos, e os achou dormindo de tristeza,","46":"e disse-lhes:","47":"Falava ele ainda, quando chegou uma multidão; e um dos doze, o chamado Judas, que vinha à frente deles, aproximou-se de Jesus para o beijar.","48":"Jesus, porém, lhe disse:","49":"Os que estavam ao redor dele, vendo o que ia suceder, perguntaram: Senhor, feriremos à espada?","50":"Um deles feriu o servo do sumo sacerdote e cortou-lhe a orelha direita.","51":"Mas Jesus acudiu, dizendo:","52":"Então, dirigindo-se Jesus aos principais sacerdotes, capitães do templo e anciãos que vieram prendê-lo, disse:","53":"Diariamente, estando eu convosco no templo,","54":"Então, prendendo-o, o levaram e o introduziram na casa do sumo sacerdote. Pedro seguia de longe.","55":"E, quando acenderam fogo no meio do pátio e juntos se assentaram, Pedro tomou lugar entre eles.","56":"Entrementes, uma criada, vendo-o assentado perto do fogo, fitando-o, disse: Este também estava com ele.","57":"Mas Pedro negava, dizendo: Mulher, não o conheço.","58":"Pouco depois, vendo-o outro, disse: Também tu és dos tais. Pedro, porém, protestava: Homem, não sou.","59":"E, tendo passado cerca de uma hora, outro afirmava, dizendo: Também este, verdadeiramente, estava com ele, porque também é galileu.","60":"Mas Pedro insistia: Homem, não compreendo o que dizes. E logo, estando ele ainda a falar, cantou o galo.","61":"Então, voltando-se o Senhor, fixou os olhos em Pedro, e Pedro se lembrou da palavra do Senhor, como lhe dissera:","62":"Então, Pedro, saindo dali, chorou amargamente.","63":"Os que detinham Jesus zombavam dele, davam-lhe pancadas e,","64":"vendando-lhe os olhos, diziam: Profetiza-nos: quem é que te bateu?","65":"E muitas outras coisas diziam contra ele, blasfemando.","66":"Logo que amanheceu, reuniu-se a assembleia dos anciãos do povo, tanto os principais sacerdotes como os escribas, e o conduziram ao Sinédrio, onde lhe disseram:","67":"Se tu és o Cristo, dize-nos. Então, Jesus lhes respondeu:","68":"também, se vos perguntar, de nenhum modo me respondereis.","69":"Desde agora, estará sentado o Filho do Homem à direita do Todo-Poderoso Deus.","70":"Então, disseram todos: Logo, tu és o Filho de Deus? E ele lhes respondeu:","71":"Clamaram, pois: Que necessidade mais temos de testemunho? Porque nós mesmos o ouvimos da sua própria boca."},"titles":{"1":"O plano para tirar a vida de Jesus","3":"O pacto da traição","7":"Os discípulos preparam a Páscoa","14":"A última Páscoa","19":"A Ceia do Senhor","24":"Seja o maior como o menor","31":"Pedro é avisado","35":"As duas espadas","39":"Jesus no Getsêmani","47":"Jesus é preso","54":"Pedro nega a Jesus","63":"Os guardas zombam de Jesus","66":"Jesus perante o Sinédrio"}}