{"meta":{"title":"Eclesiastes","abbrev":"ec"},"chapter":2,"content":{"1":"I said in mine heart, Go to now, I will prove thee with mirth, therefore enjoy pleasure: and, behold, this also","2":"I said of laughter,","3":"I sought in mine heart to give myself unto wine, yet acquainting mine heart with wisdom; and to lay hold on folly, till I might see what","4":"I made me great works; I builded me houses; I planted me vineyards:","5":"I made me gardens and orchards, and I planted trees in them of all","6":"I made me pools of water, to water therewith the wood that bringeth forth trees:","7":"I got","8":"I gathered me also silver and gold, and the peculiar treasure of kings and of the provinces: I gat me men singers and women singers, and the delights of the sons of men,","9":"So I was great, and increased more than all that were before me in Jerusalem: also my wisdom remained with me.","10":"And whatsoever mine eyes desired I kept not from them, I withheld not my heart from any joy; for my heart rejoiced in all my labour: and this was my portion of all my labour.","11":"Then I looked on all the works that my hands had wrought, and on the labour that I had laboured to do: and, behold, all","12":"And I turned myself to behold wisdom, and madness, and folly: for what","13":"Then I saw that wisdom excelleth folly, as far as light excelleth darkness.","14":"The wise man’s eyes","15":"Then said I in my heart, As it happeneth to the fool, so it happeneth even to me; and why was I then more wise? Then I said in my heart, that this also","16":"For","17":"Therefore I hated life; because the work that is wrought under the sun","18":"Yea, I hated all my labour which I had taken under the sun: because I should leave it unto the man that shall be after me.","19":"And who knoweth whether he shall be a wise","20":"Therefore I went about to cause my heart to despair of all the labour which I took under the sun.","21":"For there is a man whose labour","22":"For what hath man of all his labour, and of the vexation of his heart, wherein he hath laboured under the sun?","23":"For all his days","24":"There is","25":"For who can eat, or who else can hasten","26":"For"}}