{"meta":{"title":"Daniel","abbrev":"daniel"},"chapter":13,"content":{"1":"Havia um homem chamado Joaquin, que habitava na Babilônia.","2":"Tinha desposado uma mulher chamada Suzana, filha de Helcias, de grande beleza, e piedosa,","3":"porque havia sido educada segundo a Lei de Moisés por pais honestos.","4":"Joaquin era sumamente rico. Junto à sua casa havia um pomar. Os judeus reuniam-se frequentemente em casa dele, porque gozava de uma particular conside­ração entre seus compatriotas.","5":"Haviam sido nomeados juízes, na­quele ano, dois anciãos do povo, aos quais se aplicava bem a palavra do Senhor: “A iniquidade surgiu, na Babilônia, de anciãos juízes que passavam por dirigentes do povo”.","6":"Esses dois personagens frequentavam a casa de Joaquin, aonde vinham consultá-los todos aqueles que tinham litígio.","7":"Lá pelo meio-dia, quando toda essa gente tinha ido embora, Suzana vinha passear no jardim de seu marido.","8":"Os dois anciãos viam-na, portanto, todos os dias durante seu passeio, tanto que se apaixonaram por ela e,","9":"perdendo a justa noção das coisas, desviaram os olhos para não ver mais o céu e não ter mais presente no espírito a verdadeira regra de comportamento.","10":"Ambos foram atingidos pelo amor a Suzana, mas sem se confiarem mutuamente sua emoção.","11":"Tinham vergonha de declarar um ao outro o desejo que sentiam de possuí-la.","12":"Todos os dias, inquietos, procuravam avistá-la.","13":"Uma vez disseram um ao outro: “Vamos para casa; está na hora do almoço”. Saíram cada um para seu lado.","14":"Mas, havendo ambos retrocedido, encontraram-se novamente no mesmo lugar. Perguntando um ao outro qual o motivo de sua volta, confessaram-se sua concupiscência. Combinaram, então, um encontro onde a pudessem surpreender sozinha.","15":"Enquanto calculavam qual seria o momento propício, eis que Suzana chegou como de costume, com duas empregadas, e tomou a resolução de banhar-se, pois fazia calor.","16":"Lá não havia ninguém, salvo os dois anciãos escondidos, que a esprei­tavam.","17":"“Trazei-me” – disse ela às duas empregadas – “óleo e unguentos, e fechai as portas do jardim, para eu me banhar.”","18":"O que elas fizeram por sua ordem. As portas do jardim estando fechadas, saíram pela porta do fundo para ir buscar os objetos pedidos, ignorando que os anciãos lá se achavam escondidos.","19":"Apenas saíram, os dois homens precipitaram-se em direção de Suzana.","20":"“As portas do jardim estão fechadas” – disseram-lhe –, “ninguém nos vê. Ardemos de amor por ti. Aceita e entrega-te a nós.","21":"Se recusares, iremos denunciar-te: diremos que havia um jovem contigo, e que foi por isso que fizeste sair tuas servas.”","22":"Suzana exclamou tristemente: “Que angústias me envolvem por todos os lados! Consentir? Eu seria condenada à morte! Recusar? Nem assim eu escaparia de vossas mãos!","23":"Não! Prefiro cair, sem culpa alguma, em vossas mãos, do que pecar contra o Senhor”.","24":"Suzana soltou grandes gritos, e os dois anciãos gritavam também contra ela.","25":"E um deles, correndo às portas do jardim, abriu-as.","26":"Com essa balbúrdia, os criados precipitaram-se pela porta do fundo para ver o que havia acontecido.","27":"Os anciãos se puseram a falar, e os criados enrubesceram, pois jamais nada de semelhante fora dito de Suzana.","28":"No dia seguinte, os dois anciãos, cheios de criminosas intenções contra a vida de Suzana, vieram à reunião que se realizava em casa de Joaquin, marido dela.","29":"Disseram, diante da assembleia: “Mandem buscar Suzana, filha de Helcias, a mulher de Joaquin!”. Foram-na buscar,","30":"e ela chegou com seus pais, seus filhos e os membros de sua família.","31":"Era delicada e bela de rosto.","32":"Aqueles homens perversos exigiam que ela retirasse seu véu – pois estava velada –, a fim de poderem (pelo menos) fartar-se de sua beleza.","33":"Os seus choravam, assim como seus amigos.","34":"Os dois anciãos levantaram-se à vista de todos, e pousaram a mão sobre sua cabeça,","35":"enquanto ela, debulhada em lágrimas, mas com o coração cheio de confiança no Senhor, olhava para o céu.","36":"Os anciãos disseram então: “Quando passeávamos pelo jardim, ela entrou com duas servas; depois fechou a porta e mandou embora suas acompanhantes.","37":"Então, um jovem que se achava escondido ali, aproximou-se e pecou com ela.","38":"Nós nos encontrávamos em um recanto do jardim. Diante de tal desvergonhamento, corremos para eles e os surpreendemos em flagrante delito.","39":"Não pudemos agarrar o homem, porque era mais forte do que nós, e fugiu pela porta aberta.","40":"Ela, nós a apanhamos; mas quando a interrogamos para saber quem era o jovem, recusou-se a responder. Somos testemunhas do fato”.","41":"Confiando nesses homens, que eram anciãos e juízes do povo, condenaram Suzana à morte.","42":"Então, ela exclamou bem alto: “Deus eterno, vós que penetrais os segredos, que conheceis os acontecimentos antes que aconteçam,","43":"sabeis que isso é um falso testemunho que levantaram contra mim. Vou morrer, sem nada ter feito do que maldosamente inventaram de mim”.","44":"Deus ouviu sua oração.","45":"Como a levassem para a morte, o Senhor suscitou o espírito íntegro de um adolescente chamado Daniel,","46":"que proclamou com vigor: “Sou inocente da morte dessa mu­lher!”.","47":"Todo mundo virou-se para ele: “O que significa isso?” – perguntaram-lhe.","48":"Então, no meio de um círculo que se formava, disse: “Israelitas, estais loucos! Eis que condenais uma israelita sem interrogatório, sem conhecer a verdade!","49":"Recomeçai o julgamento, porque é um falso testemunho a declaração desses dois homens contra ela”.","50":"O povo apressou-se em voltar. Os anciãos disseram a Daniel: “Vem sentar conosco e esclarece-nos, pois Deus te deu o privilégio da velhice!”.","51":"“Separai-os um do outro” – exclamou Daniel –, “e eu os julgarei.” Foram separados.","52":"Então, Daniel chamou o primeiro e disse-lhe: “Velho perverso! Eis que agora aparecem os pecados que cometeste outrora em julgamentos injustos,","53":"condenando os inocentes e absolvendo os culpados; no entanto, é Deus quem diz: não farás morrer o inocente e o íntegro.","54":"Vamos! Se realmente a viste, dize-nos debaixo de qual árvore os viste juntos”. “Debaixo de um lentisco” – respondeu.","55":"“Ótimo!” – continuou Daniel –, “eis a mentira, que pagarás com tua cabeça. Eis aqui o anjo do Senhor que, segundo a sentença divina, vai dividir teu corpo pelo meio.”*","56":"Afastaram o homem. Daniel mandou vir o outro e disse-lhe: “Filho de Canaã! Tu não és judeu: foi a beleza que te seduziu, e a concupiscência que te perverteu.","57":"Foi assim que sempre fizeste com as filhas de Israel, as quais, por medo, entravam em relação convosco. Mas eis uma filha de Judá que não consentiu no vosso crime.*","58":"Vamos, dize-me sob qual árvore os surpreendeste em intimidade”. “Sob um carvalho.”","59":"“Ótimo!” – respondeu Daniel – “Tu também proferiste uma mentira que vai te custar a vida. Eis aqui o anjo do Se­nhor, que empunha a espada, prestes a serrar-te pelo meio para te fazer perecer.”*","60":"Logo a assembleia se pôs a clamar ruidosamente e a bendizer a Deus por salvar aqueles que nele põem sua espe­rança.","61":"Toda a multidão revoltou-se então contra os dois anciãos os quais, por suas próprias declarações, Daniel provou terem dado falso testemunho.*","62":"De acordo com a Lei de Moisés, aplicaram o tratamento que tinham querido infligir ao seu próximo: foram mortos. Assim, naquele dia, foi poupada uma vida inocente.","63":"Helcias e sua mulher louvaram a Deus por sua filha Suzana, com Joaquin, seu marido, e todos os seus parentes, pois nada de desonesto havia sido encontrado em seu proceder.","64":"E Daniel gozou, desde então, de uma alta consideração entre seus concidadãos."}}