{"meta":{"title":"Daniel","abbrev":"daniel"},"chapter":3,"content":{"1":"O rei Nabucodonosor fez uma estátua de ouro, de sessenta côvados de altura e seis de largura, e erigiu-a na planície de Dura, na província da Babilônia.","2":"Depois convidou os sátrapas, os prefeitos, os governadores, os conselheiros, os tesoureiros, os juristas, os juízes e todas as autoridades das províncias, a comparecerem à inauguração da estátua ereta pelo rei Nabucodonosor.","3":"Assim sendo, reuniram-se os sátrapas, os prefeitos, os governadores, os conselheiros, os tesoureiros, os juristas, os juízes e todas as autoridades das províncias para a inauguração da estátua ereta pelo rei, diante da qual todos permaneceram de pé.","4":"Então, foi feita por um arauto a seguinte proclamação: “Povos, nações (gentes de todas as línguas), eis o que se traz a vosso conhecimento:","5":"no momento em que ouvirdes o som da trombeta, da flauta, da cítara, da lira, da harpa, da cornamusa e de toda espécie de instrumentos de música, vós vos prostrareis em adoração diante da estátua de ouro ereta pelo rei Nabucodonosor.*","6":"Quem não se prostrar para adorá-la será precipitado sem demora na fornalha ardente!”.","7":"Assim, logo que as pessoas ouviram o som da trombeta, da flauta, da cítara, da lira, da harpa, da cornamusa e de toda espécie de instrumentos de música, prosternaram-se todos, povos, nações e gentes de todas as línguas, em adoração diante da estátua de ouro ereta pelo rei Nabucodonosor.","8":"Nesse mesmo momento, alguns caldeus aproximaram-se para caluniar os judeus.*","9":"Dirigiram-se ao rei Nabucodono­sor: “Senhor” – disseram –, “longa vida ao rei!","10":"Tu mesmo, ó rei, proclamaste por edital, que qualquer homem que ouvisse o som da trombeta, da flauta, da cítara, da lira, da harpa, da cornamusa e de toda espécie de instrumentos de música teria de prostrar-se em adoração diante da estátua de ouro,","11":"e quem se recusasse seria precipitado na fornalha ardente.","12":"Pois bem, há aí alguns judeus, a quem confiaste a administração da província da Babilônia, Sidrac, Misac e Abdênago, os quais não tomaram conhecimento do teu edito, ó rei: não rendem culto algum a teus deuses e não adoram a estátua que erigiste”.","13":"Nabucodonosor, dominado por uma cólera violenta, ordenou o comparecimento de Sidrac, Misac e Abdênago, os quais foram imediatamente trazidos à presença do rei.","14":"Nabucodonosor disse-lhes: “É verdade, Sidrac, Misac e Abdênago, que recusais o culto a meus deuses e a adoração à estátua de ouro que erigi?","15":"Pois bem, estais prontos, no momento em que ouvirdes o som da trombeta, da flauta, da cítara, da lira, da harpa, da cornamusa e de toda espécie de instrumentos de música, a vos pros­trardes em adoração diante da estátua que eu fiz?... Se não o fizerdes, sereis precipitados de relance na fornalha ardente; e qual é o deus que poderia livrar-vos de minha mão?”.","16":"Sidrac, Misac e Abdênago res­ponderam ao rei Nabucodonosor: “De nada vale responder-te a esse respeito.","17":"Se assim deve ser, o Deus a quem nós servimos pode nos livrar da fornalha ardente e mesmo, ó rei, de tua mão.","18":"E mesmo que não o fizesse, saibas, ó rei, que nós não renderemos culto algum a teus deuses e que nós não adoraremos a estátua de ouro que erigiste”.","19":"Então, a fúria de Nabucodonosor desencadeou-se contra Sidrac, Misac e Abdênago; os traços de seu rosto alteraram-se e ele elevou a voz para ordenar que se aquecesse a fornalha sete vezes mais que de costume.","20":"Depois deu ordem aos soldados mais vigorosos de suas tropas para amarrar Sidrac, Misac e Abdênago, e jogá-los na fornalha ardente.","21":"Esses homens foram então imediatamente amarrados com suas túnicas, vestes, mantos e suas outras roupas, e jogados na fornalha ardente.","22":"Mas os homens que, por ordem urgente do rei, tinham superaquecido a fornalha e lá jogado Sidrac, Misac e Abdênago, foram mortos pelas chamas,","23":"no momento em que eram precipitados na fornalha os três jovens amarrados.","24":"Ora, estes passeavam dentro das chamas, louvando a Deus e bendizendo o Senhor.*","25":"Azarias, em pé bem no meio do fogo, fez a seguinte oração:","26":"“Sede bendito e louvado, Senhor, Deus de nossos pais! Que vosso nome seja glorioso pelos séculos!","27":"Vós sois justo em todo o vosso proceder; vossas obras são justas, vossos caminhos são retos, vossos julgamentos são equitativos.","28":"Exercestes um julgamento equitativo em tudo aquilo que nos infligistes e em tudo aquilo que infligistes à cidade santa de nossos pais, Jerusalém; foi em consequência de um julgamento equitativo que vós nos infligistes tudo isso por causa de nossos pecados.","29":"Pecamos, erramos afastando-nos de vós; em tudo agimos mal.","30":"Não obedecemos a vossos preceitos, não os pusemos em prática, não observamos as leis que nos destes para nossa felicidade.","31":"Em todos os males que enviastes sobre nós, em tudo que nos infligistes, foi um justo julgamento que exercestes,","32":"mesmo entregando-nos nas mãos de inimigos injustos, de ímpios enfurecidos, às mãos de um rei, o mais iníquo e o mais perverso de toda a terra.","33":"Agora não ousamos nem mesmo abrir a boca: vergonha e ignomínia para vossos servos e a nós que vos adoramos.","34":"Pelo amor de vosso nome, não nos abandoneis para sempre; não destruais de modo algum vossa aliança.","35":"Não nos retireis vossa misericórdia em consideração a Abraão, vosso amigo, Isaac, vosso servo, Israel, vosso santo,","36":"aos quais prometestes multiplicar sua descendência como as estrelas do céu e a areia que se encontra à beira do mar.","37":"Senhor, fomos reduzidos a nada diante das nações, fomos humilhados diante de toda a terra: tudo, devido a nossos pecados!","38":"Hoje, já não há príncipe, nem profeta, nem chefe, nem holocausto, nem sacrifício, nem oblação, nem incenso, nem mesmo um lugar para vos oferecer nossas primícias e encontrar misericórdia.","39":"Entretanto, que a contrição de nosso coração e a humilhação de nosso espírito nos permita achar bom acolhimento junto a vós, Senhor,","40":"como se nós nos apresentássemos com um holocausto de carneiros, de touros e milhares de gordos cordeiros! Que assim possa ser hoje o nosso sacrifício em vossa presença! Que possa reconciliar-nos convosco, porque nenhuma confusão existe para aqueles que põem em vós sua confiança.","41":"É de todo nosso coração que nós vos seguimos agora, que nós vos reve­renciamos, que buscamos vossa face.","42":"Não nos confundais; tratai-nos com vossa habitual doçura e com todas as riquezas de vossa misericórdia.","43":"Ponde em execução vossos prodígios para nos salvar, Senhor, e cobri vosso nome de glória.","44":"Que sejam então confundidos aqueles que maltratam vossos servos, que eles sofram a vergonha de ver a ruína de seu poderio e o aniquilamento de sua força.","45":"Assim, saberão que sois o Senhor, o Deus único e glorioso sobre toda a superfície da terra”.","46":"Enquanto isso, os homens do rei, que os haviam lá jogado, não cessavam de alimentar a fornalha com nafta, estopa, resina e lenha seca.","47":"Então, as chamas, subindo a quarenta e nove côvados acima da fornalha,","48":"ultrapassaram a grade e queimaram os caldeus que se achavam perto.","49":"Mas o anjo do Senhor havia descido com Azarias e seus companheiros à fornalha e afastava o fogo.","50":"Fez do centro da fogueira como um lugar onde soprasse uma brisa matinal: o fogo nem mesmo os tocava, nem lhes fazia mal algum, nem lhes causava a menor dor.","51":"Então, os três jovens elevaram suas vozes em uníssono para louvar, glorificar e bendizer a Deus dentro da fornalha, neste cântico:","52":"Sede bendito, Senhor Deus de nossos pais, digno de louvor e de eterna glória! Que seja bendito o vosso santo nome glorioso, digno do mais alto louvor e de eterna exaltação!*","53":"Sede bendito no templo de vossa glória santa, digno do mais alto louvor e de eterna glória!","54":"Sede bendito por penetrardes com o olhar os abismos, e por estardes sentado sobre os querubins, digno do mais alto louvor e de eterna exaltação!","55":"Sede bendito sobre vosso régio trono, digno do mais alto louvor e de eterna exaltação!","56":"Sede bendito no firmamento dos céus, digno do mais alto louvor e de eterna glória!","57":"Obras do Senhor, bendizei todas o Senhor, louvai-o e exaltai-o eternamente!","58":"Céus, bendizei o Senhor, louvai-o e exaltai-o eternamente!","59":"Anjos do Senhor, bendizei o Senhor, louvai-o e exaltai-o eternamente!","60":"Águas e tudo o que está sobre os céus, bendizei o Senhor, louvai-o e exaltai-o eternamente!","61":"Todos os poderes do Senhor, bendizei o Senhor, louvai-o e exaltai-o eternamente!","62":"Sol e lua, bendizei o Senhor, louvai-o e exaltai-o eternamente!","63":"Estrelas dos céus, bendizei o Senhor, louvai-o e exaltai-o eternamente!","64":"Chuvas e orvalhos, bendizei o Senhor, louvai-o e exaltai-o eternamente!","65":"Ó vós, todos os ventos, bendizei o Senhor, louvai-o e exaltai-o eternamente!","66":"Fogo e calor, bendizei o Senhor, louvai-o e exaltai-o eternamente!","67":"Frio e geada, bendizei o Senhor, louvai-o e exaltai-o eternamente!","68":"Orvalhos e gelos, bendizei o Senhor, louvai-o e exaltai-o eternamente!","69":"Frios e aragens, bendizei o Senhor, louvai-o e exaltai-o eternamente!","70":"Gelos e neves, bendizei o Senhor, louvai-o e exaltai-o eternamente!","71":"Noites e dias, bendizei o Senhor, louvai-o e exaltai-o eternamente!","72":"Luz e trevas, bendizei o Senhor, louvai-o e exaltai-o eternamente!","73":"Raios e nuvens, bendizei o Senhor, louvai-o e exaltai-o eternamente!","74":"Que a terra bendiga o Senhor, e o louve e o exalte eternamente!","75":"Montes e colinas, bendizei o Senhor, louvai-o e exaltai-o eternamente!","76":"Tudo o que germina na terra, bendizei o Senhor, louvai-o e exaltai-o eternamente!","77":"Mares e rios, bendizei o Senhor, louvai-o e exaltai-o eternamente!","78":"Fontes, bendizei o Senhor, louvai-o e exaltai-o eternamente!","79":"Monstros e animais que vivem nas águas, bendizei o Senhor, louvai-o e exaltai-o eternamente!","80":"Pássaros todos do céu, bendizei o Senhor, louvai-o e exaltai-o eternamente!","81":"Animais e rebanhos, bendizei o Senhor, louvai-o e exaltai-o eternamente!","82":"E vós, homens, bendizei o Senhor, louvai-o e exaltai-o eternamente!","83":"Que Israel bendiga o Senhor, e o louve e o exalte eternamente!","84":"Sacerdotes, bendizei o Senhor, louvai-o e exaltai-o eternamente!","85":"Vós que estais a serviço do templo, bendizei o Senhor, louvai-o e exaltai-o eternamente!","86":"Espíritos e almas dos justos, bendizei o Senhor, louvai-o e exaltai-o eternamente!","87":"Santos e humildes de coração, bendizei o Senhor, louvai-o e exaltai-o eternamente!","88":"Hananias, Azarias e Misael, bendizei o Senhor, louvai-o e exaltai-o eternamente, porque ele nos livrou da permanência nas trevas, salvou-nos da mão da morte; tirou-nos da fornalha ardente, e arrancou-nos do meio das chamas.","89":"Glorificai o Senhor porque ele é bom, porque eterna é a sua misericórdia.","90":"Homens piedosos, bendizei o Senhor, Deus dos deuses, louvai-o, glorificai-o, porque é eterna a sua misericórdia!","91":"Então Nabucodonosor, admirado, levantou-se precipitadamente, dizendo a seus conselheiros: “Não foram três homens amarrados que jogamos no fogo?”. “Certamente, majestade” – responderam –.","92":"“Pois bem” – replicou o rei – “eu vejo quatro homens soltos, que passeiam impunemente no meio do fogo; o quarto tem a aparência de um filho dos deuses”.","93":"Dito isso, Nabucodonosor, aproximando-se da porta da fornalha, exclamou: “Sidrac, Misac, Abdênago, servos do Deus Altíssimo, saí, vinde!”. Então Sidrac, Misac e Abdênago saíram do meio do fogo.","94":"Os sátrapas, os prefeitos, os governadores e os conselheiros do rei, em grupos à volta, verificaram que o fogo não tinha tocado nos corpos desses homens, que nenhum cabelo de suas cabeças tinha sido queimado, que suas vestes não tinham sido estragadas e que eles não traziam nem indício do odor de fogo!","95":"Nabucodonosor tomou a palavra: “Bendito seja” – disse – “o Deus de Sidrac, de Misac e de Abdênago! Ele enviou seu anjo para salvar seus servos, os quais, depositando nele toda a sua confiança, e transgredindo as ordens do rei, preferiram expor suas vidas a se prostrarem em adoração diante de um deus que não era o seu.","96":"Em consequência dou ordem, que todo homem, pertencente a qualquer povo, nação ou língua, que ousar falar mal, seja o que for, contra o Deus de Sidrac, Misac e Abdênago, seja despedaçado e sua casa reduzida a um montão de imundícies; porque não há outro deus capaz de realizar uma libertação assim!”.","97":"Depois, o rei ainda melhorou a situação de Sidrac, Misac e Abdênago na província da Babilônia.","98":"Do rei Nabucodonosor a todos os povos, nações e pessoas de todas as línguas que habitam a terra, felicidade e prosperidade!*","99":"Pareceu-me bom fazer-vos conhecer os milagres e prodígios que o Deus Altíssimo operou em mim.","100":"Oh! como são grandes seus milagres e Como são poderosos seus prodígios! Seu reinado é um reinado eterno, e sua dominação perdura de geração em geração."}}