{"meta":{"title":"Daniel","abbrev":"daniel"},"chapter":5,"content":{"1":"O rei Baltazar deu uma festa para seus mil nobres, em presença dos quais pôs-se a beber vinho.*","2":"Excitado pela bebida, mandou trazer os vasos de ouro e de prata que seu pai Nabucodonosor tinha arrebatado ao templo de Jerusalém, a fim de que o rei, seus nobres, suas mulheres e suas concubinas deles se servissem para beber.","3":"Trouxeram então os vasos de ouro que tinham sido arrebatados ao Templo de Deus em Jerusalém. O rei, seus nobres, suas mulheres e suas concubinas beberam neles","4":"e, depois de terem bebido vinho, entoaram o louvor aos deuses de ouro e prata, bronze, ferro, madeira e pedra.","5":"Ora, nesse momento, eis que surgiram dedos de mão humana a escrever, defronte do candelabro, no revestimento da parede do palácio real. O rei, à vista dessa mão que escrevia,","6":"mudou de cor; pensamentos tétricos assaltaram-no; os músculos de seus rins relaxaram-se e seus joelhos entrechocaram-se.","7":"Gritou violentamente que mandassem vir os magos, os caldeus e os astrólogos. Mandou-lhes dizer: “Aquele que decifrar essa inscrição e me der o sentido dela será revestido de púrpura, usará ao pescoço um colar de ouro e tomará o terceiro lugar no governo do reino”.","8":"Todos os sábios do rei entraram na sala, mas foram incapazes de ler a inscrição e dar seu significado ao rei.","9":"Baltazar ficou muito assustado, seu rosto mudou de cor; seus nobres sentiam-se constrangidos.","10":"Mas a rainha, (atraída pelo) barulho das palavras do rei e dos nobres, entrou na sala do festim: “Ó rei” – disse –, “vive para sempre! Não te deixes atemorizar pelas tuas ideias; não mudes assim de cor.","11":"Há no teu reino um homem no qual habita o espírito dos deuses santos. Quando teu pai era vivo, encontrava-se nele uma luz, uma inteligência e uma sabedoria comparáveis à sabedoria dos deuses. Por isso, o rei Nabucodonosor, teu pai, tinha-o nomeado chefe dos escribas, dos magos, dos caldeus e dos astrólogos;","12":"havia-se descoberto nesse Daniel (cognominado Baltazar pelo rei) um espírito superior, uma ciência e uma penetração particular para interpretar os sonhos, explicar os enigmas e resolver as dificuldades. Que se chame logo Daniel, e ele dará o significado da inscrição”.","13":"Daniel foi então introduzido diante do rei, o qual lhe disse: “És realmente Daniel, o deportado de Judá, que meu pai trouxe aqui da Judeia?","14":"Ouvi dizer a teu respeito que o espírito dos deuses habita em ti e que se encontram em ti uma luz, uma inteligência e uma sabedoria singulares.","15":"Acabam de introduzir diante de mim os sábios e os magos para ler esta inscrição e descobrir o seu significado. Não puderam dar-me a significação dessas palavras.","16":"Ora, asseguraram-me que tu és mestre na arte das interpretações e das soluções de enigmas. Portanto, se puderes ler esse texto e me dar o seu significado, serás revestido de púrpura, usarás ao pescoço um colar de ouro e ocuparás o terceiro lugar no governo do reino”.","17":"Respondeu Daniel ao rei: “Guarda teus presentes; concede-os a outros! Lerei, todavia, este texto ao rei e lhe darei o significado.","18":"Ó rei, o Deus Altíssimo havia outorgado a Nabucodonosor, teu pai, realeza, grandeza, glória e majestade.","19":"Em razão dessa grandeza que lhe era conferida, todos os povos, todas as nações e pessoas de todas as línguas tremiam de medo diante dele. Mandava matar quem queria; deixava viver quem desejava; elevava e rebaixava quem lhe aprazia.","20":"Mas, seu coração tendo-se engrandecido e seu espírito, tendo-se endurecido na presunção, foi deposto de seu trono e despojado de sua glória.","21":"Foi expulso do meio dos homens e, tornando-se seu coração semelhante ao dos animais, ficou em companhia dos animais selvagens, pastando ervas como os bois; e seu corpo foi molhado pelo orva­lho do céu, até que ele reconhecesse que o Deus Altíssimo domina sobre a realeza humana, e aí eleva a quem bem lhe apraz.","22":"Tu, Baltazar, seu filho, também sabias tudo isso e não humilhaste teu coração.","23":"Tu te ergueste contra o Senhor do céu. Trouxeram-te os vasos de seu templo, nos quais bebestes o vinho, tu, teus nobres, tuas mulheres e tuas concubinas. Deste louvor aos deuses de prata e ouro, bronze, ferro, madeira e pedra, cegos, surdos e impassíveis, em lugar de dar glória ao Deus de quem depende o teu sopro vital e todo teu destino.","24":"Assim, por ordem sua, essa mão foi enviada e essas palavras foram traçadas.","25":"O texto aqui escrito (se lê): MENÊ, Tequêl e PERÊS.*","26":"Eis o significado dessas palavras: MENÊ – Deus contou os anos de teu reinado e nele põe um fim;","27":"Tequêl – foste pesado na balan­ça e considerado leve demais;","28":"PERÊS – teu reino vai ser dividido e entre­gue aos medos e persas”.","29":"Então, por ordem de Baltazar, Da­niel foi revestido de púrpura; colocaram-lhe ao pescoço um colar de ouro e publicou-se que ele ocuparia o terceiro lugar no governo do reino.","30":"Mas nessa mesma noite, Baltazar, rei dos caldeus, foi morto."}}