{"meta":{"title":"Daniel","abbrev":"daniel"},"chapter":7,"content":{"1":"No primeiro ano do reinado de Baltazar, rei da Babilônia, Daniel, estando em seu leito, teve um sonho e visões surgiram em seu espírito. Consignou por escrito esse sonho e a substância dos fatos.","2":"Assim se manifestou: Via, no transcurso de minha visão noturna, os quatro ventos do céu precipitarem-se sobre o Grande Mar.*","3":"Surgiram das águas quatro grandes animais, diferentes uns dos outros.*","4":"O primeiro parecia-se com um leão, mas tinha asas de águia. Enquanto o olhava, suas asas foram-lhe arrancadas, foi levantado da terra e erguido sobre seus pés como um homem, e um coração humano lhe foi dado.*","5":"Apareceu em seguida outro animal semelhante a um urso; erguia-se sobre um lado e tinha à boca, entre seus dentes, três costelas. Diziam-lhe: “Vamos! Devora bastante carne!”.*","6":"Depois disso, vi um terceiro animal, idêntico a uma pantera, que tinha nas costas quatro asas de pássaro; tinha ele também quatro cabeças. O império lhe foi atribuído.*","7":"Finalmente, como eu contemplasse essas visões noturnas, vi um quarto animal, medonho, pavoroso e de uma força excepcional. Possuía enormes dentes de ferro; devorava, depois triturava e pisava aos pés o que sobrava. Ao contrário dos animais precedentes, ostentava dez chifres.","8":"Como estivesse ocupado em observar esses chifres, eis que surgiu, entre eles outro chifre menor, e três dos primeiros foram arrancados para dar-lhe lugar. Este chifre tinha olhos idênticos aos olhos humanos e uma boca que proferia palavras arrogantes.*","9":"Continuei a olhar, até o momento em que foram colocados os tronos e um ancião chegou e se sentou. Brancas como a neve eram suas vestes, e tal como a pura lã era sua cabeleira; seu trono era feito de chamas, com rodas de fogo ardente.*","10":"Saído de diante dele, corria um rio de fogo. Milhares e milhares o serviam, dezenas de milhares o assistiam! O tribunal deu audiência e os livros foram abertos.*","11":"Olhei então, devido à balbúrdia causada pelos discursos arrogantes do chifre, olhei até o momento em que o animal foi morto, seu corpo subjugado e a fera jogada ao fogo.","12":"Quanto aos outros animais, o domínio lhes foi igualmente retirado, mas a duração de sua vida foi fixada até um tempo e uma data.","13":"Olhando sempre a visão noturna, vi um ser, semelhante ao filho do homem, vir sobre as nuvens do céu: dirigiu-se para o lado do ancião, diante de quem foi conduzido.*","14":"A ele foram dados império, glória e realeza, e todos os povos, todas as nações e os povos de todas as línguas serviram-no. Seu domínio será eterno; nunca cessará e o seu reino jamais será destruído.","15":"Quanto a mim, Daniel, senti minha alma desfalecer dentro de mim, e fiquei perturbado por essas visões de meu espírito.","16":"Aproximando-me de um dos assistentes, perguntei-lhe sobre a realidade de tudo isso. Respondeu-me dando a explicação seguinte:*","17":"“Esses grandes animais” – disse –, “em número de quatro, são quatro reis que se levantarão da terra.","18":"Mas os santos do Altíssimo receberão a realeza e a conservarão por toda a eternidade”.","19":"Quis então saber exatamente o que representava o quarto animal, diferente dos demais, pavoroso em extremo, cujos dentes eram de ferro e as garras de bronze, que devorava, depois triturava e calcava aos pés o que sobrava.","20":"Quis ser informado sobre os dez chifres que tinha na cabeça, bem como a respeito desse outro chifre que havia surgido e diante do qual três chifres haviam caído, esse chifre que tinha olhos e uma boca que proferia palavras arrogantes, e parecia maior do que os outros.","21":"Tinha visto esse chifre fazer guerra aos santos e levar-lhes vantagem, até o momento em que veio o ancião,","22":"quando foi feita justiça aos santos do Altíssimo e quando lhes chegou a hora de obterem a realeza.","23":"Ele me respondeu: “O quarto animal é um quarto reino terrestre, diferente de todos os demais, que devorará, calcará e aniquilará o mundo.","24":"Os dez chifres indicam dez reis levantando-se nesse reino. Mas depois deles surgirá outro, diferente, que destronará três.*","25":"Proferirá insultos contra o Altíssimo, e formará o projeto de mudar os tempos e a Lei; e os santos serão entre­gues ao seu poder durante um tempo, tempos e metade de um tempo.*","26":"Mas o julgamento se realizará e lhe será arrancado seu domínio, para destruí-lo e suprimi-lo definitivamente.","27":"A realeza, o império e a suserania de todos os reinos situados sob os céus serão devolvidos ao povo dos santos do Altíssimo, cujo reino é eterno e a quem todas as soberanias renderão seu tributo de obediência”.","28":"Aqui terminou o discurso a mim dirigido. Quanto a mim, Daniel, meus pensamentos transtornaram-me a ponto de me mudar de cor. Mas conservei tudo isso em meu coração."}}