{"meta":{"title":"Amós","abbrev":"am"},"chapter":5,"content":{"1":"Hear ye this word which I take up against you,","2":"The virgin of Israel is fallen; she shall no more rise: she is forsaken upon her land;","3":"For thus saith the Lord","4":"For thus saith the","5":"But seek not Beth-el, nor enter into Gilgal, and pass not to Beer-sheba: for Gilgal shall surely go into captivity, and Beth-el shall come to nought.","6":"Seek the","7":"Ye who turn judgment to wormwood, and leave off righteousness in the earth,","8":"Seek him","9":"That strengtheneth the spoiled against the strong, so that the spoiled shall come against the fortress.","10":"They hate him that rebuketh in the gate, and they abhor him that speaketh uprightly.","11":"Forasmuch therefore as your treading","12":"For I know your manifold transgressions and your mighty sins: they afflict the just, they take a bribe, and they turn aside the poor in the gate","13":"Therefore the prudent shall keep silence in that time; for it","14":"Seek good, and not evil, that ye may live: and so the","15":"Hate the evil, and love the good, and establish judgment in the gate: it may be that the","16":"Therefore the","17":"And in all vineyards","18":"Woe unto you that desire the day of the","19":"As if a man did flee from a lion, and a bear met him; or went into the house, and leaned his hand on the wall, and a serpent bit him.","20":"Shall","21":"I hate, I despise your feast days, and I will not smell in your solemn assemblies.","22":"Though ye offer me burnt offerings and your meat offerings, I will not accept","23":"Take thou away from me the noise of thy songs; for I will not hear the melody of thy viols.","24":"But let judgment run down as waters, and righteousness as a mighty stream.","25":"Have ye offered unto me sacrifices and offerings in the wilderness forty years, O house of Israel?","26":"But ye have borne the tabernacle of your Moloch and Chiun your images, the star of your god, which ye made to yourselves.","27":"Therefore will I cause you to go into captivity beyond Damascus, saith the"}}