{"meta":{"title":"Sabedoria","abbrev":"sb"},"chapter":10,"content":{"1":"O primeiro homem, o pai do mundo, que foi criado sozinho, foi a sabedoria que cuidou dele, tirou-o de seu próprio pecado,*","2":"e deu-lhe o poder de reinar sobre todas as coisas.","3":"E porque o perverso, na sua ira, dela se afastou, pereceu depois de seu furor fratricida.*","4":"E estando a terra submersa por causa dele pelo dilúvio, a sabedoria de novo o salvou, conduzindo o justo num lenho sem valor.*","5":"E quando as nações unânimes caíram no mal, foi ela que distinguiu o justo, o manteve irrepreensível diante de Deus, e lhe deu a força para vencer sua ternura pelo seu filho.*","6":"Foi ela que, quando do aniquilamento dos ímpios, salvou o justo, subtraindo-o ao fogo que descera sobre a Pentápole,*","7":"cuja perversidade ainda no presente é testemunhada por uma terra fumegante e deserta, onde as árvores carregam frutos incapazes de amadurecer, e onde está erigida uma coluna de sal, memorial de uma alma incrédula.","8":"Porque aqueles que desprezaram a sabedoria, não somente se prejudicaram em ignorar o bem, mas ainda deixaram aos homens um testemunho de sua loucura, para que seus pecados não fossem esquecidos.","9":"Quanto aos que a honram, a sabedoria os liberta de sofrimentos;","10":"foi ela que guiou por caminhos retos o justo que fugia à ira de seu irmão; mostrou-lhe o Reino de Deus, e deu-lhe o conhecimento das coisas santas; ajudou-o nos seus trabalhos, e fez frutificar seus esforços;*","11":"cuidou dele contra ávidos opressores e o fez conquistar riquezas;","12":"ela o protegeu contra seus inimigos e o defendeu dos que lhe armavam ciladas; e, no duro combate, deu-lhe vitória, a fim de que ele soubesse quanto a piedade é mais forte que tudo.","13":"Ela não abandonou o justo vendido, mas preservou-o do pecado.*","14":"Desceu com ele à prisão, e não o abandonou nas suas cadeias, até que lhe trouxe o cetro do reino e o poder sobre os que o tinham oprimido; revelou-lhe a mentira de seus acusadores, e conferiu-lhe uma glória eterna.","15":"Foi ela que livrou das nações que tiranizavam o povo santo e a raça irrepreensível;","16":"entrou na alma do servo de Deus, e se opôs, com sinais e prodígios, a reis temíveis.*","17":"Deu aos santos o galardão de seus trabalhos, conduziu-os por um caminho miraculoso; durante o dia serviu-lhes de proteção, e deu-lhes a luz dos astros durante a noite.*","18":"Fê-los atravessar o mar Vermelho, e deu-lhes passagem através da massa das águas,","19":"ao passo que engoliu seus inimigos, e depois os tirou das profundezas do abismo.","20":"Também os justos, depois de despojados os ímpios, celebraram, Senhor, vosso santo nome, e louvaram, unidos num só coração, vossa mão protetora,","21":"porque a sabedoria abriu a boca aos mudos, e tornou eloquente a língua das crianças."}}