{"meta":{"title":"Sabedoria","abbrev":"sabedoria"},"chapter":11,"content":{"1":"Pela mão de um santo profeta aplanou suas dificuldades;*","2":"eles atravessaram um deserto inabitado, e levantaram suas tendas em lugares ermos;","3":"resistiram aos que os atacavam, e repeliram seus inimigos.","4":"Tiveram sede e clamaram a vós: do rochedo abrupto a água lhes foi dada, e da pedra seca estancaram sua sede.","5":"Porque os elementos que tinham servido para punir seus inimigos, foram-lhes dados, na sua necessidade, como benefício:","6":"em lugar das ondas de um rio perene turvadas por uma lama de sangue,*","7":"pela punição do decreto que consagrava crianças à morte, vós lhes destes, de maneira inesperada, água em abundância,","8":"mostrando-lhes, pela sede que então sofreram, como punistes seus inimigos.","9":"Por isso, tratados com piedade na sua provação, reconheceram quanto deviam ter sofrido os ímpios, julgados com ira.","10":"A estes provastes como um pai que corrige, mas a outros provastes como um rei severo que condena.","11":"Tanto estando longe como perto, a dor os consumiu da mesma forma,*","12":"porque tiveram um segundo para se entristecer e gemer à lembrança dos males passados.","13":"Compreendendo, com efeito, que o que era para eles castigo, era para outros ocasião de benefício, sentiram a mão do Senhor;","14":"e aquele que, outrora exposto e abandonado, tinham repelido com zombaria, admiraram-no finalmente, porque sofreram uma sede diferente da sede do justo.","15":"Por outro lado, para os punir dos loucos pensamentos de sua perversidade, que os faziam extraviar-se na adoração de répteis irracionais e de vis animais, enviastes contra eles uma multidão de animais estúpidos,","16":"a fim de que compreendessem que, por onde cada um peca, será punido.","17":"Não era difícil à vossa mão todo-poderosa, que formou o mundo de matéria informe, mandar contra eles bandos de ursos e de leões ferozes,","18":"ou animais desconhecidos e de uma nova espécie, cheios de furor, exalando um hálito inflamado, ou espalhando um fumo infeto, ou lançando de seus olhos faíscas terríveis,","19":"capazes não só de os exterminar com seus golpes, mas ainda de os matar de terror só pelo seu aspecto.","20":"E, mesmo sem isso, eles poderiam perecer por um sopro, perseguidos pela justiça e arrebatados pelo vento de vosso poder; mas, dispusestes tudo com medida, quantidade e peso,","21":"porque sempre vos é possível mostrar vosso poder imenso, e quem poderá resistir à força de vosso braço?","22":"Diante de vós o mundo inteiro é como um nada, que faz pender a balança, ou como uma gota de orvalho, que desce de madrugada sobre a terra.*","23":"Tendes compaixão de todos, porque vós podeis tudo; e para que se arrependam, fechais os olhos aos pecados dos homens.","24":"Porque amais tudo que existe, e não odiais nada do que fizestes, porquanto, se o odiásseis, não o teríeis feito de modo algum.","25":"Como poderia subsistir qualquer coisa, se não o tivésseis querido, e conservar a existência, se por vós não tivesse sido chamada?","26":"Mas poupais todos os seres, porque todos são vossos, ó Senhor, que amais a vida."}}