{"meta":{"title":"Sabedoria","abbrev":"sb"},"chapter":13,"content":{"1":"São insensatos por natureza todos os que desconheceram a Deus e, através dos bens visíveis, não souberam conhecer aquele que é, nem reconhecer o artista, considerando suas obras.*","2":"Tomaram o fogo, ou o vento, ou o ar agitável, ou a esfera estrelada, ou a água impetuosa, ou os astros dos céus, por deuses, regentes do mundo.","3":"Se tomaram essas coisas por deuses, encantados pela sua beleza, saibam, então, quanto seu Senhor prevalece sobre elas, porque é o criador da beleza que fez essas coisas.","4":"Se o que os impressionou é a sua força e o seu poder, que eles compreendam, por meio delas, que seu criador é mais forte;","5":"pois é a partir da grandeza e da beleza das criaturas que, por analogia, se conhece o seu autor.","6":"Contudo, estes só incorrem numa ligeira censura, porque, talvez, eles caíram no erro procurando Deus e querendo encontrá-lo:*","7":"vivendo entre suas obras, eles as observam com cuidado, e porque eles as consideram belas, deixam-se seduzir pelo seu aspecto.","8":"Ainda uma vez, entretanto, eles não são desculpáveis,","9":"porque, se eles possuíram luz suficiente para poder perscrutar a ordem do mundo, como não encontraram eles mais facilmente aquele que é seu Senhor?","10":"Mas são desgraçados e esperam em mortos, aqueles que chamaram de deuses a obras de mãos humanas: o ouro, a prata, artisticamente trabalhados, figuras de animais, alguma pedra inútil a que, outrora, certa mão deu forma.*","11":"Assim, um lenhador cortou e serrou uma árvore fácil de manejar. Habilmente ele lhe tirou toda a casca, e, com a habilidade do seu ofício, fez dela um móvel útil para seu uso.","12":"Com as sobras de seu trabalho, cozinhou comida, com que se saciou.","13":"O que ainda lhe restava não era bom para nada, não passando de madeira torcida e toda cheia de nós; contudo, ele a tomou e consagrou suas horas de lazer a talhá-la; ele a trabalhou com toda a arte que adquirira, e deu-lhe a semelhança de um homem,*","14":"ou o aspecto de algum vil animal. Pôs-lhe vermelhão, uma demão de uma tinta encarnada, e encobriu-lhe cuidadosamente todo defeito.","15":"Em seguida, preparou-lhe um nicho digno dele, e o fixou à parede, segurando-o com um prego:","16":"foi por medo que caísse, que tomou este cuidado, porque sabe muito bem que ele não pode ajudar-se a si mesmo, pois não passa de uma estátua que tem necessidade de um apoio.","17":"Mas quando lhe implora por seus bens, seus casamentos, seus filhos, não se envergonha de falar ao que é inanimado, e pede saúde ao que é desprezível.","18":"Reclama a vida ao que é morto, e procura socorro no que é débil; e, para uma viagem, invoca o que não pode andar;","19":"para um lucro, um trabalho, o bom êxito de uma obra de suas mãos, pede a força ao que nem é capaz de mover as mãos."}}