{"meta":{"title":"Sabedoria","abbrev":"sb"},"chapter":14,"content":{"1":"Outro, por sua vez, que quer navegar e se prepara para atravessar as impetuosas ondas, invoca um madeiro de pior qualidade que o navio que o leva;*","2":"porque o desejo do lucro inventou o navio, e uma hábil sabedoria dirigiu sua construção.","3":"Mas sois vós, Pai, que o governais pela vossa Providência, porque, se abristes caminho, mesmo no mar, e uma rota segura no meio das ondas –","4":"mostrando por aí que vós podeis tirar do perigo aquele que as afronta mesmo sem meios –,*","5":"quereis, entretanto, que não sejam inúteis as obras de vossa sabedoria. Por isso, os homens confiam a própria vida a um pouco de madeira e atravessam em segurança as ondas num navio.","6":"Assim, com efeito, quando na origem dos tempos fizestes perecer gigantes orgulhosos, a esperança do universo, refugiando-se num barco, que vossa mão governava, conservou para o mundo o germe de uma geração.*","7":"Porque é bendito o madeiro pelo qual se opera a justiça,","8":"mas maldito é o ídolo, ele e o que o fez; este porque o formou, aquele porque, sendo corruptível, leva o nome de deus.","9":"Com efeito, Deus odeia tanto o ímpio quanto sua impiedade,","10":"e a obra sofrerá o mesmo castigo que o autor.","11":"Este é o motivo por que também os ídolos das nações serão julgados: na criação de Deus, eles se tornaram uma abominação, objetos de escândalo para os homens, e laços para os pés dos insensatos.*","12":"Foi pela idealização dos ídolos que começou a apostasia, e sua invenção foi a perda dos humanos.*","13":"Eles não existiam no princípio e não durarão para sempre;","14":"a vaidade dos homens os introduziu no mundo. E, por causa disso, Deus decidiu a sua destruição para breve.","15":"Um pai aflito por um luto prematuro, tendo mandado fazer a imagem do filho, tão cedo arrebatado, honrou, em seguida, como a um deus aquele que não passava de um morto, e transmitiu aos seus certos ritos secretos e cerimônias.","16":"Este costume ímpio, tendo-se firmado com o tempo, foi depois observado como lei.","17":"Foi também em consequência das ordens dos príncipes que se adoraram imagens esculpidas, porque aqueles que não podiam honrar pessoalmente, porque moravam longe deles, fizeram representar o que se achava distante, e expuseram publicamente a imagem do rei venerado, a fim de lisonjeá-lo de longe com seu zelo, como se estivesse presente.","18":"Isto contribuiu ainda para o estabelecimento deste culto, mesmo entre os que não conheciam o rei; foi a ambição do artista","19":"que, talvez, querendo agradar ao soberano, deu-lhe, por sua arte, a semelhança do belo;","20":"e a multidão, seduzida pelo encanto da obra, em breve tomou por deus aquele que tinham honrado como homem.","21":"E isto foi uma cilada para a humanidade: os homens, sujeitando-se à lei da desgraça e da tirania, deram à pedra e à madeira o nome incomunicável.*","22":"Como se não bastasse terem errado acerca do conhecimento de Deus, embora passando a vida numa longa luta de ignorância, eles dão o nome de paz a um estado tão infeliz.","23":"Com efeito, sacrificando seus filhos, celebrando mistérios ocultos, ou entregando-se a orgias desenfreadas de religiões exóticas,","24":"eles já não guardam a honestidade nem na vida nem no casamento, mas um faz desaparecer o outro pelo ardil, ou o ultraja pelo adultério.","25":"Tudo está numa confusão completa – sangue, homicídio, furto, fraude, corrupção, deslealdade, revolta, perjúrio,","26":"perseguição dos bons, esquecimento dos benefícios, contaminação das almas, perversão dos sexos, instabilidade das uniões, adultérios e impudicícias –","27":"porque o culto de inomináveis ídolos é o começo, a causa e o fim de todo o mal.","28":"(Seus adeptos) incitam o prazer até a loucura, ou fazem vaticínios falsos, ou vivem na injustiça, ou, sem escrúpulo, juram falso,","29":"porque, confiando em ídolos inanimados, esperam não ser punidos por má-fé.","30":"Contudo, o castigo os atingirá por duplo motivo: porque eles desconheceram a Deus, afeiçoando-se aos ídolos, e porque são culpados, por desprezo à santidade da religião, de ter feito juramentos enganadores.","31":"Pois não é o poder dos ídolos invocados, mas o castigo reservado ao pecador, que sempre persegue as faltas dos maus."}}