{"meta":{"title":"Sabedoria","abbrev":"sabedoria"},"chapter":15,"content":{"1":"Mas vós, Deus nosso, sois benfazejo e verdadeiro, vós sois paciente e tudo governais com misericórdia;*","2":"com efeito, mesmo se pecamos, somos vossos, porque conhecemos vosso poder; mas não pecaremos, cientes de que somos considerados como vossos.*","3":"Porque conhecer-vos é a perfeita justiça, e conhecer vosso poder é a raiz da imortalidade.*","4":"Não fomos seduzidos pelas invenções da arte corruptora dos homens nem pelo vão trabalho dos pintores: borrada figura de cores misturadas,","5":"cuja vista excita os desejos dos insensatos, fantasma inanimado de uma imagem sem vida que provoca a paixão!*","6":"Cativados pelo mal, não merecem esperar senão o mal, os que o fazem, os que o amam e os que o veneram.*","7":"Eis, portanto, um oleiro que amassa laboriosamente a terra mole, e forma diversos objetos para nosso uso, mas da mesma argila faz vasos destinados a fins nobres e outros, indiferentemente, para usos opostos. Para qual destes usos cada vaso será aplicado? O oleiro será o juiz.","8":"Do mesmo barro, forma também, como obreiro perverso, uma vã divindade, ele que, ainda há pouco, nasceu da terra, e em breve voltará a ela, de onde foi tirado, quando lhe serão pedidas as contas de sua vida.","9":"Ele mesmo não tem preocupação alguma com o próprio desfalecimento, nem com a brevidade da vida; ele rivaliza, pelo contrário, com aqueles que trabalham o ouro e a prata, imita os que trabalham o cobre.","10":"Pó é o seu coração, mais vil que a terra sua esperança, e põe sua glória em fabricar objetos enganadores. E mais desprezível que o barro é sua vida,*","11":"porque não reconheceu aquele que o formou, aquele que lhe inspirou uma alma ativa e lhe insuflou o espírito vital.*","12":"Para ele a vida é um divertimento, e nossa existência um mercado lucrativo, “porque – diz ele –, é preciso aproveitar-se de tudo, mesmo do mal.”","13":"Mais que qualquer outro, esse homem sabe que peca, fazendo do mesmo barro vasos frágeis e ídolos.*","14":"Ora, verdadeiramente, muitos insensatos, mais infortunados que a alma da criança, são os inimigos de vosso povo, que o oprimiram,*","15":"porque eles também tiveram por deuses todos os ídolos das nações, que não podem servir-se de seus olhos para ver, que não têm nariz para aspirar o ar, nem ouvidos para ouvir, nem os dedos das mãos para apalpar, e cujos pés são incapazes de andar;","16":"foi, com efeito, um homem que os fez, formou-os alguém que recebeu a alma de empréstimo. Nenhum homem pode fazer um deus, mesmo semelhante a si próprio,","17":"porque, sendo ele próprio mortal, morto é tudo que produz com suas mãos ímpias. De fato, ele vale mais que os objetos que venera; ele, pelo menos, tem vida, enquanto os ídolos não a têm.","18":"Chega-se até a adorar os mais odiosos animais, que são piores ainda que os outros animais irracionais,*","19":"que nem mesmo possuem o que outros seres vivos possuem: bastante beleza para serem amados, e que foram excluídos da aprovação e da bênção de Deus."}}