{"meta":{"title":"Sabedoria","abbrev":"sb"},"chapter":17,"content":{"1":"Em verdade, grandes e impenetráveis são vossos juízos, Senhor; por isso, as almas grosseiras caíram no erro.","2":"Por terem acreditado que podiam oprimir a santa nação, os ímpios, prisioneiros das trevas e encarcerados por uma longa noite, jaziam encerrados nas suas casas, tentando escapar à vossa incessante vigilância.*","3":"Depois de terem imaginado que, com seus secretos pecados, ficariam escondidos sob o sombrio véu do esquecimento, eles se viram dispersados, como presa de um terrível espanto, e amedrontados por alucinações.*","4":"Mesmo o canto mais afastado em que se abrigavam não os punha ao abrigo do terror: ruídos aterradores ressoavam em torno deles, e taciturnos espectros de lúgubre aspecto lhes apareciam.","5":"Nenhuma chama, por intensa que fosse, chegava a iluminar. E a luz brilhante dos astros era impotente para alumiar esta noite sombria.","6":"Mas aparecia-lhes de súbito nada mais que uma chama aterradora, e, tomados de terror por esta visão fugitiva, julgavam essas aparições mais terríveis ainda.","7":"A arte dos mágicos se mostrou ilusória, e esta sabedoria, a que eles pretendiam, evidenciou-se vergonhosamente como falsidade.*","8":"Aqueles que se jactavam de banir das almas doentes o terror e a perturbação, eram eles mesmos atormentados por um ridículo temor.","9":"Mesmo quando nada de mais grave os aterrorizava, a passagem dos animais e o silvo das serpentes punham-nos fora de si, e eles morriam de medo. Recusavam até mesmo contemplar essa atmosfera à qual nada podia escapar;","10":"porque a maldade, condenada por seu próprio testemunho, é medrosa, e, sob o peso da consciência, supõe sempre o pior,","11":"pois o temor não é outra coisa que a privação dos socorros trazidos pela reflexão,*","12":"porque, quanto menor for em sua alma a esperança de auxílio, tanto mais penosa é a ignorância daquilo de que se tem medo.","13":"Eles, durante essa noite de impotência, saída dos recantos do Hades impotente, dormiam num mesmo sono,","14":"agitados, de um lado, pelo terror dos espectros, e paralisados, de outro, pelo desfalecimento da alma; pois era um pavor repentino e inesperado o que se abatera sobre eles.","15":"E todo aquele que caía sem força ficava como que preso e encerrado num cárcere sem ferros.*","16":"Fosse ele camponês ou pastor, ou o operário que se afadiga sozinho no seu trabalho, uma vez surpreendido, tinha de suportar a inevitável necessidade, porque todos estavam ligados por uma mesma cadeia de trevas.","17":"O silvo do vento, o canto harmonioso dos passarinhos nos ramos espessos, o murmúrio da água correndo precipitadamente, o estrondo das rochas que se despenhavam,","18":"a carreira invisível dos animais que saltavam, os urros dos animais selvagens, o eco que repercutia nas cavidades dos montes: tudo os paralisava de terror.","19":"Enquanto o mundo inteiro era alumiado de uma brilhante luz, e sem obstáculo se entregava às suas ocupações,","20":"somente sobre eles se estendia uma pesada noite, imagem das trevas que mais tarde os deviam acolher; e eram para si mesmos um peso mais insuportável que esta escuridão.*"}}