{"meta":{"title":"Sabedoria","abbrev":"sabedoria"},"chapter":18,"content":{"1":"Contudo, para vossos santos havia uma luz brilhantíssima. Sem verem seus semblantes, os outros ouviam-lhes a voz, e julgavam-nos felizes por não sofrerem os mesmos tormentos.","2":"Davam-lhes graças, porque não se vingavam dos maus-tratos suportados, e pediam-lhes perdão de sua inimizade.*","3":"Pelo contrário, vós destes uma coluna luminosa para guiá-los na sua marcha para o desconhecido, como um sol que sem incomodá-los alumiava seu glorioso êxodo.*","4":"Mas eles bem mereciam ser privados da luz e aprisionados nas trevas, eles, que tinham encerrado em prisões os vossos filhos, através dos quais a incorruptível luz da Lei se devia comunicar ao mundo.*","5":"Também tinham resolvido levar à morte os filhos dos santos, mas um deles foi exposto e salvo, e para puni-los fizestes perecer em multidão os seus filhos, e, todos juntos, vós os aniquilastes na profundeza das águas.*","6":"Esta mesma noite tinha sido conhecida de antemão por nossos pais, para que, conhecendo bem em que juramentos confiavam, ficassem cheios de coragem.*","7":"Assim vosso povo esperava tanto a salvação dos justos como a perdição dos ímpios,","8":"e, pelo mesmo fato de terdes destruído nossos inimigos, vós nos convidastes a ser vossos e nos honrastes.*","9":"Por isso, os santos filhos dos justos ofereciam secretamente um sacrifício; de comum acordo estabeleciam o pacto divino: que os santos participariam dos mesmos bens e correriam os mesmos perigos; e entoavam já os hinos de seus pais,*","10":"quando se elevaram os gritos confusos dos inimigos e se espalharam as lamentações dos que choravam seus filhos.","11":"Uma mesma sentença feria o escravo e o senhor, o homem do povo sofria o mesmo castigo que o rei.","12":"Todos igualmente tinham um número incalculável de mortos abatidos da mesma maneira; os sobreviventes não eram suficientes para sepultá-los, porque, num instante, sua melhor geração era exterminada.","13":"Depois de terem permanecido incrédulos por causa de seus sortilégios, reconheceram, vendo morrer seus primogênitos, que esse povo era verdadeiramente filho de Deus,*","14":"porque, quando um profundo silêncio envolvia todas as coisas, e a noite chegava ao meio de seu curso,","15":"vossa palavra todo-poderosa desceu dos céus e do trono real, e, qual um implacável guerreiro, arremessou-se sobre a terra condenada à ruína.*","16":"De pé, ela tudo encheu de morte, e, pisando a terra, tocava os céus.","17":"No mesmo instante, visões e sonhos terríveis os perturbaram, e temores inesperados os assaltaram;*","18":"tombando aqui e acolá, semimortos, revelavam a causa da morte que os atingia;","19":"porque os sonhos que os tinham agitado tinham-nos informado antecipadamente, para que eles não perecessem sem conhecer a causa de sua desgraça.","20":"Verdade é que a prova da morte feriu também os justos, e numerosos foram os que ela abateu no deserto, mas a ira de Deus não durou muito tempo,","21":"porque um homem irrepreensível se apressou a tomar sua defesa, servindo-se das armas de seu ministério pessoal, a oração e o sacrifício expiatório do incenso. Opôs-se à ira, e pôs fim ao flagelo, mostrando que era vosso servo.*","22":"Dominou a revolta, não pela força física, nem pela força das armas, mas pela sua palavra deteve aquele que castigava, relembrando-lhe os juramentos feitos aos antepassados e a aliança estabelecida.","23":"Já os mortos se amontoavam uns sobre os outros, quando ele interveio, deteve a cólera e afastou-a dos vivos.","24":"Na sua longa vestimenta estava representado o universo inteiro; nas quatro fileiras de pedras os nomes gloriosos dos patriarcas; e no diadema de sua cabeça vossa Majestade.*","25":"Diante destas coisas cedeu o exterminador e foi diante destas coisas que retrocedeu: porque a simples demonstração de vossa ira era suficiente."}}