{"meta":{"title":"Sabedoria","abbrev":"sb"},"chapter":2,"content":{"1":"Dizem, com efeito, nos seus falsos raciocínios: “Curta é a nossa vida, e cheia de tristezas; para a morte não há remédio algum; não há notícia de alguém que tenha voltado da região dos mortos.*","2":"Um belo dia nascemos e, depois disso, seremos como se jamais tivéssemos sido! É fumaça a respiração de nossos narizes, e nosso pensamento, uma centelha que salta do bater de nosso coração!","3":"Extinta ela, nosso corpo se tornará pó, e o nosso espírito se dissipará como um vapor inconsistente!","4":"Com o tempo nosso nome cairá no esquecimento, e ninguém se lembrará de nossas obras. Nossa vida passará como os traços de uma nuvem, ela desvanecerá como uma névoa que os raios do sol expulsam, e que seu calor dissipa.*","5":"A passagem de uma sombra: eis a nossa vida, e nenhum reinício é possível uma vez chegado o fim, porque o selo lhe é aposto e ninguém volta.","6":"Vinde, portanto! Aproveitemo-nos das boas coisas que existem! Vivamente gozemos das criaturas durante nossa juventude!","7":"Inebriemo-nos de vinhos preciosos e de perfumes, e não deixemos passar a flor da primavera!","8":"Coroemo-nos de botões de rosas antes que eles murchem!*","9":"Ninguém de nós falte à nossa orgia; em toda parte deixemos sinais de nossa alegria, porque esta é a nossa parte, esta a nossa sorte!","10":"Tiranizemos o justo na sua pobreza, não poupemos a viúva, e não tenhamos consideração com os cabelos brancos do ancião!","11":"Que a nossa força seja o critério do direito, porque o fraco, em verdade, não serve para nada.*","12":"Cerquemos o justo, porque ele nos incomoda; é contrário às nossas ações; ele nos censura por violar a lei e nos acusa de contrariar a nossa educação.","13":"Ele se gaba de conhecer a Deus, e se chama a si mesmo filho do Senhor!","14":"Sua existência é uma censura às nossas ideias; basta sua vista para nos importunar.","15":"Sua vida, com efeito, não se parece com as outras, e os seus caminhos são muito diferentes.","16":"Ele nos tem por uma moeda de mau quilate, e afasta-se de nossos caminhos como de manchas. Julga feliz a morte do justo, e gloria-se de ter Deus por pai.","17":"Vejamos, pois, se suas palavras são verdadeiras, e experimentemos o que acontecerá quando da sua morte,","18":"porque, se o justo é filho de Deus, Deus o defenderá, e o tirará das mãos dos seus adversários.","19":"Provemo-lo por ultrajes e torturas, a fim de conhecer a sua doçura e estarmos cientes de sua paciência.","20":"Condenemo-lo a uma morte infame. Porque, conforme ele, Deus deve intervir”.*","21":"Eis o que pensam, mas enganam-se, sua malícia os cega:","22":"eles desconhecem os segredos de Deus, não esperam que a santidade seja recompensada, e não acreditam na glorificação das almas puras.","23":"Ora, Deus criou o homem para a imortalidade, e o fez à imagem de sua própria natureza.*","24":"É por inveja do demônio que a morte entrou no mundo, e os que pertencem ao demônio a provarão.*"}}