{"meta":{"title":"Sabedoria","abbrev":"sb"},"chapter":3,"content":{"1":"Mas as almas dos justos estão na mão de Deus, e nenhum tormento os tocará.*","2":"Aparentemente estão mortos aos olhos dos insensatos: seu desenlace é julgado como uma desgraça.","3":"E sua morte como uma destruição, quando na verdade estão na paz!","4":"Se aos olhos dos homens suportaram uma correção, a esperança deles era portadora de imortalidade,","5":"e por terem sofrido um pouco, receberão grandes bens, porque Deus, que os provou, achou-os dignos de si.","6":"Ele os provou como ouro na fornalha, e os acolheu como holocausto.","7":"No dia de sua visita, eles se reanimarão, e correrão como centelhas na palha.*","8":"Eles julgarão as nações e dominarão os povos, e o Senhor reinará sobre eles para sempre.","9":"Os que põem sua confiança nele compreenderão a verdade, e os que são fiéis habitarão com ele no amor: porque seus eleitos são dignos de favor e misericórdia.*","10":"Mas os ímpios terão o castigo que merecem seus pensamentos, uma vez que desprezaram o justo e se separaram do Senhor: e desgraçado é aquele que rejeita a sabedoria e a disciplina!","11":"A esperança deles é vã, seus sofrimentos sem proveito, e as obras deles inúteis.","12":"Suas mulheres são insensatas e seus filhos malvados; a raça deles é maldita.","13":"Feliz a mulher estéril, mas pura de toda a mancha, a que não manchou seu leito conjugal: ela carregará seu fruto no dia da retribuição das almas.","14":"Feliz o eunuco cuja mão não cometeu o mal, que não concebeu iniquidade contra o Senhor, porque ele receberá pela sua fidelidade uma graça superior, e no Templo do Senhor uma parte muito honrosa,*","15":"porque é esplêndido o fruto de bons trabalhos, e a raiz da sabedoria é sempre fértil.","16":"Quanto aos filhos dos adúlteros, a nada chegarão, e a raça que descende do pecado será aniquilada.","17":"Ainda que vivam muito tempo, serão tidos por nada e, finalmente, sua velhice será sem honra.","18":"Caso morram cedo, não terão esperança alguma, e no dia do julgamento não encontrarão nenhuma piedade:","19":"porque é lamentável o fim de uma raça injusta."}}