{"meta":{"title":"Sabedoria","abbrev":"sb"},"chapter":5,"content":{"1":"Então, com grande confiança, o justo se levantará em face dos que o perseguiram e zombaram dos seus males aqui embaixo.","2":"Diante de sua vista serão presos de grande temor e tomados de assombro ao vê-lo salvo contra sua expectativa;*","3":"tocados de arrependimento, dirão entre si: e, gemendo na angústia de sua alma, dirão:","4":"“Ei-lo, aquele de quem outrora escarnecemos, e a quem loucamente cobrimos de insultos! Considerávamos sua vida como uma loucura, e sua morte como uma vergonha.","5":"Como, pois, é ele do número dos filhos de Deus, e como está seu lugar entre os santos?","6":"Portanto, nós nos desgarramos para longe da verdade: a luz da justiça não brilhou para nós e o sol não se levantou sobre nós!","7":"Nós nos manchamos nas sendas da iniquidade e da perdição, erramos pelos desertos sem caminhos e não conhecemos o caminho do Senhor!","8":"O que ganhamos com nosso orgulho, e que nos trouxe a riqueza unida à arrogância?","9":"Tudo isso desapareceu como sombra, como notícia que passa;*","10":"como navio que fende a água agitada, sem que se possa reencontrar o rasto de seu itinerário, nem a esteira de sua quilha nas ondas.","11":"Como a ave que, atravessando o ar em seu voo, não deixa após si o traço de sua passagem, mas, ferindo o ar com suas penas, fende-o com a impetuosa força do bater de suas asas, atravessa-o e logo nem se nota indício de sua passagem;","12":"como quando uma flecha, que é lançada ao alvo, o ar que ela cortou volta imediatamente à sua posição de modo que não se pode distinguir sua trajetória,","13":"assim, também nós, apenas nascidos, cessamos de ser, e não podemos mostrar traço algum de virtude: é no mal que nossa vida se consumiu!”.","14":"Assim a esperança do ímpio é como a poeira levada pelo vento, e como uma leve espuma espalhada pela tempestade; ela se dissipa como o fumo ao vento, e passa como a lembrança do hóspede de um dia.*","15":"Mas os justos viverão eternamente; sua recompensa está no Senhor, e o Altíssimo cuidará deles.*","16":"Por isso, receberão a régia coroa de glória, e o diadema da beleza da mão do Senhor, porque os cobrirá com sua direita, e os protegerá com seu braço.","17":"Por armadura tomará seu zelo cioso, e armará as criaturas para se vingar de seus inimigos.","18":"Tomará por couraça a justiça, e por capacete a integridade no julgamento.","19":"Ele se cobrirá com a santidade, como com um impenetrável escudo,","20":"afiará o gume de sua ira para lhe servir de espada, e o mundo se reunirá a ele na luta contra os insensatos.","21":"Os raios partirão como flechas bem dirigidas, e, como de um arco bem distendido, voarão das nuvens para o alvo;","22":"uma balista fará cair uma pesada saraiva de ira; a água do mar se levantará em turbilhão contra eles e os rios os arrastarão impetuosamente.","23":"O sopro do Todo-poderoso se insurgirá contra eles e os dispersará como um furacão; a iniquidade fará de toda a terra um deserto, e a malícia derribará os tronos dos poderosos!*"}}