{"meta":{"title":"Sabedoria","abbrev":"sabedoria"},"chapter":6,"content":{"1":"Ouvi, pois, ó reis, e entendei; aprendei vós que governais o universo!*","2":"Prestai ouvidos, vós que reinais sobre as nações e vos gloriais do número de vossos povos!","3":"Porque é do Senhor que recebestes o poder, e é do Altíssimo que tendes o poderio; é ele que examinará vossas obras e sondará vossos pensamentos!*","4":"Se, ministros do reino, vós não julgastes equitativamente, nem observastes a Lei, nem andastes segundo a vontade de Deus,","5":"ele se apresentará a vós, terrível, inesperado, porque aqueles que dominam serão rigorosamente julgados.","6":"Ao menor, com efeito, a compaixão atrai o perdão, mas os poderosos serão examinados sem piedade.","7":"O Senhor de todos não fará exceção para ninguém, e não se deixará impor pela grandeza, porque, pequenos ou grandes, é ele que a todos criou, e de todos cuida igualmente;*","8":"mas para os poderosos o julgamento será severo.","9":"É a vós, pois, ó príncipes, que me dirijo, para que aprendais a sabedoria e não resvaleis,","10":"porque aqueles que santamente observarem as santas leis serão santificados, e os que as tiverem estudado poderão justificar-se.","11":"Ansiai, pois, pelas minhas palavras, reclamai-as ardentemente e sereis instruídos.","12":"Resplandecente é a sabedoria, e sua beleza é inalterável: os que a amam, descobrem-na facilmente.","13":"Os que a procuram encontram-na. Ela antecipa-se aos que a desejam.","14":"Quem, para possuí-la, levanta-se de madrugada não terá trabalho, porque a encontrará sentada à sua porta.","15":"Fazê-la objeto de seus pensamentos é a prudência perfeita, e quem por ela vigia, em breve não terá mais cuidado.","16":"Ela mesma vai à procura dos que são dignos dela; ela lhes aparece nos caminhos cheia de benevolência, e vai ao encontro deles em todos os seus pensamentos,","17":"porque, verdadeiramente, desde o começo, seu desejo é instruir, e desejar instruir-se é amá-la.","18":"Mas amá-la é obedecer às suas leis, e obedecer às suas leis é a garantia da imortalidade.","19":"Ora, a imortalidade faz habitar junto de Deus;","20":"assim o desejo da sabedoria conduz ao Reino!","21":"Se, pois, cetros e tronos vos agradam, ó vós que governais os povos, honrai a sabedoria, e reinareis eternamente.","22":"Mas eu vou dizer o que é a sabedoria e como ela nasceu. Não vos esconderei os seus mistérios; mas a investigarei até sua mais remota origem; porei à luz o que dela pode ser conhecido, e não me afastarei da verdade.","23":"Não imitarei aquele a quem a inveja consome, porque esse tal não tem nada a ver com a sabedoria:*","24":"é no grande número de sábios que se encontra a salvação do mundo, e um rei sensato faz a prosperidade de seu povo.","25":"Deixai-vos, pois, instruir por minhas palavras, e nelas encontrareis grande proveito."}}