{"meta":{"title":"Sabedoria","abbrev":"sabedoria"},"chapter":7,"content":{"1":"Eu mesmo não passo de um mortal como todos os outros, e descendo do primeiro homem formado da terra. Meu corpo foi formado no seio de minha mãe,","2":"onde, durante dez meses, no sangue tomou consistência, da semente viril e do prazer ajuntado à união conjugal.*","3":"Eu também, desde meu nascimento, respirei o ar comum; eu caí, da mesma maneira que todos, sobre a mesma terra, e, como todos, nos mesmos prantos soltei o primeiro grito.","4":"Envolto em faixas fui criado no meio de assíduos cuidados;","5":"porque nenhum rei teve outro início na existência;*","6":"para todos a entrada na vida é a mesma e a partida semelhante.","7":"Assim implorei e a inteligência me foi dada, supliquei e o espírito da sabedoria veio a mim.","8":"Eu a preferi aos cetros e tronos, e avaliei a riqueza como um nada ao lado da sabedoria.","9":"Não comparei a ela a pedra preciosa, porque todo o ouro ao lado dela é apenas um pouco de areia, e porque a prata diante dela será tida como lama.","10":"Eu a amei mais do que a saúde e a beleza, e gozei dela mais do que da claridade do sol, porque a claridade que dela emana jamais se extingue.","11":"Com ela me vieram todos os bens, e nas suas mãos inumeráveis riquezas.","12":"De todos esses bens eu me alegrei, porque é a sabedoria que os guia, mas ignorava que ela fosse sua mãe.","13":"Eu estudei lealmente e reparto sem inveja e não escondo a riqueza que ela encerra,","14":"porque ela é para os homens um tesouro inesgotável; e os que a adquirem preparam-se para se tornar amigos de Deus, recomendados (a ele) pela educação que ela lhes dá.*","15":"Que Deus me permita falar como eu quisera, e ter pensamentos dignos dos dons que recebi, porque é ele mesmo quem guia a sabedoria e emenda os sábios,","16":"porque nós estamos nas suas mãos, nós e nossos discursos, toda a nossa inteligência e nossa habilidade;","17":"foi ele quem me deu a verdadeira ciência de todas as coisas, quem me fez conhecer a constituição do mundo e as virtudes dos elementos,","18":"o começo, o fim e o meio dos tempos, a sucessão dos solstícios e as mutações das estações,","19":"os ciclos do ano e as posições dos astros,","20":"a natureza dos animais e os instintos dos brutos, os poderes dos espíritos e os pensamentos dos homens, a variedade das plantas e as propriedades das raízes.","21":"Tudo que está escondido e tudo que está aparente eu conheço: porque foi a sabedoria, criadora de todas as coisas, que mo ensinou.","22":"Há nela, com efeito, um espírito inteligente, santo, único, múltiplo, sutil, móvel, penetrante, puro, claro, inofensivo, inclinado ao bem, agudo,*","23":"livre, benéfico, benévolo, estável, seguro, livre de inquietação, que pode tudo, que cuida de tudo, que penetra em todos os espíritos, os inteligentes, os puros, os mais sutis.","24":"Mais ágil que todo o movimento é a sabedoria, ela atravessa e penetra tudo, graças à sua pureza.","25":"Ela é um sopro do poder de Deus, uma irradiação límpida da glória do Todo-poderoso; assim mancha nenhuma pode insinuar-se nela.","26":"É ela uma efusão da luz eterna, um espelho sem mancha da atividade de Deus, e uma imagem de sua bondade.","27":"Embora única, tudo pode; imutável em si mesma, renova todas as coisas. Ela se derrama de geração em geração nas almas santas e forma os amigos e os intérpretes de Deus,","28":"porque Deus somente ama quem vive com a sabedoria!","29":"É ela, com efeito, mais bela que o sol e ultrapassa o conjunto dos astros. Comparada à luz, ela se sobreleva,","30":"porque à luz sucede a noite, enquanto que, contra a sabedoria, o mal não prevalece."}}