{"meta":{"title":"Sabedoria","abbrev":"sb"},"chapter":8,"content":{"1":"Ela estende seu vigor de uma extremidade do mundo à outra e governa todas as coisas com felicidade.","2":"Eu a amei e procurei desde minha juventude, esforcei-me por tê-la por esposa e me enamorei de seus encantos.*","3":"Ela mostra a nobreza de sua origem em conviver com Deus, ela é amada pelo Senhor de todas as coisas.","4":"Ela é iniciada na ciência de Deus e, por sua escolha, decide de suas obras.*","5":"Se a riqueza é um bem desejável na vida, que há de mais rico que a sabedoria que tudo criou?","6":"Se a inteligência do homem consegue operar, o que, então, mais que a sabedoria, é artífice dos seres?","7":"E, se alguém ama a justiça, seus trabalhos são virtudes; ela ensina a temperança e a prudência, a justiça e a força: não há ninguém que seja mais útil aos homens na vida.","8":"Se alguém deseja uma vasta ciência, ela sabe o passado e conjetura o futuro; conhece as sutilezas oratórias e revolve os enigmas; prevê os sinais e os prodígios, e o que tem que acontecer no decurso das idades e dos tempos.","9":"Portanto, resolvi tomá-la por companheira de minha vida, cuidando que ela será para mim uma boa conselheira, e minha consolação nos cuidados e na tristeza.*","10":"Graças a ela, receberei as honras das multidões, e, embora jovem como sou, o respeito dos anciãos.","11":"Reconhecerão a penetração de meu julgamento, e excitarei a admiração dos reis.*","12":"Se me calo, esperarão que eu fale; se falo, estarão atentos; e se prolongo meu discurso, levarão a mão à boca.*","13":"Por meio dela obterei a imortalidade, e deixarei à posteridade uma lembrança eterna.","14":"Governarei povos e as nações me serão submissas.","15":"Príncipes temíveis estarão cheios de medo ao ouvirem falar de mim; eu me mostrarei bom para com o povo e valoroso no combate.","16":"Recolhido em minha casa, repousarei junto dela, porque a sua convivência não tem nada de desagradável, e sua intimidade nada de fastidioso; ela traz consigo, pelo contrário, o contentamento e a alegria!*","17":"Meditando comigo mesmo nesses pensamentos, e considerando em meu coração que a imortalidade se encontra na aliança com a sabedoria,","18":"a alegria perfeita na sua amizade, contínua riqueza na sua atividade, inteligência nas lições de seus entretenimentos familiares, e glória na comunicação de suas sentenças, saí à sua procura, a fim de possuí-la em mim.","19":"Eu era um menino vigoroso, dotado de uma alma excelente,","20":"ou antes, como era bom, eu vim a um corpo intato;*","21":"mas, consciente de não poder possuir a sabedoria, a não ser por dom de Deus, e já era inteligência o saber de onde vem o dom, eu me voltei para o Senhor, e invoquei-o, dizendo do fundo do coração:"}}