{"meta":{"title":"Sabedoria","abbrev":"sabedoria"},"chapter":9,"content":{"1":"“Deus de nossos pais, e Senhor de misericórdia, que todas as coisas criastes pela vossa palavra,","2":"e que, por vossa sabedoria, formastes o homem para ser o senhor de todas as vossas criaturas,","3":"governar o mundo na santidade e na justiça, e proferir seu julgamento na retidão de sua alma,","4":"dai-me a sabedoria que partilha do vosso trono, e não me rejeiteis como indigno de ser um de vossos filhos.","5":"Sou, com efeito, vosso servo e filho de vossa serva, um homem fraco, cuja existência é breve, incapaz de compreender vosso julgamento e vossas leis;*","6":"porque qualquer homem, mesmo perfeito, entre os homens, não será nada, se lhe falta a sabedoria que vem de vós.","7":"Ora, vós me escolhestes para ser rei de vosso povo e juiz de vossos filhos e vossas filhas.","8":"Vós me ordenastes construir um templo na vossa montanha santa e um altar na cidade em que habitais: imagem da sagrada habitação que preparastes desde o princípio.*","9":"Mas ao vosso lado está a sabedoria que conhece vossas obras; ela estava presente quando fizestes o mundo, ela sabe o que vos é agradável, e o que se conforma às vossas ordens.","10":"Fazei-a, pois, descer de vosso santo céu, e enviai-a do trono de vossa glória, para que, junto de mim, tome parte em meus trabalhos, e para que eu saiba o que vos agrada.","11":"Com efeito, ela sabe e conhece todas as coisas; prudentemente guiará meus passos e me protegerá no brilho de sua glória.","12":"Assim, minhas obras vos serão agradáveis; governarei vosso povo com justiça, e serei digno do trono de meu pai.","13":"Que homem, pois, pode conhecer os desígnios de Deus, e penetrar nas determinações do Senhor?","14":"Tímidos são os pensamentos dos mortais, e incertas as nossas concepções;","15":"porque o corpo corruptível torna pesada a alma, e a morada terrestre oprime o espírito carregado de cuidados.","16":"Mal podemos compreender o que está sobre a terra, dificilmente encontramos o que temos ao alcance da mão. Quem, portanto, pode descobrir o que se passa no céu?","17":"E quem conhece vossas intenções, se vós não lhe dais a sabedoria, e se do mais alto dos céus vós não lhe enviais vosso Espírito Santo?","18":"Assim se tornaram direitas as veredas dos que estão na terra; os homens aprenderam as coisas que vos agradam e pela sabedoria foram salvos.”*"}}