{"meta":{"title":"1 Pedro","abbrev":"i-sao-pedro"},"chapter":2,"content":{"1":"Deponde, pois, toda malícia, toda astúcia, fingimentos, invejas e toda espécie de maledicência.","2":"Como crianças recém-nascidas, desejai com ardor o leite espiritual que vos fará crescer para a salvação,","3":"se é que tendes saboreado quão suave é o Senhor ( Sl 33,9 ).","4":"Achegai-vos a ele, pedra viva que os homens rejeitaram, mas escolhida e preciosa aos olhos de Deus;","5":"e quais outras pedras vivas, vós também vos tornais os materiais deste edifício espiritual, um sacerdócio santo, para oferecer vítimas espirituais, agradáveis a Deus, por Jesus Cristo.","6":"Por isso lê-se na Escritura: Eis que ponho em Sião uma pedra angular, escolhida, preciosa: quem nela puser sua confian­ça não será confundido ( Is 28,16 ).","7":"Para vós, portanto, que tendes crido, cabe a honra. Mas, para os incrédulos, a pedra que os edificadores rejeita­ram tornou-se a pedra angular, uma pedra de tropeço, uma pedra de escândalo ( Sl 117,22 ; Is 8,14 ).","8":"Nela tropeçam porque não obedecem à palavra; e realmente era tal o seu destino.","9":"Vós, porém, sois uma raça escolhi­da, um sacer­dócio régio, uma nação santa, um povo adquirido para Deus, a fim de que publiqueis as virtudes daquele que das trevas vos chamou à sua luz maravilhosa.","10":"Vós que outrora não éreis seu povo, mas agora sois povo de Deus; vós que outrora não tínheis alcançado misericórdia ( Os 2,25 ), mas agora alcançastes misericórdia.","11":"Caríssimos, rogo-vos que, como estrangeiros e peregrinos, vos abstenhais dos desejos da carne, que combatem contra a alma.","12":"Comportai-vos nobremente entre os pagãos. Assim, naquilo em que vos caluniam como malfeitores, chegarão, considerando vossas boas obras, a glorificar a Deus no dia em que ele os visitar.","13":"Por amor do Senhor, sede submissos, pois, a toda autoridade humana,","14":"quer ao rei como a soberano, quer aos governadores como enviados por ele para castigo dos malfeitores e para favorecer as pessoas honestas.","15":"Porque esta é a vontade de Deus que, praticando o bem, façais emudecer a ignorância dos insensatos.","16":"Comportai-vos como homens livres, e não à maneira dos que tomam a liberdade como véu para encobrir a malícia, mas vivendo como servos de Deus.","17":"Sede educados para com todos, amai os irmãos, temei a Deus, respeitai o rei.","18":"Servos, sede obedientes aos senhores com todo o respeito, não só aos bons e moderados, mas também aos de caráter difícil.","19":"Com efeito, é coisa agradável a Deus sofrer contrariedades e padecer injustamente, por motivo de consciência para com Deus.*","20":"Que mérito teria alguém se suportasse pacientemente os açoites por ter praticado o mal? Ao contrário, se é por ter feito o bem que sois maltratados, e se o suportardes pacientemente, isso é coisa agradável aos olhos de Deus.","21":"Ora, é para isso que fostes­ chamados. Também Cristo pa­deceu por vós, deixando-vos exemplo para que sigais os seus passos.","22":"Ele não cometeu pecado, nem se achou falsidade em sua boca ( Is 53,9 ).","23":"Ele, ultrajado, não retribuía com idêntico ultraje; ele, maltratado, não proferia ameaças, mas entregava-se àquele que julga com justiça.","24":"Carregou os nossos pecados em seu corpo sobre o madeiro para que, mortos aos nossos pecados, vivamos para a justiça. Por fim, por suas chagas fomos curados ( Is 53,5 ).","25":"Porque éreis como ovelhas desgarradas, mas agora retornastes ao Pastor e guarda das vossas almas."}}