{"meta":{"title":"1 Pedro","abbrev":"i-sao-pedro"},"chapter":3,"content":{"1":"Vós, também, ó mulheres, sede submissas aos vossos maridos. Se alguns não obedecem à palavra, serão conquistados, mesmo sem a palavra da pregação, pelo simples procedimento de suas mulheres,*","2":"ao observarem vossa vida casta e reservada.","3":"Não seja o vosso adorno o que aparece externamente: cabelos trançados, ornamentos de ouro, vestidos elegantes;","4":"mas tende aquele ornato interior e oculto do coração, a pureza incorruptível de um espírito suave e pacífico, o que é tão precioso aos olhos de Deus.","5":"Era assim que outrora se ornavam as santas mulheres que esperavam em Deus; eram submissas a seus maridos,","6":"como Sara que obedecia a Abraão, chamando-o de senhor. Dela vos tornais filhas pela prática do bem sem temor de perturbação alguma.","7":"Do mesmo modo vós, ó maridos, com­portai-vos sabiamente no vosso convívio com as vossas mulheres, pois são de um sexo mais fraco. Porquanto elas são herdeiras, com o mesmo direito que vós outros, da graça que dá a vida. Tratai-as com todo o respeito, para que nada se oponha às vossas orações.","8":"Finalmente, tende todos um só coração e uma só alma, sentimentos de amor fraterno, de misericórdia, de hu­mildade.","9":"Não pagueis mal com mal, nem injúria com injúria. Ao contrário, abençoai, pois para isso fostes chamados, para que sejais herdeiros da bênção.","10":"Com efeito, quem quiser amar a vida e ver dias felizes, refreie sua língua do mal e seus lábios de palavras enganadoras;","11":"aparte-se do mal e faça o bem, busque a paz e siga-a.","12":"Porque os olhos do Senhor estão sobre os justos e seus ouvidos, atentos a seus rogos; mas a força do Senhor está contra os que fazem o mal ( Sl 33,13-17 ).","13":"Se fordes zelosos do bem, quem vos poderá fazer mal?","14":"E até sereis felizes, se padecerdes alguma coisa por causa da justiça!","15":"Portanto, não temais as suas ameaças e não vos turbeis. Antes, santificai em vossos corações Cristo, o Senhor. Estai sempre prontos a responder para vossa defesa a todo aquele que vos pedir a razão de vossa esperança, mas fazei-o com suavidade e respeito.*","16":"Tende uma consciência reta a fim de que, mesmo naquilo em que dizem mal de vós, sejam confundidos os que desacreditam o vosso santo procedimento em Cristo.","17":"Aliás, é melhor padecer, se Deus assim o quiser, por fazer o bem do que por fazer o mal.","18":"Pois também Cristo morreu uma vez pelos nossos pecados – o Justo pelos injustos – para nos conduzir a Deus. Padeceu a morte em sua carne, mas foi vivificado quanto ao espírito.","19":"É nesse mesmo espírito que ele foi pregar aos espíritos que eram detidos no cárcere, àqueles que outrora, nos dias de Noé, ti­nham sido rebeldes,*","20":"quando Deus aguardava com paciência, enquanto se edificava a arca, na qual poucas pessoas, isto é, ape­nas oito se salvaram por meio da água.*","21":"Essa água prefigurava o batismo de agora, que vos salva também a vós, não pela purificação das impurezas do corpo, mas pela que consiste em pedir a Deus uma consciência boa, pela Ressurreição de Jesus Cristo.*","22":"Esse Jesus Cristo, tendo subido ao céu, está assentado à direita de Deus, depois de ter recebido a submissão dos anjos, dos principados e das potestades."}}