{"meta":{"title":"1 Pedro","abbrev":"i-sao-pedro"},"chapter":4,"content":{"1":"Assim, pois, como Cristo padeceu na carne, armai-vos também vós desse mesmo pensamento: quem padeceu na carne rompeu com o pecado,","2":"a fim de que, no tempo que lhe resta para o corpo, já não viva segundo as paixões humanas, mas segundo a vontade de Deus.","3":"Baste-vos que no tempo passado tenhais vivido segundo os caprichos dos pagãos, em luxúrias, concupiscências, embriaguez, orgias, bebedeiras e crimi­nosas idolatrias.","4":"Estranham eles agora que já não vos lanceis com eles nos mesmos desregramentos de libertinagem, e por isso vos cobrem de calúnias.","5":"Eles darão conta àquele que está pronto para julgar os vivos e os mortos.","6":"Pois para isso foi o Evangelho pregado também aos mortos; para que, embora sejam condenados em sua humanidade de carne, vivam segundo Deus quanto ao espírito.*","7":"O fim de todas as coisas está próximo. Sede, portanto, prudentes e vigiai na oração.","8":"Antes de tudo, mantende entre vós uma ardente caridade, porque a caridade cobre a multidão dos pecados ( Pr 10,12 ).","9":"Exercei a hospitalidade uns para com os outros, sem murmuração.","10":"Como bons dispensadores das diversas graças de Deus, cada um de vós ponha à disposição dos outros o dom que recebeu:","11":"a palavra, para anunciar as mensagens de Deus; um ministério, para exercê-lo com uma força divina, a fim de que em todas as coisas Deus seja glorificado por Jesus Cristo. A ele seja dada a glória e o poder por toda a eternidade! Amém.","12":"Caríssimos, não vos perturbeis no fogo da provação, como se vos acontecesse alguma coisa extraordinária.","13":"Pelo contrário, alegrai-vos em ser participantes dos sofrimentos de Cristo, para que vos possais alegrar e exultar no dia em que for manifestada sua glória.","14":"Se fordes ultrajados pelo nome de Cristo, bem-aventurados sois vós, porque o Espírito de glória, o Espírito de Deus repousa sobre vós.","15":"Que ninguém de vós sofra como homicida, ou ladrão, ou difamador, ou cobiçador do alheio.","16":"Se, porém, padecer como cristão, não se envergonhe; pelo contrário, glorifique a Deus por ter esse nome.","17":"Porque vem o momento em que se começará o julgamento pela casa de Deus. Ora, se ele começa por nós, qual será a sorte daqueles que são infiéis ao Evangelho de Deus?","18":"E, se o justo se salva com dificuldade, que será do ímpio e do pecador?*","19":"Assim também aqueles que sofrem segundo a vontade de Deus encomendem as suas almas ao Criador fiel, praticando o bem."}}