{"meta":{"title":"1 Pedro","abbrev":"1pe"},"chapter":5,"content":{"1":"Eis a exortação que dirijo aos anciãos que estão entre vós; porque sou ancião como eles, fui testemunha dos sofrimentos de Cristo e serei participante com eles daquela glória que se há de manifestar.*","2":"Velai sobre o rebanho de Deus, que vos é confiado. Tende cuidado dele, não constrangidos, mas espontaneamente; não por amor de interesse sórdido, mas com dedicação;","3":"não como dominadores absolutos sobre as comunidades que vos são confiadas, mas como modelos do vosso rebanho.","4":"E, quando aparecer o supremo Pastor, recebereis a coroa imperecível de glória.","5":"Semelhantemente, vós ou­tros­ que sois mais jovens, sede submissos aos anciãos. Todos vós, em vosso mútuo tratamento, revesti-vos de humildade; porque Deus resiste aos soberbos, mas dá a sua graça aos humildes ( Pr 3,34 ).","6":"Humilhai-vos, pois, debaixo da poderosa mão de Deus, para que ele vos exalte no tempo oportuno.","7":"Confiai-lhe todas as vossas preocupações, porque ele tem cuidado de vós.","8":"Sede sóbrios e vigiai. Vosso adversário, o demônio, anda ao redor de vós como o leão que ruge, buscando a quem devorar.","9":"Resisti-lhe fortes na fé. Vós sabeis que os vossos irmãos, que estão espalhados pelo mundo, sofrem os mesmos padecimentos que vós.","10":"O Deus de toda graça, que vos chamou em Cristo à sua eterna glória, depois que tiverdes padecido um pouco, vos aperfeiçoará, vos tornará inabaláveis, vos fortificará.","11":"A ele o poder na eternidade! Amém.","12":"Por meio de Silvano, que estimo como a um irmão fiel, vos escrevi essas poucas palavras. Minha intenção é de admoestar-vos e assegurar-vos que essa é a verdadeira graça de Deus, na qual estais firmes.","13":"A igreja escolhida da Babilônia saúda-vos, assim como também Marcos, meu filho.*","14":"Saudai-vos uns aos outros com o ósculo afe­uoso. A paz esteja com todos vós que estais em Cristo."}}