{"meta":{"title":"Gálatas","abbrev":"gl"},"chapter":1,"content":{"1":"Paulo, apóstolo não da parte dos homens, nem por meio de um homem, mas da parte de Jesus Cristo e de Deus Pai, que o ressuscitou dos mortos.","2":"Eu e todos os irmãos que estão comigo, às igrejas da Galácia.","3":"Que a graça e a paz de Deus nosso Pai e do Senhor Jesus Cristo estejam com vocês.","4":"Cristo entregou-se pelos nossos pecados para nos arrancar deste mundo mau, segundo a vontade de nosso Deus e Pai.","5":"A Deus seja dada a glória para sempre. Amém.","6":"Estou admirado de vocês estarem abandonando tão depressa aquele que os chamou por meio da graça de Cristo, para aceitarem outro evangelho.","7":"Na realidade, porém, não existe outro evangelho. Há somente pessoas que estão semeando confusão entre vocês, e querem deturpar o Evangelho de Cristo.","8":"Maldito aquele que anunciar a vocês um evangelho diferente daquele que anunciamos, ainda que sejamos nós mesmos ou algum anjo do céu.","9":"Já dissemos antes e agora repetimos: Maldito seja quem anunciar um evangelho diferente daquele que vocês receberam.","10":"Por acaso é aprovação dos homens que estou procurando, ou é aprovação de Deus? Ou estou procurando agradar aos homens? Se estivesse procurando agradar aos homens, eu já não seria servo de Cristo.","11":"Irmãos, eu declaro a vocês: o Evangelho por mim anunciado não é invenção humana.","12":"E, além disso, não o recebi nem aprendi através de um homem, mas por revelação de Jesus Cristo.","13":"Certamente vocês ouviram falar do que eu fazia quando estava no judaísmo. Sabem como eu perseguia com violência a Igreja de Deus e fazia de tudo para arrasá-la.","14":"Eu superava no judaísmo a maior parte dos compatriotas da minha idade, e procurava seguir com todo o zelo as tradições dos meus antepassados.","15":"Deus, porém, me escolheu antes de eu nascer e me chamou por sua graça. Quando ele resolveu","16":"revelar em mim o seu Filho, para que eu o anunciasse entre os pagãos, não consultei a ninguém,","17":"nem subi a Jerusalém para me encontrar com aqueles que eram apóstolos antes de mim. Pelo contrário, fui para a Arábia, e depois voltei para Damasco.","18":"Três anos mais tarde, fui a Jerusalém para conhecer Pedro, e fiquei com ele quinze dias.","19":"Entretanto, não vi nenhum outro apóstolo, a não ser Tiago, o irmão do Senhor.","20":"Deus é testemunha: o que estou escrevendo a vocês não é mentira.","21":"Depois fui para as regiões da Síria e da Cilícia,","22":"de modo que as igrejas de Cristo na Judeia não me conheciam pessoalmente.","23":"Elas apenas ouviam dizer: “Aquele que nos perseguia, agora está anunciando a fé que antes procurava destruir.”","24":"E louvavam a Deus por minha causa."}}