{"meta":{"title":"Gálatas","abbrev":"gl"},"chapter":2,"content":{"1":"Catorze anos depois, voltei a Jerusalém com Barnabé e levei também Tito comigo.","2":"Fui lá seguindo uma revelação. Expus a eles o Evangelho que anuncio aos pagãos, mas o expus reservadamente às pessoas mais notáveis, para não me arriscar a correr ou ter corrido em vão.","3":"Nem Tito, meu companheiro, que é grego, foi obrigado a circuncidar-se.","4":"Nem mesmo por causa dos falsos irmãos, os intrusos que se infiltraram para espionar a liberdade que temos em Jesus Cristo, a fim de nos tornar escravos.","5":"Mas para que a verdade do Evangelho continuasse firme entre vocês, em nenhum momento nos submetemos a essas pessoas.","6":"No que se refere àqueles mais notáveis — pouco me importa o que eles eram então, porque Deus não faz diferença entre as pessoas — esses mesmos notáveis nada mais me impuseram.","7":"Pelo contrário, viram que a mim fora confiada a evangelização dos não circuncidados, assim como a Pedro fora confiada a evangelização dos circuncidados.","8":"De fato, aquele que tinha agido em Pedro para o apostolado entre os circuncidados, também tinha agido em mim a favor dos pagãos.","9":"Por isso, Tiago, Pedro e João, considerados como colunas, reconheceram a graça que me fora concedida, estenderam a mão a mim e a Barnabé em sinal de comunhão: nós trabalharíamos com os pagãos, e eles com os circuncidados.","10":"Eles pediram apenas que nos lembrássemos dos pobres, e isso eu tenho procurado fazer com muito cuidado.","11":"Quando Pedro foi a Antioquia, eu o enfrentei em público, porque ele estava claramente errado.","12":"De fato, antes de chegarem algumas pessoas da parte de Tiago, ele comia com os pagãos; mas, depois que chegaram, Pedro começou a evitar os pagãos e já não se misturava com eles, pois tinha medo dos circuncidados.","13":"Os outros judeus também começaram a fingir com ele, de modo que até Barnabé se deixou levar pela hipocrisia dele.","14":"Quando vi que eles não estavam agindo direito, conforme a verdade do Evangelho, eu disse a Pedro, na frente de todos: “Você é judeu, mas está vivendo como os pagãos e não como os judeus. Como pode, então, obrigar os pagãos a viverem como judeus?”","15":"Nós somos judeus de nascimento, e não pagãos pecadores.","16":"Sabemos, entretanto, que o homem não se torna justo pelas obras da Lei, mas somente pela fé em Jesus Cristo. Nós também acreditamos em Jesus Cristo, a fim de nos tornarmos justos pela fé em Cristo e não pela observância da Lei, pois com a observância da Lei ninguém se tornará justo.","17":"Nós procuramos tornar-nos justos em Cristo; mas também somos pecadores como os outros. Então, será que Cristo estaria a serviço do pecado? Claro que não!","18":"De fato, se eu reconstruo o que destruí, eu próprio me torno culpável.","19":"Quanto a mim, foi através da Lei que eu morri para a Lei, a fim de viver para Deus. Fui morto na cruz com Cristo.","20":"Eu vivo, mas já não sou eu que vivo, pois é Cristo que vive em mim. E esta vida que agora vivo, eu a vivo pela fé no Filho de Deus, que me amou e se entregou por mim.","21":"Portanto, não torno inútil a graça de Deus, porque, se a justiça vem através da Lei, então Cristo morreu em vão."}}