{"meta":{"title":"Gálatas","abbrev":"gl"},"chapter":3,"content":{"1":"Gálatas insensatos! Quem foi que os enfeitiçou? Vocês que tiveram diante dos próprios olhos uma descrição clara de Jesus Cristo crucificado!","2":"Respondam-me somente uma coisa: foi por causa da observância da Lei que vocês receberam o Espírito, ou foi porque vocês ouviram a mensagem da fé?","3":"Vocês são tão insensatos a ponto de ter começado com o Espírito e agora terminar na carne?","4":"Foi em vão que fizeram tantas experiências? Se é que foi em vão!","5":"Aquele que dá a vocês o Espírito e realiza milagres entre vocês, será que ele o faz por causa da observância da Lei, ou é porque vocês ouviram a mensagem da fé?","6":"Foi assim que Abraão teve fé em Deus, e isso lhe foi creditado como justiça.","7":"Saibam, portanto, que somente aqueles que têm fé são filhos de Abraão.","8":"É por isso que a Escritura, prevendo que Deus tornaria justos os pagãos através da fé, predisse a Abraão esta boa notícia: “Todas as nações serão abençoadas em você.”","9":"Portanto, aqueles que têm fé são os abençoados junto com Abraão, que acreditou.","10":"Os que observam a Lei, porém, estão todos debaixo do peso da maldição, pois a Escritura diz: “Maldito seja todo aquele que não é fiel a todas as coisas que estão escritas no livro da Lei para serem praticadas.”","11":"Além disso, é evidente que ninguém pode tornar-se justo diante de Deus através da Lei, pois o justo viverá pela fé.","12":"Ora, a Lei não se baseia sobre a fé, pois diz: “Quem praticar os preceitos da Lei, viverá por meio deles.”","13":"Cristo nos resgatou da maldição da Lei, tornando-se ele próprio maldição por nós, como diz a Escritura: “Maldito seja todo aquele que for suspenso no madeiro.”","14":"Isso aconteceu para que, em Jesus Cristo, a bênção de Abraão se estendesse aos pagãos e para que nós recebêssemos, pela fé, o Espírito prometido.","15":"Irmãos, vou fazer uma comparação: ninguém pode invalidar ou modificar um testamento legitimamente feito.","16":"Ora, as promessas foram feitas a Abraão e ao seu descendente. A Escritura não diz no plural: “e aos descendentes”; mas no singular: “e ao seu descendente”, isto é, a Cristo.","17":"O que eu quero dizer é o seguinte: Deus firmou um testamento de modo legítimo. A Lei, que veio quatrocentos e trinta anos mais tarde, não pode invalidar esse testamento, anulando assim a promessa.","18":"De fato, se é através da Lei que se recebe a herança, já não é mediante a promessa. Ora, foi por meio de uma promessa que Deus concedeu sua graça a Abraão.","19":"Então, por que é que foi dada a Lei? Ela foi acrescentada para mostrar as transgressões, até a chegada do descendente, em vista do qual foi feita a promessa. A Lei foi promulgada pelos anjos, e um homem serviu de intermediário.","20":"Ora, esse intermediário não representa uma pessoa só, e Deus é um só.","21":"Então, a Lei estará contra as promessas de Deus? Claro que não! Se tivesse sido dada uma lei capaz de comunicar a vida, então sim, realmente a justiça viria da Lei.","22":"A Escritura, porém, colocou tudo sob o domínio do pecado, a fim de que a promessa fosse concedida aos que acreditam, mediante a fé em Jesus Cristo.","23":"Antes que chegasse a fé, a Lei tomava conta de nós, à espera da fé que devia ser revelada.","24":"A Lei, portanto, é para nós como um pedagogo que nos conduziu a Cristo, para que nos tornássemos justos mediante a fé.","25":"Chegada a fé, já não estamos sob os cuidados de um pedagogo.","26":"De fato, vocês todos são filhos de Deus pela fé em Jesus Cristo,","27":"pois todos vocês, que foram batizados em Cristo, se revestiram de Cristo.","28":"Não há mais diferença entre judeu e grego, entre escravo e homem livre, entre homem e mulher, pois todos vocês são um só em Jesus Cristo.","29":"E se vocês pertencem a Cristo, então vocês são de fato a descendência de Abraão e herdeiros conforme a promessa."}}