{"meta":{"title":"Gálatas","abbrev":"gl"},"chapter":4,"content":{"1":"Vou dar outro exemplo: durante todo o tempo em que o herdeiro é criança, embora seja dono de tudo, é como se fosse um escravo.","2":"Até chegar a data fixada por seu pai, ele fica sob tutores e pessoas que administram seus negócios.","3":"O mesmo aconteceu conosco: éramos como crianças e andávamos como escravos, submetidos aos elementos do mundo.","4":"Quando, porém, chegou a plenitude do tempo, Deus enviou o seu Filho. Ele nasceu de uma mulher, submetido à Lei","5":"para resgatar aqueles que estavam submetidos à Lei, a fim de que fôssemos adotados como filhos.","6":"A prova de que vocês são filhos é o fato de que Deus enviou aos nossos corações o Espírito do seu Filho que clama: Abba, Pai!","7":"Portanto, você já não é escravo, mas filho; e se é filho, é também herdeiro por vontade de Deus.","8":"No passado, quando vocês não conheciam a Deus, eram escravos de deuses, que na realidade não são deuses.","9":"Agora, porém, vocês conhecem a Deus, ou melhor, agora Deus conhece vocês. Então, como é que vocês querem voltar de novo àqueles elementos fracos e sem valor? Por que vocês querem novamente ficar escravos deles?","10":"Vocês observam cuidadosamente dias, meses, estações e anos!","11":"Receio que me cansei inutilmente por vocês.","12":"Irmãos, peço que sejam como eu, porque eu também me tornei como vocês. Vocês não me ofenderam em nada.","13":"E sabem que foi por causa de uma doença física que eu os evangelizei na primeira vez.","14":"E vocês não me desprezaram nem me rejeitaram, apesar do meu físico ser para vocês uma provação. Pelo contrário, me acolheram como a um anjo de Deus ou até como a Jesus Cristo.","15":"Onde está a alegria que vocês experimentaram então? Pois eu dou testemunho de que, se fosse possível, vocês teriam arrancado os próprios olhos para me dar.","16":"E agora, será que me tornei inimigo, só porque lhes disse a verdade?","17":"Esses homens mostram grande interesse por vocês, mas a intenção deles não é boa; o que eles querem é separar vocês de mim, para que se interessem por eles.","18":"Seria bom que vocês se interessassem sempre pelo bem, e não só quando estou presente entre vocês.","19":"Meus filhos, sofro novamente como dores de parto, até que Cristo esteja formado em vocês.","20":"Gostaria de estar junto de vocês neste momento, e de mudar o tom da minha voz, porque não sei mais que atitude tomar com vocês.","21":"Vocês que querem ficar submetidos à Lei, me digam uma coisa: será que não ouvem o que diz a Lei?","22":"De fato, aí está escrito que Abraão teve dois filhos, um da escrava e outro da mulher livre.","23":"O filho da escrava nasceu de modo natural, enquanto o filho da mulher livre nasceu por causa da promessa.","24":"Simbolicamente isso quer dizer o seguinte: as duas mulheres representam as duas alianças. Uma, a do monte Sinai, gera para a escravidão e é representada por Agar","25":"(pois o monte Sinai está na Arábia, que é o país de Agar). E Agar corresponde à Jerusalém atual, que é escrava junto com seus filhos.","26":"Mas a Jerusalém do alto é livre, e ela é a nossa mãe.","27":"Porque está na Escritura: “Alegre-se, estéril, você que não dava à luz! Grite de alegria, você que não conheceu as dores do parto, porque os filhos da abandonada são mais numerosos do que os filhos daquela que tem marido”.","28":"Vocês, irmãos, são filhos da promessa, como Isaac.","29":"Acontece agora como acontecia naquele tempo: o que nasceu de modo natural persegue aquele que nasceu segundo o Espírito.","30":"Mas o que é que diz a Escritura? “Expulse a escrava e o filho dela, porque o filho da escrava não receberá a herança junto com o filho da mulher livre”.","31":"Portanto, irmãos, nós não somos filhos da escrava, mas da mulher livre."}}