{"meta":{"title":"Gálatas","abbrev":"gl"},"chapter":6,"content":{"1":"Irmãos, se alguém for apanhado em alguma falta, cabe a vocês, que são espirituais, corrigir com mansidão a essa pessoa. E cada um que se cuide, para não ser tentado também.","2":"Carreguem os fardos uns dos outros, e assim vocês estarão cumprindo a lei de Cristo.","3":"Se alguém pensa que é importante, quando de fato não o é, está enganando a si mesmo.","4":"Cada um examine a sua conduta, e então achará motivo de satisfação em sua própria pessoa, e não por comparação com outros,","5":"porque cada um deve levar a sua própria carga.","6":"Aquele que recebe o ensinamento da palavra deve repartir todos os bens com o catequista.","7":"Não se iludam, pois com Deus não se brinca: cada um colherá aquilo que tiver semeado.","8":"Quem semeia nos instintos egoístas, dos instintos egoístas colherá corrupção; quem semeia no Espírito, do Espírito colherá vida eterna.","9":"Não nos cansemos de fazer o bem; se não desanimarmos, quando chegar o tempo, colheremos.","10":"Portanto, enquanto temos tempo, façamos o bem a todos, especialmente aos que pertencem à nossa família na fé.","11":"Vejam com que letras grandes estou escrevendo a vocês de meu próprio punho.","12":"Os que querem impor-lhes a circuncisão são aqueles que estão preocupados em aparecer. Fazem isso para não serem perseguidos por causa da cruz de Cristo.","13":"De fato, nem mesmo os próprios circuncidados observam a Lei. Eles querem que vocês se circuncidem, apenas para eles se gloriarem de ter marcado o corpo de vocês.","14":"Quanto a mim, que eu não me glorie, a não ser na cruz de nosso Senhor Jesus Cristo, por meio do qual o mundo foi crucificado para mim, e eu para o mundo.","15":"O que importa não é a circuncisão ou a não-circuncisão, e sim a nova criação.","16":"Que a paz e a misericórdia estejam sobre todos os que seguirem esta norma, assim como sobre todo o Israel de Deus.","17":"De agora em diante ninguém mais me moleste, pois trago em meu corpo as marcas de Jesus.","18":"Irmãos, que a graça de nosso Senhor Jesus Cristo esteja com o espírito de vocês. Amém."}}