{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":1,"content":{"1":"Provérbios de Salomão, filho de Davi, rei de Israel:","2":"Para aprender sabedoria e disciplina; Para entender declarações profundas;","3":"Para obter a disciplina que dá entendimento, Justiça, bom critério e retidão;","4":"Para dar prudência aos inexperientes; Para dar conhecimento e raciocínio aos jovens.","5":"O sábio escuta e assimila mais instrução; O homem que tem entendimento obtém orientação perita","6":"Para entender provérbios e declarações intrigantes, As palavras dos sábios e os seus enigmas.","7":"O temor de Jeová é o princípio do conhecimento. Apenas os tolos desprezam a sabedoria e a disciplina.","8":"Escute, meu filho, a disciplina do seu pai E não abandone a instrução da sua mãe.","9":"Pois são uma linda coroa de flores para a sua cabeça E um belo adorno para o seu pescoço.","10":"Meu filho, se pecadores tentarem seduzi-lo, não se deixe levar por eles.","11":"Se disserem: “Venha conosco. Vamos armar uma emboscada para derramar sangue. Fiquemos escondidos à espera de vítimas inocentes, só para nos divertir.","12":"Vamos devorá-los vivos, como faz a Sepultura, Inteiros, como os que descem à cova.","13":"Vamos tomar todos os seus preciosos tesouros; Encheremos as nossas casas com despojo.","14":"Você devia se juntar a nós, E todos repartiremos por igual o que roubarmos”,","15":"Não vá atrás deles, meu filho. Mantenha seus pés longe do caminho deles,","16":"Pois os pés deles correm para fazer o mal; Eles se apressam em derramar sangue.","17":"Com certeza é inútil estender uma rede quando o pássaro está olhando.","18":"É por isso que eles ficam de emboscada para derramar sangue; Ficam escondidos para tirar a vida de outros.","19":"Esses são os caminhos dos que procuram lucro desonesto, Que acaba tirando a vida dos que o obtêm.","20":"A verdadeira sabedoria grita nas ruas. Ergue a sua voz nas praças.","21":"Clama na esquina das ruas movimentadas. Na entrada dos portões da cidade, ela diz:","22":"“Até quando vocês, inexperientes, amarão a inexperiência? Até quando vocês, zombadores, terão prazer na zombaria? Até quando vocês, tolos, odiarão o conhecimento?","23":"Acatem a minha repreensão, Então derramarei o meu espírito em seu benefício; Vou fazê-los conhecer as minhas palavras.","24":"Eu chamei, mas vocês se negaram a ouvir; Estendi a mão, mas ninguém deu atenção.","25":"Vocês desconsideraram todos os meus conselhos E rejeitaram a minha repreensão;","26":"Por isso, vou rir da sua desgraça, Vou zombar quando acontecer aquilo que vocês temem,","27":"Quando aquilo que vocês temem vier como uma tempestade, E a sua desgraça chegar como um vendaval, Quando vierem sobre vocês aflição e dificuldades.","28":"Naquele tempo eles me chamarão, mas eu não responderei; Procurarão ansiosamente por mim, mas não me acharão,","29":"Porque odiaram o conhecimento E não quiseram temer a Jeová.","30":"Não aceitaram os meus conselhos; Eles desconsideraram todas as minhas repreensões.","31":"Portanto, sofrerão as consequências do seu proceder E ficarão empanturrados com os seus próprios planos.","32":"Pois a rebeldia dos inexperientes os matará, E a despreocupação dos tolos os destruirá.","33":"Mas quem me escuta residirá em segurança E ficará tranquilo, sem temer nenhuma calamidade.”"}}