{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":10,"content":{"1":"0 Provérbios de Salomão. O filho sábio alegra o pai, Mas o filho tolo é a tristeza da mãe.","2":"Tesouros obtidos por meios desonestos não servirão para nada, Mas é a retidão que livra da morte.","3":"Jeová não fará o justo passar fome, Mas negará aos maus o que eles cobiçam.","4":"Mãos preguiçosas levam à pobreza, Mas mãos diligentes trazem riquezas.","5":"O filho que age com perspicácia colhe durante o verão, Mas o filho que age vergonhosamente dorme durante a colheita.","6":"Sobre a cabeça dos justos há bênçãos, Mas a boca dos maus esconde violência.","7":"O justo será lembrado e abençoado, Mas o nome dos maus apodrecerá.","8":"Quem tem coração sábio aceitará instruções, Mas quem fala de modo tolo cairá na ruína.","9":"Quem anda em integridade andará em segurança, Mas quem perverte os seus caminhos será descoberto.","10":"Quem pisca maliciosamente o olho causa sofrimento, E quem fala de modo tolo cairá na ruína.","11":"A boca dos justos é fonte de vida, Mas a boca dos maus esconde violência.","12":"O ódio causa brigas, Mas o amor cobre todas as transgressões.","13":"A sabedoria se encontra nos lábios de quem tem discernimento, Mas a vara é para as costas de quem não tem bom senso.","14":"Os sábios guardam conhecimento no coração, Mas a boca do tolo está perto da ruína.","15":"A riqueza do rico é a sua cidade fortificada. A ruína do pobre é a sua pobreza.","16":"As obras dos justos levam à vida; Mas o fruto do trabalho dos maus leva ao pecado.","17":"Quem aceita a disciplina mostra o caminho para a vida, Mas quem ignora a repreensão desencaminha outros.","18":"Quem esconde seu ódio fala mentiras, E quem espalha calúnias é tolo.","19":"Quando as palavras são muitas, a transgressão é inevitável, Mas quem controla a língua age com prudência.","20":"A língua dos justos é como a prata da melhor qualidade, Mas o coração dos maus é de pouco valor.","21":"As palavras do justo alimentam a muitos, Mas os tolos morrem por não ter bom senso.","22":"É a bênção de Jeová que enriquece, E ele não acrescenta a ela nenhuma dor.","23":"Para o tolo, envolver-se em conduta vergonhosa é uma diversão, Mas o homem de discernimento tem sabedoria.","24":"Aquilo que os maus temem virá sobre eles, Mas o desejo dos justos lhes será concedido.","25":"Quando a tempestade passar, os maus deixarão de existir; Mas o justo é como um alicerce que dura para sempre.","26":"Como vinagre nos dentes e fumaça nos olhos, Assim é o preguiçoso para quem o envia.","27":"O temor de Jeová prolonga a vida, Mas os anos dos maus serão abreviados.","28":"A expectativa dos justos traz alegria, Mas a esperança dos maus acabará.","29":"O caminho de Jeová é uma fortaleza para o íntegro, Mas significa ruína para os malfeitores.","30":"Os justos nunca serão derrubados, Mas os maus não morarão mais na terra.","31":"A boca dos justos produz sabedoria, Mas a língua perversa será decepada.","32":"Os lábios dos justos sabem o que é agradável, Mas a boca dos maus é perversa."}}