{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":11,"content":{"1":"A balança desonesta é detestável para Jeová, Mas o peso exato é um prazer para ele.","2":"Quando a presunção vem, a desonra vem em seguida, Mas a sabedoria está com os modestos.","3":"A integridade dos justos é o que os guia, Mas a falsidade dos traiçoeiros os destruirá.","4":"As riquezas não servirão para nada no dia da fúria, Mas é a justiça que livrará da morte.","5":"A justiça de quem é íntegro endireita o seu caminho, Mas aquele que é mau cairá por causa da sua própria maldade.","6":"A justiça dos justos os livrará, Mas os traiçoeiros serão apanhados pelos seus próprios desejos.","7":"Quando morre alguém mau, sua esperança acaba; E as expectativas baseadas no seu poder também acabam.","8":"O justo é livrado da aflição, E quem é mau fica no lugar dele.","9":"Com a boca o apóstata arruína seu próximo, Mas pelo conhecimento os justos são salvos.","10":"A bondade dos justos alegra a cidade, E, quando os maus morrem, há gritos de alegria.","11":"Pela bênção dos justos, a cidade é enaltecida, Mas a boca dos maus a derruba.","12":"Quem não tem bom senso trata seu próximo com desprezo, Mas o homem que tem verdadeiro discernimento se mantém calado.","13":"O caluniador espalha segredos, Mas quem é confiável guarda confidência.","14":"Sem orientação perita, o povo cai, Mas com muitos conselheiros há bons resultados.","15":"Quem se torna fiador de um estranho certamente terá problemas, Mas quem evita o aperto de mão ficará seguro.","16":"A mulher amável obtém glória, Mas homens impiedosos se apoderam de riquezas.","17":"O homem bondoso faz bem a si mesmo, Mas a pessoa cruel faz mal a si própria.","18":"Quem é mau recebe um salário ilusório, Mas quem semeia justiça obtém verdadeira recompensa.","19":"Quem toma firme posição a favor da justiça caminha para a vida, Mas quem corre atrás do que é mau caminha para a morte.","20":"Os que têm o coração tortuoso são detestáveis para Jeová, Mas os que têm um proceder irrepreensível são um prazer para ele.","21":"Tenha certeza do seguinte: os maus não ficarão impunes, Mas os filhos dos justos escaparão.","22":"Como uma argola de ouro no focinho de um porco É a mulher bonita que despreza o bom senso.","23":"O desejo dos justos resulta em bem, Mas aquilo que os maus esperam resulta em fúria.","24":"Há quem dá generosamente e acaba com mais; Outro se nega a dar o que deveria e acaba na pobreza.","25":"A pessoa generosa prosperará, E quem reanima outros será ele mesmo reanimado.","26":"O povo vai amaldiçoar quem retém os cereais, Mas vai abençoar aquele que os vende.","27":"Quem procura diligentemente fazer o bem, procura o favor; Mas quem busca o mal, o mal certamente virá sobre ele.","28":"Quem confia nas suas riquezas cairá, Mas os justos florescerão como a folhagem.","29":"Aquele que causa dificuldades à sua casa herdará o vento, E o tolo será servo daquele que tem coração sábio.","30":"O fruto do justo é árvore de vida, E quem ganha almas é sábio.","31":"Se, de fato, o justo na terra recebe sua retribuição, Quanto mais o perverso e o pecador!"}}