{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":12,"content":{"1":"2 Quem ama a disciplina ama o conhecimento, Mas quem odeia a repreensão é insensato.","2":"A pessoa boa obtém a aprovação de Jeová, Mas ele condena o homem que planeja o mal.","3":"Ninguém consegue segurança por meio da maldade, Mas os justos nunca serão desarraigados.","4":"A esposa capaz é uma coroa para o seu marido, Mas a esposa que age de modo vergonhoso é como podridão nos ossos dele.","5":"Os pensamentos dos justos são corretos, Mas as orientações dos maus são enganosas.","6":"As palavras dos maus são uma emboscada mortal, Mas a boca dos justos os salva.","7":"Quando os maus são derrubados, deixam de existir, Mas a casa dos justos permanecerá.","8":"O homem que fala com prudência é elogiado, Mas o de coração tortuoso será tratado com desprezo.","9":"Melhor ser uma pessoa comum e ter um servo Do que glorificar a si mesmo e não ter o que comer.","10":"O justo cuida dos seus animais domésticos, Mas até a misericórdia dos maus é cruel.","11":"Quem cultiva a sua terra terá fartura de alimento, Mas quem se empenha por coisas sem valor não tem bom senso.","12":"O perverso tem inveja do que outros homens maus caçam, Mas a raiz dos justos produz frutos.","13":"A pessoa má é enlaçada pela sua própria conversa pecaminosa, Mas o justo escapa da aflição.","14":"Dos frutos das suas palavras o homem se satisfaz com o que é bom, E pelo trabalho das suas mãos ele será recompensado.","15":"O caminho do tolo é certo aos seus próprios olhos, Mas o sábio aceita conselho.","16":"O tolo demonstra a sua irritação imediatamente, Mas o homem prudente deixa passar o insulto.","17":"A testemunha fiel fala a verdade, Mas a testemunha falsa fala mentiras.","18":"Palavras impensadas são como os golpes de uma espada, Mas a língua dos sábios é uma cura.","19":"Os lábios que dizem a verdade permanecerão para sempre, Mas a língua mentirosa durará apenas um instante.","20":"Há engano no coração dos que tramam a maldade, Mas os que promovem a paz têm alegria.","21":"Nenhum mal atingirá o justo, Mas os maus sofrerão muitas calamidades.","22":"Lábios mentirosos são detestáveis para Jeová, Mas quem age fielmente é um prazer para ele.","23":"O homem prudente esconde o que sabe, Mas o coração dos tolos deixa escapar sua tolice.","24":"A mão diligente governará, Mas a mão preguiçosa fará trabalhos forçados.","25":"A ansiedade sobrecarrega o coração do homem, Mas a boa palavra alegra o coração.","26":"O justo explora seus pastos, Mas o proceder dos maus os desencaminha.","27":"O preguiçoso não vai atrás da caça, Mas a diligência é um tesouro precioso para o homem.","28":"O caminho da justiça conduz à vida; Nessa vereda não há morte."}}