{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":14,"content":{"1":"4 A mulher realmente sábia edifica a sua casa, Mas a tola a derruba com as próprias mãos.","2":"Quem anda na sua retidão teme a Jeová, Mas quem segue caminhos sinuosos o despreza.","3":"A vara da arrogância está na boca dos tolos, Mas os lábios dos sábios os protegerão.","4":"Onde não há bois, a manjedoura fica limpa; Mas a força do touro produz uma colheita abundante.","5":"A testemunha fiel não mente, Mas a testemunha falsa só fala mentiras.","6":"O zombador procura sabedoria, e não acha nenhuma, Mas o conhecimento vem facilmente para quem tem entendimento.","7":"Fique longe do homem tolo, Pois em seus lábios você não encontrará conhecimento.","8":"A sabedoria faz o homem prudente entender seu caminho, Mas os insensatos são enganados pela sua tolice.","9":"Os tolos riem da culpa, Mas entre os justos há disposição de fazer as pazes.","10":"Cada coração conhece sua própria amargura, E mais ninguém pode participar da sua alegria.","11":"A casa dos maus será destruída, Mas a tenda dos justos florescerá.","12":"Há um caminho que parece certo ao homem, Mas por fim leva à morte.","13":"Mesmo no riso, o coração talvez sinta dor; E a alegria pode acabar em tristeza.","14":"Quem é rebelde no coração colherá as consequências dos seus caminhos, Mas o homem bom colhe a recompensa das suas ações.","15":"A pessoa ingênua acredita em qualquer palavra, Mas quem é prudente pensa bem antes de cada passo.","16":"O sábio é cauteloso e se afasta do mal, Mas o tolo é imprudente e autoconfiante.","17":"Quem se ira facilmente comete tolices, Mas o homem de reflexão é odiado.","18":"Os ingênuos herdarão a tolice, Mas os prudentes são coroados com o conhecimento.","19":"Os maus terão de se curvar diante dos bons, E os perversos se curvarão diante dos portões dos justos.","20":"O pobre é odiado até pelo seu próximo, Mas muitos são os amigos do rico.","21":"Quem despreza o seu próximo comete um pecado, Mas quem tem compaixão dos humildes é feliz.","22":"Por acaso não se perderão os que tramam a maldade? Mas os que estão decididos a fazer o bem encontrarão amor leal e fidelidade.","23":"Há proveito em todo tipo de trabalho árduo, Mas ficar só falando leva à pobreza.","24":"A coroa dos sábios é a sua riqueza, Mas a tolice dos tolos não passa de tolice.","25":"A testemunha verdadeira salva vidas, Mas a falsa só fala mentiras.","26":"No temor de Jeová o homem encontra forte confiança E um refúgio para os seus filhos.","27":"O temor de Jeová é fonte de vida E desvia dos laços da morte.","28":"Um povo numeroso é a glória do rei, Mas um governante sem súditos está arruinado.","29":"Quem não se ira facilmente tem muito discernimento, Mas quem é impaciente demonstra sua tolice.","30":"O coração calmo é vida para o corpo, Mas o ciúme é podridão para os ossos.","31":"Quem defrauda o humilde insulta Aquele que o fez, Mas quem tem compaixão do pobre O glorifica.","32":"Quem é mau será derrubado pela sua própria maldade, Mas o justo se refugiará na sua integridade.","33":"A sabedoria descansa sem alarde no coração dos que têm entendimento, Mas os tolos têm de exibi-la.","34":"A justiça enaltece uma nação, Mas o pecado é uma vergonha para um povo.","35":"O rei tem prazer no servo que age com perspicácia, Mas fica furioso com aquele que age vergonhosamente."}}