{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":15,"content":{"1":"5 Uma resposta branda acalma o furor, Mas uma palavra dura atiça a ira.","2":"A língua dos sábios faz bom uso do conhecimento, Mas a boca dos tolos jorra tolice.","3":"Os olhos de Jeová estão em todo lugar, Vigiando tanto os maus como os bons.","4":"A língua calma é árvore de vida, Mas a palavra perversa causa profunda tristeza.","5":"O tolo desrespeita a disciplina do pai, Mas quem é prudente aceita correção.","6":"Na casa do justo há muitos tesouros, Mas o fruto do trabalho de quem é mau lhe causa dificuldades.","7":"Os lábios dos sábios espalham conhecimento, Mas o coração dos tolos não é assim.","8":"O sacrifício dos maus é detestável para Jeová, Mas a oração dos justos é um prazer para ele.","9":"Jeová detesta o caminho de quem é mau, Mas ama quem se empenha pela justiça.","10":"A disciplina parece ruim para quem abandona o caminho, Mas quem odeia a repreensão morrerá.","11":"A Sepultura e o lugar de destruição estão diante dos olhos de Jeová. Quanto mais o coração dos homens!","12":"O zombador não gosta daquele que o corrige; Ele não consulta os sábios.","13":"O coração alegre ilumina o rosto, Mas o coração angustiado deixa o espírito abatido.","14":"O coração sábio busca conhecimento, Mas a boca dos tolos se alimenta de tolice.","15":"Para o aflito, todos os dias são maus, Mas quem é alegre de coração tem sempre um banquete.","16":"Melhor o pouco com o temor de Jeová Do que muita riqueza com ansiedade.","17":"Melhor um prato de verduras onde há amor Do que um boi gordo onde há ódio.","18":"O homem que se irrita facilmente provoca briga, Mas quem é paciente acalma a discussão.","19":"O caminho do preguiçoso é cheio de espinhos, Mas a vereda dos justos é uma estrada plana.","20":"O filho sábio alegra seu pai, Mas o homem tolo despreza sua mãe.","21":"A tolice alegra quem não tem bom senso, Mas o homem de discernimento caminha direito.","22":"Os planos fracassam quando não há comunicação, Mas com muitos conselheiros há bons resultados.","23":"O homem se alegra ao dar uma resposta certa, E como é boa uma palavra no tempo certo!","24":"O caminho da vida conduz para cima quem tem perspicácia, Para afastá-lo da Sepultura lá embaixo.","25":"Jeová derrubará a casa dos arrogantes, Mas protegerá os limites da propriedade da viúva.","26":"Jeová detesta as tramas de quem é mau, Mas declarações agradáveis são puras para Ele.","27":"Quem obtém lucro desonesto causa dificuldades à sua própria casa, Mas quem odeia o suborno continuará vivo.","28":"O coração do justo medita antes de responder, Mas a boca dos maus jorra coisas más.","29":"Jeová está longe dos maus, Mas ouve a oração dos justos.","30":"Olhos radiantes alegram o coração; Uma boa notícia revigora os ossos.","31":"Quem escuta a repreensão que dá vida Habita entre os sábios.","32":"Quem rejeita a disciplina despreza a sua vida, Mas quem escuta a repreensão obtém entendimento.","33":"O temor de Jeová ensina a pessoa a ser sábia, E antes da glória vem a humildade."}}