{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":16,"content":{"1":"6 O homem prepara os pensamentos do seu coração, Mas a resposta que ele dá vem de Jeová.","2":"O homem pensa que todos os seus caminhos são certos, Mas Jeová examina as motivações.","3":"Confie a Jeová tudo que você faz, E os seus planos serão bem-sucedidos.","4":"Jeová faz que tudo contribua para o seu propósito, Até mesmo os maus para o dia da calamidade.","5":"Todos os de coração orgulhoso são detestáveis para Jeová. Tenha certeza de que eles não ficarão impunes.","6":"Por meio do amor leal e da fidelidade expia-se o erro, E por temer a Jeová a pessoa se afasta do mal.","7":"Quando Jeová se agrada dos caminhos de um homem, Faz com que até os seus inimigos fiquem em paz com ele.","8":"Melhor o pouco com justiça Do que muita renda com injustiça.","9":"O homem pode traçar no coração o seu caminho, Mas é Jeová quem orienta os seus passos.","10":"Os lábios do rei devem proferir decisões inspiradas; Ele nunca deve trair a justiça.","11":"Balanças e pesos honestos são da parte de Jeová; Todos os pesos da bolsa são feitos por ele.","12":"Práticas más são detestáveis para os reis, Pois é por meio da justiça que se estabelece firmemente o trono.","13":"As palavras dos justos são um prazer para os reis; Eles amam quem fala a verdade.","14":"A fúria do rei é um mensageiro da morte, Mas o homem sábio a acalma.","15":"Quando o rosto do rei se ilumina, há vida; Seu favor é como uma nuvem de chuva na primavera.","16":"É muito melhor obter sabedoria do que ouro! Mais vale ganhar entendimento do que prata.","17":"A estrada dos justos se desvia do mal. Quem vigia seu caminho preserva sua vida.","18":"O orgulho vem antes da queda, E o espírito arrogante antes do tropeço.","19":"Melhor ser humilde entre os mansos Do que repartir despojo com os arrogantes.","20":"Quem mostra entendimento num assunto será bem-sucedido, E feliz é aquele que confia em Jeová.","21":"Quem tem coração sábio será chamado de entendido, E quem fala palavras bondosas é mais persuasivo.","22":"O entendimento é fonte de vida para os que o possuem, Mas os tolos são disciplinados pela sua própria tolice.","23":"O coração do sábio dá entendimento à sua boca E acrescenta persuasão às suas palavras.","24":"Declarações agradáveis são como um favo de mel, Doces para a alma e uma cura para os ossos.","25":"Há um caminho que parece certo ao homem, Mas por fim leva à morte.","26":"O apetite do trabalhador o faz trabalhar arduamente, Pois a fome o impele a fazer isso.","27":"O homem imprestável traz à tona o que é mau; Suas palavras são como um fogo abrasador.","28":"O homem briguento provoca discórdias, E o caluniador separa bons amigos.","29":"O homem violento instiga seu próximo E o leva para o mau caminho.","30":"Ele pisca o olho ao tramar perversidades. Aperta os lábios ao praticar o mal.","31":"Os cabelos brancos são uma coroa de beleza Quando se acham no caminho da justiça.","32":"Quem não se ira facilmente é melhor do que o homem valente, E quem controla a si mesmo é melhor do que quem conquista uma cidade.","33":"A sorte é lançada no colo, Mas toda decisão indicada por ela vem de Jeová."}}