{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":17,"content":{"1":"7 Melhor um pedaço de pão seco onde há paz Do que uma casa cheia de banquetes junto com discussões.","2":"O servo que tem perspicácia terá autoridade sobre o filho que age de modo vergonhoso E receberá parte da herança como um dos irmãos.","3":"O cadinho é para a prata e o forno de fundição para o ouro, Mas é Jeová quem examina os corações.","4":"Os maus prestam atenção em palavras que ferem, E os mentirosos escutam a língua maldosa.","5":"Quem zomba do pobre insulta Aquele que o fez, Quem se alegra com a desgraça dos outros não ficará impune.","6":"Os netos são uma coroa para os idosos, E os pais são a glória dos filhos.","7":"Palavras corretas não são próprias para o tolo. Quanto menos, então, palavras falsas para um governante!","8":"Um presente é como uma pedra preciosa para o seu dono; Torna-o bem-sucedido aonde quer que ele vá.","9":"Quem perdoa uma transgressão promove o amor, Mas aquele que insiste em falar sobre um assunto separa bons amigos.","10":"Uma repreensão tem efeito mais profundo em quem tem entendimento Do que bater cem vezes em quem é tolo.","11":"Os maus só buscam a rebeldia, Mas um mensageiro cruel será enviado para puni-los.","12":"Melhor encontrar uma ursa que perdeu seus filhotes Do que se deparar com um tolo em sua tolice.","13":"Se alguém paga o bem com o mal, O mal não se afastará da sua casa.","14":"Começar uma briga é como abrir uma comporta; Retire-se antes de estourar a discussão.","15":"Quem absolve o culpado e quem condena o inocente, Tanto um como o outro são detestáveis para Jeová.","16":"De que adianta o tolo ter recursos para adquirir sabedoria, Se não tem o desejo de adquiri-la?","17":"O verdadeiro amigo ama em todos os momentos E se torna um irmão em tempos de aflição.","18":"O homem que não tem bom senso dá um aperto de mão E concorda em ser fiador na presença do seu próximo.","19":"Quem ama a briga ama a transgressão. Quem faz alta a sua porta procura a ruína.","20":"Quem tem coração tortuoso não será bem-sucedido, E quem fala mentiras cairá na desgraça.","21":"Quem é pai de um filho tolo terá tristeza; E o pai de um filho insensato não tem alegria.","22":"O coração alegre é um bom remédio, Mas o espírito abatido consome as energias da pessoa.","23":"Quem é mau aceita suborno às escondidas Para perverter o caminho da justiça.","24":"A sabedoria está bem diante de quem tem discernimento, Mas os olhos do tolo vagueiam até os confins da terra.","25":"O filho tolo causa tristeza ao seu pai E amargura àquela que o deu à luz.","26":"Não é bom punir o justo, E açoitar pessoas honradas vai contra o que é certo.","27":"O homem de conhecimento controla as suas palavras, E o homem de discernimento mantém a calma.","28":"Até o tolo é considerado sábio quando fica calado, E quem fecha os lábios é considerado alguém de discernimento."}}