{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":18,"content":{"1":"8 Quem se isola busca seus desejos egoístas; Rejeita toda a sabedoria prática.","2":"O tolo não tem prazer no entendimento; Prefere divulgar o que tem no coração.","3":"Com os maus vem o desprezo, E com a desonra vem a humilhação.","4":"As palavras da boca do homem são como águas profundas. A fonte da sabedoria é como um riacho transbordante.","5":"Não é bom mostrar parcialidade a favor de quem é mau, Nem privar o justo da justiça.","6":"As palavras do tolo provocam discussões, E sua boca atrai uma surra.","7":"A boca do tolo é sua ruína, E seus lábios são uma armadilha para sua vida.","8":"As palavras do caluniador são como petiscos saborosos, Que são engolidos com facilidade e descem direto para o estômago.","9":"Quem é preguiçoso no seu trabalho É irmão de quem causa destruição.","10":"O nome de Jeová é uma torre forte. O justo corre para dentro dela e recebe proteção.","11":"A riqueza do rico é a sua cidade fortificada; Na sua imaginação ela é como uma muralha protetora.","12":"Antes da queda, o coração do homem é arrogante; E antes da glória há humildade.","13":"Responder antes de ouvir os fatos É tolice e resulta em humilhação.","14":"O espírito do homem pode sustentá-lo na sua doença, Mas quem pode suportar o espírito abatido?","15":"O coração de quem tem entendimento adquire conhecimento, E o ouvido dos sábios busca o conhecimento.","16":"Um presente abre as portas para quem o dá E lhe permite ter acesso a pessoas importantes.","17":"O primeiro a apresentar a sua causa parece estar certo, Até que vem a outra parte e o interroga.","18":"Lançar sortes acaba com as disputas E decide questões entre adversários poderosos.","19":"Um irmão ofendido é mais inacessível do que uma cidade fortificada, E há disputas que são como as trancas de uma fortaleza.","20":"Dos frutos das suas palavras o homem encherá o seu estômago; Ele se fartará com o produto dos seus lábios.","21":"Morte e vida estão no poder da língua; Os que gostam de usá-la comerão os seus frutos.","22":"Quem encontra uma boa esposa encontra algo bom, E recebe o favor de Jeová.","23":"O pobre fala suplicando, Mas o rico responde de modo duro.","24":"Alguns amigos estão prontos para acabar um com o outro, Mas há um amigo que se apega mais do que um irmão."}}