{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":19,"content":{"1":"9 Melhor ser pobre e andar em integridade Do que ser tolo e falar mentiras.","2":"Não é bom a pessoa não ter conhecimento, E quem age precipitadamente peca.","3":"É a tolice do homem que distorce o seu caminho, E o seu coração fica furioso com Jeová.","4":"A riqueza atrai muitos amigos, Mas o pobre até pelo amigo será abandonado.","5":"A testemunha falsa não ficará impune, E quem só fala mentiras não escapará.","6":"Muitos buscam o favor de um nobre, E todos são amigos de quem dá presentes.","7":"Se todos os irmãos do pobre o odeiam, Quanto mais os seus amigos se afastarão dele! Ele vai atrás deles com pedidos, mas ninguém responde.","8":"Quem obtém bom senso ama a si mesmo. Quem preza o discernimento será bem-sucedido.","9":"A testemunha falsa não ficará impune, E quem só fala mentiras morrerá.","10":"Não é próprio para o tolo viver em luxo, E muito menos para um servo governar príncipes!","11":"A perspicácia do homem faz com que ele não se ire facilmente, E é bonito da sua parte deixar passar a ofensa.","12":"A fúria do rei é como o rugido de um leão, Mas seu favor é como o orvalho sobre a vegetação.","13":"O filho tolo causa dificuldades ao seu pai, E a esposa briguenta é como uma goteira que não para de pingar.","14":"Casa e riquezas são herdadas dos pais, Mas a esposa prudente vem de Jeová.","15":"A preguiça causa sono profundo, E a pessoa preguiçosa passará fome.","16":"Quem guarda os mandamentos preserva a sua vida; Quem descuida da própria conduta morrerá.","17":"Quem mostra favor ao pobre empresta a Jeová, E Ele o recompensará por isso.","18":"Discipline o seu filho enquanto há esperança; Não se torne responsável pela morte dele.","19":"O homem que se irrita facilmente será punido; Se você tentar poupá-lo, terá de fazer isso vez após vez.","20":"Escute o conselho e aceite a disciplina, Para se tornar sábio no futuro.","21":"Muitos são os planos no coração do homem, Mas é a vontade de Jeová que prevalecerá.","22":"O que se deseja num homem é seu amor leal; Melhor ser pobre do que mentiroso.","23":"O temor de Jeová conduz à vida; Quem o tem descansará tranquilo, livre de perigo.","24":"O preguiçoso enfia a mão na tigela, Mas nem se esforça em levá-la de volta à boca.","25":"Golpeie o zombador para que o inexperiente se torne prudente; Repreenda quem tem entendimento, e ele aumentará em conhecimento.","26":"Quem maltrata o pai e manda embora a mãe É um filho que causa vergonha e desonra.","27":"Meu filho, se você deixar de escutar a disciplina, Você se desviará das declarações de conhecimento.","28":"A testemunha imprestável zomba da justiça, E a boca dos perversos devora o que é mau.","29":"A condenação está reservada para os zombadores; E os golpes, para as costas dos tolos."}}