{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":21,"content":{"1":"21 O coração do rei é como correntes de água nas mãos de Jeová. Ele o direciona para onde quiser.","2":"O homem pensa que todos os seus caminhos são certos, Mas Jeová examina os corações.","3":"Fazer o que é correto e justo É mais agradável a Jeová do que um sacrifício.","4":"Olhos arrogantes e um coração orgulhoso; A lâmpada que guia os maus é o pecado.","5":"Os planos do diligente certamente dão bons resultados, Mas todos os precipitados acabarão na pobreza.","6":"Tesouros obtidos com uma língua mentirosa São como uma neblina passageira, uma armadilha mortal.","7":"A violência dos maus os destruirá, Pois eles se negam a praticar a justiça.","8":"O caminho do homem culpado é tortuoso, Mas as ações do homem puro são retas.","9":"Melhor morar num canto do terraço Do que com uma esposa briguenta, na mesma casa.","10":"O homem perverso anseia o que é mau; Ele não mostra favor ao seu próximo.","11":"Quando o zombador é punido, o inexperiente obtém sabedoria; Quando o sábio recebe instrução, obtém conhecimento.","12":"O Justo observa a casa de quem é mau, E faz os maus cair na ruína.","13":"Quem tapa o ouvido ao clamor do pobre, Também clamará e não terá resposta.","14":"Um presente dado em segredo abranda a ira; E o suborno dado às escondidas, o forte furor.","15":"Agir com justiça é uma alegria para o justo, Mas é algo terrível para os que praticam a maldade.","16":"O homem que se desvia do caminho do entendimento Descansará na companhia dos impotentes na morte.","17":"Quem ama a diversão ficará pobre; Quem ama o vinho e o azeite não ficará rico.","18":"O perverso serve de resgate para o justo; E o traiçoeiro, para os íntegros.","19":"Melhor morar no deserto Do que com uma esposa briguenta e geniosa.","20":"Há tesouro precioso e azeite na casa do sábio, Mas o tolo desperdiça o que tem.","21":"Quem se empenha pela justiça e pelo amor leal Achará vida, justiça e glória.","22":"O sábio pode escalar a muralha da cidade dos valentes E minar a força em que eles confiam.","23":"Quem vigia sua boca e sua língua Fica livre de problemas.","24":"Chama-se de zombador presunçoso e arrogante Quem age com excessiva presunção.","25":"O desejo do preguiçoso o matará, Pois suas mãos se negam a trabalhar.","26":"Ele passa o dia desejando avidamente, Mas o justo dá sem reservas.","27":"O sacrifício dos maus é detestável. Quanto mais quando o oferecem com más intenções!","28":"A testemunha mentirosa morrerá, Mas o homem que sabe escutar será bem-sucedido em seu testemunho.","29":"O perverso mostra no rosto a sua insolência, Mas é o justo que tem o caminho seguro.","30":"Não há sabedoria, nem discernimento, nem conselho que possam se opor a Jeová.","31":"O cavalo é preparado para o dia da batalha, Mas a salvação pertence a Jeová."}}