{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":22,"content":{"1":"22 Mais vale um bom nome do que muitas riquezas; Ser estimado é melhor do que prata e ouro.","2":"O rico e o pobre têm isto em comum: Jeová fez os dois.","3":"Quem é prudente vê o perigo e se esconde, Mas os inexperientes vão em frente e sofrem as consequências.","4":"A humildade e o temor de Jeová resultam Em riquezas, glória e vida.","5":"Há espinhos e armadilhas no caminho do perverso, Mas quem dá valor à vida fica longe deles.","6":"Eduque a criança no caminho em que ela deve andar; Mesmo quando ela envelhecer, não se desviará dele.","7":"O rico domina o pobre, E quem toma emprestado é escravo de quem empresta.","8":"Quem semeia injustiça colherá desgraça, E a vara da sua fúria chegará ao fim.","9":"A pessoa generosa será abençoada, Pois reparte seu alimento com o pobre.","10":"Expulse o zombador, E as brigas desaparecerão; As disputas e os insultos acabarão.","11":"Quem ama a pureza de coração e fala palavras agradáveis Terá o rei como seu amigo.","12":"Os olhos de Jeová resguardam o conhecimento, Mas ele faz fracassar as palavras do traiçoeiro.","13":"O preguiçoso diz: “Há um leão lá fora! Serei morto no meio da rua!”","14":"A boca da mulher imoral é uma cova funda. Quem é condenado por Jeová cairá nela.","15":"A tolice está ligada ao coração das crianças, Mas a vara da disciplina a afastará delas.","16":"Tanto quem defrauda o pobre para enriquecer Como quem dá presentes ao rico Acabarão na pobreza.","17":"Preste atenção e escute as palavras dos sábios, Para aplicar seu coração ao meu conhecimento;","18":"Pois será agradável guardá-las no seu íntimo, Para que todas elas estejam sempre nos seus lábios.","19":"A fim de que a sua confiança esteja em Jeová, Dou-lhe hoje conhecimento.","20":"Já não lhe escrevi Para dar conselhos e conhecimento,","21":"Para lhe ensinar palavras verdadeiras e confiáveis, A fim de que você possa voltar com um relatório exato a quem o enviou?","22":"Não roube o pobre por ele ser pobre, E não oprima o humilde no portão da cidade,","23":"Pois o próprio Jeová defenderá a causa deles E tirará a vida dos que os defraudam.","24":"Não ande com quem se irrita facilmente, Nem se envolva com quem é propenso à ira,","25":"Para que você nunca aprenda seus caminhos E arme um laço para si mesmo.","26":"Não seja daqueles que dão um aperto de mão, Que se tornam fiadores de empréstimos.","27":"Se não tiver como pagar, Até a sua cama será tirada de debaixo de você!","28":"Não mude de lugar os antigos marcos divisórios Que foram colocados pelos seus antepassados.","29":"Você já viu um homem que é habilidoso no seu trabalho? Ele tomará posição diante de reis, Não diante de homens comuns."}}