{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":23,"content":{"1":"23 Quando você se sentar com um rei para comer, Considere cuidadosamente o que está diante de você;","2":"Ponha uma faca na sua própria garganta, Se você tiver um grande apetite.","3":"Não deseje suas iguarias, Pois são alimentos enganosos.","4":"Não se esgote para obter riquezas. Pare e mostre entendimento.","5":"Assim que você põe os olhos nelas, elas desaparecem, Pois certamente criam asas como uma águia e saem voando para o céu.","6":"Não coma a comida de alguém mesquinho; Não deseje suas iguarias,","7":"Pois ele é como alguém que fica calculando os gastos. Ele lhe diz: “Coma e beba”, mas não está sendo sincero.","8":"Você vomitará o pouco que comeu E terá desperdiçado seus elogios.","9":"Não fale aos ouvidos do tolo, Pois ele desprezará a sabedoria das suas palavras.","10":"Não mude de lugar os antigos marcos divisórios, Nem entre no campo dos órfãos.","11":"Pois o Defensor deles é forte; Ele defenderá a causa deles contra você.","12":"Aplique seu coração à disciplina E seu ouvido às declarações de conhecimento.","13":"Não deixe de disciplinar o menino. Se você bater nele com a vara, ele não morrerá.","14":"Você deve bater nele com a vara, Para salvá-lo da Sepultura.","15":"Meu filho, se o seu coração se tornar sábio, Meu coração se alegrará.","16":"Meu íntimo sentirá alegria Quando seus lábios falarem o que é certo.","17":"Que o seu coração não inveje os pecadores, Mas que tema a Jeová o dia inteiro,","18":"Pois então você terá um bom futuro, E a sua esperança não lhe será tirada.","19":"Meu filho, ouça e torne-se sábio, E guie seu coração no caminho certo.","20":"Não esteja entre os que bebem muito vinho, Entre os que se empanturram de carne,","21":"Pois o beberrão e o glutão ficarão pobres, E a sonolência os vestirá de trapos.","22":"Escute seu pai, que causou o seu nascimento, E não despreze a sua mãe só porque ela envelheceu.","23":"Compre a verdade e nunca a venda, Também a sabedoria, a disciplina e o entendimento.","24":"O pai de um justo com certeza exultará; Quem é pai de um filho sábio se alegrará por causa dele.","25":"Seu pai e sua mãe se alegrarão, E aquela que o deu à luz exultará.","26":"Meu filho, dê-me o seu coração, E que os seus olhos se agradem dos meus caminhos.","27":"Pois a prostituta é uma cova funda, E a mulher imoral é um poço estreito;","28":"Igual a um assaltante, ela fica de emboscada, E aumenta o número de homens infiéis.","29":"Quem tem ais? Quem tem ansiedades? Quem tem discussões? Quem tem queixas? Quem tem ferimentos sem nenhum motivo? Quem tem olhos vermelhos?","30":"Os que passam muito tempo bebendo vinho, Os que procuram vinho misturado.","31":"Não fique olhando para a cor vermelha do vinho, Quando ele cintila no copo e desce suavemente,","32":"Pois no fim ele morde igual a uma serpente E libera veneno igual a uma víbora.","33":"Seus olhos verão coisas estranhas, E seu coração falará coisas perversas.","34":"Você ficará como quem se deita no meio do mar, Como quem se deita no topo do mastro de um navio.","35":"Você dirá: “Bateram em mim, mas não senti nada; Deram uma surra em mim, mas não percebi. Quando é que acordarei? Preciso de mais uma bebida.”"}}