{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":24,"content":{"1":"24 Não inveje os maus, Nem deseje a companhia deles,","2":"Pois o coração deles trama violência, E seus lábios falam de coisas ruins.","3":"Pela sabedoria se edifica uma casa, E pelo discernimento ela é firmada.","4":"Pelo conhecimento seus aposentos ficam cheios De todo tipo de tesouros preciosos e agradáveis.","5":"O homem sábio é forte, E com o conhecimento o homem aumenta a sua força.","6":"É com orientação perita que você travará a sua guerra, E com muitos conselheiros há vitória.","7":"A verdadeira sabedoria é inalcançável para o tolo; Ele não tem nada a dizer no portão da cidade.","8":"Quem trama o mal Será chamado de mestre em intrigas.","9":"Tramas tolas são pecado, E as pessoas detestam o zombador.","10":"Se você ficar desanimado no dia da aflição, Sua força será escassa.","11":"Livre os que estão sendo levados para a morte; Salve os que estão cambaleando para a matança.","12":"Se você disser: “Mas não sabíamos de nada”, Será que Aquele que examina os corações não discernirá isso? Sim, Aquele que observa você saberá E retribuirá a cada homem segundo as suas ações.","13":"Meu filho, coma mel, porque é bom; O mel dos favos é doce para o paladar.","14":"Do mesmo modo, saiba que a sabedoria é boa para você. Se a achar, você terá um bom futuro, E a sua esperança não lhe será tirada.","15":"Não fique de emboscada, como um homem perverso, perto da casa do justo; Não destrua seu lugar de descanso.","16":"Pois, mesmo que o justo caia sete vezes, ele se levantará de novo; Mas os maus tropeçarão por causa da calamidade.","17":"Quando o seu inimigo cair, não se alegre; E, quando ele tropeçar, seu coração não deve exultar;","18":"Senão, Jeová verá isso e não ficará satisfeito, E fará sua ira recuar dele.","19":"Não fique aborrecido por causa dos malfeitores; Não inveje os maus.","20":"Pois não há futuro para os malfeitores; A lâmpada dos maus será apagada.","21":"Meu filho, tema a Jeová e ao rei, E não se envolva com dissidentes,","22":"Pois o desastre deles ocorrerá repentinamente. Quem sabe que ruína os dois trarão sobre eles?","23":"Estas declarações também são dos sábios: Não é bom mostrar parcialidade no julgamento.","24":"Quem disser àquele que é mau: “Você é justo”, Será amaldiçoado pelos povos e condenado pelas nações.","25":"Mas os que o repreendem se sairão bem E serão abençoados com coisas boas.","26":"As pessoas beijarão os lábios daquele que dá uma resposta sincera.","27":"Prepare o seu trabalho lá fora e deixe tudo pronto no campo; Depois construa a sua casa.","28":"Não testemunhe contra o seu próximo se não tiver base, Não use os seus lábios para enganar outros.","29":"Não diga: “Farei com ele o mesmo que ele fez comigo; Eu lhe retribuirei o que ele fez.”","30":"Passei pelo campo do preguiçoso, Pelo vinhedo do homem que não tem bom senso.","31":"Vi que estava cheio de ervas daninhas; O solo estava coberto de urtigas, E seu muro de pedras estava em ruínas.","32":"Observei isso e fiquei pensando; Vi e aprendi a seguinte lição:","33":"Um pouco de sono, um pouco de cochilo, Um pouco de cruzar os braços para descansar,","34":"E a sua pobreza chegará como um ladrão, E a sua carência como um homem armado."}}