{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":25,"content":{"1":"25 Estes também são provérbios de Salomão e foram transcritos pelos homens de Ezequias, rei de Judá:","2":"A glória de Deus é manter um assunto em segredo, E a glória dos reis é examinar um assunto.","3":"Assim como os céus são elevados e a terra é profunda, Assim o coração dos reis é insondável.","4":"Remova a escória da prata, E ela ficará completamente refinada.","5":"Retire aquele que é mau da presença do rei, E seu trono ficará firmemente estabelecido na justiça.","6":"Não honre a si mesmo diante do rei, Nem ocupe um lugar entre homens importantes,","7":"Pois é melhor que ele lhe diga: “Suba para cá”, Do que ele humilhar você na presença de um nobre.","8":"Não se apresse para entrar numa disputa judicial, Pois o que você fará depois, se o seu próximo o humilhar?","9":"Resolva a sua causa com o seu próximo, Mas não revele o que lhe confidenciaram.","10":"Caso contrário, quem escuta o envergonhará, E você não poderá retirar o mau relato que espalhou.","11":"Como maçãs de ouro em esculturas de prata É a palavra falada no tempo certo.","12":"Como brincos de ouro e um enfeite de ouro puro É a repreensão do sábio para o ouvido atento.","13":"Como a neve refrescante no dia da colheita É o mensageiro fiel para os que o enviam, Pois ele reanima o seu senhor.","14":"Como nuvens e vento que não trazem chuva É o homem que se gaba de um presente que nunca deu.","15":"Com paciência pode-se convencer um governante, E a língua suave pode quebrar um osso.","16":"Se você encontrar mel, coma apenas o necessário; Pois, se comer demais, acabará vomitando.","17":"Ponha raramente o pé na casa do seu próximo, Para que ele não se canse de você e passe a odiá-lo.","18":"Como uma clava de guerra, uma espada ou uma flecha afiada É o homem que dá falso testemunho contra o seu próximo.","19":"Como um dente quebrado e um pé sem firmeza É confiar, em tempos de aflição, em quem não merece crédito.","20":"Como quem tira a roupa num dia frio E como vinagre derramado na soda É aquele que canta canções para um coração triste.","21":"Se o seu inimigo estiver com fome, dê-lhe pão para comer; Se estiver com sede, dê-lhe água para beber;","22":"Pois assim você amontoará brasas sobre a cabeça dele, E Jeová recompensará você.","23":"O vento norte traz chuva; E a língua tagarela, rostos irados.","24":"Melhor morar num canto do terraço Do que com uma esposa briguenta, na mesma casa.","25":"Como água fresca para a alma cansada, Assim é a notícia boa de uma terra distante.","26":"Como uma nascente barrenta e uma fonte poluída É o justo que cede diante de quem é mau.","27":"Não é bom comer mel demais, Nem é glorioso buscar a própria glória.","28":"Como uma cidade arrombada, sem muralhas, É o homem que não consegue se controlar."}}