{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":29,"content":{"1":"29 O homem que continua obstinado depois de muita repreensão Será arruinado de repente, e não haverá remédio.","2":"Quando os justos são muitos, o povo se alegra; Mas, quando os maus governam, o povo geme.","3":"Quem ama a sabedoria alegra seu pai, Mas quem anda com prostitutas desperdiça sua riqueza.","4":"Por meio da justiça o rei dá estabilidade ao país, Mas o homem que procura suborno leva o país à ruína.","5":"O homem que bajula seu próximo Arma uma rede para os pés dele.","6":"A transgressão do perverso é um laço para ele, Mas o justo grita de alegria e exulta.","7":"O justo se preocupa com os direitos dos pobres, Mas os maus não se importam com isso.","8":"Homens que se gabam incendeiam a cidade, Mas os sábios acalmam a ira.","9":"Quando um sábio entra numa controvérsia com um tolo, Há exaltação e zombaria, mas nada é resolvido.","10":"Homens sanguinários odeiam quem é inocente, E procuram tirar a vida do justo.","11":"O tolo dá vazão a toda a sua ira, Mas o sábio continua calmo e a mantém sob controle.","12":"Quando o governante dá atenção a mentiras, Todos os seus servos são maus.","13":"O pobre e o opressor têm isto em comum: Jeová dá luz aos olhos dos dois.","14":"Se um rei julgar os pobres de modo imparcial, Seu trono estará sempre seguro.","15":"A vara e a repreensão dão sabedoria, Mas a criança deixada solta causa vergonha à sua mãe.","16":"Quando os maus se multiplicam, multiplicam-se as transgressões; Mas os justos verão a queda deles.","17":"Discipline seu filho, e ele lhe trará descanso E dará grande prazer a você.","18":"Quando não há visão, o povo fica sem controle, Mas os que obedecem à lei são felizes.","19":"Um servo não se deixará corrigir só com palavras, Pois, embora ele compreenda, não obedece.","20":"Você já observou um homem que fala de modo precipitado? Há mais esperança para um tolo do que para ele.","21":"Se um servo é mimado desde jovem, Ele acabará se tornando um ingrato.","22":"O homem que facilmente se ira provoca brigas, E quem é propenso à ira comete muitas transgressões.","23":"A arrogância do homem o humilhará, Mas quem é humilde de espírito terá glória.","24":"Quem é parceiro de um ladrão odeia a si mesmo. Ele ouve a convocação para testemunhar, mas não relata nada.","25":"Tremer diante de homens é uma armadilha, Mas quem confia em Jeová será protegido.","26":"Muitos buscam uma audiência com um governante, Mas é de Jeová que se obtém justiça.","27":"O homem injusto é detestável para os justos, E quem anda no caminho reto é detestável para quem é mau."}}