{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":3,"content":{"1":"3 Meu filho, não se esqueça dos meus ensinamentos, E que o seu coração obedeça aos meus mandamentos,","2":"Porque eles lhe acrescentarão muitos dias E anos de vida e paz.","3":"Que o amor leal e a fidelidade não o abandonem. Coloque-os em volta do pescoço; Escreva-os na tábua do seu coração;","4":"Então você ganhará favor e terá grande entendimento Aos olhos de Deus e dos homens.","5":"Confie em Jeová de todo o seu coração; Não confie no seu próprio entendimento.","6":"Lembre-se dele em todos os seus caminhos, E ele endireitará as suas veredas.","7":"Não se torne sábio aos seus próprios olhos. Tema a Jeová e afaste-se do mal.","8":"Isso será uma cura para o seu corpo E revigoramento para os seus ossos.","9":"Honre a Jeová com as suas coisas valiosas, Com as primícias de todas as suas colheitas;","10":"Então os seus celeiros ficarão completamente cheios, E os seus tanques de vinho novo transbordarão.","11":"Meu filho, não rejeite a disciplina de Jeová, E não abomine a sua repreensão,","12":"Pois Jeová repreende aqueles a quem ama, Assim como o pai faz com um filho querido.","13":"Feliz o homem que acha sabedoria E o homem que obtém discernimento;","14":"Ganhar sabedoria é melhor do que ganhar prata, E obtê-la é melhor do que obter ouro.","15":"Ela é mais preciosa do que corais; Nada do que você deseja pode se comparar a ela.","16":"Na sua mão direita há vida longa; Na esquerda, riquezas e glória.","17":"Seus caminhos são agradáveis, E todas as suas veredas são pacíficas.","18":"Ela é árvore de vida para os que se apegam a ela, E os que a agarram serão considerados felizes.","19":"Jeová lançou os alicerces da terra com sabedoria. Estabeleceu firmemente os céus com discernimento.","20":"Pelo seu conhecimento as águas profundas se partiram, E as nuvens destilaram orvalho.","21":"Meu filho, não perca essas coisas de vista. Resguarde a sabedoria prática e o raciocínio;","22":"Eles lhe darão vida E serão um adorno para o seu pescoço.","23":"Assim você andará em segurança no seu caminho, E o seu pé nunca tropeçará.","24":"Quando você se deitar, não terá medo; Você se deitará, e o seu sono será agradável.","25":"Você não terá medo de nenhum terror repentino, Nem da tempestade que está vindo sobre os maus.","26":"Pois Jeová será a sua fonte de confiança, Ele protegerá o seu pé da armadilha.","27":"Não deixe de fazer o bem a quem você deve fazê-lo, Se estiver ao seu alcance ajudar.","28":"Não diga ao seu próximo: “Vá embora, volte depois! Eu lhe darei algo amanhã”, Se você pode dar algo agora.","29":"Não planeje prejudicar o seu próximo, Que mora ao seu lado e confia em você.","30":"Não entre em conflito com um homem sem motivo, Se ele não lhe fez nada de mau.","31":"Não fique com inveja do homem violento, Nem escolha nenhum dos seus caminhos,","32":"Pois Jeová detesta a pessoa falsa, Mas tem amizade íntima com os íntegros.","33":"A maldição de Jeová está sobre a casa dos maus, Mas ele abençoa o lar dos justos.","34":"Pois ele zomba dos zombadores, Mas mostra favor aos mansos.","35":"Os sábios herdarão a honra, Mas os tolos exaltam a desonra."}}