{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":30,"content":{"1":"30 Palavras de Agur, filho de Jaque. A mensagem importante que ele transmitiu a Itiel; a Itiel e a Ucal.","2":"Sou mais ignorante do que qualquer outro, E não tenho o entendimento que um homem deveria ter.","3":"Não aprendi a sabedoria, E não tenho o conhecimento do Santíssimo.","4":"Quem subiu ao céu e depois desceu? Quem ajuntou o vento na palma das mãos? Quem embrulhou as águas em sua roupa? Quem estabeleceu os confins da terra? Qual é o nome dele e o nome do seu filho, se é que você sabe?","5":"Toda declaração de Deus é pura. Ele é um escudo para os que se refugiam nele.","6":"Não acrescente nada às palavras dele, Senão ele o repreenderá, E ficará claro que você é um mentiroso.","7":"Duas coisas eu te peço; Não me negues isto antes de eu morrer:","8":"Afasta de mim a falsidade e a mentira, E não me dês nem pobreza nem riquezas. Dá-me apenas a minha porção de alimento,","9":"Para que eu não me farte e te negue, e diga: “Quem é Jeová?” Nem fique pobre e roube, e desonre o nome do meu Deus.","10":"Não calunie um servo diante do senhor dele, Senão ele amaldiçoará você, e você será considerado culpado.","11":"Há uma geração que amaldiçoa o pai E não abençoa a mãe.","12":"Há uma geração que é pura aos seus próprios olhos, Mas que não foi purificada da sua imundície.","13":"Há uma geração que tem olhos tão arrogantes E um olhar tão orgulhoso!","14":"Há uma geração cujos dentes são espadas E cujos maxilares são facas; Eles devoram os humildes da terra E eliminam os pobres do meio da humanidade.","15":"As sanguessugas têm duas filhas que gritam: “Mais! Mais!” Há três coisas que não ficam satisfeitas, Quatro que nunca dizem “Chega”:","16":"A Sepultura e o ventre estéril, A terra sedenta de água, E o fogo, que nunca diz: “Chega!”","17":"Os olhos que zombam do pai e desprezam a obediência à mãe Serão arrancados pelos corvos do vale E devorados pelos filhotes de águia.","18":"Há três coisas que estão além da minha compreensão, Quatro que eu não entendo:","19":"O caminho da águia nos céus, O caminho da serpente sobre uma rocha, O caminho do navio em alto-mar, E o caminho do homem com uma moça.","20":"Este é o caminho de uma mulher adúltera: Ela come, limpa a boca E diz: “Não fiz nada de errado.”","21":"Há três coisas que fazem a terra tremer, Quatro coisas que ela não pode suportar:","22":"Um escravo que se torna rei, Um tolo empanturrado de comida,","23":"Uma mulher odiada que é tomada como esposa, E uma serva que toma o lugar da sua senhora.","24":"Há quatro criaturas que estão entre as menores da terra, Mas são instintivamente sábias:","25":"As formigas não são criaturas fortes, Ainda assim, preparam seu alimento no verão.","26":"Os procávias não são criaturas poderosas, Mas fazem sua casa nos rochedos.","27":"Os gafanhotos não têm rei, Mas todos eles avançam em fileiras.","28":"A lagartixa gruda em tudo com as suas patas, E entra no palácio do rei.","29":"Há três coisas que andam de modo impressionante, Quatro coisas que são impressionantes ao se mover:","30":"O leão, que é o mais valente dos animais E não recua diante de ninguém,","31":"O galgo, o bode E o rei acompanhado de seu exército.","32":"Se você foi tolo e enalteceu a si mesmo, Ou se planejou fazer isso, Ponha a mão sobre a boca.","33":"Pois assim como bater o leite produz manteiga E apertar o nariz faz sair sangue, Assim também atiçar a ira provoca discussões."}}