{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":5,"content":{"1":"5 Meu filho, preste atenção à minha sabedoria. Escute atentamente o meu discernimento,","2":"Para que você proteja o seu raciocínio E resguarde o conhecimento com os seus lábios.","3":"Pois os lábios da mulher imoral gotejam como um favo de mel, E sua boca é mais suave do que o azeite.","4":"Mas no fim ela é amarga como o absinto E afiada como uma espada de dois gumes.","5":"Os pés dela descem para a morte. Seus passos levam diretamente para a Sepultura.","6":"Ela não dá atenção ao caminho da vida. Anda sem rumo, sem saber para onde vai.","7":"Agora, meus filhos, escutem-me, E não se desviem do que eu digo.","8":"Fique longe dela; Não se aproxime da entrada da sua casa,","9":"Para que você não dê a sua dignidade a outros, Nem tenha anos de sofrimento;","10":"Para que estranhos não esgotem os seus recursos, E o fruto do seu trabalho árduo não acabe na casa de um estrangeiro.","11":"Caso contrário, você vai gemer no fim da sua vida, Quando a sua carne e o seu corpo definharem,","12":"E você disser: “Como eu odiei a disciplina! Como o meu coração desprezou a repreensão!","13":"Não escutei a voz dos meus instrutores, Nem prestei atenção aos meus mestres.","14":"Quase caí em completa ruína À vista de toda a congregação.”","15":"Beba a água da sua própria cisterna E a água que brota do seu próprio poço.","16":"Deveriam suas fontes se derramar pelas ruas, Suas correntes de água nas praças?","17":"Que elas sejam somente para você E não repartidas com estranhos.","18":"Seja abençoada a sua própria fonte, E alegre-se com a esposa da sua juventude,","19":"Amável corça, graciosa cabra-montesa. Que os seus seios o satisfaçam todo o tempo. Que o amor dela sempre o extasie.","20":"Então, meu filho, por que você se deixaria extasiar por uma mulher devassa, Ou abraçaria o seio de uma mulher imoral?","21":"Pois os caminhos do homem estão diante dos olhos de Jeová; Ele examina todas as suas veredas.","22":"Quem é mau é enlaçado pelos seus próprios erros, E será apanhado nas cordas do seu próprio pecado.","23":"Morrerá por falta de disciplina E se perderá na sua imensa tolice."}}