{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":8,"content":{"1":"8 A sabedoria não está clamando? O discernimento não está erguendo a sua voz?","2":"Nos lugares altos ao longo do caminho, Nos cruzamentos das estradas, ela toma sua posição.","3":"Junto aos portões que dão para a cidade, Na entrada dos portões, Ela continua a gritar bem alto:","4":"“Estou chamando a vocês, ó povo; A todos ergo a minha voz.","5":"Inexperientes, aprendam a ser prudentes; Tolos, adquiram um coração sábio.","6":"Escutem, pois o que eu digo é importante, Meus lábios falam o que é certo.","7":"Minha boca fala a verdade em voz baixa, E meus lábios detestam o que é mau.","8":"Todas as declarações da minha boca são justas. Nenhuma delas é deturpada ou enganosa.","9":"Todas elas são claras para quem tem discernimento E corretas para os que encontraram conhecimento.","10":"Aceitem a minha disciplina em vez de prata, E o conhecimento em lugar do ouro da melhor qualidade,","11":"Pois a sabedoria é melhor do que corais; Nenhuma outra coisa preciosa pode se comparar a ela.","12":"Eu, a sabedoria, moro com a prudência; Encontrei conhecimento e raciocínio.","13":"O temor de Jeová significa odiar o mal. Eu odeio a arrogância, o orgulho, o caminho mau e declarações perversas.","14":"Tenho bons conselhos e sabedoria prática. O entendimento e o poder pertencem a mim.","15":"Por meio de mim os reis governam, E as autoridades decretam leis justas.","16":"Por meio de mim os príncipes governam, E os nobres julgam com justiça.","17":"Eu amo os que me amam, E os que me procuram me acharão.","18":"Comigo há coisas valiosas e glória, Riquezas permanentes e justiça.","19":"Meu fruto é melhor do que o ouro, sim, do que o ouro refinado, E o que eu produzo é melhor do que a prata da melhor qualidade.","20":"Eu ando na vereda da retidão, No meio dos caminhos da justiça;","21":"Dou uma valiosa herança aos que me amam, E encho os seus depósitos.","22":"Jeová me produziu como o princípio do seu caminho, A primeira das suas realizações mais antigas.","23":"Fui estabelecida nos tempos antigos, No começo, antes de existir a terra.","24":"Quando não havia águas profundas, fui produzida, Quando não havia mananciais transbordando de água.","25":"Antes de serem assentadas as montanhas, Antes de haver montes, fui produzida,","26":"Quando ele ainda não havia feito a terra e os seus campos, Nem o primeiro punhado de solo da terra.","27":"Quando ele preparou os céus, eu estava lá; Quando traçou o horizonte sobre a superfície das águas,","28":"Quando ele colocou as nuvens no alto, Quando estabeleceu as fontes das águas profundas,","29":"Quando ele decretou ao mar Que suas águas não fossem além do que ele havia ordenado, Quando lançou os alicerces da terra,","30":"Eu estava ao seu lado como trabalhador perito. Eu era a sua maior alegria dia após dia, Alegrava-me diante dele todo o tempo.","31":"Eu me alegrava com a terra que ele criou para ser habitada, E minha maior alegria eram os filhos dos homens.","32":"E agora, meus filhos, escutem-me, Pois felizes são os que guardam os meus caminhos.","33":"Escutem a disciplina e tornem-se sábios; Nunca a rejeitem.","34":"Feliz o homem que me escuta, Chegando cedo à minha porta dia após dia, Esperando junto à entrada da minha casa;","35":"Pois quem me achar, achará a vida E terá a aprovação de Jeová.","36":"Mas quem me ignora, prejudica a si mesmo; E os que me odeiam, amam a morte.”"}}