{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":9,"content":{"1":"9 A verdadeira sabedoria construiu a sua casa; Talhou as suas sete colunas.","2":"Providenciou muita carne, Misturou o seu vinho E também pôs a mesa.","3":"Enviou as suas servas Para que clamassem dos lugares altos da cidade:","4":"“Todos os inexperientes, venham para cá!” Ela diz aos que não têm bom senso:","5":"“Venham, comam o meu pão E bebam o meu vinho misturado.","6":"Deixem para trás sua inexperiência e vocês viverão; Sigam em frente no caminho do entendimento.”","7":"Quem corrige o zombador procura desonra, E quem repreende aquele que é mau prejudica a si mesmo.","8":"Não repreenda o zombador, senão ele o odiará. Repreenda o sábio, e ele o amará.","9":"Dê instrução ao sábio, e ele se tornará mais sábio. Ensine o justo, e ele aumentará em conhecimento.","10":"O temor de Jeová é o início da sabedoria, E conhecer o Santíssimo é entendimento.","11":"Pois, por meu intermédio, seus dias serão muitos, E anos serão acrescentados à sua vida.","12":"Se você for sábio, isso será para o seu próprio bem; Mas, se você for zombador, só você sofrerá as consequências.","13":"A mulher tola é escandalosa. É ignorante e não sabe absolutamente nada.","14":"Ela se senta à entrada da sua casa, Numa cadeira, num lugar alto da cidade,","15":"E chama os que passam pela estrada, Os que estão seguindo o seu caminho:","16":"“Todos os inexperientes, venham para cá!” Ela diz aos que não têm bom senso:","17":"“As águas roubadas são doces, E o pão comido às escondidas é saboroso.”","18":"Mas eles não sabem que os impotentes na morte estão ali, Que os convidados dela estão nas profundezas da Sepultura."}}