{"meta":{"title":"Zacarias","abbrev":"zc"},"chapter":11,"content":{"1":"Abre, ó Líbano, as tuas portas para que o fogo consuma os teus cedros.","2":"Geme, ó cipreste, porque o cedro caiu, porque os mais poderosos são destruídos; gemei, ó carvalhos de Basã, porque o bosque forte é derrubado.","3":"Voz de uivo dos pastores! porque a sua glória é destruída; voz de bramido dos filhos de leões, porque foi destruída a soberba do Jordão.","4":"Assim diz o Senhor meu Deus: Apascenta as ovelhas da matança,","5":"Cujos possuidores as matam, e não se têm por culpados; e cujos vendedores dizem: Louvado seja o Senhor, porque tenho enriquecido; e os seus pastores não têm piedade delas.","6":"Certamente não terei mais piedade dos moradores desta terra, diz o Senhor; mas, eis que entregarei os homens cada um na mão do seu próximo e na mão do seu rei; eles ferirão a terra, e eu não os livrarei da sua mão.","7":"Eu, pois, apascentei as ovelhas da matança, as pobres ovelhas do rebanho. Tomei para mim duas varas: a uma chamei Graça, e à outra chamei União; e apascentei as ovelhas.","8":"E destruí os três pastores num mês; porque a minha alma se impacientou deles, e também a alma deles se enfastiou de mim.","9":"E eu disse: Não vos apascentarei mais; o que morrer, morra; e o que for destruído, seja destruído; e as que restarem comam cada uma a carne da outra.","10":"E tomei a minha vara Graça, e a quebrei, para desfazer a minha aliança, que tinha estabelecido com todos estes povos.","11":"E foi desfeita naquele dia; e assim conheceram os pobres do rebanho, que me respeitavam, que isto era palavra do Senhor.","12":"Porque eu lhes disse: Se parece bem aos vossos olhos, dai-me o meu salário e, se não, deixai-o. E pesaram o meu salário, trinta moedas de prata.","13":"O Senhor, pois, disse-me: Arroja isso ao oleiro, esse belo preço em que fui avaliado por eles. E tomei as trinta moedas de prata, e as arrojei ao oleiro, na casa do Senhor.","14":"Então quebrei a minha segunda vara União, para romper a irmandade entre Judá e Israel.","15":"E o Senhor disse-me: Toma ainda para ti o instrumento de um pastor insensato.","16":"Porque, eis que suscitarei um pastor na terra, que não cuidará das que estão perecendo, não buscará a pequena, e não curará a ferida, nem apascentará a sã; mas comerá a carne da gorda, e lhe despedaçará as unhas.","17":"Ai do pastor inútil, que abandona o rebanho! A espada cairá sobre o seu braço e sobre o seu olho direito; e o seu braço completamente se secará, e o seu olho direito completamente se escurecerá."}}