{"meta":{"title":"Romanos","abbrev":"rm"},"chapter":15,"content":{"1":"5 Mas nós, que somos fortes, devemos suportar as fraquezas dos que não são fortes, e não agradar a nós mesmos.","2":"Que cada um de nós agrade ao seu próximo para o bem dele, para edificá-lo.","3":"Pois nem mesmo o Cristo agradou a si mesmo, mas, assim como está escrito: “Os insultos daqueles que te insultam caem sobre mim.”","4":"Pois todas as coisas escritas anteriormente foram escritas para a nossa instrução, a fim de que, por meio da nossa perseverança e por meio do consolo das Escrituras, tivéssemos esperança.","5":"Que o Deus que dá perseverança e consolo lhes conceda terem entre si a mesma atitude que Cristo Jesus teve,","6":"para que, unidos e com uma só voz, vocês glorifiquem ao Deus e Pai do nosso Senhor Jesus Cristo.","7":"Portanto, acolham uns aos outros, assim como o Cristo também acolheu vocês, visando glória para Deus.","8":"Pois eu lhes digo que Cristo se tornou servo dos circuncisos para mostrar a veracidade de Deus e confirmar as promessas que Ele fez aos antepassados deles,","9":"e para que as nações glorificassem a Deus pela Sua misericórdia. Assim como está escrito: “É por isso que te reconhecerei abertamente entre as nações e ao teu nome cantarei louvores.”","10":"E ele diz também: “Alegrem-se, nações, com o povo dele.”","11":"E ainda: “Louvem a Jeová, todas as nações, e que todos os povos o louvem.”","12":"E Isaías diz também: “Haverá a raiz de Jessé, aquele que surgirá para governar as nações; nele as nações basearão a sua esperança.”","13":"Que o Deus que dá esperança encha vocês de toda alegria e paz por meio da sua confiança nele, para que transbordem de esperança pelo poder do espírito santo.","14":"Pessoalmente, estou convencido quanto a vocês, meus irmãos, de que vocês mesmos também estão cheios de coisas boas, cheios de todo o conhecimento, e de que podem aconselhar uns aos outros.","15":"No entanto, eu lhes escrevi com bastante franqueza sobre alguns pontos, para que vocês se lembrem deles novamente. Faço isso por causa da bondade imerecida que me foi concedida por Deus","16":"para que eu fosse servo de Cristo Jesus a favor das nações. Estou ocupado na obra santa das boas novas de Deus, a fim de que as nações sejam uma oferta aceitável, santificada com espírito santo.","17":"Portanto, tenho motivo para me orgulhar em Cristo Jesus no meu serviço a Deus.","18":"Pois não me atreverei a falar de coisa alguma a não ser daquilo que Cristo realizou por meu intermédio para que as nações fossem obedientes. Ele agiu por meio das minhas palavras e ações,","19":"pelo poder de sinais e milagres e pelo poder do espírito de Deus; assim, desde Jerusalém e por todos os lados até o Ilírico, preguei cabalmente as boas novas a respeito do Cristo.","20":"Desse modo, fiz o possível para não declarar as boas novas nos lugares onde o nome de Cristo já fosse conhecido, a fim de não construir sobre o alicerce de outra pessoa;","21":"mas, assim como está escrito: “Aqueles que nunca tiveram notícia sobre ele verão, e os que não tinham ouvido entenderão.”","22":"É por isso que fui muitas vezes impedido de ir visitar vocês.","23":"Mas agora não tenho mais território virgem nestas regiões e por muitos anos estou ansioso de ir visitá-los.","24":"Por isso, quando eu viajar para a Espanha, espero vê-los e ser acompanhado por vocês parte do caminho, depois de primeiro ter desfrutado um pouco a companhia de vocês.","25":"Mas no momento estou de partida para Jerusalém a fim de servir os santos.","26":"Pois os irmãos da Macedônia e os da Acaia partilharam de boa vontade suas coisas fazendo uma contribuição para os pobres entre os santos em Jerusalém.","27":"Sim, eles fizeram isso de boa vontade, e de fato eram devedores deles; pois, se as nações participaram das coisas espirituais deles, elas também têm o dever de servir a eles com suas coisas materiais.","28":"Assim, depois que eu tiver terminado de fazer isso e tiver entregado a eles essa contribuição em segurança, partirei para a Espanha e visitarei vocês no caminho.","29":"Além disso, sei que, quando eu for visitá-los, chegarei com uma plena medida de bênçãos de Cristo.","30":"Eu os exorto, irmãos, por meio do nosso Senhor Jesus Cristo e por meio do amor do espírito, que vocês se esforcem comigo em orações a Deus por mim,","31":"para que eu seja livrado dos descrentes na Judeia e para que meu serviço a favor de Jerusalém seja bem aceito pelos santos.","32":"Assim, pela vontade de Deus, eu os visitarei com alegria e serei reanimado junto com vocês.","33":"Que o Deus que dá paz esteja com todos vocês. Amém."}}