{"meta":{"title":"Joel","abbrev":"jl"},"chapter":2,"content":{"1":"Tocai a trombeta em Sião, dai alarme no meu monte santo! Estremeçam todos os habitantes da terra, eis que se aproxima o dia do Senhor,","2":"dia de trevas e de escuridão, dia nublado e coberto de nuvens. Tal como a luz da aurora, derrama-se sobre os montes um povo imenso e vigoroso, como nunca houve semelhante desde o princípio, nem depois haverá outro até as épocas mais longínquas.*","3":"Diante dele um fogo devorador; atrás, uma chama abrasadora. Diante dele a terra é um paraíso; atrás, é um deserto desolador; nada lhe escapa.","4":"Têm a aparência de uma tropa de cavalos, e como cavalos se precipitam.","5":"É como o estrondo de carros saltando sobre os cumes dos montes, ou o crepitar da chama que devora a palha, ou um formidável exército disposto em ordem de batalha.","6":"Diante deles tremem os povos, os rostos empalidecem;","7":"como valentes eles se precipitam para o assalto, e escalam as muralhas como guerreiros. Segue cada um o seu caminho, sem confundir suas fileiras.","8":"Não empurram uns aos outros, marcham cada um em seu pelotão. Abrem caminho por entre as armas, sem romper suas fileiras.","9":"Espalham-se pela cidade, correm por cima dos muros, invadem as casas, entrando pelas janelas como ladrões.","10":"Diante deles treme a terra, os céus vacilam, o sol e a lua se obscurecem, as estrelas perdem o seu brilho.","11":"À frente do seu exército, o Senhor faz ouvir a sua voz, pois seu batalhão é imenso e poderoso para executar sua palavra. Sim, o dia do Senhor é grandioso e temível! Quem o poderá suportar?","12":"Por isso, agora ainda – oráculo do Senhor –, voltai a mim de todo o vosso coração, com jejuns, lágrimas e gemidos de luto.","13":"Rasgai vossos corações e não vossas vestes; voltai ao Senhor, vosso Deus, porque ele é bom e compassivo, longânime e indulgente, pronto a arrepender-se do castigo que inflige.*","14":"Quem sabe se ele mudará de parecer e voltará atrás, deixando após si uma bênção, ofertas e libações para o Senhor, vosso Deus?*","15":"Tocai a trombeta em Sião: publicai o jejum, convocai a assembleia, reuni o povo;","16":"santificai a assembleia, agrupai os anciãos, congregai as crianças e os meninos de peito; saia o recém-casado de seus aposentos, e a esposa de sua câmara nupcial.*","17":"Chorem os sacerdotes, servos do Senhor, entre o pórtico e o altar, e digam: “Tende piedade de vosso povo, Senhor, não entregueis à ignomínia vossa herança, para que não se torne ela o escárnio dos pagãos! Por que diriam eles: onde está o seu Deus?”.","18":"O Senhor afeiçoou-se à sua terra, teve compaixão de seu povo;","19":"o Senhor respondeu ao seu povo: “Vou mandar-vos trigo, vinho e óleo, e deles sereis fartos, e não vos farei mais objeto de opróbrio diante dos pagãos.","20":"Afastarei de vós aquele que vem do Norte, e o lançarei para uma terra árida e deserta, sua vanguarda para o mar oriental, e sua retaguarda para o mar ocidental. Um mau cheiro se exalará dali, um cheiro de podridão porque ele fez grandes coisas!*","21":"Não temas, terra, estremece de alegria e de júbilo, porque o Senhor fez grandes coisas.","22":"Não temais, animais dos campos, porque as pastagens do deserto reverdecerão, as árvores darão seu fruto, a figueira e a vinha produzirão abundantemente.","23":"Alegrai-vos, filhos de Sião, e rejubilai no Senhor, vosso Deus, porque ele vos dá as chuvas do outono no tempo oportuno, e faz cair chuvas copiosas sobre vós, as chuvas do outono e da primavera, como dantes.","24":"As eiras se encherão de trigo, os lagares transbordarão de vinho e de óleo novo.","25":"Eu vos restituirei as colheitas devoradas pelo gafanhoto, pelo roedor, pelo devastador e pela lagarta, esse meu poderoso exército que mandei contra vós.*","26":"Comereis abundantemente e vos fartareis, e louvareis o nome do Senhor, vosso Deus, que fez maravilhas em vosso favor; e jamais meu povo será confundido.","27":"Sabereis então que estou no meio de Israel, que sou o Senhor, vosso Deus, e que não há outro. E jamais meu povo será confundido."}}