{"meta":{"title":"Joel","abbrev":"joel"},"chapter":4,"content":{"1":"Porquanto eis que, naqueles dias, no tempo em que eu realizar a restauração de Judá e de Jerusalém,*","2":"reunirei todas as nações e as farei descer ao vale de Josafá. Ali entrarei com elas em juízo acerca de Israel, meu povo e minha herança, o qual dispersaram pelas nações pagãs, depois de dividir minha terra.*","3":"Rifaram o meu povo; davam um menino para pagar uma cortesã, e vendiam uma jovem em troca de vinho para beberem!*","4":"E vós, que quereis de mim, Tiro e Sidônia? E vós, distritos da Filisteia? Quereis, por acaso, tirar vingança de mim? Mas se é uma provocação, farei cair imediatamente sobre vossa cabeça a vossa provocação,","5":"porque roubastes minha prata e meu ouro, levastes para os vossos templos minhas joias mais preciosas;","6":"vendestes aos gregos os filhos de Judá e os filhos de Jerusalém, que foram assim deportados para longe de sua pátria.*","7":"Eis que vou reconduzi-los do lugar em que vós os vendestes, e farei recair sobre vossas cabeças vossos próprios atos.","8":"Venderei vossos filhos e vossas filhas aos judeus, e estes os venderão aos sabeus, povo longínquo; é o Senhor quem o declara.*","9":"Proclamai isto entre as nações: Declarai a guerra! Chamai os valentes! Aproximem-se, subam todos os guerreiros!","10":"Os vossos arados, transformai-os em espadas, e as vossas foices, em lanças! Mesmo o enfermo diga: “Eu sou guerreiro!”.*","11":"Depressa, nações! Vinde todas: reuni-vos de toda parte! Ó Senhor, fazei descer ali os vossos valentes!","12":"De pé, nações! Subi ao vale de Josafá, porque é ali que vou sentar-me para julgar todos os povos ao redor!","13":"Metei a foice, a messe está madura; vinde pisar, o lagar está cheio; as cubas transbordam – porque é imensa a maldade dos povos!*","14":"Que multidão, que multidão no vale do Julgamento, porque chegou o dia do Senhor (no vale do Julgamento)!","15":"O sol e a lua se obscurecem, as estrelas empalidecem.","16":"O Senhor rugirá de Sião, trovejará de Jerusalém; os céus e a terra serão abalados. Mas o Senhor será um refúgio para o seu povo, uma fortaleza para os israelitas.","17":"Sabereis então que eu sou o Senhor, vosso Deus, que habita em Sião, minha montanha santa. Jerusalém será um lugar sagrado onde os estrangeiros não tornarão a passar.","18":"Naquele dia, as montanhas destilarão vinho, o leite manará das colinas; todas as torrentes de Judá jorrarão; uma fonte sairá do Templo do Senhor para irrigar o vale das Acácias.*","19":"O Egito será todo assolado, Edom será um deserto devastado, por causa das violências cometidas contra os judeus, e por causa do sangue inocente derramado em seu solo;","20":"mas Judá será habitado perpetuamente, e Jerusalém, de idade em idade.","21":"Vingarei o seu sangue, que eu não tinha ainda vingado, e o Senhor habitará em Sião."}}