{"meta":{"title":"Sofonias","abbrev":"sofonias"},"chapter":2,"content":{"1":"Curvai-vos, curvai-vos, gente sem pudor,","2":"antes que nasça a sentença e o dia passe como a palha; antes que caia sobre vós o ardor da ira do Senhor; antes que caia sobre vós o dia da indignação do Senhor!*","3":"Buscai o Senhor, vós todos, humildes da terra, que observais a sua Lei; buscai a justiça e a humildade: talvez assim estareis ao abrigo no dia da cólera do Senhor.","4":"Com efeito, Gaza se tornará um deserto, e Ascalon uma solidão. Os habitantes de Azoto serão expulsos em pleno meio-dia, e os de Acaron serão exterminados.","5":"Ai dos habitantes da costa do mar! Ai do povo dos cretenses! A palavra do Senhor foi pronunciada contra vós, Canaã, terra dos filisteus: “Irei te destruir de tal forma que ninguém te habitará mais”.*","6":"A região do mar servirá de pasto para os pastores e de aprisco para os rebanhos.","7":"Esta casa pertencerá ao resto da casa de Judá; eles apascentarão ali os seus rebanhos. À noite, descansarão nas casas de Ascalon, porque o Senhor, seu Deus, os visitará e os restabelecerá.","8":"Ouvi os insultos de Moab e os ultrajes dos amonitas, que saciaram o meu povo de injúrias, e tomaram uma atitude insolente contra a sua terra.","9":"Por isso, juro por minha vida – oráculo do Senhor dos exércitos, o Deus de Israel –, Moab será como Sodoma, e os amonitas como Gomorra: um campo de urtigas, uma região de sal, um deserto eterno. Os sobreviventes do meu povo os saquearão, os que restarem da minha gente serão seus herdeiros.","10":"Tal será o preço do seu orgulho, por terem alardeado grandeza e insolência com o povo do Senhor dos exércitos.","11":"O Senhor lhes será um objeto de terror, porque aniquilará todos os deuses da terra, e virão prostrar-se diante dele – cada um na sua terra – todos os habitantes das ilhas das nações.*","12":"Também vós, ó etíopes, sereis traspassados com minha espada!","13":"Estenderá também a sua mão contra o Norte, destruirá a Assíria, e reduzirá Nínive a um deserto árido como a estepe.","14":"Rebanhos virão descansar ali, e animais dos vales; nos seus capitéis virão alojar-se o pelicano e o ouriço. Um murmúrio se ouvirá nas janelas, haverá desolação nos seus limiares, porque foi posto a descoberto o madeiramento de cedro.*","15":"Ei-la, a cidade alegre e cheia de confiança em si mesma, que dizia em seu coração: “Eu, e só eu!”. Como se tornou ela um deserto, um covil de feras? Todo o que passar por ela assobiará e agitará a mão."}}