{"meta":{"title":"Sofonias","abbrev":"sofonias"},"chapter":3,"content":{"1":"Ai da cidade rebelde e abjeta, da cidade tirânica!","2":"Ela não ouviu a voz, nem aceitou o aviso; não confiou no Senhor, nem se aproximou do Senhor, seu Deus.","3":"Seus chefes estão no meio dela como leões que rugem; seus juízes são como os lobos da noite que nada guardam para a manhã seguinte.","4":"Seus profetas são jactanciosos e impostores; seus sacerdotes, profanadores de coisas santas e violadores da lei.","5":"O Senhor, que reside no meio dela, é justo, nada faz de errado; cada manhã traz ele à luz a sua justiça, sem nunca falhar, jamais. O perverso, porém, não sabe o que é vergonha!","6":"Exterminei as nações: seus chefes ficaram atarantados; devastei suas ruas de tal modo que ninguém mais passa por elas; e suas cidades foram de tal forma arrasadas, que já não resta nelas um habitante sequer.","7":"Eu dizia: “Ao menos agora me temerás, e aceitarás o aviso; e sua casa não será destruída, conforme o que eu tinha decidido contra ela”. Eles, porém, aplicaram-se ainda mais a perverter os seus caminhos.","8":"Por isso, esperai-me – oráculo do Senhor – até o dia em que me levantarei como testemunha, porque resolvi congregar as nações e reunir os reinos, para descarregar sobre eles o meu furor, todo o ardor de minha cólera; porque toda a terra será devorada pelo fogo de meu ressentimento.","9":"Então, darei aos povos lábios puros, para que invoquem todos o nome do Senhor, e o sirvam em um mesmo espírito de zelo.*","10":"De além dos rios da Etiópia virão os meus adoradores, meus filhos dispersos, trazer-me a sua oferta.","11":"Naquele dia, não serás mais confundida por causa de todos os pecados que cometeste contra mim, porque então tirarei do meio de ti teus fanfarrões arrogantes; não te orgulharás mais no meu santo monte.","12":"Deixarei subsistir no meio de ti um povo humilde e modesto, que porá sua confiança no nome do Senhor.","13":"Os que restarem de Israel se absterão do mal, e não proferirão a mentira; não se achará mais em sua boca língua enganosa, porque serão apascentados e repousarão, sem haver quem os inquiete.","14":"Solta gritos de alegria, filha de Sião! Solta gritos de júbilo, ó Israel! Alegra-te e rejubila-te de todo o teu coração, filha de Jerusalém!","15":"O Senhor revogou a sentença pronunciada contra ti, e afastou o teu inimigo. O rei de Israel, que é o Senhor, está no meio de ti; não conhecerás mais a desgraça.","16":"Naquele dia, se dirão em Jerusalém: “Não temas, Sião! Não se enfraqueçam os teus braços!","17":"O Senhor, teu Deus, está no meio de ti como herói Salvador! Ele anda em transportes de alegria por causa de ti, e ele te renova seu amor. Ele exulta de alegria a teu respeito*","18":"como em um dia de festa”. Suprimirei os que te feriram, tirarei a vergonha que pesa sobre ti.*","19":"Exterminarei, naquele dia, todos os teus opressores. Salvarei os coxos, recolherei os dispersos, farei deles um objeto de louvor, e de sua vergonha uma glória para toda a terra,","20":"no tempo em que eu vos reconduzir, no tempo em que vos recolher, porque farei de vós um objeto de glória e de louvor entre todos os povos da terra, quando eu tiver realizado a vossa restauração sob os vossos olhos, diz o Senhor."}}