{"meta":{"title":"Apocalipse","abbrev":"ap"},"chapter":16,"content":{"1":"Ouvi, vinda do santuário, uma grande voz, dizendo aos sete anjos: Ide e derramai pela terra as sete taças da cólera de Deus.","2":"Saiu, pois, o primeiro anjo e derramou a sua taça pela terra, e, aos homens portadores da marca da besta e adoradores da sua imagem, sobrevieram úlceras malignas e perniciosas.","3":"Derramou o segundo a sua taça no mar, e este se tornou em sangue como de morto, e morreu todo ser vivente que havia no mar.","4":"Derramou o terceiro a sua taça nos rios e nas fontes das águas, e se tornaram em sangue.","5":"Então, ouvi o anjo das águas dizendo:","6":"porquanto derramaram sangue de santos e de profetas,","7":"Ouvi do altar que se dizia:","8":"O quarto anjo derramou a sua taça sobre o sol, e foi-lhe dado queimar os homens com fogo.","9":"Com efeito, os homens se queimaram com o intenso calor, e blasfemaram o nome de Deus, que tem autoridade sobre estes flagelos, e nem se arrependeram para lhe darem glória.","10":"Derramou o quinto a sua taça sobre o trono da besta, cujo reino se tornou em trevas, e os homens remordiam a língua por causa da dor que sentiam","11":"e blasfemaram o Deus do céu por causa das angústias e das úlceras que sofriam; e não se arrependeram de suas obras.","12":"Derramou o sexto a sua taça sobre o grande rio Eufrates, cujas águas secaram, para que se preparasse o caminho dos reis que vêm do lado do nascimento do sol.","13":"Então, vi sair da boca do dragão, da boca da besta e da boca do falso profeta três espíritos imundos semelhantes a rãs;","14":"porque eles são espíritos de demônios, operadores de sinais, e se dirigem aos reis do mundo inteiro com o fim de ajuntá-los para a peleja do grande Dia do Deus Todo-Poderoso.","15":"(Eis que venho como vem o ladrão.","16":"Então, os ajuntaram no lugar que em hebraico se chama Armagedom.","17":"Então, derramou o sétimo anjo a sua taça pelo ar, e saiu grande voz do santuário, do lado do trono, dizendo: Feito está!","18":"E sobrevieram relâmpagos, vozes e trovões, e ocorreu grande terremoto, como nunca houve igual desde que há gente sobre a terra; tal foi o terremoto, forte e grande.","19":"E a grande cidade se dividiu em três partes, e caíram as cidades das nações. E lembrou-se Deus da grande Babilônia para dar-lhe o cálice do vinho do furor da sua ira.","20":"Todas as ilhas fugiram, e os montes não foram achados;","21":"também desabou do céu sobre os homens grande saraivada, com pedras que pesavam cerca de um talento; e, por causa do flagelo da chuva de pedras, os homens blasfemaram de Deus, porquanto o seu flagelo era sobremodo grande."},"titles":{"1":"O primeiro flagelo","3":"O segundo flagelo","4":"O terceiro flagelo","8":"O quarto flagelo","10":"O quinto flagelo","12":"O sexto flagelo","17":"O sétimo flagelo"}}