{"meta":{"title":"Apocalipse","abbrev":"ap"},"chapter":20,"content":{"1":"Então, vi descer do céu um anjo; tinha na mão a chave do abismo e uma grande corrente.","2":"Ele segurou o dragão, a antiga serpente, que é o diabo, Satanás, e o prendeu por mil anos;","3":"lançou-o no abismo, fechou-o e pôs selo sobre ele, para que não mais enganasse as nações até se completarem os mil anos. Depois disto, é necessário que ele seja solto pouco tempo.","4":"Vi também tronos, e nestes sentaram-se aqueles aos quais foi dada autoridade de julgar. Vi ainda as almas dos decapitados por causa do testemunho de Jesus, bem como por causa da palavra de Deus, tantos quantos não adoraram a besta, nem tampouco a sua imagem, e não receberam a marca na fronte e na mão; e viveram e reinaram com Cristo durante mil anos.","5":"Os restantes dos mortos não reviveram até que se completassem os mil anos. Esta é a primeira ressurreição.","6":"Bem-aventurado e santo é aquele que tem parte na primeira ressurreição; sobre esses a segunda morte não tem autoridade; pelo contrário, serão sacerdotes de Deus e de Cristo e reinarão com ele os mil anos.","7":"Quando, porém, se completarem os mil anos, Satanás será solto da sua prisão","8":"e sairá a seduzir as nações que há nos quatro cantos da terra, Gogue e Magogue, a fim de reuni-las para a peleja. O número dessas é como a areia do mar.","9":"Marcharam, então, pela superfície da terra e sitiaram o acampamento dos santos e a cidade querida; desceu, porém, fogo do céu e os consumiu.","10":"O diabo, o sedutor deles, foi lançado para dentro do lago de fogo e enxofre, onde já se encontram não só a besta como também o falso profeta; e serão atormentados de dia e de noite, pelos séculos dos séculos.","11":"Vi um grande trono branco e aquele que nele se assenta, de cuja presença fugiram a terra e o céu, e não se achou lugar para eles.","12":"Vi também os mortos, os grandes e os pequenos, postos em pé diante do trono. Então, se abriram livros. Ainda outro livro, o Livro da Vida, foi aberto. E os mortos foram julgados, segundo as suas obras, conforme o que se achava escrito nos livros.","13":"Deu o mar os mortos que nele estavam. A morte e o além entregaram os mortos que neles havia. E foram julgados, um por um, segundo as suas obras.","14":"Então, a morte e o inferno foram lançados para dentro do lago de fogo. Esta é a segunda morte, o lago de fogo.","15":"E, se alguém não foi achado inscrito no Livro da Vida, esse foi lançado para dentro do lago de fogo."},"titles":{"1":"A prisão de Satanás por mil anos. A primeira ressurreição","7":"Satanás é solto e derrotado","11":"O juízo de Deus"}}