{"meta":{"title":"Isaías","abbrev":"is"},"chapter":10,"content":{"1":"Ai dos que promulgam injustos decretos, e escrevem coisas perversas as quais têm eles prescrito.","2":"Para deixar de lado a pessoa carente, necessitada de julgamento, e para remover o direito do pobre dentre o meu povo, para que viúvas possam ser suas presas e que eles possam roubar o órfão de pai!","3":"E o que fareis vós no dia da visitação e na desolação que virá de longe? Para quem fugireis vós para obter ajuda? E aonde vós deixareis vossa glória?","4":"Sem mim eles se curvarão debaixo dos prisioneiros, e cairão em uma condição abaixo dos assassinados. Apesar disto tudo, a ira dele não está desviada, porém sua mão está estendida, imóvel.","5":"Ó assírios, a vara da minha ira; e o bastão que está nas mãos deles é a minha indignação.","6":"Eu os enviarei contra uma nação hipócrita e contra o povo da minha cólera, darei a esses uma ordem de cobrança, para pegarem o despojo, para pegarem a presa, e para os pisarem como a lama das ruas.","7":"Embora ele não considere isto, nem seu coração pense tal coisa; porém está no coração dele destruir e cortar nações, não umas poucas.","8":"Porque ele diz: Não são meus príncipes, no geral, reis?","9":"Não é Calno como Carquemis? Não é Hamate como Arpade? Não é Samaria como Damasco?","10":"Como minha mão tem alcançado os reinos dos ídolos, cujas imagens esculpidas os faziam exceder às de Jerusalém e de Samaria;","11":"não irei eu, como tenho feito para com Samaria e os ídolos dela, então fazer para com Jerusalém e seus ídolos?","12":"Por conseguinte, acontecerá que, quando o Senhor estiver realizando o seu trabalho por inteiro sobre o monte Sião e sobre Jerusalém, eu punirei o fruto do coração arrogante do rei da Assíria, e a glória de seus olhares altivos.","13":"Porque ele diz: Pela força da minha mão eu tenho feito isto, e pela minha sabedoria; porque eu sou prudente, e tenho removido os termos dos povos e roubado seus tesouros; e eu tenho esmagado seus habitantes como um valente homem,","14":"e minha mão tem alcançado, como a um ninho, os ricos do povo; e como um que ajunta ovos que são abandonados, tenho eu ajuntado toda a terra; e não houve ninguém que movesse a asa, ou abrisse a boca, ou piasse.","15":"Deveria o machado gabar-se contra aquele que corta, utilizando-o? Ou deveria o serrote engrandecer-se contra aquele que o faz deslizar? Como se a vara devesse se agitar contra aqueles que a erguem ou como se o bastão devesse se erguer, como se não fosse madeira.","16":"Portanto, o Senhor, o Senhor dos Exércitos enviará, entre os que são gordos, magreza. E sob a sua glória Ele acenderá uma queima, como a queima de um incenso.","17":"E a luz de Israel será como um fogo, e o seu Santo será como uma chama. E isto queimará e devorará seus espinheiros e seus arbustos com espinhos em um dia.","18":"E consumirá a glória de sua floresta e de seu campo fértil. Ambos, alma e corpo. E serão como quando um porta-bandeira desmaia.","19":"E o restante das árvores de sua floresta será pouco, de tal forma que uma criança possivelmente poderá desenhá-las.","20":"E acontecerá naquele dia, que o remanescente de Israel, semelhante aos que escaparam da casa de Jacó, não mais se apoiarão sobre aqueles que os afligiram, mas eles se apoiarão sobre o SENHOR, o Santo de Israel, em verdade.","21":"O remanescente retornará, o remanescente de Jacó, para o poderoso Deus.","22":"Porquanto, embora teu povo Israel seja como a areia do mar, contudo um remanescente deles retornará. A destruição decretada transbordará com justiça.","23":"Porque o Senhor DEUS dos Exércitos fará uma destruição, determinada, no meio de toda a terra.","24":"Portanto, assim diz o Senhor DEUS dos Exércitos: Ó meu povo que mora em Sião, não esteja com medo da Assíria. Ele te golpeará com uma vara e erguerá o seu bordão contra ti, de acordo com a maneira do Egito.","25":"Porque ainda em muito pouco tempo e a indignação cessará; e minha ira, na destruição deles.","26":"E o SENHOR dos Exércitos instigará um flagelo para ele de acordo com a matança de Midiã na rocha de Orebe. E como seu cajado estava sobre o mar, assim ele o erguerá, de acordo com a maneira do Egito.","27":"E acontecerá naquele dia, que seu fardo será removido de sobre teu ombro, e teu jugo de sobre o teu pescoço, e o jugo será destruído por causa da unção.","28":"Ele é chegado a Aiate, ele passa a Migrom. Em Micmás ele tem concentrado suas carruagens.","29":"Eles atravessaram a passagem. Eles têm levantado seu acampamento temporário em Geba. Ramá está atemorizada, Gibeá de Saul fugiu.","30":"Ergue tua voz, ó filha de Galim. Faça com que esta seja ouvida até Laís, ó pobre Anatote.","31":"Madmena escapou. Os habitantes de Gebim ajuntam-se para fugir.","32":"Porque ele ainda permanecerá em Nobe naquele dia. Ele sacudirá sua mão contra o monte da filha de Sião, a colina de Jerusalém.","33":"Eis que o Senhor, o SENHOR dos Exércitos, podará o galho com terror. E os grandes em estatura serão postos abaixo, e a soberba será humilhada.","34":"E ele porá abaixo as matas da floresta com ferro, e o Líbano cairá por intermédio de um Poderoso."}}