{"meta":{"title":"Isaías","abbrev":"is"},"chapter":14,"content":{"1":"Porque o ­SENHOR terá misericórdia de Jacó, e ainda escolherá Israel, e o estabelecerá em sua própria terra. E os estrangeiros se juntarão a eles. E eles aderirão à casa de Jacó.","2":"E os povos os tomarão, e os trarão para o seu lugar. E a casa de Israel será seus possuidores na terra do ­SENHOR, por servos e criadas. E eles os tomarão cativos, como cativos eles foram, e eles governarão seus opressores.","3":"E acontecerá isso no dia em que o ­SENHOR te der descanso de tua tristeza, e do teu medo, e da dura servidão em que te escravizaram.","4":"Para tu vires a pronunciar este provérbio contra o rei de Babilônia, e dizer: Como terminou o opressor! A cidade dourada acabou!","5":"O ­SENHOR tem quebrado o bastão do perverso, e o cetro dos governantes.","6":"Ele que afligiu o povo em cólera com um golpe contínuo, ele que governou as nações em ira, é perseguido e ninguém impede.","7":"A terra toda está em repouso e está quieta. Eles irrompem em canto.","8":"Sim, os pinheiros se alegram em ti e os cedros do Líbano, dizendo: Desde que tu estás caído, nenhum lenhador sobe contra nós.","9":"O inferno abaixo está agitado para ti, para encontrar-te à tua chegada; ele instigou a morte para ti, todos os príncipes da terra; ele tem levantado de seus tronos todos os reis das nações.","10":"Todos eles falarão e te dirão: Tu também te tornaste fraco como nós? Tens te tornado como nós?","11":"Tua pompa é trazida até a sepultura, e o ruído de tuas violas; o verme está espalhado sob ti e os vermes te cobrem.","12":"Como caíste do céu, Ó Lúcifer, filho da manhã! Tu, que foste derrubado ao chão, que enfraqueces as ­nações!","13":"Porque tu tens dito em teu coração: Eu ascenderei em direção ao céu. Eu exaltarei meu trono acima das estrelas de Deus. Eu também sentarei sobre o monte da congregação, nos lados do norte.","14":"Eu ascenderei acima das alturas das nuvens. Eu serei semelhante ao Altíssimo.","15":"Contudo, tu serás derrubado ao inferno, para os lados do abismo.","16":"Aqueles que te veem te observarão e considerarão a teu respeito, dizendo: É este o homem que fez a terra tremer, que sacudiu reinos?","17":"Que tornou o mundo como um deserto e destruiu as suas cidades, que não abriu o cárcere de seus ­prisioneiros?","18":"Todos os reis das nações, todos eles, repousam em glória, cada um em sua própria casa.","19":"Porém, tu és lançado para fora de tua sepultura como um ramo abominável, e como as vestimentas daqueles que são assassinados, atravessados com uma espada, precipitados para as pedras da cova, como um cadáver pisoteado.","20":"Tu não serás congregado a eles em funeral, uma vez que tu tens destruído tua terra e assassinado teu povo. A descendência dos malfeitores nunca terá renome.","21":"Prepare matança para seus filhos, como resultado da iniquidade de seus pais, para que eles não se levantem, nem tomem posse da terra, nem preencham a face do mundo com cidades.","22":"Porque eu me levantarei contra eles, diz o ­SENHOR dos Exércitos, e cortarei de Babilônia o nome, e remanescente, e filho e sobrinho, diz o ­SENHOR.","23":"Eu também farei dela uma possessão de ouriços e pequenos lagos de água. E eu a varrerei com a vassoura de destruição, diz o ­SENHOR dos Exércitos.","24":"O ­SENHOR dos Exércitos tem jurado, dizendo: Certamente como eu tenho projetado, isto então acontecerá. E da forma que tenho proposto então isto prevalecerá.","25":"Para que eu venha quebrar os assírios em minha terra, e sobre meus montes os pisarei. Então o seu jugo se apartará deles e o seu fardo se apartará de seus ombros.","26":"Isto é o plano que é proposto sobre toda a terra, e isto é a mão que é estendida sobre todas as nações.","27":"Porque o ­SENHOR dos Exércitos tem planejado e quem irá anular isto? E sua mão está estendida, quem a fará retornar?","28":"No ano em que o rei Acaz morreu foi esta tribulação.","29":"Não te regozijes, a Palestina inteira, porque a vara do que te golpeava está quebrada, pois proveniente da cauda da serpente surgirá uma cocatrice e seu fruto será uma flamejante serpente voadora.","30":"E o primogênito do pobre alimentar-se-á, e o necessitado repousará em segurança. E eu matarei tua raiz com a inanição, e ele assassinará teu remanescente.","31":"Geme, ó portão. Chora, ó cidade. Tu, palestina inteira, estás derretida, pois virá do norte uma fumaça e ninguém estará sozinho em seus momentos fixados.","32":"O que deverá alguém então responder aos mensageiros da nação? Que o ­SENHOR tem fundado a Sião e o pobre dentre o seu povo confiará nisto."}}