{"meta":{"title":"Isaías","abbrev":"is"},"chapter":16,"content":{"1":"Enviai vós o cordeiro para o governante da terra, desde Selá em direção ao deserto, até o monte da filha de Sião.","2":"Porque será que, como um pássaro fugitivo, lançado para fora do ninho, assim as filhas de Moabe estarão nos vaus de Arnon.","3":"Toma conselho, executa o juízo. Faze tua sombra como a noite no meio do meio-dia. Esconde os rejeitados, não reveles o paradeiro daqueles que andam perambulando.","4":"Deixa meus rejeitados habitarem contigo, Moabe. Sê tu um abrigo para eles contra a face do saqueador, porque o que extorque está ao fim, o saqueador cessa, os opressores são consumidos da terra.","5":"E em misericórdia será o trono estabelecido, e ele sentar-se-á sobre o trono em verdade dentro do tabernáculo de Davi, julgando e requerendo julgamento, e apressando justiça.","6":"Nós temos ouvido do orgulho de Moabe. Ele é muito orgulhoso. E de sua arrogância, e seu orgulho, e sua ira. Porém, suas mentiras não serão assim.","7":"Portanto, Moabe gemerá por Moabe. Cada um gemerá, porque os alicerces de Quir-Haresete vós ireis prantear; certamente eles serão atingidos.","8":"Porque os campos de Hesbom definham e a vinha de Sibma. Os senhores dos pagãos têm destruído as principais plantas daquele lugar. Eles estão vindo até Jazer. Eles perambularam através do deserto. Seus galhos estão estendidos, eles atravessam o mar.","9":"Portanto, eu irei lamentar com o choro de Jazer a vinha de Sibma. Eu irei te molhar com minhas lágrimas, ó Hesbom e Eleale, porque as altas vozes motivadas pelas tuas frutas de verão e tua colheita são arruinadas.","10":"E o júbilo é removido, e a alegria, para fora do campo fértil. E nas vinhas não haverá canto, nem haverá altas vozes. Os vinhateiros não pisarão o vinho em seus lagares. Eu tenho feito as altas vozes de sua vindima cessarem.","11":"Por conseguinte, minhas entranhas soarão como uma harpa por Moabe, e meu íntimo por Quir-Haresete.","12":"E acontecerá, quando for visto que Moabe está cansado no lugar elevado, que ele virá ao seu santuário para orar, porém ele não prevalecerá.","13":"Esta é a palavra que o ­SENHOR tem falado a respeito de Moabe desde aquele tempo.","14":"Porém, agora o ­SENHOR tem falado, dizendo: Dentro de três anos, como os anos de um diarista, a glória de Moabe será desprezada, com toda aquela grande multidão, e o remanescente será muito pequeno e frágil."}}