{"meta":{"title":"Isaías","abbrev":"is"},"chapter":19,"content":{"1":"A carga do Egito. Eis que o ­SENHOR monta sobre uma rápida nuvem e adentrará o Egito. E os ídolos do Egito serão estremecidos à sua presença, e o coração do Egito se derreterá no meio dele.","2":"E eu disporei os egípcios contra os egípcios, e eles lutarão cada um contra seu irmão e cada um contra seu vizinho; cidade contra cidadeereino contra reino.","3":"E o espírito dos egípcios esvaecerá no meio daquele lugar, e eu destruirei o conselho deles. E buscarão aos ídolos, e aos encantadores, e aqueles que têm espíritos familiares, e aos magos.","4":"E os egípcios eu abandonarei na mão de um senhor cruel, e um violento rei os governará, diz o Senhor, o ­SENHOR dos Exércitos.","5":"E as águas do mar secarão, e o rio se esgotará e secará.","6":"E eles mudarão a direção de rios distanteseos riachos de defesa serão esvaziados, e serão secos. Os papiros e os juncos murcharão.","7":"Os papiros junto aos riachos, junto à foz dos riachos, e toda coisa semeada perto dos riachos murcharão, não subsistirão, e não existirão mais.","8":"Os pescadores também prantearão, e todos aqueles que pescam com anzol e linha nos riachos lamentarão, e os que lançam redes sobre as águas desfalecerão.","9":"Além disso, os que trabalham em linho fino e os que tecem com teares estarão confundidos.","10":"E eles estarão falidos nesses intentos, todos os que escavam canaisetanques para peixe.","11":"Certamente os príncipes de Zoãsãotolos. O conselho dos sábios conselheiros de Faraó torna-se estúpido. Como vós dizeis a Faraó: Eusouo filho do sábio e filho de reis antigos?","12":"Ondeestãoeles? Ondeestãoteushomenssábios?E deixe-os te contar, agora, e deixe-os saber o que o ­SENHOR dos Exércitos decidiu a respeito do Egito.","13":"Os príncipes de Zoã são feitos tolos, os príncipes de Nofe estão enganados. Eles também têm enganado o Egito,até os que sãoa pedra angular das tribos daquele lugar.","14":"O ­SENHOR tem infundido um espírito perverso no meio deles. E eles têm feito o Egito errar em toda obra ali realizada, como umhomembêbado cambaleando em seu vômito.","15":"Nem haveráqualquerobra para o Egito, que a cabeça ou a cauda, o ramo ou o caule, possa fazer.","16":"E, naquele dia, o Egito será como mulheres, e estarão atemorizados, e temerá por causa do agitar da mão do ­SENHOR dos Exércitos, a qual ele agita sobre ele.","17":"E a terra de Judá será um terror para o Egito, todo aquele que faz menção dali estará temoroso dentro de si, por causa do plano de ação do ­SENHOR dos Exércitos, o qual ele determinou contra ele.","18":"Naquele dia cinco cidades na terra do Egito falarão a língua de Canaã, e jurarão ao ­SENHOR dos Exércitos. Uma será chamada: A cidade da destruição.","19":"Naquele dia haverá um altar ao ­SENHOR no meio da terra do Egito, e uma coluna na fronteira daquele lugar ao ­SENHOR.","20":"E isso será por um sinal, e por uma testemunha ao ­SENHOR dos Exércitos na terra do Egito, porquanto eles clamarão ao ­SENHOR por causa dos opressores, e ele enviará a eles um salvador, e um grande, e ele os libertará.","21":"E o ­SENHOR se dará a conhecer ao Egito, e os egípcios conhecerão ao ­SENHOR naquele dia, e farão sacrifício e oblação, sim, eles consagrarão um voto ao ­SENHOR e cumprirãoo mesmo.","22":"E o ­SENHOR golpeará o Egito. Ele golpeará eosarará. E eles retornarão,para o ­SENHOR, e ele receberá as súplicas deles, e os curará.","23":"Naquele dia haverá uma estrada do Egito à Assíria, e os assírios adentrarão o Egito e os egípcios à Assíria, e os egípcios servirão com os assírios.","24":"Naquele dia, Israel será o terceiro com o Egito e a Assíria, uma bênção no meio da terra:","25":"a quem o ­SENHOR dos Exércitos abençoará, dizendo: Abençoadosejao Egito, meu povo, e Assíria, a obra de minhas mãos, e Israel, minha ­herança."}}