{"meta":{"title":"Isaías","abbrev":"is"},"chapter":2,"content":{"1":"A palavra que Isaías, o filho de Amós, viu concernente a Judá e Jerusalém.","2":"E acontecerá que nos últimos dias o monte da casa do SENHOR será estabelecido no cume dos montes, e será exaltado acima das colinas. Todas as nações fluirão em direção a ele.","3":"E muitos povos irão e dirão: Vinde vós e deixai-nos subir ao monte do SENHOR, em direção à casa do Deus de Jacó, e ele nos ensinará a respeito de seus caminhos, e nós andaremos nas suas veredas; pois de Sião sairá a lei, e a palavra do SENHOR de Jerusalém.","4":"E ele julgará entre as nações, e repreenderá muitos povos; e eles converterão suas espadas em lâminas de arado e suas lanças em foices. Nação não erguerá mais espada contra nação, nem aprenderão mais a guerrear.","5":"Ó casa de Jacó, vinde e deixai-nos andar na luz do SENHOR.","6":"Portanto, tu tens abandonado teu povo, a casa de Jacó, porque eles se abastecem do oriente, e são adivinhos como os filisteus, e eles se agradam nos filhos de estrangeiros.","7":"Sua terra também está repleta de prata e ouro, nem há qualquer limite para seus tesouros; sua terra também está repleta de cavalos, nem há qualquer limite para suas carruagens.","8":"Sua terra também está cheia de ídolos; eles adoram a obra de suas próprias mãos, a qual seus próprios dedos têm feito.","9":"E o pobre se abate e o nobre se humilha; portanto, não os perdoe.","10":"Entra entre a rocha e esconde-te na areia, por temor do SENHOR e pela glória da sua majestade.","11":"Os olhares altivos do homem serão humilhados, a arrogância dos homens curvar-se-á, e o SENHOR, unicamente, será exaltado naquele dia.","12":"Porque o dia do SENHOR dos Exércitos será sobre todo aquele que é orgulhoso e arrogante, e sobre todo aquele que é elevado, para que seja humilhado.","13":"E sobre todos os cedros do Líbano, que são altos e elevados, e sobre todos os carvalhos de Basã,","14":"e sobre todos os altos montes, e sobre todas as colinas que são elevadas,","15":"e sobre toda torre alta, e sobre toda muralha fortificada,","16":"e sobre todos os navios de Társis, e sobre todas as pinturas agradáveis.","17":"E a altivez do homem curvar-se-á, e a arrogância dos homens será humilhada, e só o SENHOR será exaltado naquele dia.","18":"E os ídolos ele extinguirá completamente.","19":"E eles adentrarão os buracos das rochas e nas cavernas da terra, por temor do SENHOR e pela glória de sua majestade, quando ele se erguer para sacudir terrivelmente a terra.","20":"Naquele dia um homem arremessará seus ídolos de prata e seus ídolos de ouro, os quais eles fizeram, cada um para si mesmo, para adorar, às toupeiras e aos morcegos;","21":"para adentrarem nas fendas das rochas, e nos cumes das rochas fendidas, por temor do SENHOR, e pela glória de sua majestade, quando ele se erguer para sacudir terrivelmente a terra.","22":"Deixai-vos do homem, cujo fôlego está em suas narinas; pois em que situação deve ser considerado?"}}