{"meta":{"title":"Isaías","abbrev":"is"},"chapter":22,"content":{"1":"A carga do vale da visão. O que te aflige agora, tu que estás inteiramente elevada até os telhados?","2":"Tu que estás repleta de alvoroços, uma cidade tumultuosa, uma cidade alegre. Teus assassinados não são homens assassinados com a espada, nem mortos em batalha.","3":"Todos os teus governantes fugiram juntamente, eles são amarrados pelos arqueiros. Todos que são encontrados em ti são amarrados juntamente, os quais têm fugido de longe.","4":"Portanto, disse eu: Desvie o olhar de mim. Eu chorarei amargamente, não trabalhe para me confortar por causa do despojar da filha do meu povo.","5":"Porque este é um dia de dificuldade, de pisoteio e de perplexidade da parte do Senhor DEUS dos Exércitos, dentro do vale da visão, derrubando os muros, e dia de clamor em direção aos montes.","6":"E Elão desnuda a aljava com carruagens de homens e cavaleiros, e Quir tirou a cobertura do escudo.","7":"E acontecerá, que teus vales mais escolhidos estarão repletos de carruagens, e os cavaleiros por-se-ão formados juntos ao portão.","8":"E ele removeu a proteção de Judá, e tu olhaste naquele dia para a armadura da casa da floresta.","9":"Vós também tendes visto as rachaduras da cidade de Davi, que elas são muitas. E vós reunistes as águas do reservatório inferior.","10":"E vós tendes contado as casas de Jerusalém, e tendes demolido as casas para fortificar o muro.","11":"Vós também fizestes um fosso entre os dois muros para a água do reservatório antigo. Porém, não tendes olhado em direção àquele que fez isto, nem tivestes respeito àquele que deu forma a isto há muito tempo.","12":"E naquele dia fez o Senhor Deus dos Exércitos um convite ao choro, ao luto, a rapar a cabeça e a cingir-se com vestimenta de pano de saco.","13":"E eis aqui! Alegria e júbilo, matando bois e matando ovelhas, comendo carne e bebendo vinho. Comamos e bebamos, porque amanhã morreremos.","14":"E isto foi revelado a meus ouvidos pelo SENHOR dos Exércitos: Certamente esta iniquidade não será purificada de vós até que morrais, diz o Senhor DEUS dos Exércitos.","15":"Assim diz o Senhor DEUS dos Exércitos: Vai, encontra-te com este tesoureiro, precisamente até Sebna, o qual está encarregado da casa e dize:","16":"O que tu tens aqui, e quem tu tens aqui, para que tenhas talhado aqui uma sepultura para ti como aquele que talha para si uma sepultura em um lugar elevado e que esculpe uma habitação para si mesmo dentro de uma rocha?","17":"Eis que o SENHOR te arrebatará com um poderoso cativeiro e certamente te cobrirá.","18":"Ele certamente irá revolver e arremessar-te como uma bola para dentro de um país imenso. Lá tu morrerás, e lá as carruagens de tua glória serão a vergonha da casa de teu senhor.","19":"E eu te levarei de teu cargo, e de tua posição ele te rebaixará.","20":"E acontecerá naquele dia que chamarei meu servo Eliaquim, o filho de Hilquias.","21":"E eu o vestirei com a tua túnica, e o fortalecerei com o teu cinto, e a tua autoridade eu confiarei às mãos dele. E ele será um pai para os habitantes de Jerusalém e para a casa de Judá.","22":"E a chave da casa de Davi eu a farei repousar sobre os ombros dele. Então ele abrirá e ninguém fechará e ele fechará e ninguém abrirá.","23":"E eu o firmarei como um prego em um lugar seguro, e ele será por um trono glorioso para a casa de seu pai.","24":"E eles dependerão dele, toda a glória da casa de seu pai, a descendência e o herdeiro, todas as vasilhas de pequeno volume, desde os copos até todos os jarros.","25":"Naquele dia, diz o SENHOR dos Exércitos, o prego que está fixado no lugar seguro será removido, será derrubado e cairá. E a carga que estava sobre ele cairá porque o SENHOR tem falado isto."}}