{"meta":{"title":"Isaías","abbrev":"is"},"chapter":24,"content":{"1":"Eis que o SENHOR esvazia a terra, e a deixa desolada e às avessas, e dispersa para fora de seus países os seus habitantes.","2":"E isto ocorrerá. Como ao povo, assim se fará com o sacerdote; como ao servo, assim se fará com o patrão; como a criada, assim se fará com a sua patroa; como ao comprador, assim se fará ao vendedor; como ao credor, assim se fará com o devedor; como ao que recebe a usura assim se fará com o que lhe paga a usura.","3":"A terra será completamente esvaziada e completamente saqueada, porque o SENHOR tem falado esta palavra.","4":"A terra pranteiaese desvanece, o mundo definhaese desvanece, o povo soberbo da terra definha.","5":"A terra também está corrompida sob os habitantes dela, porque eles têm transgredido as leis, mudado os estatutos, quebrado o pacto eterno.","6":"Portanto, a maldição tem devorado a terra e aqueles que nela habitam estão desolados. Portanto, os habitantes da terra estão queimados e poucos homens restam.","7":"O vinho novo pranteia, a videira definha, todo o de coração alegre suspira.","8":"O regozijo dos tamborins cessa, o barulho daqueles que jubilam termina, a alegria da harpa cessa.","9":"Eles não beberão vinho acompanhados por uma canção. A bebida forte será amarga para os que a bebem.","10":"A cidade da confusão está destruída. Toda casa está fechada, por isso nenhum homem pode entrar.","11":"Existeum implorar por vinho nas ruas. Toda alegria está escurecida, o regozijo da terra se foi.","12":"No interior da cidade é deixada desolação, e o portão está danificado com destruição.","13":"Deste modo, quando isto estiver no meio da terra entre os povos,haverácomo que o sacudir de uma oliveira,ecomo que o respigar uvas quando a vindima está feita.","14":"Eles erguerão suas vozes e entoarão cântico pela majestade do SENHOR, eles clamarão em altas vozes desde o mar.","15":"Por essa razão glorificai vós o SENHOR nos fogos, o nome do SENHOR Deus de Israel nas ilhas do mar.","16":"Desde a parte mais extrema da terra temos nós ouvido canções, glória ao justo. Porém, eu disse: Estou no fim, estou no fim, que desgraça! Os traiçoeiros comerciantes têm negociado traiçoeiramente. Sim, os traiçoeiros comerciantes têm negociado muito traiçoeiramente.","17":"Temor, a cova e a armadilhaestãosobre ti, ó habitante da terra.","18":"E acontecerá,queo que foge do grito de pânico cairá dentro da cova, e o que sair do meio da cova será apanhado na armadilha, porque as janelas do alto estão abertas e os alicerces da terra tremem.","19":"A terra está completamente destruída, a terra está nitidamente decomposta, a terra está extremamente abalada.","20":"A terra irá cambalear para frente e para trás, como um bêbado, e será removida como uma choupana, e a sua transgressão será pesada sobre ela, e cairá, e não se levantará novamente.","21":"E acontecerá naquele diaqueo SENHOR punirá o exército do alto, que está nas alturas, e os reis da terra, sobre a terra.","22":"E eles serão reunidoscomoos prisioneiros são reunidos na masmorra, e serão fechados na prisão, e após muitos dias eles serão visitados.","23":"E a lua estará perplexa, e o sol envergonhado, quando o SENHOR dos Exércitos vier a reinar no monte Sião, e dentro de Jerusalém, e perante os seus antepassados gloriosamente."}}