{"meta":{"title":"Isaías","abbrev":"is"},"chapter":25,"content":{"1":"Ó SENHOR, tu és meu Deus. Eu te exaltarei, eu louvarei teu nome, porque tu tens feito maravilhosas coisas. Teus conselhos, dados nos tempos antigos, são fidelidade e verdade.","2":"Porque tu tens feito de uma cidade um amontoado, de uma cidade protegida uma ruína. Um palácio de estrangeiros deixou de ser cidade, ela nunca será construída.","3":"Portanto, o povo forte te glorificará, a cidade das terríveis nações te temerá.","4":"Porque tu tens sido uma força para o pobre, uma força para o necessitado em seu sofrimento, um refúgio em meio à tempestade, uma sombra em meio ao calor, quando o poderoso golpe dos que são terríveis é como uma tempestade contra o muro.","5":"Tu farás cessar o tumulto dos estrangeiros como o calor em um lugar seco, como o calor com a sombra de uma nuvem. O ramo que procede dos terríveis será humilhado.","6":"E neste monte o SENHOR dos Exércitos fará, para todo o povo, um banquete de coisas gordurosas. Um banquete de vinhos em contato com os sedimentos, de coisas gordurosas cheias de tutano, de vinhos em contato com os sedimentos, e livres de impurezas.","7":"E ele destruirá neste monte a face da cobertura, acima de todo o povo, e o véu que está estendido sobre todas as nações.","8":"Ele irá tragar a morte com vitória, e o Senhor DEUS enxugará as lágrimas de sobre todas as faces, e a repreensão de seu povo ele removerá de sobre toda a terra, porque o SENHOR tem falado isto.","9":"E isto será dito naquele dia: Vejam! Este é nosso Deus. Nós temos esperado por ele e ele nos salvará. Este é o SENHOR. Nós temos esperado por ele, e nós seremos felizes e regozijaremos na sua salvação.","10":"Porque neste monte a mão do SENHOR repousará, e Moabe será pisoteado sob ele, exatamente como a palha é pisoteada para a esterqueira.","11":"E ele estenderá suas mãos no meio deles, como aquele que nada estende suas mãos para nadar. E ele abaterá o orgulho deles juntamente com os produtos do despojo de suas mãos.","12":"E a fortificação, do alto forte de teus muros, ele derrubará, esperará pelo momento adequado e trará ao chão, ao pó."}}