{"meta":{"title":"Isaías","abbrev":"is"},"chapter":28,"content":{"1":"Ai da coroa de orgulho, para os bêbados de Efraim, cuja beleza gloriosa é uma flor que murcha, a qual está na cabeça dos vales férteis daqueles que são dominados pelo vinho!","2":"Eis que o Senhor tem alguém poderoso e forte, o qual como uma tempestade de granizo e um temporal destruidor, como uma inundação de poderosas águas transbordantes, arremessará para a terra com a mão.","3":"A coroa de orgulho, os bêbados de Efraim, serão pisados sob os pés.","4":"E a beleza gloriosa, a qual está ao longo da cabeça do vale fértil, será uma flor murcha. E como a fruta temporã antes do verão, a qual quando aquele que a olha a vê, enquanto ainda está em sua mão, a devora.","5":"Naquele dia o SENHOR dos Exércitos será por uma coroa de glória e por um diadema de beleza para o remanescente de seu povo.","6":"E por um espírito de julgamento para aquele que se assenta em juízo, e por força para aqueles que rechaçam a batalha para o portão.","7":"Porém, eles também têm errado por causa do vinho, e através da bebida forte estão fora do caminho. O sacerdote e o profeta têm errado através da bebida forte, eles estão imersos no vinho, eles estão fora do caminho por causa da bebida forte. Eles erram na visão, eles tropeçam no julgamento.","8":"Porque todas as mesas estão repletas de vômito e imundície, tanto que não há mais nenhum lugar limpo.","9":"A quem ele ensinará conhecimento? E a quem ele fará compreender doutrina? Àqueles que são desmamados e retirados dos seios.","10":"Porque preceito precisa ser sobre preceito, preceito sobre preceito; linha sobre linha, linha sobre linha, aqui um pouco, e lá um pouco.","11":"Porque com lábios que gaguejam e outra língua ele falará a este povo.","12":"A quem ele disse: Este é o repouso por meio do qual vós podeis fazer o cansado descansar e este é o agradavelmente novo, ainda assim eles não ouviriam.","13":"Porém, a palavra do SENHOR foi para eles preceito sobre preceito, mandato sobre mandato; regra sobre regra, linha sobre linha; aqui um pouco e lá um pouco, para que eles possam ir, e cair para trás, e ser quebrados, e enlaçados e capturados.","14":"Por conseguinte, ouvi a palavra do SENHOR, vós homens que desdenham, que governam este povo, o qual está em Jerusalém.","15":"Porquanto, vós tendes dito: Nós temos feito um pacto com a morte, e com o inferno estamos de acordo; quando o transbordante flagelo vier atravessar, ele não chegará até nós, porquanto nós temos feito das mentiras nosso refúgio e sob a falsidade temos nos escondido.","16":"Portanto, assim diz o Senhor DEUS: Eis que eu ponho em Sião por alicerce uma pedra, uma pedra à toda prova, uma preciosa pedra de esquina, um alicerce inabalável. Aquele que crer não se apressará.","17":"Também porei o juízo por linha e a justiça por prumo. E o granizo eliminará completamente o refúgio das mentiras, e as águas transbordarão o lugar de esconderijo.","18":"E seu pacto com a morte será anulado e seu acordo com o inferno não prevalecerá; quando o transbordante flagelo passar, então vós sereis pisoteados por ele.","19":"Desde o momento em que isto passar, vos arrebatará. Pois estender-se-á de manhã a manhã, pelo dia e pela noite, e isto será um aborrecimento só o compreender a notícia.","20":"Porque a cama é mais curta do que um homem é capaz de se esticar sobre ela. E a coberta mais estreita do que o necessário para ele envolver-se nela.","21":"Porque o SENHOR levantar-se-á como no monte Perazim. Ele estará furioso como no vale de Gibeão, para que ele possa fazer sua obra, sua estranha obra, e fará acontecer seu ato, seu estranho ato.","22":"Agora, portanto, não sejais vós zombadores, por medo de que seus grilhões se tornem fortes. Porque eu tenho ouvido da parte do Senhor DEUS dos Exércitos uma destruição, determinada sobre a terra toda.","23":"Dai vós ouvidos e ouvi minha voz. Escutai e ouvi meu discurso.","24":"O fazendeiro ara o dia todo para semear? Ele abre e quebra os torrões de seu terreno?","25":"Quando ele tem feito plana a face daquele lugar não lança ele sobre uma ampla área o endro, e espalha o cominho, e lança na área principal trigo, e a cevada selecionada e o centeio no seu devido lugar?","26":"Porque seu Deus o instrui para discernir e o ensina.","27":"Pois o endro não é debulhado com um instrumento para debulhar, nem uma roda de carroça é movida sobre o cominho. Porém, o endro é debulhado com um bastão e o cominho com uma vara.","28":"O grão usado para fazer pão é esmagado, pois ele não estará sempre o debulhando, nem o esmiúça com a roda de sua carroça nem o esmaga com seus cavaleiros.","29":"Isto também vem do SENHOR dos Exércitos o qual é maravilhoso em aconselhar e excelente em trabalhar."}}