{"meta":{"title":"Isaías","abbrev":"is"},"chapter":29,"content":{"1":"Ai de Ariel, de Ariel, a cidadeondeDavi acampou! Acrescentai ano a ano, deixai que imolem sacrifícios.","2":"Contudo, trarei sofrimento a Ariel, e haverá opressão e tristeza. E ela será para mim como Ariel.","3":"E eu te sitiarei em todas as direções ao teu redor, farei cerco contra ti com torres de assédio e erguerei fortalezas contra ti.","4":"E tu serás derrubada,efalarás desde o chão e tua fala sairá baixa, proveniente do pó, e tua voz será como a de alguém que tem um espírito familiar, desde o chão, e tua fala será um sussurro desde o pó.","5":"Além disto a multidão de teus estrangeiros será como o pó fino, e a multidão dos agressoresserácomo a palha da casca dos cereais que se vai. Sim, isto será em um instante, de repente.","6":"Tu serás visitada pelo SENHOR dos Exércitos com trovão, e com terremoto, e grande barulho, com tormenta, e tempestade, e com a chama de fogo devorador.","7":"E a multidão de todas as nações que lutam contra Ariel, todas as que lutam contra ela e sua provisão, e que a fazem sofrer, serão como um sonho de uma visão noturna.","8":"E isto será como quando um homem faminto sonha e, eis que ele come; porém, ele acorda, e sua alma está vazia. Ou como quando um homem sedento sonha e, eis que ele bebe; porém ele acorda e, eis queele estádesfalecido e sua alma tem apetite. Assim estará a multidão de todas as nações que lutam contra o monte Sião.","9":"Parai vós mesmos e espantai-vos. Gritai vós e chorai. Eles estão bêbados mas não com vinho, eles cambaleiam, mas não por bebida forte.","10":"Porque o SENHOR tem derramado copiosamente sobre vós o espírito de sono profundo e tem fechado vossos olhos. Os profetas e seus governantes, os videntes ele tem encoberto.","11":"E a visão de todos torna-se para vós como as palavras de um livro que está selado, o qualhomensentregam a alguém que é erudito, dizendo: Leia isto, eu te rogo. E ele responde: Não posso porque istoestáselado.","12":"E o livro é entregue para aquele que não é erudito, dizendo: Leia isto, rogo-te. E ele diz: Não sou erudito.","13":"Portanto o Senhor disse: Como este povo aproxima-sede mimcom suas bocas, e com seus lábios me honram, porém tem afastado seu coração para longe de mim, e seu temor com relação a mim é ensinado pelo preceito de homens.","14":"Portanto, observai, eu continuarei a fazer uma obra maravilhosa entre este povo, uma obra maravilhosa e uma maravilha, porque a sabedoria dos sábioshomensperecerá e o entendimento de seus prudenteshomensserá ocultado.","15":"Ai dos que buscam profundamente esconder seus planos do SENHOR, e suas obras estão na escuridão, e eles dizem: Quem nos vê? E: Quem nos conhece?","16":"Certamente o seu colocar as coisas às avessas será considerado como o barro do oleiro, pois dirá a obra daquele que a formou: Ele não me fez? Ou dirá a coisa modelada daquele que a modelou: Ele não tem entendimento?","17":"Acaso não é em muito pouco tempo que o Líbano será transformado em um campo frutífero e o campo frutífero será considerado como uma floresta?","18":"E naquele dia o surdo ouvirá as palavras do livro, e os olhos do cego verão sem obscuridade e sem trevas.","19":"O manso também aumentará a alegriadeleno SENHOR e o pobre entre os homens regozijará no Santo de Israel.","20":"Porquanto, o tirano é trazido à ruína, e o escarnecedor está consumido, e todos os que espreitam para o mal estão eliminados:","21":"Que fazem de um homem um criminoso por uma palavra, e armam uma armadilha para aquele que reprova no portão, e desviam o justo por coisa nenhuma.","22":"Portanto, assim diz o SENHOR, que redimiu Abraão, no tocante à casa de Jacó: Agora Jacó não será envergonhado, nem a sua face agora tornar-se-á pálida.","23":"Porém, quando ele observar seus filhos, o trabalho de minhas mãos, no meio do seu povo, eles santificarão meu nome, santificarão o Santo de Jacó e temerão o Deus de Israel.","24":"Também aqueles desorientados em espírito chegarão ao entendimento, e aqueles que murmuram aprenderão doutrina."}}