{"meta":{"title":"Isaías","abbrev":"is"},"chapter":31,"content":{"1":"Ai dos que descem ao Egito, buscando ajuda, e fiam-se em cavalos e confiam em carruagens, porqueelas sãomuitas; e em cavaleiros porque eles são muito fortes; porém não olham em direção ao Santo de Israel, nem buscam o SENHOR!","2":"Além disso, ele tambémésábio, e trará o mal, e não revogará suas palavras. Porém, levantar-se-á contra a casa dos fazedores do mal e contra o auxílio daqueles que obram iniquidade.","3":"Agora, os egípciossãohomens, e não Deus. E seus cavalos, carne e não espírito. Quando o SENHOR estender sua mão, tanto o que ajuda cairá quanto aquele que é ajudado fracassará, e todos eles falharão juntamente.","4":"Porque deste modo tem o SENHOR me falado: Semelhantemente ao leão e ao leão novo rugindo sobre sua presa, quando uma multidão de pastores é suscitada contra ele.Elenão estará temeroso das vozes deles, nem se rebaixará pelo barulho deles. Assim o SENHOR dos Exércitos descerá para lutar pelo monte Sião e pela colina daquele lugar.","5":"Como pássaros voando, assim o SENHOR dos Exércitos defenderá Jerusalém, defendendo, também Ele irá libertá-la e,passando por cima, preservá-la-á.","6":"Voltai-vos em direçãoàquele contraquem os filhos de Israel têm se revoltado profundamente.","7":"Porque naquele dia todo homem descartará seus ídolos de prata e seus ídolos de ouro, os quais suas próprias mãos têm feito para vós,paraum pecado.","8":"Então, o assírio cairá com a espada, não de um homem poderoso, e a espada, não de um mortal, o devorará. Porém, ele fugirá da espada e seus jovens serão desbaratados.","9":"E, ele fará desaparecer a sua fortificação por causa do medo, e seus príncipes terão medo da bandeira, diz o SENHOR, cujo fogoestáem Sião, e sua fornalha em Jerusalém."}}