{"meta":{"title":"Isaías","abbrev":"is"},"chapter":32,"content":{"1":"Eis que um rei reinará em justiça e príncipes governarão em juízo.","2":"E um homem será como um esconderijo para o vento e abrigo contra a tempestade. Como rios de água em um lugar seco, como a sombra de uma grande rocha em uma terra cansada.","3":"E os olhos daqueles que veem não estarão escurecidos, e os ouvidos daqueles que ouvem escutarão.","4":"Também o coração do precipitado entenderá conhecimento, e a língua dos que gaguejam estará pronta para falar claramente.","5":"A pessoa vil não mais será chamada de generosa, nem o avarento ditoserdadivoso.","6":"Porque a pessoa vil falará vilania, e seu coração obrará iniquidade para praticar hipocrisia, e para pronunciar erro contra o ­SENHOR. Para fazer vazia a alma do faminto; e ele fará acabar a bebida do sedento.","7":"Também os instrumentos do avarentosãomaus. Ele planeja planos perversos para destruir o pobre com palavras mentirosas, mesmo quando o necessitado fala o que é correto.","8":"Porém, o generoso planeja coisas generosas, e por meio de coisas generosas ele ficará de pé.","9":"Levantai, vós mulheres indolentes; ouvi minha voz, vós filhas indiferentes; dai ouvido à minha fala.","10":"Muitos dias e anos vós sereis atribuladas; vós, mulheres indiferentes; porque a vindima falhará, a colheita não chegará.","11":"Tremei, vós, mulheres que estão indolentes; sede atribuladas, vós, indiferentes. Despi-vos, ficai nuas e cingivestimenta de pano de saco,sobrevossoslombos.","12":"Elas lamentar-se-ão por seus peitos, pelos campos agradáveis, pela vinha frutífera.","13":"Sobre a terra do meu povo brotarão espinheirosearbustos com espinhos. Sim, sobre todas as casas alegresdentroda cidade alegre.","14":"Porque os palácios serão abandonados. A multidão da cidade será retirada. As fortificações e torres serão por refúgios eternamente, uma alegria para jumentos selvagens, um pasto de rebanhos.","15":"Até o Espírito ser derramado sobre nós do alto; e o deserto ser um campo frutífero e o campo frutífero ser considerado uma floresta.","16":"Então, juízo habitará no deserto, e justiça permanecerá no campo ­frutífero.","17":"E a obra da justiça será paz, e o efeito da justiça, quietude e segurança eternamente.","18":"E meu povo habitará em uma habitação pacífica e em moradias seguras; e em lugares quietos de descanso.","19":"Quando chover granizo, caindo sobre a floresta, e a cidade vier a ser abatida em um lugar humilhado.","20":"Abençoadossoisvós que semeais junto a todas as águas, e que enviaisnaquela direçãoos pés do boi e do jumento."}}