{"meta":{"title":"Isaías","abbrev":"is"},"chapter":36,"content":{"1":"Então, aconteceu no ano décimo quarto do rei Ezequias, que Senaqueribe, rei da Assíria, subiu contra todas as cidades protegidas de Judá e as tomou.","2":"E o rei da Assíria enviou Rabsaqué de Láquis a Jerusalém ao rei Ezequias, com um grande exército. E ele se posicionou próximo ao aqueduto do reservatório superior, na estrada do campo do lavandeiro.","3":"Então, saíram até ele Eliaquim, o filho de Hilquias, o qual administrava a casa, e Sebna, o escriba, e Joá, filho de Asafe, o cronista.","4":"E Rabsaqué disse-lhes: Dizei vós agora a Ezequias. Desta forma diz o grande rei, o rei da Assíria: Que confiança é esta na qual te firmas?","5":"Eu digo: Fala tu! (Porém, elas são apenas vãs palavras). Eu tenho conselho e força para a guerra. Agora, em quem tu confias, visto que te rebelas contra mim?","6":"Vê! Tu confias no bastão desta cana quebrada, no Egito, sobre o qual se um homem se apoiar, ele entrará em sua mão e a perfurará. Desta forma, é Faraó, rei do Egito, para com todos que confiam nele.","7":"Porém, se tu me disseres: Nós confiamos no ­SENHOR nosso Deus. Não é esse aquele cujos lugares elevados e cujos altares Ezequias tem removido, e dito para Judá e para Jerusalém: Vós adorareis perante este altar?","8":"Agora, portanto, faz promessas solenes, eu rogo a ti, ao meu senhor, o rei da Assíria, e eu darei a ti dois mil cavalos se tu fores capaz, em tua parte do acordo, de dispor cavaleiros sobre eles.","9":"Como, então, irás tu desviar a face de um capitão do menor dos servos de meu senhor, e colocar tua confiança no Egito, para carruagens e para cavaleiros?","10":"E, estou eu agora a subir sem o ­SENHOR a esta terra para destruí-la? O ­SENHOR disse para mim: Sobe contra esta terra e destrói-a.","11":"Então, disse Eliaquim, e Sebna, e Joá a Rabsaqué: Fala, eu rogo a ti, a teus servos na linguagem dos sírios, porque nós a entendemos, e não nos fale na linguagem dos judeus, aos ouvidos do povo que está sobre o muro.","12":"Porém, Rabsaqué disse: Tem o meu senhor me enviado ao teu senhor e a ti para dizer estas palavras? Ele não tem me enviado aos homens que sentam sobre o muro, os quais podem comer suas próprias fezes e beber seu próprio mijo juntamente convosco?","13":"Então, Rabsaqué levantou-se e gritou em alta voz na linguagem dos judeus, e disse: Ouvi vós as palavras do grande rei, o rei da Assíria.","14":"Desta forma diz o rei: Não deixeis Ezequias vos enganar, porque ele não será capaz de vos livrar.","15":"Nem deixeis Ezequias vos fazer confiar no ­SENHOR, dizendo: O ­SENHOR certamente nos livrará. Esta cidade não será entregue na mão do rei da Assíria.","16":"Não escuteis a Ezequias, porquanto assim diz o rei da Assíria: Façam um acordo comigo por intermédio de um presente e saiam até a mim, e comei vós cada um de sua vinha, e cada um de sua figueira, e bebei vós cada um as águas de sua própria cisterna.","17":"Até que eu venha, e vos leve para uma terra semelhante a vossa própria terra, uma terra de grão e vinho, uma terra de pão e vinhas.","18":"Acautelai-vos de deixar Ezequias vos persuadir, dizendo: O ­SENHOR nos livrará. Têm quaisquer dos deuses das nações livrado suas terras da mão do rei da Assíria?","19":"Onde estão os deuses de Hamate e Arpade? Onde estão os deuses de Sevarfaim? E têm eles livrado Samaria, tirando-os da minha mão?","20":"Quem são eles, dentre todos os deuses destas terras, que têm livrado sua terra da minha mão, para que o ­SENHOR deva livrar Jerusalém da minha mão?","21":"Porém, eles mantiveram a serenidade deles e não responderam a ele uma palavra, porquanto a ordem do rei era, dizendo: Não o respondam.","22":"Então, veio Eliaquim, o filho de Hilquias, o qual era o mordomo, e Sebna, o escriba, e Joá, o filho de Asafe, o cronista, até Ezequias com suas vestes rasgadas, e contaram a ele as palavras de Rabsaqué."}}