{"meta":{"title":"Isaías","abbrev":"is"},"chapter":38,"content":{"1":"Naqueles dias, esteve Ezequias enfermo, à beira da morte. E, Isaías, o profeta, o filho de Amós, veio até ele e lhe disse: Assim diz o SENHOR: Coloca tua casa em ordem, pois tu morrerás e não viverás.","2":"Então, Ezequias virou sua face em direção ao muro e orou ao SENHOR.","3":"E disse: Lembres agora, Ó SENHOR, eu te suplico, como eu tenho andado perante a ti em verdade, e com um perfeito coração, e tenho feito o que é bom aos teus olhos. E Ezequias chorou profundamente.","4":"Então, veio a palavra do SENHOR a Isaías, dizendo:","5":"Vai, e dize a Ezequias: Portanto, diz o SENHOR, o Deus de Davi teu pai, eu tenho ouvido a tua oração, e tenho visto tuas lágrimas. Eis que Eu acrescentarei aos teus dias quinze anos.","6":"E eu te livrarei e a esta cidade da mão do rei da Assíria, e eu defenderei esta cidade.","7":"E isto será um sinal para ti, proveniente do SENHOR, que o SENHOR fará esta coisa que ele tem falado.","8":"Eis que Eu trarei novamente a sombra dos graus, os quais estão declinados no relógio de sol de Acaz, dez graus para trás. Então, o sol retrocedeu dez graus, os quais ele havia declinado.","9":"O escrito de Ezequias, rei de Judá, quando tinha estado enfermo e foi recuperado de sua enfermidade.","10":"Eu disse na interrupção dos meus dias: Eu irei para os portões da sepultura. Eu estou privado do restante dos meus anos.","11":"Eu disse: Eu não verei o SENHOR, o SENHOR na terra dos viventes. Eu não mais contemplarei o homem com os habitantes do mundo.","12":"Meu tempo de vida se vai, e é tirado de mim como uma tenda de pastor. Eu tenho interrompido, como um tecelão, minha vida. Ele me interromperá com uma enfermidade que me definha. Do dia até a noite darás um fim em mim.","13":"Eu considerei até a manhã que, como um leão, então ele quebrará todos os meus ossos. Do dia até a noite darás um fim em mim.","14":"Como um grou ou uma andorinha, deste modo eu tagarelava. Eu gemi como uma pomba. Meus olhos falham com relação a olhar para o alto. Ó SENHOR, eu estou oprimido. Sê responsável por mim.","15":"O que direi eu? Ele tem tanto falado a mim e ele mesmo tem feito isto. Eu passarei brandamente todos os meus anos na amargura da minha alma.","16":"Ó Senhor, por meio destas coisas homens vivem, e em todas estas coisas está a vida do meu espírito. Então, tu irás me restaurar e me farás viver.","17":"Eis que para a paz eu tive grande amargura. Tu, porém, tens, em amor a minha alma, livrando-a da cova da corrupção, porquanto tu tens lançado todos os meus pecados para trás das tuas costas.","18":"Porque a sepultura não pode te louvar. A morte não pode celebrar a ti. Aqueles que descem à cova não podem esperar por tua verdade.","19":"O vivente, o vivente, ele te louvará, como eu faço neste dia. O pai fará conhecida à criança tua verdade.","20":"O SENHOR estava disposto a salvar-me. Portanto, nós cantaremos minhas canções para instrumentos de cordas todos os dias de nossa vida, dentro da casa do SENHOR.","21":"Porquanto, Isaías tinha dito: Deixe-os pegar uma massa de figos e estendê-la por atadura sobre o furúnculo e ele se recuperará.","22":"Ezequias também tinha dito: Qual é o sinal de que eu irei subir à casa do SENHOR?"}}