{"meta":{"title":"Isaías","abbrev":"is"},"chapter":44,"content":{"1":"Contudo, agora escuta, ó Jacó, meu servo; e Israel, a quem eu tenho escolhido.","2":"Assim diz o SENHOR que te fez e te formou desde o útero,o qualte ajudará: Não temas, ó Jacó, meu servo, e tu Jesurum, a quem eu tenho escolhido.","3":"Porque eu derramarei copiosamente água sobre aquele que está sedento, e enchentes sobre o chão seco. Eu derramarei copiosamente meu Espírito sobre a tua semente, e minha bênção sobre a tua descendência.","4":"E eles brotarão como entre a erva; como salgueiros próximos a cursos de água.","5":"Um dirá: Eusoudo SENHOR; e outro chamaráa si mesmopelo nome de Jacó; e outro assinarácomsua mão - pelo SENHOR - e daráa si mesmo,como sobrenome, o nome de Israel.","6":"Assim diz o SENHOR, o Rei de Israel e seu Redentor, o SENHOR dos Exércitos. Eusouo primeiro e eusouo último, e fora de mim nãoháDeus.","7":"E quem, como eu, chamará e declarará isto e disporá isto em ordem para mim, uma vez que estabeleci os povos antigos? E as coisas que estão vindo e virão, deixe-os mostrá-las.","8":"Não temais vós, nem estejais com medo. Não tenho eu te anunciado desde aquele tempo eotenho declarado?Vóssois, minhas testemunhas. Existe um Deus além de mim? Verdadeiramente nãohánenhum Deus, eu não conheçonenhum.","9":"Aqueles que fazem uma imagem esculpidasãotodos eles sem valor, e suas coisas deleitáveis não os beneficiarão. E elessãosuas próprias testemunhas. Eles não veem, nem conhecem, para que eles possam ser envergonhados.","10":"Quem tem formado um deus, ou fundido uma imagem esculpidaqueseja proveitosa para alguma utilidade?","11":"Eis que todos os seus seguidores serão envergonhados; e os artesãos, eles são filhos de homens. Deixe-os estarem reunidos, deixe-os levantar.Contudo,eles temerãoeserão envergonhados juntamente.","12":"O ferreiro com a tenaz tanto trabalha nas brasas quanto o modela com martelos; e o trabalha com a força de seus braços. Verdadeiramente ele está faminto, e sua força desvanece. Ele não bebe água e está desfalecido.","13":"O carpinteiro estendesuarégua; ele delimita a madeira com uma linha. Ele adapta sua forma com plainas, e ele a delimita com o compasso e a faz imitando a figura de um homem, conforme a beleza de um homem, para que possa colocá-lo na casa.","14":"Para ele se corta os cedros, e toma o cipreste e o carvalho, os quais ele deixou robustecer para si mesmo dentre as árvores da floresta. Ele planta um pinheiro e a chuva o nutre.","15":"Então servirá para um homem queimar, pois o pegará para aquecer-se; sim, ele o queimará, e assará pão; sim, ele fará um deus eoadorará. Ele faz disso uma imagem esculpida e se prostra diante dela.","16":"Ele queima uma parte no fogo; com outra parte ele come carne; e assa carne e fica satisfeito; sim, eleseaquece e diz: Ah! Eu estou aquecido, eu tenho visto o fogo.","17":"E, do resíduo ele faz um deus, sua imagem esculpida; ele se prostra perante ela, eaadora,e ora a ela, e diz: Livra-me, pois tuésmeu deus.","18":"Eles não têm conhecido, nem entendido, porque ele tem fechado os olhos deles para que não possam ver;eseus corações, para que não possam entender.","19":"E ninguém considera dentro de seu coração, nemháconhecimento, nem entendimento para dizer: Eu tenho queimado parte disso no fogo; sim, também tenho assado pão sobre as brasas daquilo. Eu tenho assado carne e a comido e farei eu do resíduo de uma árvore uma abominação? Prostrar-me-ei perante o tronco de uma árvore?","20":"Ele alimenta-se de cinzas. Um coração enganado o tem desviado, para que não possa livrar sua alma nem dizer: Nãoháuma mentira em minha mão direita?","21":"Lembrem-se destes, ó Jacó, e Israel, porque tuésmeu servo. Eu tenho te formado. Tuésmeu servo. Ó Israel, tu não serás esquecido por mim.","22":"Eu tenho apagado, como uma nuvem espessa, tuas transgressões e, como uma nuvem, teus pecados. Retorna para mim, porque eu tenho te redimido.","23":"Cantai, ó vós, céus, porque o SENHOR tem feitoisto.Gritai, vós partes baixas da terra. Irrompei em canto, vós montes, ó floresta, e cada árvore dela, porque o SENHOR tem redimido Jacó e glorificado a si mesmo em Israel.","24":"Assim diz o SENHOR, teu Redentor, e aquele que te formou desde o útero: Eusouo SENHOR que faz todas ascoisas,que estende os céus sozinho, que sozinho posiciona a terra.","25":"Que frustra os presságios dos mentirosos, e torna adivinhadores loucos; que fazhomenssábios retrocederem e torna seu conhecimento tolo.","26":"Que confirma a palavra do seu servo e efetua o conselho dos mensageiros dele; que diz a Jerusalém: Tu serás habitada. E para as cidades de Judá: Vós sereis edificadas e eu erguerei os lugares em ruínas dali.","27":"Que diz ao oceano: Seque; e: Eu secarei teus rios.","28":"Que diz de Ciro:Ele émeu pastor e realizará toda a minha vontade. Dizendo a Jerusalém: Tu serás edificada. E para o templo: Teu alicerce será posto."}}