{"meta":{"title":"Isaías","abbrev":"is"},"chapter":47,"content":{"1":"Desce e senta-te no pó, ó virgem filha de Babilônia, senta-te no chão. Nãohámais trono, ó filha dos caldeus, porque tu não serás mais chamada terna e delicada.","2":"Pega as pedras de moinho e mói farinha. Tira o que cobre tuas tranças e descobre a perna, descobre a coxa, atravessa os rios.","3":"Tua nudez será descoberta, sim, tua vergonha será vista. Eu tomarei vingança e não me oporeia ti, comoum homem.","4":"Com relação aonosso Redentor, o SENHOR dos Exércitoséseu nome, o Santo de Israel.","5":"Senta-te em silêncio e adentra tu na escuridão, ó filha dos caldeus, porque tu não serás mais chamada a senhora de reinos.","6":"Eu estive furioso com meu povo, Eu tenho profanado minha herança e os dado em tua mão. Tu não mostraste misericórdia para com eles. Sobre o ancião tu tens colocado mui pesadamente teu jugo.","7":"E tu disseste: Serei uma dama para sempre.Portanto,assim tu não dispuseste estascoisasao teu coração, nem consideraste o ponto final delas.","8":"Portanto, ouve agora isto:Tu que ésdada a prazeres, que habitas descuidadamente. Tu que dizes em teu coração: Eusoue ninguém mais do que eu. Eu não sentareicomouma viúva, nem conhecerei a perda de filhos.","9":"Porém, estas duascoisasvirão a ti em um momento em um dia: a perda de filhos e a viuvez. Elas virão sobre ti em sua plenitude, por causa da multidão de tuas feitiçariasepor causa da grande abundância de teus encantamentos.","10":"Porque tu tens confiado em tua perversidade. Tu tens dito: Ninguém me vê. Tua sabedoria e teu conhecimento, têm te pervertido, e tu tens dito em teu coração: Eusoue ninguém mais do que eu.","11":"Portanto, o mal virá sobre ti. Tu não saberás de onde ele se levanta, e desgraça te atacará de repente, ferozmente. Tu não serás capaz de a repelir. E desolação virá sobre ti de repente,a qualtu não saberás.","12":"Levanta agora com teus encantamentos e com a multidão de tuas feitiçarias, em que tu tens trabalhado desde tua juventude. Se então tu fores capaz de te beneficiar, se então tu fores, poderás prevalecer.","13":"Tu estás cansado na multidão de teus conselhos. Deixa agora os astrólogos, os observadores das estrelas, os prognosticadores mensais ficarem de pé e te salvaremdestas coisasque virão sobre ti.","14":"Eis que eles serão como restolho, o fogo os queimará. Eles não livrarão a si mesmos do poder da chama. Nãohá de existiruma brasa para nela se aquecer,nemfogo para se assentar diante dele.","15":"Deste modo eles estarão diante de ti com aqueles com quem tu tens trabalhado, teus comerciantes, desde tua juventude. Eles vaguearão cada um para seu lado; ninguém te salvará."}}