{"meta":{"title":"Isaías","abbrev":"is"},"chapter":49,"content":{"1":"Ouçam, ó ilhas, a mim, e escutai vós povos, de longe; o SENHOR me tem chamado desde o útero. Desde o ventre de minha mãe tem ele feito menção do meu nome.","2":"E ele tem feito minha boca como uma espada afiada; na sombra de sua mão ele me tem escondido e feito de mim uma lança polida; em sua aljava ele me tem escondido.","3":"E disse-me: Tu és meu servo, ó Israel, em quem eu serei glorificado.","4":"Então eu disse: Eu tenho trabalhado em vão. Eu tenho gasto minha força por nada e em vão. Contudo, certamente meu julgamento está com o SENHOR e minha obra com o meu Deus.","5":"E, agora, diz o SENHOR, que me formou desde o útero para ser seu servo, para trazer Jacó novamente para Ele: Embora Israel não esteja reunido, contudo, eu serei honrado aos olhos do SENHOR e meu Deus será minha força.","6":"E Ele disse: Isto é uma coisa de pouca importância, que tu sejas meu servo para levantar as tribos de Jacó e para restaurar os preservados de Israel. Eu também darei a ti por luz para os gentios a fim de que tu possas ser minha salvação até o fim da terra.","7":"Assim diz o SENHOR, o Redentor de Israel e seu Santo, para aquele a quem o homem despreza, para ele a quem a nação detesta, para um servo de governantes: Reis verão e levantar-se-ão, príncipes também adorarão, por causa do SENHOR, que é fiel, e do Santo de Israel; e ele te escolherá.","8":"Assim diz o SENHOR: Em um momento aceitável tenho eu te ouvido e num dia de salvação tenho eu te ajudado: E eu te preservarei e dar-te-ei por um pacto do povo, para governar a terra, para fazer herdar as heranças desoladas.","9":"Porque tu podes dizer aos prisioneiros: Saiam; para aqueles que estão na escuridão: Mostrem-se. Eles se alimentarão nos caminhos e suas pastagens serão em todos os lugares altos.","10":"Eles não terão fome nem sede, nem o calor e nem o sol os afligirá, porque Ele tem tido misericórdia deles e os conduzirá, pelas fontes de águas Ele os guiará.","11":"E eu tornarei todos os meus montes um caminho, e minhas estradas serão exaltadas.","12":"Eis que estes virão de longe. E, vejam, estes desde o norte e do oeste, e estes desde a terra de Sinim.","13":"Cantem, ó céus, e esteja feliz, ó terra, e irrompam em canto, ó monte, porque o SENHOR tem confortado seu povo e tem misericórdia sobre seu afligido.","14":"Sião, porém, diz: O SENHOR me tem abandonado e meu Senhor se tem esquecido de mim.","15":"Pode uma mulher esquecer sua criança que mama, que não teria compaixão do filho de seu útero? Sim, elas podem esquecer, contudo, Eu não esquecerei de ti.","16":"Eis que, eu te tenho gravado nas palmas de minhas mãos; teus muros estão continuamente diante de mim.","17":"Teus filhos se apressarão; teus destruidores e aqueles que te fizeram deserta sairão de ti.","18":"Ergue teus olhos em todas as direções ao teu redor, e observa. Todos estes reunir-se-ão e virão a ti. Como Eu vivo, diz o SENHOR, tu certamente te vestirás de todos eles, como com um ornamento, e os amarrarás a ti como uma noiva faz.","19":"Porque teus lugares abandonados e desolados, e a terra de tua destruição, serão agora muito estreitas por causa dos habitantes; e aqueles que te assolaram estarão distantes.","20":"Os filhos que tu terás, após tu teres perdido o outro, dirão novamente aos teus ouvidos: O lugar é muito estreito para mim. Dá-me lugar a fim de que eu possa habitar.","21":"Então, tu dirás em teu coração: Quem tem feito a mim gerar estes, visto que eu tenho perdido meus filhos e estou desolada, uma cativa e mudando-me de lá para cá? E quem tem criado estes até a idade adulta? Eis que eu fui deixada sozinha. Estes, onde têm estado?","22":"Assim diz o Senhor DEUS. Eis que Eu erguerei minha mão para os gentios e levantarei minha bandeira para os povos. E eles trarão teus filhos em seus braços e tuas filhas serão carregadas sobre seus ombros.","23":"E reis serão teus pais adotivos e suas rainhas tuas mães adotivas. Eles curvar-se-ão diante de ti com suas faces em direção à terra e lamberão completamente o pó de teus pés. E tu conhecerás que Eu sou o SENHOR, porquanto, aqueles que esperam por mim não serão envergonhados.","24":"Será a presa tomada do poderoso, ou o que legalmente foi feito cativo, libertado?","25":"Porém, assim diz o SENHOR: Os cativos do poderoso serão tomados e a presa do terrível será libertada, pois eu irei lutar contra aquele que lutar contra ti; e eu salvarei teus filhos.","26":"E eu alimentarei aqueles que te oprimem com suas próprias carnes. E eles estarão embriagados com seu próprio sangue, como com doce vinho. E toda carne saberá que Eu, o SENHOR, sou teu Salvador e teu Redentor, o Poderoso de Jacó."}}