{"meta":{"title":"Isaías","abbrev":"is"},"chapter":5,"content":{"1":"Agora eu cantarei para meu bem-amado uma canção relacionada ao meu amado e sua vinha. Meu bem-amado tem uma vinha em uma colina muito frutífera.","2":"Esta colina ele cercou, juntou e removeu as pedras daquele lugar e a plantou com a mais escolhida das videiras. E construiu uma torre no meio da colina e também edificou ali um lagar. E observou que deveria produzir uvas e produziu uvas bravas.","3":"E agora, ó habitantes de Jerusalém, e homens de Judá, julgai, eu rogo, entre mim e minha vinha.","4":"O que poderia ter sido feito a mais pela minha vinha que eu não tenha feito por ela? Por que razão quando eu olhei e ela deveria produzir uvas, ela produziu uvas bravas?","5":"Agora, pois, eu vos contarei o que farei à minha vinha. Eu removerei a sebe daquele lugar e será devorada, e derrubarei o muro dali e ela será pisoteada.","6":"E eu a devastarei. Não será podada nem capinada, porém brotarão arbustos com espinhos e espinheiros. Eu também darei ordem às nuvens para que não chovam sobre ela.","7":"Porque a vinha do SENHOR dos Exércitos é a casa de Israel, e os homens de Judá sua planta aprazível. E Ele procurou por juízo, mas observou opressão. Por justiça, mas observou um clamor.","8":"Ai dos que unem casa a casa, que reúnem campo a campo até não haver espaço, de tal forma que eles possam ser colocados sozinhos no meio da terra!","9":"Aos meus ouvidos disse o SENHOR dos Exércitos: Certamente muitas casas serão desoladas, as grandes e belas, sem habitante.","10":"Sim, dez acres de vinha produzirão um bato e a semente de um hômer produzirá um efa.","11":"Ai dos que se levantam cedo, pela manhã, para que eles possam seguir a bebida forte; que continuam até a noite, até que o vinho os inflame!","12":"E a harpa e a viola, o tamborim e a flauta, e vinho, estão no meio de seus banquetes. Porém eles não consideram a obra do SENHOR, nem ponderam a respeito do operar de suas mãos.","13":"Portanto, meu povo é levado para o cativeiro, porque eles não têm conhecimento. E seus homens honrados estão famintos e a multidão seca-se de sede.","14":"Portanto, o inferno tem se alargado e aberto sua boca desmedidamente e para lá desce a glória deles, e sua multidão, e sua pompa, e o que se alegra.","15":"E o homem malvado será derrubado, e o homem poderoso será humilhado e os olhos do arrogante serão humilhados.","16":"Porém, o SENHOR dos Exércitos será exaltado no julgamento, e Deus, que é santo, será santificado em justiça.","17":"Então os cordeiros se alimentarão à sua maneira, e os estrangeiros comerão dos lugares devastados pelos gordos.","18":"Ai dos que puxam iniquidade com cordas de vaidade, e pecado como se ele estivesse com uma corda usada para puxar carroça.","19":"Que dizem: Deixe que tome velocidade, e apressem o trabalho dele, de tal forma que possamos vê-lo. E permitam que a advertência dada pelo Santo de Israel seja atraída, e venha para cima de nós, de tal forma possamos conhecê-lo!","20":"Ai dos que chamam mal de bem e ao bem chamam de mal. Que colocam trevas por luz e luz por trevas, que colocam amargo por doce e doce por amargo!","21":"Ai dos que são sábios a seus próprios olhos e prudentes de acordo com seu ponto de vista!","22":"Ai dos que são poderosos para beber vinho e homens de força para misturar bebida forte.","23":"Os quais justificam o perverso por recompensa e removem do justo a justiça dele!","24":"Portanto, da mesma forma que o fogo devora o restolho e a chama consome a palha, assim sua raiz será como podridão, e a sua flor subirá como o pó; porque eles rejeitaram a lei do SENHOR dos Exércitos e desprezaram a palavra do Santo de Israel.","25":"Por essa razão a ira do SENHOR acendeu contra seu povo, e ele tem estendido sua mão contra eles, e os tem afligido. E as colinas tremeram, e seus cadáveres foram despedaçados no meio das ruas. Apesar disto tudo, a ira dele não está desviada, porém sua mão está estendida, imóvel.","26":"E ele erguerá um estandarte para nações de longe, e assobiará em direção àquelas desde os confins da terra e, eis que, elas virão com velocidade, rapidamente.","27":"Nenhum dentre eles estará cansado, nem tropeçará. Nenhum irá cochilar ou dormir, nem o cinto que envolve seus lombos estará afrouxado, nem o cordão de suas sandálias será quebrado.","28":"Suas flechas são afiadas e todos os seus arcos curvados; os cascos de seus cavalos serão considerados como pederneira e suas rodas como um furacão.","29":"Seus rugidos serão como um leão; eles rugirão como leões novos, sim, eles rugirão e agarrarão a presa, e arrebatarão a mesma em segurança, e ninguém a livrará.","30":"E naquele dia eles rugirão contra eles como o rugido do mar. E se alguém olhar em direção à terra verá trevas e tristeza; e a luz está escurecida nos céus."}}