{"meta":{"title":"Isaías","abbrev":"is"},"chapter":51,"content":{"1":"Escutai-me, vós que seguis a justiça, vós que buscais o SENHOR. Olhai para a rocha de onde vós sois talhados e para o buraco da mina de onde vós sois extraídos.","2":"Olhai Abraão vosso pai, e para Sara que vos deu à luz. Porque ele estava sozinho quando eu o chamei, e o abençoei e o multipliquei.","3":"Porque o SENHOR consolará Sião. Ele consolará todos os seus lugares abandonados. E ele fará o seu deserto semelhante ao Éden, e o deserto dela semelhante ao jardim do SENHOR. Alegria e júbilo serão encontrados nela, ação de graças e a voz da melodia.","4":"Escutem-me, meu povo, e me deem ouvidos, ó minha nação, porque uma lei se originará de mim e eu farei meu julgamento permanecer para uma luz dos povos.","5":"Minha justiça está próxima, minha salvação é vinda, e meus braços julgarão os povos. As ilhas esperarão em mim e em meu braço elas confiarão.","6":"Erguei vossos olhos aos céus e considerai a terra embaixo, porque os céus irão desaparecer como fumaça, e a terra tornar-se-á velha como uma roupa, e aqueles que habitam nela morrerão de modo semelhante. Porém, minha salvação será para sempre e minha justiça não será abolida.","7":"Escutai-me, vós que conheceis retidão, o povo em cujo coração está minha lei. Não temais vós a desonra dos homens e nem estejais vós com medo das injúrias deles.","8":"Porque a traça os devorará inteiramente como uma roupa, e o verme os comerá como lã. Minha justiça, porém, será para sempre, e minha salvação, de geração a geração.","9":"Desperta, desperta, ganhe força, ó braço do SENHOR. Desperta, como nos dias antigos, nas gerações dos tempos antigos. Não és tu aquele que cortou Raabe e feriu o monstro marinho?","10":"Não és tu aquele que tem secado o mar, as águas do grande abismo; que tem feito das profundezas do mar um caminho para os resgatados atravessarem?","11":"Portanto, os redimidos do SENHOR retornarão e virão com gritos de júbilo para Sião. E eterna alegria estará sobre suas cabeças; eles obterão júbilo e alegria; e tristeza e pranto fugirão.","12":"Eu, eu mesmo, sou aquele que vos consola. Quem és tu, para que tenhas medo de um homem que morrerá e do filho do homem o qual será feito como erva.","13":"E esqueces do SENHOR, teu Criador, que tem estendido os céus e pôs os alicerces da terra; e tens sentido medo continuamente, todo dia, por causa da fúria do opressor, como se ele estivesse pronto para destruir? E onde está a fúria do opressor?","14":"O exilado cativo apressa-se para que possa ser solto e para que não venha morrer na cova, o pão venha lhe faltar.","15":"Porém, eu sou o SENHOR teu Deus, que dividiu o mar, cujas ondas rugiram. O SENHOR dos Exércitos é seu nome.","16":"E eu tenho colocado minhas palavras em tua boca, e tenho coberto a ti na sombra da minha mão para que eu possa estabelecer os céus e pôr os alicerces da terra, e dizer para Sião: Tu és meu povo.","17":"Desperta, desperta, levanta-te, ó Jerusalém, que tem bebido da mão do SENHOR a taça da sua fúria. Tu tens bebido os sedimentos presentes na taça estonteante e a esvaziaste.","18":"Não há ninguém para guiá-la dentre todos os filhos a quem ela tem dado à luz. Nem existe qualquer que a tome pela mão, de todos os filhos que ela tem criado até a idade adulta.","19":"Estas duas coisas são vindas a ti. Quem estará triste por ti? Desolação, e destruição, e a fome, e a espada. Por meio de quem irei eu consolar-te?","20":"Teus filhos têm desfalecido, eles estão deitados no chão das áreas mais importantes de todas as ruas, como um antílope em uma rede. Eles estão repletos da fúria do SENHOR, a repreensão do teu Deus.","21":"Portanto, ouve agora isto, tu, aflita e bêbada, mas não de vinho.","22":"Assim diz teu Senhor, o SENHOR, e teu Deus que pleiteia a causa do seu povo. Eis que eu tenho retirado de tua mão a taça estonteante, os sedimentos presentes na taça da minha fúria. Tu não mais os beberás novamente.","23":"Porém, eu os colocarei na mão daqueles que te afligem, os quais têm dito à tua alma: Curve-se para que nós possamos passar, e tu tens deitado teu corpo, como o chão, e como a rua, para que eles passassem por cima."}}