{"meta":{"title":"Isaías","abbrev":"is"},"chapter":55,"content":{"1":"Ó, todo o que está sedento, vinde às águas, e o que não tem dinheiro; vinde vós, comprai e comei; sim, vinde, comprai vinho e leite sem dinheiro e sem preço.","2":"Por que razão gastais dinheironaquilo quenãoépão? E seu trabalhonaquilo quenão satisfaz? Escutai-me diligentemente e comeiaquilo que ébom e permiti que as vossas almas deleitem-se com a gordura.","3":"Inclinai vossos ouvidos e vinde a mim. Ouvi, e vossa alma viverá, e eu farei um pacto eterno convosco, as infalíveis misericórdias de Davi.","4":"Eis que eu o tenho dadoporuma testemunha para os povos, um líder e comandante para os povos.","5":"Eis que tu chamarás uma naçãoquetu não conheces, e naçõesquenão te conhecem a ti correrão, por causa do SENHOR teu Deus e pelo Santo de Israel, porque ele tem te glorificado.","6":"Buscai vós ao SENHOR enquanto ele pode ser encontrado; invocai-o enquanto ele está próximo.","7":"Deixe que o perverso abandone seu caminho, e o homem injusto seus pensamentos, e permita-o retornar para o SENHOR, e ele terá misericórdia dele. E para nosso Deus, porque ele abundantemente perdoará.","8":"Porque os meus pensamentos nãosãoos vossos pensamentos, nemsãoos vossos caminhos os meus caminhos, diz o SENHOR.","9":"Porque,comoos céus são mais altos do que a terra, deste modo são os meus caminhos mais altos do que os vossos caminhos e os meus pensamentos do que os vossos pensamentos.","10":"Porque, como cai a chuva e a neve desde o céu, e não retornam naquela direção, porém molha a terra e a faz produzir e brotar, para que possa dar semente para o semeador e pão para o que come,","11":"assim será minha palavra, que sai da minha boca. Ela não retornará para mim vazia, porém, ela fará acontecer aquilo que eu desejo, e ela prosperarána coisapara a qual eu a enviei.","12":"Porque vós saireis com alegria e sereis conduzidos com paz. Os montes e as colinas irromperão diante de ti em canto, e todas árvores do campo baterão palmas.","13":"No lugar do espinheiro brotará o pinheiro, e no lugar da sarça brotará a murta. E isto será para o SENHOR por como um memorial, e por um eterno sinalquenunca deixará de existir."}}