{"meta":{"title":"Isaías","abbrev":"is"},"chapter":56,"content":{"1":"Assim diz o SENHOR: Guardai o direito e praticai a justiça, porque minha salvação está próxima a chegar, e minha justiça a ser revelada.","2":"Abençoado é o homem que faz isto e o filho de homem que agarra-se a isso, que abstém-se de profanar o shabat e guarda sua mão de fazer qualquer mal.","3":"Nem deixa o filho do estrangeiro, que se tem unido ao SENHOR, falar, dizendo: O SENHOR tem me separado completamente do seu povo. Nem deixa o eunuco dizer, eis que eu sou uma árvore seca.","4":"Portanto, assim diz o SENHOR aos eunucos que guardam meus shabats, e escolhem as coisas que me agradam, e agarram-se a meu pacto.","5":"Precisamente, a eles darei eu em minha casa, e dentro de meus muros, um lugar e um nome melhor do que o de filhos e filhas. Eu darei a eles um nome eterno que não será cortado.","6":"Também os filhos do estrangeiro que se têm ajuntado ao SENHOR, para servi-lo e para amarem o nome do SENHOR, para serem servos dele, todo aquele que abstém-se de contaminar o shabat e agarra-se a meu pacto;","7":"a eles os levarei ao meu santo monte, e os farei alegres em minha casa de oração. As ofertas queimadas oferecidas por eles e seus sacrifícios serão aceitos sobre meu altar, porque minha casa será chamada uma casa de oração para todos os povos.","8":"O Senhor DEUS, o qual reúne os exilados de Israel diz, contudo, eu reunirei outros a eles, além daqueles que estão reunidos a eles.","9":"Todos vós, animais do campo, vinde para devorar, sim, todos vós animais de dentro da floresta.","10":"Seus sentinelas são cegos. Eles não dão conta de nada, eles são todos cães mudos, incapazes de latir, dormindo, nada fazendo, amando cochilar.","11":"Sim, eles são cachorros vorazes, os quais nunca se fartam; e eles são pastores que não podem compreender. Eles todos olham para o seu interesse próprio, cada um para seu ganho, de sua região.","12":"Vinde vós, dizem eles. Eu irei buscar vinho, e nós nos encheremos com bebida forte, e amanhã será como este dia, e muito mais abundante."}}