{"meta":{"title":"Isaías","abbrev":"is"},"chapter":57,"content":{"1":"O justo perece e nenhum homem reflete sobre isto no coração. E homens misericordiosossãotirados, ninguém considerando que o justo é tirado, por causa do mala chegar.","2":"Ele entrará em paz. Eles descansarão em suas camas,cada umcaminhandoemsua integridade.","3":"Porém, aproximai-vos mais, vós filhos da feiticeira, a descendência do adúltero e a prostituta.","4":"Contra quem fazeis vós zombaria? Contra quem escancarais a boca e mostrais a língua? Nãosoisvós filhos de transgressão, uma prole de falsidade?","5":"Inflamando a vós mesmos com ídolos sob cada árvore verde, matando os filhos dentro dos vales, debaixo das fendas das rochas?","6":"Dentre as lisaspedrasdo córregoestátua porção. Elas, elas,sãoteu quinhão, exatamente para aqueles a quem tu tens derramado uma libação, tu tens oferecido uma oblação. Eu deveria ser aplacado com isso?","7":"Sobre um altivo e elevado monte tu tens disposto tua cama. Precisamente, naquela direção tu te dirigiste, subindo para oferecer sacrifício.","8":"Atrás das portas também e dos umbrais tu tens erguido teu memorial, porque tu tens te desnudado para outro e não a mim, e subiste ao seu leito; tu tens alargado tua cama e tens feitoum pactocom eles. Tu amaste a cama deles onde tu contemplaste seu falo.","9":"E foste ao rei com unguento, e aumentaste teus perfumes, e enviaste teus mensageiros para longe e corrompestea ti mesmo atéo inferno.","10":"Tu estás cansada na grandeza de teu caminho, contudo, tu não disseste, não há esperança. Tu tens encontrado a vida resultante da tua mão. Logo, tu não foste afligida.","11":"E de quem tu tens tido medo ou temido para que tenhas mentido, e não tenhas lembrado de mim, nem trazidoistoao teu coração? Não tenho eu mantido minha paz igual aos tempos antigos, e tu não me temes?","12":"Eu declararei tua justiça e tuas obras, porque elas não te beneficiarão.","13":"Quando tu choras, deixa teus ídolos te livrarem. Porém, o vento arrebatará todos eles. Vaidadeostomará. Mas aquele que põe sua confiança em mim possuirá a terra, e herdará meu santo monte.","14":"E dirão: Aterrai, aterrai, preparai o caminho, tirai o obstáculo que faz tropeçar do caminho do meu povo.","15":"Porque assim diz o Único elevado e exaltado, que habita na eternidade, cujo nomeéSanto: Eu habito no elevado e santolugar,também com aqueleque éde um espírito contrito e humilde, para vivificar o espírito do humilde e para vivificar o coração dos que são contritos.","16":"Porque eu não contenderei para sempre, nem estarei sempre furioso. Porque o espirito deve sucumbir perante mim e as almas,as quaiseu tenho criado.","17":"Pela iniquidade de sua cobiça estive eu furioso e o afligi. Eu me ocultei e estava furioso. E ele continuou obstinadamente no caminho do seu coração.","18":"Eu tenho visto os seus caminhos, e eu o curarei. Eu também o guiarei e restaurarei consolações a ele e aos seus pranteadores.","19":"Eu crio o fruto dos lábios: Paz, paz paraaquele que estádistante e paraaquele que estápróximo, diz o SENHOR. E eu o curarei.","20":"Mas os perversossãosemelhantes ao mar encapelado, quando não pode sossegar, cujas águas lançam em direção à costa lama e sujeira.","21":"Para o perverso, diz o meu Deus, nãohápaz."}}