{"meta":{"title":"Isaías","abbrev":"is"},"chapter":61,"content":{"1":"O Espírito do Senhor DEUS está sobre mim, porque o SENHOR tem me ungido para pregar boas novas ao pobre. Ele tem me enviado para atar as feridas do dilacerado, para proclamar liberdade aos cativos e a abertura da prisão paraaqueles que estãoencarcerados.","2":"Para proclamar o ano aceitável do SENHOR, e o dia da vingança do nosso Deus, para confortar todos que pranteiam.","3":"Para nomear aqueles que pranteiam em Sião, para dar-lhes beleza em lugar de cinzas, o óleo de alegria em lugar de pranto, a veste de louvor em lugar de espírito de opressão, para que eles possam ser chamados árvores de justiça, a plantação do SENHOR, para que ele possa ser glorificado.","4":"E eles edificarão as ruínas antigas. Eles irão levantar escombros do passado e repararão as cidades devastadas, os escombros de muitas gerações.","5":"E estrangeiros levantar-se-ão e alimentarão vossos rebanhos, e os filhos do estrangeiroserãoos vossos fazendeiros e os vossos vinhateiros.","6":"Mas vós sereis denominados, os sacerdotes do SENHOR.Homensvos chamarão, os ministros de nosso Deus. Vós comereis as riquezas dos gentios e na glória deles vos vangloriareis.","7":"No lugar da vossa vergonha,vós tereisduplahonra, eno lugar dehumilhação eles regozijarão na sua herança; portanto, na terra deles eles possuirão dupla honra. Alegria eterna estará sobre eles.","8":"Porque eu, o SENHOR, amo a justiça. Eu odeio o roubo, como oferta queimada. E eu dar-lhes-ei seu salário fielmente, e farei um pacto eterno com eles.","9":"E a posteridade deles será conhecida entre os gentios, e a descendência deles entre os povos. Todos que os veem irão admitir que elessãoa sementequeo SENHOR tem abençoado.","10":"Eu me regozijarei grandemente no SENHOR, minha alma estará exultante no meu Deus, porque ele me tem vestido com as vestes de salvação. Ele tem-me coberto com o manto de justiça, como um noivo no dia do casamento adornaa si mesmocom ornamentos e como uma noiva no dia do casamento adornaa si mesmacom as suas joias.","11":"Porque, como a terra produz seu renovo, e como o jardim faz brotar suas sementes, assim, o Senhor DEUS fará surgir justiça e louvor perante todas as nações."}}