{"meta":{"title":"Isaías","abbrev":"is"},"chapter":65,"content":{"1":"Eu sou buscadodaqueles quenão perguntarampor mim; eu sou achadodaqueles quenão me buscaram. Eu disse: Eis-me aqui, eis-me aqui, para uma nação que não invocava meu nome.","2":"Eu tenho estendido minhas mãos todo o dia para um povo rebelde, o qual anda em um caminhoquenãoerabom, após seus próprios pensamentos.","3":"Um povo que me provoca à ira continuamente, diante da minha face, que sacrifica em jardins e queima incenso sobre altares de tijolo.","4":"Que permanecem entre as sepulturas e alojam-se dentro de jazigos. Que comem carne de porco, e caldo de abomináveiscoisas está dentrodas suas vasilhas.","5":"Que diz: Retira-te, não te aproximes de mim, porquanto eu sou mais santo do que tu. Estessãouma fumaça em meu nariz, um fogo que queima todo o dia.","6":"Eis que istoéescrito perante mim. Eu não ficarei calado, porém, eu irei retribuir, retribuirei em seu próprio seio.","7":"Vossas iniquidades, e as iniquidades de vossos pais juntamente, diz o SENHOR, os quais têm queimado incenso sobre os montes e me blasfemado sobre as colinas. Portanto, eu retribuirei suas obras passadas em seu próprio seio.","8":"Assim diz o SENHOR: Como quando vinho novo é encontrado no cacho de uvas ealguémdiz: Não o destrua; para uma bênção ele existe. Assim farei eu por amor de meus servos, para que eu não possa destruí-los todos.","9":"E, eu produzirei uma semente proveniente de Jacó e proveniente de Judá, um herdeiro dos meus montes. E meu eleito a herdará, e meus servos habitarão lá.","10":"E Sarom será um aprisco de rebanhos, e o vale de Acor um lugar para os rebanhos reclinarem-se nele, para meu povo que me tem buscado.","11":"Vós, porém,soisaqueles que abandonaram o SENHOR, que esqueceram meu santo monte, que preparam uma mesa para aquele grupo, e que fornece a libação para aquele número de pessoas.","12":"Portanto, eu vos irei numerar para a espada, e entregar-vos-eis, todos, para a matança, porque quando eu chamei, vós não respondestes. Quando eu falei, vós não ouvistes; porém, fizestes mal perante os meus olhos e escolhestesaquiloem que eu não tenho prazer.","13":"Portanto, assim diz o Senhor DEUS: Eis que meus servos comerão, porém vós estareis famintos. Eis que meus servos beberão, mas vós estareis sedentos. Eis que meus servos regozijar-se-ão, entretanto, vós sereis envergonhados.","14":"Eis que meus servos cantarão pela alegria de coração, porém vós chorareis pela tristeza de coração, e gemereis por aborrecimento de espírito.","15":"E vós deixareis vosso nome por uma maldição aos meus escolhidos. Porque o Senhor DEUS te matará e chamará os servos dele por outro nome.","16":"No qual, aquele que abençoa a si mesmo na terra, abençoará a si mesmo no Deus da verdade; e aquele que jura na terra, jurará pelo Deus da verdade, porque os problemas passados são esquecidos, e porque eles estão escondidos de meus olhos.","17":"Porquanto, eis que eu crio novos céus e uma nova terra; e a anterior não será lembrada e nem virá à mente.","18":"Porém, sejais felizes e regozijai-vos para semprenaquiloque eu crio. Porquanto, eis que eu crio para Jerusalém um júbilo, e para o seu povo, uma alegria.","19":"E, eu regozijarei em Jerusalém e me alegrarei em meu povo. E a voz de choro, não será mais nela ouvida, nem a voz de clamor.","20":"Não haverá mais naquele lugar um bebê de dias, nem um homem velho que não tenha completado os seus dias. Porque a criança morrerá com cem anos de idade; todavia, o pecadortendocem anos de idade estará sob maldição.","21":"E eles construirão casas enelashabitarão; eeles plantarão vinhas, e comerão dos seus frutos.","22":"Eles não construirão e outro habitará. Eles não plantarão e outro comerá, porque, como os dias de uma árvoresãoos dias do meu povo; e meu eleito desfrutará longamente do trabalho das suas mãos.","23":"Eles não irão trabalhar em vão, nem produzirão para aflição, porque elessãoa semente do abençoado do SENHOR, e a sua descendência com eles.","24":"E isto acontecerá, que antes de eles chamarem, eu irei responder; e enquanto eles estiverem ainda falando, eu ouvirei.","25":"O lobo e o cordeiro se alimentarão juntos; e o leão comerá palha como o novilho, e póseráa comida da serpente. Eles não ferirão, nem farão destruição em todo o meu santo monte, diz o SENHOR."}}