{"1":["O livro do Esdras se inicia no 538 a.C., 48 anos depois que Nabucodonosor destruíra Jerusalém, derrotasse ao reino do sul do Judá e levasse cativos aos judeus a Babilônia (2 Rseis 25; 2 Crônicas 36). Nabucodonosor morreu no 562 e devido a seu sucessor não foi forte, Babilônia foi destruída pela Persia em 539, antes dos sucessos registrados neste livro. Tanto os babilonios como os persas tinham uma política de condescendência para seus cativos, lhes permitindo possuir terras e casas e ter trabalhos correntes. Muitos dos judeus como Daniel, Mardoqueo e Ester subiram a posições proeminentes na nação. O rei Ciro da Persia foi mais à frente: permitiu que muitos grupos de cativos, incluindo os judeus, retornassem a suas terras. Ao fazê-lo, esperava ganhar sua lealdade e assim conseguir zonas que servissem de cerca nas fronteiras de seu império. Para este judeus era um dia de esperança, um novo começo.","Ciro, rei da Persia (559-530 a.C.), já tinha começado seu incremento de poder no Próximo Oriente ao unificar em um império forte a medos e persas. Quando conquistava cidades, tratava aos habitantes com misericórdia. Apesar de que não era servo do Jeová, Ciro foi utilizado Por Deus para retornar aos judeus a sua terra. Possivelmente lhe tenha dado a conhecer a profecia do Isaías 44.28-45.6, escrita aproximadamente um século antes, e que predizia que o mesmo Ciro ajudaria aos judeus a retornar a Jerusalém. Daniel, um proeminente funcionário do governo (Dan 5:29; Dan 6:28), estaria familiarizado com a profecia. O livro do Daniel tem mais que dizer sobre o Ciro.","Jeremías profetizou que os judeus permaneceriam em cautividad durante 70 anos (Jr 25:11; Jr 29:10). O período de 70 anos foi calculado de duas maneiras diferentes: (1) Do primeiro cativeiro no 605 a.C. (2Ki 24:1) até que o altar foi reconstruído por quão cativos retornaram no 536 (Ezr 3:1-6), ou, (2) da destruição do templo no 586 até que os cativos terminaram a reconstrução no 516. Muitos eruditos preferem o segundo enfoque devido a que o templo era o ponto central e o coração mesmo da nação. Sem o templo, os judeus não se consideravam restabelecidos como nação."],"2":["Ciro não era judeu, mas Deus obrou por meio dele para fazer que os judeus retornassem a sua terra. Ciro ditou um decreto permitindo seu retorno e lhes deu amparo, dinheiro, e os artigos do templo que Nabucodonosor tinha tomado. Quando se em frente a situações difíceis e se sinta rodeado, afligido ou dominado, recorde que o poder de Deus não está limitado a nossos recursos. O pode usar a qualquer para cumprir seus planos."],"5":["Ciro era rei sobre toda a região que uma vez tinha sido Assíria e Babilônia. No 722 a.C. Assíria tinha deportado aos israelitas do reino do norte (Israel). Em 586 a.C. Babilônia, a outra potência mundial, tinha tomado cativos aos israelitas do reino do sul (Judá). portanto, quando o império Meço-persa chegou ao poder, o decreto de liberdade do rei Ciro chegou às 12 tribos originais, mas só Judá e Benjamim responderam e retornaram para reconstruir o templo de Deus. As dez tribos do reino do norte tinham sido tão desmenbradas e dispersas por Assíria, e tinha passado já tanto tempo desde seu cativeiro, que muitos não estavam seguros de sua herança real. portanto, não estavam dispostos a participar da visão da reconstrução do templo.","Deus tocou o coração dos líderes, cabeças de famílias, sacerdotes e levita, e lhes deu um grande desejo de retornar a Jerusalém para reconstruir o templo. As mudanças maiores começam em nosso interior à medida que Deus trabalha em nossas atitudes, crenças e desejos. Estas mudanças internas conduzem a ações de fé. depois de 48 anos de cativeiro, a arrogante nação judia tinha sido humilhada. Quando trocaram as atitudes e os desejos do povo, Deus terminou com a disciplina e lhe deu outra oportunidade para retornar a casa e voltar a tentá-lo. Paulo nos recorda que \"Deus é o que em vós produz assim o querer como o fazer, por sua boa vontade\" (Phi 2:13). Fazer a vontade de Deus começa com nossos desejos. Está você disposto a ser humilde, a estar aberto às oportunidades que Deus lhe dá, e a mover-se em sua direção? Peça a Deus que lhe dê o desejo de segui-lo mais de perto."],"7":["Quando o rei Nabucodonosor saqueou o templo, levou-se muitos artefatos valiosos. E o que não se levou, queimou-o (2Ch 36:18-19). A maioria destes artigos eram de ouro sólido (1Ki 7:48-50), e Ciro generosamente os devolveu aos judeus para o templo que logo reconstruiriam."],"8":["Sesbasar, ou era o nome babilonio para o Zorobabel, um dos líderes judeus durante a primeira volta (2.2; 3.8; 4.3), ou era um funcionário do governo com responsabilidade sobre o grupo que retornava. As razões para que Sesbasar possa ser identificado com o Zorobabel são: (1) a ambos lhes chama governadores (5.14; Hageo 1.1), (2) ambos puseram os alicerces do templo (3.8; 5.16); e (3) aos judeus no cativeiro freqüentemente lhes davam nomes babilônicos (veja-se Dan 1:7 aonde ao Daniel e a seus companheiros deram nomes novos)."]}