{"3":["Os judeus tinham temor de ser atacados por um povo que os rodeava, um grupo misto cujos antepassados tinham sido conquistados pelos assírios. Os estrangeiros tinham sido forçados a voltar-se para estabelecer no reino do norte depois de que o Israel fora derrotado e sua gente fora levada em cativeiro no 722 a.C. (4.1, 2). Este procedimento era uma tática comum dos assírios para acautelar que surgissem levantamentos nacionalistas dos povos conquistados. Algumas das pessoas que se voltaram a estabelecer no Israel tinham emigrado para o sul perto de Jerusalém, e pensaram que quão cativos retornavam representavam uma ameaça para a posse da terra."],"4":["A Festa dos Tabernáculos durou sete dias. Durante este tempo, a gente habitava em moradias temporárias (lojas, barracos, abrigos), da mesma forma que o tinham feito seus antepassados anos atrás quando vagaram pelo deserto em sua viagem à terra prometida. A festa recordava ao povo o amparo e a guia que Deus lhes tinha dado no deserto e seu contínuo amor por eles. A Festa dos Tabernáculos se descreve com tudo detalhe em Lev 23:33-36."],"5":["Quase imediatamente depois que chegaram a sua nova terra, os cativos construíram um altar. O povo começou a adorar a Deus por meio de sacrifícios, até antes de que se colocassem os alicerces do templo. depois de muitos anos de cativeiro, tinham aprendido a lição: agora sabiam que Deus não oferece amparo especial às pessoas que o ignora. Tinham sido levados pelos babilonios quando eram relativamente fortes; aqui eram poucos, débeis e estavam rodeados de inimigos. Se alguma vez precisaram confiar no poder de Deus, agora era o momento. deram-se conta da importância de obedecer a Deus com sinceridade, e não por mero hábito. Se quisermos a ajuda de Deus quando empreendemos grandes tarefas, devemos revisar primeiro se nossa relação com O está firmemente estabelecida.","Estes sacrifícios foram estabelecidos originalmente sob a lei do Moisés no Levítico 1 e 6.8-13. As festas são descritas no Levítico 23. Cada mês, no dia da nova lua, guardavam uma observância especial (Num 10:10)."],"7":["Quando Salomão construiu o primeiro templo (2 Crônicas 2), também trocou comida e azeite de olivo -recursos abundantes no Israel- por madeira, recurso que no Israel escasseava. Naqueles tempos, também a madeira era gasta desde o Sidón e Tiro."],"8":["por que se começou primeiro o templo do Senhor, inclusive antes que as muralhas da cidade? O templo era usado com propósitos espirituais; as muralhas, com propósitos militares e políticos. Deus sempre tinha sido o protetor da nação, e os judeus sabiam que a mais forte muralha de pedra não poderia protegê-los se Deus não estava com eles. Sabiam que pôr sua vida espiritual em ordem era uma prioridade muito mais alta que assegurar a defesa nacional.","Lhes tirou de setembro (3.1; setembro era o sétimo mês porque o ano começava em março) até junho só preparar-se para a construção do templo. Aos cativos tomou algum tempo fazer os planos já que o projeto era importante para eles. Preparar-se pode que a ninguém faça sentir-se heróico ou espiritual, mas é vital para a correta realização de qualquer projeto."],"11":["A Bíblia registra muitas canções e acontecimentos musicais. Veja uma lista no quadro do Exodo 15."],"12":["Cinqüenta anos depois de sua destruição, estava-se reconstruindo o templo (536 a.C.). Alguns dos anciões recordavam o templo do Salomão e choraram pois o novo templo não seria tão glorioso como o primeiro. Entretanto, a beleza de um edifício não é tão importante para Deus como o são as atitudes dos construtores e dos adoradores. A Deus interessa mais o que somos que o que obtemos. Nosso mundo sempre está trocando, e as coisas grandiosas que conseguimos decaem e desaparecem. Procure servir a Deus de todo coração. Então não precisará comparar seu trabalho com o de nenhuma outra pessoa.","devido a que o novo templo foi construído sobre os alicerces do templo do Salomão, as duas estruturas não eram tão diferentes em tamanho. Mas o antigo templo era muito mais elaborado e estava mais adornado, e estava rodeado de muitos edifícios e pátios. Ambos os templos estavam construídos com madeira de cedro importada, mas o do Salomão estava decorado com enormes quantidades de ouro e pedras preciosas. mais de sete anos durou a construção do templo do Salomão; quatro o do Zorobabel. O templo do Salomão estava no centro de uma cidade florescente, o do Zorobabel estava em meio de ruínas. Com razão o povo chorou."],"13":["A celebração que houve depois da colocação dos alicerces do templo se viu marcada por contrastes nas emoções: gritos de alegria e vozes de pranto. Ambos eram apropriados. O Espírito Santo pode nos estimular tanto para nos regozijar na bondade de sua graça para nos lamentar por nossos pecados que requereram que sua correção. Quando estivermos na presença do Deus todo-poderoso nos sentiremos cheios de gozo e gratidão e, ao mesmo tempo, estaremos seriamente conscientes de nossos defeitos."]}