{"1":["Há um intervalo de quase 60 anos entre os sucessos dos capítulos seis e sete. A história no livro do Ester ocorreu durante este tempo, no reinado do Asuero, também chamado Jerjes o Grande, quem governou do 486 até o 465 a.C. Artajerjes filho chegou a ser rei no 465, e Esdras retornou a Jerusalém no 458."],"6":["depois de 80 anos de que os primeiros cativos tinham retornado a Jerusalém (2.1), o próprio Esdras retornou. Este foi sua primeira viagem, e tomou quatro meses completá-lo. Já fazia 58 que o templo tinha sido levantado. Até este ponto no relato, Esdras tinha permanecido em Babilônia, provavelmente compilando um registro dos sucessos que tinham ocorrido.por que terá tido que perguntar ao rei se podia retornar? Esdras queria guiar a muitos judeus de volta a Jerusalém, e necessitava um decreto do rei no que se estabelecesse que qualquer judeu que queria retornar podia fazê-lo. Em caso que se encontrassem com oposição no caminho, este decreto seria como um passaporte. O generoso decreto do rei mostrou que Deus estava benzendo ao Esdras (7.6, 28) e que este era um homem proeminente no reino do Artajerjes. Estava disposto a renunciar a sua posição para retornar a sua terra e ensinar aos israelitas as leis de Deus.O IMPÉRIO MEÇO-PERSA : O Império Meço-persa incluía as terras de Meia e Persia, muito da área que se mostra neste mapa e mais. Os cativos judeus estavam concentrados na área que está ao redor do Nipur na província de Babilônia. O decreto do rei Ciro que permitiu aos israelitas retornar a sua terra natal e reconstruir seu templo, foi descoberto no palácio da Ecbatana."],"14":["Os sete conselheiros constituíam a suprema corte do Artajerjes (veja-se Et 1:14).","Quando Nabucodonosor destruiu o templo, levou-se um grande bota de cano longo que pôde ter incluído uma cópia do livro da lei(2Ch 36:18). Também é possível que este livro fora levado pelos judeus ao cativeiro e fora confiscado e lido pelos conquistadores. Aos líderes estrangeiros que adoravam muitos ídolos gostavam de ter registros dos deuses de outras nações por razões tanto militares como políticas.VIAGEM DO ESDRAS : depois de uns oitenta anos do primeiro grupo, Esdras guiou a um segundo grupo de cativos de retorno ao Judá e a Jerusalém. Seguiu a perigosa rota sem escolta militar (2Ch 8:22), mas o povo orou e, sob a liderança piedosa do Esdras, depois de vários meses chegaram sãs e salvos a Jerusalém.7.24 por que eximiu Artajerjes do pagamento de impostos aos trabalhadores do templo? Reconheceu que os sacerdotes e levita jogavam um papel importante na sociedade como líderes espirituais, assim que os liberou de cargas tributárias. Embora a Bíblia não ensina a isenção de impostos para os empregados religiosos, Artajerjes, um rei pagão, reconheceu e apoiou o princípio. Hoje em dia, as Iglesias têm a responsabilidade de tirar as cargas mundanas dos ombros dos líderes espirituais."],"27":["Em seu doxología, Esdras reconhece que Deus \"pôs tal coisa no coração do rei\". Deus pode trocar o coração de um rei (veja-se Pro 21:1). Quando enfrentamos desafios na vida, freqüentemente devemos atuar com diligência e com um esforço extraordinário, recordando que Deus fiscaliza todo nosso trabalho. Reconheça sua mão em seus êxitos, e recorde de elogiá-lo por sua ajuda e amparo."],"28":["O que fala aqui é Esdras. Escreve em primeira pessoa pelo resto do livro."]}