{"15":["A volta do Esdras a Jerusalém se freou enquanto esperava poder recrutar levita. Deus tinha chamado a estes homens a um serviço especial e mesmo assim poucos estavam dispostos a oferecer-se quando se necessitaram seus serviços. Deus dotou a cada um de nós com habilidades para que possamos fazer uma contribuição à obra de seu reino (Rom 12:4-8). Não espere ser recrutado, a não ser procure oportunidades para alistar-se voluntariamente. Não obstaculize a obra de Deus por falta de disposição. \"Cada um segundo o dom que recebeu, minístrelo aos outros, como bons administradores da multiforme sabedoria de Deus\" (1Pe 4:10)."],"21":["Esdras e o povo viajaram aproximadamente 1,440 quilômetros a pé. A viagem os levou por território difícil e perigoso e durou aproximadamente quatro meses. Oraram para que Deus os protegesse e lhes desse uma boa viagem. Nossas viagens podem não ser tão difíceis nem perigosos na atualidade como foi o do Esdras, mas devemos reconhecer nossa necessidade de pedir a Deus seu guia e amparo."],"23":["Esdras conhecia as promessas de Deus de proteger a seu povo, mas não as deu por concedidas. Também sabia que as bênções de Deus podem fazer-se próprias mediante a oração, assim que ele e o povo se humilharam em jejum e oração. E suas orações foram respondidas. O jejum os humilhou porque, o passar tempo sem comer, recordou-lhes sua completa dependência de Deus. O jejum também lhes deu tempo extra para orar e meditar em Deus.Muito freqüentemente oramos sem refletir e de maneira superficial. A oração séria, pelo contrário, requer concentração. Põe-nos em contato com a vontade de Deus e realmente nos pode trocar. Sem este tipo de oração reduzimos a Deus a uma farmácia de serviço rápido com analgésicos para cada uma de nossas doenças."],"26":["Seiscentos e cinqüenta talentos de prata seriam aproximadamente 25 toneladas. Esta era uma quantidade muito grande de tesouro para transportar com ou sem um destacamento de soldados para amparo."],"36":["Sátrapas era o equivalente a governadores provinciais."]}