{"meta":{"title":"2 Samuel","abbrev":"2sm"},"chapter":1,"content":{"1":"Depois da morte de Saul, Davi voltou da derrota dos amalecitas e ficou dois dias em Siceleg.","2":"No terceiro dia chegou do acampamento de Saul um homem com as vestes rasgadas e com a cabeça coberta de pó; logo que chegou perto de Davi, prostrou-se com o rosto em terra e se inclinou.","3":"Davi perguntou-lhe: “De onde vens?” Ele respondeu-lhe: “Fugi do acampamento de Israel”.","4":"Disse-lhe Davi: “O que aconteceu? Conta-me, por favor”. Respondeu ele: “O povo fugiu do campo de batalha e muitos do povo caíram mortos, também Saul e seu filho Jônatas morreram”.","5":"Davi então perguntou ao jovem que lhe trazia a notícia: “Como sabes que Saul e seu filho Jônatas morreram?”","6":"Respondeu o jovem informante: “Eu estava por acaso no monte Gelboé e vi Saul que se apoiava a sua lança, enquanto carros e cavaleiros o perseguiam.","7":"Então ele voltou-se para trás, avistou-me e me chamou. Eu respondi: ‘Aqui estou’.","8":"Perguntou-me ele: ‘Quem és tu?’ Respondi-lhe: ‘Sou um amalecita’.","9":"Disse-me ele: ‘Lança-te sobre mim e mata-me, porque apoderou-se de mim uma grande angústia, embora minha vida ainda esteja toda em mim’.","10":"Lancei-me então sobre ele e o matei, porque sabia que não poderia viver depois de ter caído. Tirei-lhe o diadema que tinha na cabeça e o bracelete que trazia no braço e os trouxe aqui a meu senhor”.","11":"Então Davi agarrou suas vestes e as rasgou; e o mesmo fizeram todos os que estavam com ele.","12":"Lamentaram-se, choraram e jejuaram até à tarde por causa de Saul e de Jônatas, seu filho, por causa do povo de Javé e da casa de Israel, porque tinham caído pela espada.","13":"Perguntou Davi ao jovem portador da notícia: “De onde és tu?” Ele respondeu: “Sou filho de um estrangeiro, amalecita”.","14":"Disse-lhe Davi: “Como é que não tiveste temor de estender a mão para matar o ungido de Javé?”","15":"Davi chamou um dos servos e lhe disse: “Vem e mata-o”. O servo feriu-o, e ele morreu.","16":"Davi disse-lhe: “Teu sangue recaia sobre tua cabeça,*pois tua própria boca testemunhou contra ti ao dizer: ‘Eu matei o ungido de Javé’”.","17":"Então Davi entoou esta elegia sobre Saul e seu filho Jônatas","18":"e ordenou que fosse ensinada aos filhos de Judá. É o cântico do arco. Está escrito no Livro do Justo.","19":"O esplendor de Israel pereceu sobre tuas montanhas! Como caíram os heróis?","20":"Não leveis a notícia a Gat, não a publiqueis nas ruas de Ascalon, para que não se alegrem as filhas dos filisteus, para que não exultem as filhas dos incircuncisos!","21":"Montes de Gelboé, nem orvalho nem chuva caia sobre vós! Vossos campos não deem mais primícias para as ofertas, porque aí foi profanado o escudo dos valentes, o escudo de Saul, como se não houvesse sido ungido com óleo!","22":"O arco de Jônatas jamais voltava sem o sangue dos mortos e sem a gordura dos valentes; também a espada de Saul jamais voltou vazia.","23":"Saul e Jônatas, tão amados e queridos em sua vida, nem na morte foram separados. Eram mais velozes que as águias, mais fortes que os leões.","24":"Filhas de Israel, chorai por Saul, que vos vestia luxuosamente de escarlate e punha enfeites de ouro em vossas vestes.","25":"Como caíram os valentes no meio da batalha, como foi morto Jônatas nas alturas?","26":"Estou angustiado por ti, meu irmão Jônatas que me foste tão caro! Teu amor foi para mim mais maravilhoso que o amor das mulheres.","27":"Como tombaram os heróis e pereceram as armas de guerra?”"},"titles":{"17":"Elegia de Davi sobre Saul e Jônatas."}}