{"meta":{"title":"2 Samuel","abbrev":"2sm"},"chapter":10,"content":{"1":"Depois disso morreu o rei dos amonitas, e seu filho Hanon reinou em seu lugar. ","2":"Davi disse: “Quero usar para com Hanon, filho de Naás, a mesma benevolência que seu pai usou para comigo”. Enviou seus servos para o consolar pela morte de seu pai. Mas quando os servos de Davi chegaram ao país dos amonitas, ","3":"os príncipes dos amonitas disseram a Hanon, seu senhor: “Pensas que Davi pretende honrar teu pai, enviando-te mensageiros de pêsames? Ou não foi antes para investigar e explorar a cidade, para depois destruí-la, que Davi te enviou seus servos? ","4":"Então Hanon prendeu os servos de Davi, mandou rapar-lhes metade da barba, cortar-lhes as vestes pela metade, até às nádegas, e os despediu. ","5":"Informado disso, Davi enviou alguns ao encontro deles, pois estavam muito humilhados, e mandou dizer-lhes: “Ficai em Jericó, até que vos cresça a barba, e depois voltareis”. ","6":"Quando os amonitas perceberam que se haviam tornado odiosos a Davi, mandaram mensageiros para tomarem a seu soldo vinte mil homens de infantaria entre os arameus de Bet- -Roob e entre os arameus de Soba, mil homens do rei de Maaca e doze mil homens da gente de Tob. ","7":"Sabendo disso, Davi mandou Joab com todo o exército dos valentes. ","8":"Os amonitas saíram e se puseram em ordem de batalha à entrada da porta, enquanto os arameus de Soba e de Roob, e a gente de Tob e de Maaca estavam à parte, no campo. ","9":"Vendo Joab que tinha contra ele duas frentes de batalha, uma adiante e outra atrás, escolheu alguns entre os melhores de Israel e os dispôs em ordem de combate diante dos arameus; ","10":"colocou o restante das tropas sob as ordens de seu irmão Abisaí, que dispôs seus esquadrões para enfrentar os amonitas. ","11":"Disse Joab: “Se os arameus me forem superiores, tu virás em meu auxílio; e se os amonitas forem mais fortes que tu, eu irei socorrer-te. ","12":"Sê corajoso e mostremo-nos valentes em defesa de nosso povo e das cidades de nosso Deus; e que Javé faça o que lhe parecer bem”. ","13":"Então Joab avançou com a gente que estava com ele para combater contra os arameus, e estes fugiram diante deles. ","14":"Os amonitas, vendo fugir os arameus, fugiram também eles diante de Abisaí e entraram na cidade. Joab retornou da guerra contra os amonitas e regressou a Jerusalém.","15":"Vendo, pois, os arameus que tinham sido derrotados por Israel, reuniram-se em massa.","16":"Adadezer mandou chamar os arameus que moravam do outro lado do rio; eles chegaram a Helam, tendo à frente Sobac, chefe do exército de Adadezer. ","17":"Avisado disso, Davi reuniu todo o Israel, passou o Jordão e chegou a Helam. Os arameus puseram-se em ordem de batalha contra Davi e lhe deram combate. ","18":"Mas fugiram diante de Israel, e Davi matou dentre os arameus os homens de setecentos carros e quarenta mil cavaleiros; feriu também Sobac, chefe do exército, que ali morreu. ","19":"Todos os reis vassalos de Adadezer, ao verem que tinham sido vencidos por Israel, fizeram as pazes com os israelitas e os serviram. Daí em diante, os arameus não ousaram mais socorrer os amonitas."},"titles":{"15":"Vitória sobre os arameus. "}}