{"meta":{"title":"2 Samuel","abbrev":"2sm"},"chapter":11,"content":{"1":"No ano seguinte, no tempo em que os reis costumam sair para a guerra, Davi enviou Joab com seus servos e todo o Israel. Eles massacraram os amonitas e sitiaram Rabá. Davi, porém, ficou em Jerusalém.","2":"Uma tarde ele se levantou do leito e estava passeando pelo terraço do palácio, quando de lá avistou uma mulher que se banhava. Era uma mulher muito bonita.","3":"Mandou perguntar quem era. Disseram-lhe: “É Betsabeia, filha de Eliam, esposa de Urias, o heteu”.","4":"Então Davi mandou mensageiros para que a trouxessem. Ela veio, e ele se uniu a ela, quando ela acabava de purificar-se da menstruação. A seguir ela voltou para casa.","5":"A mulher concebeu e mandou avisar Davi, dizendo: “Estou grávida!”","6":"Então Davi mandou dizer a Joab: “Envia-me Urias, o heteu”. Joab enviou Urias a Davi.","7":"Quando Urias se apresentou a Davi, este lhe perguntou como estavam Joab e o exército e como ia a guerra.","8":"Depois disse Davi a Urias: “Desce a tua casa e lava os pés”. Urias saiu do palácio real e depois foi-lhe mandado um presente do rei.","9":"Mas Urias dormiu junto da porta do palácio real com todos os servos de seu senhor e não desceu a sua casa.","10":"Comunicaram isto a Davi, dizendo: “Urias não desceu a sua casa”. Por isso Davi perguntou a Urias: “Não chegaste de uma viagem? Por que, então, não desceste a tua casa?”","11":"Urias respondeu a Davi: “A arca, Israel e Judá estão debaixo de tendas; Joab, meu senhor, e os servos de meu senhor estão acampados ao ar livre, e eu deveria ir para minha casa comer e beber e dormir com minha mulher? Por tua vida e pela vida de tua alma, não farei tal coisa!”","12":"Davi disse a Urias: “Fica ainda hoje aqui e amanhã te despedirei”. E Urias ficou em Jerusalém naquele dia. No dia seguinte,","13":"Davi o convidou a comer e beber com ele e o embriagou. Ao anoitecer, Urias saiu e foi deitar-se em sua cama entre os servos de seu senhor, mas não desceu a sua casa.","14":"Na manhã seguinte, Davi escreveu uma carta a Joab e enviou-a por meio de Urias.","15":"Na carta havia escrito: “Ponde Urias na primeira linha, onde o combate é mais violento, e abandonai-o, a fim de que seja ferido e morra”.","16":"Enquanto sitiava a cidade, Joab colocou Urias num lugar onde sabia que estavam homens valorosos.","17":"Os defensores da cidade saíram para atacar Joab; tombaram alguns entre as tropas e entre os servos de Davi, morrendo também Urias, o heteu.","18":"Joab mandou informar Davi de tudo o que sucedera na batalha.","19":"Ordenou ao mensageiro, dizendo: “Quando tiveres acabado de contar ao rei tudo o que aconteceu no combate,","20":"se ele se enfurecer e te disser: ‘Por que vos aproximastes tanto da cidade para combater? Não sabíeis que haviam de atirar do alto dos muros?","21":"Quem matou Abimelec, filho de Jerobaal? Não foi uma mulher que atirou sobre ele do alto do muro um pedaço de uma roda de moinho, e assim ele morreu em Tebes? Por que vos aproximastes tanto dos muros?’ Então lhe dirás: ‘Morreu também teu servo Urias, o heteu’”.","22":"O mensageiro partiu e, chegando, comunicou a Davi tudo o que Joab lhe havia mandado dizer.","23":"Disse o mensageiro a Davi: “Aqueles homens eram mais fortes que nós e saíram contra nós em campo aberto; nós, porém, os repelimos até à porta da cidade.","24":"Então os arqueiros atiraram contra teus servos do alto do muro; morreram alguns servos do rei e morreu também teu servo Urias, o heteu”.","25":"Davi respondeu ao mensageiro: “Dirás isto a Joab: ‘Não sintas pesar por isto, porque a espada devora tanto de um lado como do outro. Reforça o ataque à cidade até destruí-la’. E tu, encoraja-o”.","26":"Quando a mulher de Urias soube que seu marido tinha morrido, ela o pranteou.","27":"Terminado o luto, Davi mandou buscá-la e a trouxe para seu palácio. Ela se tornou sua esposa e deu-lhe à luz um filho. Mas aquilo que Davi tinha feito desagradou a Javé."},"titles":{}}