{"meta":{"title":"2 Samuel","abbrev":"2sm"},"chapter":12,"content":{"1":"Javé enviou Natã a Davi. Natã foi até ele e disse-lhe: “Havia numa mesma cidade dois homens: um rico e um pobre.","2":"O rico tinha ovelhas e bois em grande quantidade,","3":"ao passo que o pobre não possuía nada senão uma ovelhinha, que ele havia comprado e criado, e que tinha crescido com ele e com seus filhos. Comia de seu pão, bebia da sua taça e dormia em seu colo: era para ele como uma filha.","4":"Tendo chegado um viandante à casa do rico, este não quis tomar de suas ovelhas nem de seus bois para preparar a refeição para o caminheiro que havia chegado, mas tomou a ovelha do pobre e a preparou para seu hóspede”.","5":"Então Davi foi tomado de violenta cólera contra aquele homem e disse a Natã: “Pela vida de Javé, o homem que fez isso é réu de morte!","6":"Pagará quatro vezes o valor da ovelha por haver feito tal coisa e porque não teve compaixão”.","7":"Natã respondeu a Davi: “Tu és esse homem! Assim diz Javé, Deus de Israel: ‘Eu te ungi rei sobre Israel e te livrei das mãos de Saul.","8":"Eu te dei a casa de teu senhor e pus em teus braços as mulheres de teu senhor, eu te dei a casa de Israel e de Judá. Se ainda é pouco, poderia dar-te muito mais.","9":"Por que desprezaste a palavra de Javé, fazendo o que lhe desagrada? Mataste à espada Urias, o heteu, fazendo-o perecer pela espada dos amonitas e tomaste por esposa sua mulher.","10":"Pois bem, a espada jamais se apartará de tua casa, porque me desprezaste, tomando por esposa a mulher de Urias, o heteu’.","11":"Assim fala Javé: ‘De tua própria casa vou suscitar o mal contra ti. Tomarei tuas mulheres diante de teus olhos e as darei a teu próximo, que se unirá a elas à vista deste sol.","12":"Tu agiste às ocultas, mas eu farei isto diante de todo o Israel, à luz do sol’”.","13":"Davi respondeu a Natã: “Pequei contra Javé”. Natã disse a Davi: “Javé, por sua vez, perdoou teu pecado; não morrerás.","14":"Mas porque com isto deste aos inimigos de Javé ocasião de blasfemar, o filho que te nasceu morrerá certamente”.","15":"E Natã voltou para casa.Javé feriu o menino que a mulher de Urias tinha dado à luz a Davi, e ele adoeceu gravemente.","16":"Davi suplicou a Deus pelo menino e jejuou; chegando a sua casa, passou a noite deitado no chão.","17":"Os anciãos de seu palácio insistiram com ele para que se levantasse do chão, mas ele não quis e não tomou alimentos com eles.","18":"No sétimo dia o menino morreu, e os servos de Davi tinham medo de dizer-lhe que o menino tinha morrido, porque diziam: “Se quando o menino ainda vivia, nós lhe falávamos e ele não nos ouvia, como, pois, lhe diremos agora: ‘O menino morreu’? Poderia fazer-se algum mal”.","19":"Mas Davi, notando que seus servos cochichavam entre si, compreendeu que o menino tinha morrido. Então perguntou-lhes: “O menino morreu?” “Sim”, responderam.","20":"Então Davi levantou-se do chão, lavou-se, ungiu-se, mudou de roupa e entrou na casa de Javé para adorar. Depois voltou para casa, pediu que lhe servissem alimento e comeu.","21":"Perguntaram-lhe então os servos: “Que é isto que fizeste? Quando o menino estava vivo, jejuaste e choraste; mas agora que morreu, te levantas e comes?”","22":"Ele respondeu: “Quando o menino ainda estava vivo, jejuei e chorei porque pensava: ‘Quem sabe se Javé não terá compaixão de mim e o menino viverá?’","23":"Mas agora que morreu, por que haveria de jejuar? Poderei fazê-lo voltar? Eu irei a ele, mas ele não voltará a mim”.","24":"Davi consolou sua mulher Betsabeia, foi até ela e com ela se uniu. Ela deu à luz um filho, ao qual foi dado o nome de Salomão. Javé o amou","25":"e comunicou isto por meio do profeta Natã, que lhe deu o nome de Jededias, em atenção a Javé.","26":"Entretanto, Joab atacou Rabá dos amonitas e tomou a cidade real.","27":"Joab enviou mensageiros a Davi para lhe dizer: “Ataquei Rabá e tomei a cidade das águas.","28":"Agora, pois, reúne o resto das tropas, vem sitiar a cidade e tomá-la; do contrário, conquistarei a cidade e lhe darei meu nome”.","29":"Davi juntou todas as tropas e marchou para Rabá; combateu contra ela e a tomou.","30":"Tirou da cabeça do rei deles a coroa, que pesava um talento de ouro e tinha pedras preciosas, e a coroa foi posta sobre a cabeça de Davi. Levou da cidade grande quantidade de despojos.","31":"Retirou a população que havia nela e ocupou-a em trabalhos com serras, picaretas e machados de ferro; empregou-a também na fabricação de tijolos. O mesmo fez com todas as cidades dos amonitas. Em seguida, Davi voltou com todas as tropas para Jerusalém."},"titles":{}}