{"meta":{"title":"2 Samuel","abbrev":"2sm"},"chapter":13,"content":{"1":"Depois disso, aconteceu que Absalão, filho de Davi, tinha uma irmã muito bonita chamada Tamar, da qual se enamorou Amnon, outro filho de Davi. ","2":"Ficou tão apaixonado por sua irmã Tamar que caiu doente, porque, sendo ela virgem, parecia-lhe difícil fazer-lhe alguma coisa. ","3":"Amnon tinha um amigo chamado Jonadab, filho de Sama, irmão de Davi. Jonadab, que era muito astuto, ","4":"perguntou-lhe: “Por que estás emagrecendo de dia para dia, ó filho do rei? Não vais me contar?” Respondeu-lhe Amnon: “Eu estou enamorado de Tamar, irmã de Absalão, meu irmão”. ","5":"Disse-lhe Jonadab: “Deita-te na cama e finge que estás doente; quando teu pai vier te visitar, dize-lhe: ‘Peço-te que venha minha irmã Tamar e me dê de comer; que ela prepare a comida a minha vista, para que eu a veja e coma de sua mão’”. ","6":"Amnon deitou-se, pois, fingindo que estava doente. Quando o rei veio visitá-lo, disse-lhe Amnon: “Peço-te que venha minha irmã Tamar e prepare em minha presença dois bolos, para que eu coma de sua mão”. ","7":"Então Davi mandou dizer a Tamar em sua casa: “Vai à casa de teu irmão Amnon e prepara alguma coisa para ele comer”. ","8":"Tamar foi à casa de seu irmão Amnon, que estava deitado; tomou um pouco de farinha, amassou-a, fez bolos na presença dele e os assou. ","9":"Depois tomou a panela e a esvaziou diante dele, mas Amnon não quis comer. Ele disse: “Fazei sair todos daqui”. Todos saíram. ","10":"Então Amnon disse a Tamar: “Traze a comida ao quarto, para que a coma de tua mão”. Tamar tomou os bolos que havia preparado e os levou ao irmão Amnon no quarto. ","11":"Quando ela os colocou diante dele para que comesse, ele a segurou e lhe disse: “Vem, minha irmã, deita-te comigo”. ","12":"Mas ela lhe disse: “Não, meu irmão; não me forces, pois isto não se faz em Israel. Não cometas esta infâmia. ","13":"Para onde iria eu com minha vergonha? E tu serias considerado um infame em Israel. Agora, pois, peço-te que fales ao rei; ele não me negará a ti”. ","14":"Mas ele não quis escutá-la e, sendo mais forte que ela, violentou-a e se uniu a ela. ","15":"Depois Amnon passou a detestá-la profundamente, a tal ponto que o ódio que sentiu foi maior que o amor com que a amara antes. Disse, pois, Amnon: “Levanta-te e vai embora”. ","16":"Mas ela lhe disse: “Não vou! Porque esta injustiça que me fazes, mandando-me embora, é maior que a outra que me fizeste”. Ele, porém, não quis ouvi-la ","17":"e, chamando seu criado que o servia, disse: “Manda-a para fora daqui e fecha a porta atrás dela”. ","18":"Ela estava vestida com uma túnica luxuosa, porque assim se vestiam as filhas virgens do rei. Seu servo a expulsou e fechou a porta atrás dela. ","19":"Tamar então cobriu a cabeça de cinza, rasgou a túnica luxuosa que trajava e saiu gritando com as mãos na cabeça. ","20":"Seu irmão Absalão perguntou-lhe: “Amnon, teu irmão, esteve contigo? Guarda silêncio agora, minha irmã; ele é teu irmão. Não se angustie teu coração por isso”. Tamar ficou desolada na casa de seu irmão Absalão. ","21":"O rei Davi tomou conhecimento de todas essas coisas e ficou muito indignado. ","22":"Mas Absalão não disse a Amnon nem mal e nem bem, pois odiava Amnon pelo fato de ter desonrado sua irmã Tamar.","23":"Dois anos depois, aconteceu que se tosquiavam as ovelhas de Absalão em Baal-Hasor, perto de Efraim; e Absalão convidou todos os filhos do rei. ","24":"Absalão foi à presença do rei e lhe disse: “Teu servo está mandando tosquiar suas ovelhas; peço-te que venham com teu servo o rei e seus oficiais”. ","25":"Mas o rei respondeu a Absalão: “Não, meu filho, não iremos todos, para que não te sejamos pesados”. Embora Absalão insistisse, ele não quis ir, mas deu-lhe sua bênção. ","26":"Disse Absalão: “Neste caso, permite que venha conosco pelo menos meu irmão Amnon”. Respondeu-lhe o rei: “Por que iria ele contigo?” ","27":"Mas Absalão tanto insistiu que o rei deixou ir com ele Amnon e todos os filhos do rei.","28":"Ora, Absalão deu esta ordem a seus servos: “Ficai atentos; quando Amnon estiver alegre pelo vinho e eu vos disser: ‘Feri Amnon!’, matai-o sem medo. Sou eu que estou mandando. Tende coragem e sede fortes”. ","29":"Os servos de Absalão fizeram a Amnon como Absalão lhes tinha ordenado. Então todos os filhos do rei se levantaram e, montando cada um em seu animal, fugiram. ","30":"Quando eles ainda estavam no caminho, chegou ao rei este boato: “Absalão matou todos os filhos do rei e nenhum deles escapou”. ","31":"Então o rei se levantou, rasgou suas vestes e lançou-se por terra, e todos os seus servos que estavam com ele rasgaram as vestes. ","32":"Mas Jonadab, filho de Sama, irmão de Davi, tomou a palavra e disse: “Não pense meu senhor que assassinaram todos os jovens, filhos do rei, pois somente Amnon foi morto. Porque, por ordem de Absalão, isto tinha sido determinado desde o dia em que Amnon desonrou sua irmã Tamar. ","33":"Portanto, não se aflija o rei, meu senhor, pensando que todos os filhos do rei foram mortos, porque morreu somente Amnon, ","34":"e Absalão fugiu”. O servo que estava de sentinela, levantando os olhos, viu que vinha muita gente pelo caminho de Horonaim. A sentinela foi anunciar ao rei: dizendo: “Vi gente que vinha pelo caminho de Horonaim, do lado do monte”. ","35":"Jonadab disse então ao rei: “São os filhos do rei que estão chegando; como disse teu servo, assim sucedeu”. ","36":"Logo que acabou de falar, chegaram os filhos do rei e choraram em voz alta; também o rei e todos os seus servos choraram amargamente. ","37":"Quanto a Absalão, fugiu para junto de Tolmai, filho de Amiud, rei de Gessur. Davi chorava por seu filho todos os dias.","38":"Assim, pois, Absalão fugiu e foi para Gessur, onde esteve três anos. ","39":"Depois se acalmou a ira de Davi contra Absalão, porque se havia consolado da morte de Amnon."},"titles":{"23":"Morte de Amnon; fuga de Absalão. "}}