{"meta":{"title":"2 Samuel","abbrev":"2sm"},"chapter":14,"content":{"1":"Joab, filho de Sárvia, compreendeu que o coração do rei estava inclinado para Absalão.","2":"Mandou trazer de Técua uma mulher sagaz, a quem disse: “Finge estar de luto, veste roupas de luto e não te unjas com óleo; aparenta ser uma mulher que há muito tempo está de luto por um morto.","3":"Tu te apresentarás ao rei e lhe dirás tais e tais palavras”. E Joab lhe comunicou o que tinha de dizer.","4":"A mulher de Técua apresentou-se ao rei e, inclinando-se, prostrou-se com o rosto em terra e exclamou: “Salva-me, ó rei!”","5":"Perguntou-lhe o rei: “O que tens?” Respondeu ela: “Sou uma mulher viúva, meu marido morreu.","6":"Tua serva tinha dois filhos, os quais brigaram entre si no campo e, não havendo quem os separasse, um feriu o outro e o matou.","7":"Toda a família se levantou contra tua serva, dizendo: ‘Entrega-nos o fratricida a fim de que o matemos para vingar o irmão, que ele matou, e exterminemos também o herdeiro’. Assim apagarão a última brasa que me ficou, de sorte a não restar a meu marido nome ou posteridade na terra”.","8":"O rei disse à mulher: “Vai para tua casa, que eu darei ordens a teu respeito”.","9":"A mulher de Técua disse ao rei: “Ó rei, meu senhor, a culpa caia sobre mim e sobre a casa de meu pai, mas o rei e seu trono sejam sem culpa”.","10":"Disse o rei: “Se alguém falar contra ti, traze-o a mim, e não mais te molestará”.","11":"Ela replicou: “Que o rei se digne de pronunciar o nome de Javé, teu Deus, para que o vingador do sangue não aumente a destruição e não façam perecer meu filho!” Ele respondeu: “Pela vida de Javé, não há de cair ao chão um só cabelo de teu filho!”","12":"A mulher acrescentou: “Permite que tua serva diga mais uma palavra ao rei, meu senhor”. Respondeu ele: “Fala”.","13":"Disse, pois, a mulher: “Por que, então, pensaste semelhante  coisa contra o povo de Deus? Pois falando deste modo, o rei é de certa forma culpado, porque não faz voltar seu desterrado.","14":"Na verdade, nós morremos e somos como água derramada no chão, que não se pode mais recolher. Deus não tira a vida, mas cogita meios para que não fique banido dele o exilado.","15":"Se eu vim agora falar dessa coisa ao rei, meu senhor, é porque o povo me atemorizou. Tua serva disse consigo mesma: Falarei ao rei e talvez ele faça o que lhe disser sua serva;","16":"o rei ouvirá sua serva e a livrará das mãos daquele que intenta extirpar tanto a mim como meu filho da herança de Deus.","17":"Disse, portanto, tua serva: Que seja de alívio a resposta do rei, meu senhor, que me tranquilize, porque o rei, meu senhor, é como um anjo de Deus para discernir entre o bem e o mal. Que Javé, teu Deus, esteja contigo”.","18":"Então o rei respondeu à mulher, dizendo: “Peço-te que não me ocultes nada do que vou te perguntar”. Respondeu ela: “Pois fale o rei, meu senhor”.","19":"O rei perguntou: “Não está contigo a mão de Joab em tudo isso?” Respondeu a mulher: “Por tua vida, ó rei, meu senhor, a coisa não está nem à direita e nem à esquerda de tudo o que disse o rei, meu senhor. Sim, foi Joab que me incumbiu disso e que sugeriu a tua serva todas essas palavras.","20":"Teu servo Joab planejou isso para modificar a situação presente; mas meu senhor é sábio como um anjo de Deus e conhece tudo o que se passa na terra.","21":"O rei disse a Joab: “Decidi a questão: Vai e traze de volta o jovem Absalão.","22":"Joab prostrou-se com o rosto em terra, fez reverência e bendisse o rei. Disse depois: “Hoje teu servo reconhece que obteve teu favor, ó rei, meu senhor, já que o rei se dignou fazer segundo o pedido de seu servo”.","23":"Joab partiu, foi a Gessur e trouxe Absalão para Jerusalém.","24":"O rei, porém, advertiu: “Que ele volte para casa e não compareça a minha presença”. Absalão voltou para casa e não compareceu diante do rei.","25":"Em todo o Israel não havia homem tão louvado por sua beleza como Absalão: da planta dos pés até o alto da cabeça não havia nele defeito algum.","26":"Quando cortava a cabeleira (e a cortava todo final de ano, porque se lhe tornava muito pesada e por isso a cortava), o peso dos cabelos de sua cabeça era de duzentos siclos, segundo o peso real.","27":"Absalão teve três filhos e uma filha chamada Tamar, que era uma linda mulher.","28":"Absalão permaneceu dois anos em Jerusalém sem ver o rosto do rei.","29":"Mandou chamar Joab com o intuito de enviá-lo ao rei; mas ele não quis ir a Absalão. Mandou chamá-lo pela segunda vez, mas ele se recusou a ir.","30":"Então Absalão disse a seus servos: “Vede: o campo de Joab está junto ao meu, e há cevada nele; ide e ateai-lhe fogo”. Os servos de Absalão puseram fogo* no campo.","31":"Então Joab foi até a casa de Absalão e lhe disse: “Por que razão teus servos incendiaram meu campo?”","32":"Respondeu-lhe Absalão: “Eu mandei chamar-te para te dizer: Vem cá, para eu te enviar ao rei e perguntar: Por que vim de Gessur? Seria melhor para mim estar ainda lá. Agora, portanto, quero comparecer diante do rei; e se for culpado, que me mande matar”.","33":"Joab foi ter com o rei e lhe deu o recado. O rei mandou chamar Absalão, o qual veio até ele e se prostrou com a face em terra diante do rei. E o rei beijou Absalão."},"titles":{"25":"Absalão é readmitido à presença do rei."}}