{"meta":{"title":"2 Samuel","abbrev":"2sm"},"chapter":15,"content":{"1":"Depois disso, aconteceu que Absalão procurou para si carros e cavalos e cinquenta homens que corriam a sua frente. ","2":"Absalão se levantava bem cedo e ficava à beira do caminho da porta; toda vez que alguém tinha um processo e ia dirigir-se ao rei para decidi-lo, Absalão o chamava e lhe dizia: “De qual cidade és tu?” Ele respondia: “Teu servo é de tal tribo de Israel”. ","3":"Absalão lhe dizia: “Olha, tua causa é boa e justa, mas não há ninguém que te atenda da parte do rei”. ","4":"E Absalão acrescentava: “Quem me dera ser constituído juiz desta terra! Viriam a mim todos os que tivessem demanda ou questão, e eu lhes faria justiça”. ","5":"Quando alguém se aproximava para prostrar-se diante dele, estendia-lhe a mão, abraçava-o e o beijava. ","6":"Absalão fazia assim com todos os israelitas que vinham ao rei para pedir justiça e dessa maneira cativava os corações dos israelitas. ","7":"Quatro anos mais tarde, Absalão disse ao rei: “Permite-me que vá a Hebron para cumprir uma promessa que fiz a Javé; ","8":"porque teu servo fez uma promessa quando estava em Gessur, em Aram, dizendo: ‘Se Javé me reconduzir a Jerusalém, prestarei culto a Javé’”. ","9":"Respondeu-lhe o rei: “Vai em paz”. Ele se pôs a caminho rumo a Hebron. ","10":"Absalão enviou espiões a todas as tribos de Israel para dizer-lhes: “Quando ouvirdes o toque da trombeta, gritai: ‘Absalão reina em Hebron’”. ","11":"Com Absalão partiram de Jerusalém duzentos homens convidados por ele, os quais iam com toda a boa-fé, sem saber de nada. ","12":"Enquanto oferecia os sacrifícios, Absalão mandou também chamar de Gilo, sua terra natal, Aquitofel, o gilonita, conselheiro de Davi. E assim a conjuração se tornava poderosa, porque o povo ia aumentando em torno de Absalão.","13":"Veio a Davi um mensageiro, dizendo: “O coração dos israelitas inclina-se para Absalão”. ","14":"Então Davi disse a todos os seus servos que estavam com ele em Jerusalém: “Levantai-vos e fujamos, porque não poderemos escapar diante de Absalão. Apressai-vos em partir, do contrário ele nos surpreenderá e fará cair sobre nós a ruína e passará a cidade a fio de espada”. ","15":"Os servidores do rei lhe responderam: “Estamos prontos a fazer tudo o que parecer melhor ao rei, nosso senhor”. ","16":"O rei partiu com toda a sua família, mas deixou dez concubinas para guardar o palácio.","17":"Saiu, portanto, o rei e todo o povo atrás dele, e pararam na última casa. ","18":"Todos os seus servos iam a seu lado, como também todos os cereteus e todos os feleteus; e todos os gateus, em número de seiscentos homens, que o tinham seguido desde Gat, caminhavam diante do rei. ","19":"Disse o rei a Etai, o gateu: “Por que vens também conosco? Volta e fica com o rei, porque és estrangeiro e também um desterrado de teu lugar de origem. ","20":"Chegaste ontem e hoje eu te faria andar errante conosco, enquanto eu mesmo não sei aonde vou? Volta e leva contigo teus irmãos; e que a misericórdia e a fidelidade de Javé estejam contigo”. ","21":"Mas Etai respondeu ao rei: “Pela vida de Javé e pela vida do rei, meu senhor! Em qualquer lugar onde estiver o rei, meu senhor, seja para a morte, seja para a vida, ali estará também teu servo”. ","22":"Davi respondeu a Etai: “Vem, pois, e segue adiante”. Passou, pois, adiante Etai, o gateu, com toda a sua gente e com todas as crianças que estavam com ele. ","23":"Todos choravam em voz alta, enquanto o povo ia passando. O rei atravessou o vale do Cedron, e toda a multidão passou diante dele pela estrada que leva ao deserto. ","24":"Com ele ia também Sadoc, acompanhado de todos os levitas que carregavam a arca de Deus. Depuseram a arca de Deus, e Abiatar ofereceu sacrifícios, até que todo o povo acabou de sair da cidade. ","25":"Então o rei disse a Sadoc: “Leva a arca de Deus de volta para a cidade, porque se eu encontrar graça aos olhos de Javé, ele me fará voltar e me fará ver a arca e sua morada. ","26":"Se, porém, me disser: ‘Não me agradas’, eis-me aqui: faça de mim o que lhe aprouver”. ","27":"A seguir o rei disse a Sadoc, o sacerdote: “Estás vendo? Volta em paz para a cidade, e vossos dois filhos convosco: Aquimaás, teu filho, e Jônatas, filho de Abiatar. ","28":"Vede: eu esperarei nas planícies do deserto, até que me cheguem notícias vossas”. ","29":"Então Sadoc e Abiatar reconduziram a arca de Deus para Jerusalém e lá ficaram.","30":"Davi, porém, ia subindo a encosta do monte das Oliveiras e, enquanto subia, chorava. Caminhava com a cabeça coberta e os pés descalços. Toda a gente que o seguia tinha a cabeça coberta e, subindo, chorava. ","31":"Alguém informou a Davi que Aquitofel se encontrava entre os conjurados de Absalão; e Davi exclamou: “Fazei, Javé, eu vos peço, que sejam loucos os conselhos de Aquitofel”. ","32":"Quando Davi chegou ao cume do monte, onde se adorava a Deus, saiu-lhe ao encontro Cusai, o araquita, com as vestes rasgadas e a cabeça coberta de pó. ","33":"Disse-lhe Davi: “Se fores comigo, tu me serás pesado, ","34":"mas se voltares à cidade e disseres a Absalão: ‘Serei teu servo, ó rei; como fui antes servo de teu pai, agora serei teu servo’, então frustrarás em meu favor o conselho de Aquitofel. ","35":"Não estão aí contigo os sacerdotes Sadoc e Abiatar? Pois bem, tudo o que ouvires da casa do rei comunicarás aos sacerdotes Sadoc e Abiatar. ","36":"Lá estão com eles seus dois filhos, Aquimaás, filho de Sadoc, e Jônatas, filho de Abiatar; por meio deles me comunicarás tudo o que ouvires”. ","37":"E Cusai, amigo de Davi, entrou na cidade, quando Absalão entrava em Jerusalém."},"titles":{"13":"Davi foge de Jerusalém. "}}