{"meta":{"title":"2 Samuel","abbrev":"2sm"},"chapter":16,"content":{"1":"Davi havia passado um pouco além do cume do monte, quando Siba, criado de Meribaal, veio a seu encontro com dois jumentos selados, carregados de duzentos pães, cem cachos de uvas passas, cem frutas frescas e um odre de vinho.","2":"Perguntou o rei a Siba: “Para que trazes isto?” Respondeu Siba: “Os jumentos são para que monte a família real; os pães e as frutas são para que os comam teus jovens; e o vinho, para que bebam dele os que se cansarem no deserto”.","3":"O rei perguntou: “Onde está o filho de teu senhor?” Siba respondeu ao rei: “Ficou em Jerusalém, porque disse: ‘Hoje a casa de Israel me devolverá o reino de meu pai’”.","4":"O rei disse a Siba: “É teu tudo o que pertence a Meribaal!” Ao que Siba respondeu: “Eu me prostro diante de ti; que eu possa obter teu favor, ó rei, meu senhor”.","5":"Ao chegar o rei a Baurim, saiu dali um homem da família da casa de Saul, chamado Semei, filho de Gera; ao sair, ia amaldiçoando.","6":"Atirava pedras contra Davi e contra todos os servos do rei Davi, embora todo o povo e todos os valentes estivessem à direita e à esquerda do rei.","7":"Enquanto amaldiçoava, Semei dizia: “Vai-te, vai-te, homem sanguinário, homem perverso!","8":"Javé fez recair sobre ti todo o sangue da casa de Saul, em cujo lugar reinaste, e Javé pôs a realeza nas mãos de Absalão, teu filho. Agora estás preso em tua própria desgraça, pois és um homem sanguinário”.","9":"Então Abisaí, filho de Sárvia, perguntou ao rei: “Por que este cão morto há de amaldiçoar o rei, meu senhor? Permite-me que vá e lhe corte a cabeça”.","10":"Mas o rei respondeu: “Que tenho eu convosco, filhos de Sárvia? Deixai-o amaldiçoar, pois foi Javé que disse: ‘Amaldiçoa Davi’; e quem pode dizer-lhe: ‘Por que fizeste isso?’”","11":"Davi disse ainda a Abisaí e a todos os seus servos: “Se meu filho, que saiu de minhas entranhas, procura matar-me, quanto mais esse benjaminita! Deixai-o insultar, porque foi Javé que lho ordenou.","12":"Quem sabe se Javé olhará para minha aflição e me dará bens em troca das maldições de hoje?”","13":"Enquanto Davi e sua gente seguiam seu caminho, Semei ia pelo flanco do monte paralelo a ele, caminhando, insultando e atirando pedras diante dele e lançando pó.","14":"O rei e toda a gente que o acompanhava chegaram fatigados e ali descansaram.","15":"Enquanto isso, Absalão com todo o povo, os israelitas, entrou em Jerusalém e com ele também Aquitofel.","16":"Quando Cusai, o araquita, amigo de Davi, chegou à presença de Absalão, disse-lhe: “Viva o rei, viva o rei!”","17":"Mas Absalão replicou a Cusai: “É esta tua fidelidade a teu amigo? Por que não acompanhaste teu amigo?”","18":"Cusai respondeu a Absalão: “Não; porque eu serei daquele que foi escolhido por Javé, por este povo e por todos os israelitas; serei dele e com ele ficarei.","19":"De resto, a quem devo servir? Não é a seu filho? Como servi a teu pai, assim servirei a ti!”","20":"Depois Absalão disse a Aquitofel: “Dai-me vosso conselho sobre o que devemos fazer”.","21":"Aquitofel respondeu a Absalão: “Une-te às concubinas de teu pai, que ele deixou guardando o palácio; quando todo o Israel souber que te tornaste odioso a teu pai, a coragem daqueles que estão de teu lado se fortalecerá”.","22":"Armaram, pois, para Absalão uma tenda no terraço, e ali, à vista de todo o Israel, ele se uniu às concubinas de seu pai.","23":"Naquela época, um conselho dado por Aquitofel valia tanto como um oráculo recebido de Deus; assim era considerado, quer por Davi, quer por Absalão, todo conselho de Aquitofel."},"titles":{"15":"Absalão em Jerusalém."}}