{"meta":{"title":"2 Samuel","abbrev":"2sm"},"chapter":17,"content":{"1":"Aquitofel disse a Absalão: “Deixa-me escolher doze mil homens e sair em perseguição de Davi esta noite.","2":"Cairei sobre ele quando estiver cansado e fraco e o amedrontarei; então fugirá todo o povo que está com ele, e eu matarei somente o rei.","3":"Assim farei voltar a ti todo o povo; o retorno de todos depende do homem a quem buscas; e todo o povo estará em paz”.","4":"Essa ideia agradou a Absalão e a todos os anciãos de Israel.","5":"Mas Absalão ordenou: “Chamai também Cusai, o araquita, e ouçamos o que ele tem a dizer”.","6":"Quando Cusai chegou à presença de Absalão, este lhe disse: “Desse modo falou Aquitofel. Devemos seguir sua opinião? Se não, fala tu”.","7":"Disse Cusai a Absalão: “Desta vez o conselho dado por Aquitofel não é bom”.","8":"Cusai acrescentou ainda: “Conheces teu pai e seus homens; sabes que são valentes e estão enfurecidos como a ursa no campo à qual foram roubados os filhotes. Teu pai é homem guerreiro e não passará a noite junto com o povo.","9":"Com certeza agora está escondido numa gruta ou em algum outro lugar. Se no começo caírem alguns dos teus, quem ficar sabendo dirá: ‘Os seguidores de Absalão foram derrotados’.","10":"Então até o mais valente, que tem um coração de leão, desanimaria; pois todo o Israel sabe que teu pai é um herói e que são valorosos os que estão com ele.","11":"Por isso, meu conselho é que se reúna junto de ti todo o Israel, desde Dã até Bersabeia, tão numeroso como a areia na praia do mar, e que tu pessoalmente vás ao combate.","12":"Assim o alcançaremos em qualquer lugar onde estiver e cairemos sobre ele como cai o orvalho sobre a terra; nem ele e nem companheiro algum seu ficará vivo.","13":"Se ele se refugiar em alguma cidade, todo o Israel trará cordas a essa cidade e nós a arrastaremos para a torrente, de sorte que não se encontre ali nem mesmo uma pedrinha”.","14":"Então Absalão e todos os israelitas disseram: “O conselho de Cusai, o araquita, é melhor do que o de Aquitofel”. Com efeito, Javé havia decretado que se frustrasse o bom conselho de Aquitofel, para fazer cair a desgraça sobre Absalão.","15":"Depois disse Cusai aos sacerdotes Sadoc e Abiatar: “Desse e desse modo Aquitofel aconselhou Absalão e os anciãos de Israel, mas eu o aconselhei assim e assim.","16":"Agora, pois, mandai avisar Davi imediatamente, dizendo: “Não passes a noite nas planícies do deserto, mas atravessa logo para o outro lado, para que não seja exterminado o rei e toda a gente que está com ele”.","17":"Ora, Jônatas e Aquimaás aguardavam junto à fonte de Rogel, onde uma criada iria levar-lhes as informações, e eles iriam avisar o rei Davi, porque não podiam ser vistos entrando na cidade.","18":"Mas um jovem os viu e comunicou a Absalão. Os dois então partiram rapidamente, chegaram à casa de um homem em Baurim, que tinha em seu pátio um poço, ao qual desceram.","19":"A dona da casa tomou uma coberta, estendeu-a sobre a boca do poço e espalhou por cima trigo descascado, de modo que não se notava nada.","20":"Os servos de Absalão chegaram à casa da mulher e perguntaram: “Onde estão Aquimaás e Jônatas?” A mulher respondeu: “Passaram o riacho”. Eles se puseram a procurar, mas, não os encontrando, voltaram para Jerusalém.","21":"Depois que partiram, os dois saíram do poço e foram avisar o rei Davi, dizendo-lhe: “Ide depressa e atravessai as águas, porque Aquitofel aconselhou assim e assim contra vós”.","22":"Então Davi pôs-se em marcha com toda a gente que o seguia, e eles atravessaram o Jordão; quando amanheceu não faltava ninguém que não tivesse passado o Jordão.","23":"Aquitofel, vendo que não se havia seguido seu conselho, selou o jumento, partiu e foi para casa em sua cidade. Depois de pôr em ordem sua casa, enforcou-se e assim morreu. Foi sepultado no túmulo de seu pai.","24":"Davi chegou a Maanaim, enquanto Absalão atravessava o Jordão com todos os homens de Israel.","25":"Absalão nomeou Amasa chefe do exército em lugar de Joab. Amasa era filho de um homem chamado Jetra, ismaelita, que se havia unido a Abigail, filha de Naás e irmã de Sárvia, mãe de Joab.","26":"Israel acampou com Absalão na região de Galaad.","27":"Quando Davi chegou a Maanaim, Sobi, filho de Naás, de Rabá dos amonitas, Maquir, filho de Amiel, de Lo-Dabar, e Berzelai, o galaadita, de Rogelim,","28":"trouxeram camas, bacias e vasos de barro, trigo, cevada, farinha, grãos torrados, favas, lentilhas,","29":"mel, manteiga, ovelhas, queijo de vaca, e apresentaram tudo a Davi e ao povo que estava com ele para que comessem; porque diziam: “Este povo deve ter sofrido fome, cansaço e sede no deserto”."},"titles":{"15":"Davi é informado secretamente por Cusai.","24":"Absalão persegue Davi."}}