{"meta":{"title":"2 Samuel","abbrev":"2sm"},"chapter":18,"content":{"1":"Davi passou em revista o povo que o acompanhava e constituiu sobre eles chefes de mil e chefes de cem.","2":"Davi enviou o povo: um terço sob o comando de Joab, outro terço sob o comando de Abisaí, filho de Sárvia, e outro terço sob o comando de Etai, o gateu. O rei disse ao povo: “Eu também sairei convosco”.","3":"Mas o povo respondeu: “Não deves ir, porque se tivermos de fugir, não se importarão conosco; e ainda que morra a metade de nós, ninguém faria caso; tu, porém, vales tanto como dez mil de nós. É melhor que da cidade nos prestes socorro”.","4":"Respondeu-lhes o rei: “Farei o que bem vos parecer”. Então o rei se pôs à entrada da porta, e todo o povo foi saindo em centenas e milhares.","5":"Então o rei deu esta ordem a Joab, a Abisaí e a Etai: “Por consideração a mim, tratai benignamente o jovem Absalão”. E toda a gente ouviu, quando o rei deu ordens a todos os chefes a respeito de Absalão.","6":"Saiu a campo a tropa contra Israel e travou-se a batalha no bosque de Efraim.","7":"Lá foi derrotado o povo de Israel pelos servos de Davi, e naquele dia houve ali grande mortandade: vinte mil mortos.","8":"A batalha estendeu-se por toda a região, e naquele dia o bosque fez mais vítimas entre o povo do que a espada.","9":"Absalão encontrou-se frente a frente com os oficiais de Davi. Absalão ia montado num burro e, tendo o burro entrado debaixo dos ramos espessos de um grande carvalho, a cabeça de Absalão embaraçou-se no carvalho, de modo que ele ficou suspenso entre o céu e a terra, enquanto seguia adiante o burro que ele cavalgava.","10":"Um homem o viu e foi dizer a Joab: “Vi Absalão pendurado num carvalho”.","11":"Joab respondeu ao homem que lhe deu a notícia: “Já que o viste, por que não o mataste ali mesmo, deixando-o no chão? Eu te daria dez siclos de prata e um cinto”.","12":"Mas ele respondeu a Joab: “Ainda que me pusessem na mão mil siclos de prata, não estenderia a mão contra o filho do rei, porque nós ouvimos quando o rei ordenou a ti, a Abisaí e a Etai, dizendo: ‘Por consideração a mim, tratai benignamente o jovem Absalão’.","13":"Se eu tivesse procedido traiçoeiramente contra a vida dele, como ao rei nada fica oculto, tu mesmo estarias contra”.","14":"Respondeu Joab: “Não quero perder tempo assim contigo”. E tomando três dardos, cravou-os no coração de Absalão, que ainda estava vivo no meio do carvalho.","15":"Depois, dez jovens escudeiros de Joab rodearam Absalão e a golpes acabaram de matá-lo.","16":"Em seguida Joab mandou tocar a trombeta, e o povo cessou de perseguir Israel, porque Joab deteve o povo.","17":"Carregaram Absalão e o lançaram numa grande fossa, na floresta, e levantaram sobre ele um enorme monte de pedras. Depois, todo o Israel fugiu, cada um para sua tenda.","18":"Quando ainda era vivo, Absalão mandara erguer para si um monumento que se acha no vale do Rei, porque dizia: “Não tenho um filho que conserve a lembrança de meu nome”. Deu seu nome àquele monumento, que ainda hoje se chama monumento de Absalão.","19":"Aquimaás, filho de Sadoc, disse: “Vou correndo anunciar ao rei a boa notícia de que Javé lhe fez justiça livrando-o do poder de seus inimigos”.","20":"Joab respondeu-lhe: “Hoje não serás portador de boa-nova; outro dia a levarás, mas hoje não darás a notícia, já que o filho do rei morreu”.","21":"Joab disse a um etíope: “Vai e comunica ao rei o que viste”.","22":"Aquimaás, filho de Sadoc, disse de novo a Joab: “Aconteça o que acontecer, deixa-me correr também atrás do etíope”. Respondeu Joab: “Para que correr, meu filho? A notícia não te trará recompensa”.","23":"Replicou ele: “Seja o que for, eu correrei”. Então Joab lhe disse: “Corre”. Aquimaás correu pelo caminho da planície e ultrapassou o etíope.","24":"Davi estava sentado entre as duas portas; a sentinela subiu ao terraço da porta junto ao muro, ergueu os olhos e avistou um homem que corria sozinho.","25":"A sentinela gritou e avisou o rei, o qual disse: “Se está só, traz boas notícias”. Enquanto o homem se aproximava sempre mais,","26":"a sentinela avistou outro homem que vinha correndo e gritou ao porteiro: “Um outro vem correndo sozinho”. Disse o rei: “Também este traz boas notícias”.","27":"Disse a sentinela: “O modo de correr* do primeiro me parece ser o de Aquimaás, filho de Sadoc”. O rei respondeu: “É um homem de bem e vem com boas notícias”.","28":"Gritando, Aquimaás disse ao rei: “Paz!” Inclinou-se diante do rei com o rosto em terra e acrescentou: “Bendito seja Javé, teu Deus, que te entregou os que tinham levantado as mãos contra o rei, meu senhor!”","29":"O rei perguntou: “Está bem o jovem Absalão?” Aquimaás respondeu: “Vi um grande tumulto quando Joab enviou o servo do rei e a mim, teu servo, mas não fiquei sabendo o que era”.","30":"Disse-lhe o rei: “Põe-te ao lado e espera aqui”. Ele se pôs a um lado e esperou.","31":"Chegou também o etíope e disse ao rei: “Receba meu senhor, o rei, a boa notícia de que hoje Javé te fez justiça, livrando-te de todos os que se haviam levantado contra ti”.","32":"Perguntou o rei ao etíope: “Está bem o jovem Absalão?” O etíope respondeu-lhe: “Sejam como esse jovem os inimigos do rei, meu senhor, e todos os que se levantam contra ti para o mal”."},"titles":{"19":"Davi é informado da morte de Absalão."}}