{"meta":{"title":"2 Samuel","abbrev":"2sm"},"chapter":19,"content":{"1":"O rei comoveu-se profundamente e, subindo ao aposento que havia em cima da porta, pôs-se a chorar; e, andando, dizia: “Meu filho Absalão! Meu filho, meu filho Absalão! Quem me dera ter morrido em teu lugar! Absalão, meu filho, meu filho!”","2":"Então foram dizer a Joab: “O rei está chorando e se lamenta por Absalão. ","3":"Assim, naquele dia a vitória se converteu em luto para todo o povo, porque o povo ouviu dizer naquele dia que o rei estava de luto por causa de seu filho. ","4":"Naquele dia o povo entrou na cidade às escondidas, como costuma entrar às escondidas o povo envergonhado que fugiu da batalha. ","5":"O rei cobriu o rosto e gritava em voz alta: “Meu filho Absalão! Absalão, meu filho! Meu filho!” ","6":"Joab entrou na casa do rei e disse: “Hoje cobriste de vergonha a face de toda a tua gente, que hoje salvou tua vida, a de teus filhos e filhas e a de tuas mulheres e concubinas, ","7":"porque amas a quem te odeia e odeias a quem te ama. Hoje demonstraste que chefes e soldados nada te importam; pois percebo que, se Absalão estivesse vivo, e todos nós tivéssemos morrido hoje, estarias contente. ","8":"Agora, pois, levanta-te, sai e fala ao coração de teus servos, porque juro por Javé que, se não saíres, ninguém ficará contigo esta noite; e isto será para ti uma desventura maior do que todas as que te sobrevieram desde tua juventude até agora”.","9":"Então o rei se levantou e foi sentar-se à porta. Quando avisaram a todo o povo, dizendo: “O rei está sentado à porta da cidade”, todo o povo veio à presença dele.<br />\n<br />\n<b>Davi retorna à capital.</b>  Entretanto, os de Israel tinham fugido cada qual para sua tenda.","10":"Todo o povo discutia em todas as tribos de Israel, dizendo: “O rei livrou-nos das mãos de nossos inimigos e nos salvou das mãos dos filisteus, mas agora fugiu do país por causa de Absalão. ","11":"Mas Absalão, a quem ungíramos como rei sobre nós, morreu na batalha. Que esperais ainda para trazer o rei de volta?” ","12":"Então o rei Davi mandou dizer aos sacerdotes Sadoc e Abiatar: “Falai assim aos anciãos de Judá: ‘Por que seríeis os últimos a reconduzir o rei a sua casa? O que se dizia em todo o Israel chegou aos ouvidos do rei, a sua casa. ","13":"Vós sois meus irmãos, sois meu osso e minha carne. Por que, então, seríeis os últimos a reconduzir o rei?’ ","14":"A Amasa direis: ‘Não és tu meu osso e minha carne? Que Deus me mande um castigo sobre outro† se não vieres a ser para sempre chefe de meu exército em lugar de Joab’”. ","15":"Assim conquistou o coração de toda a gente de Judá como se fosse o de um só homem; por isso mandaram dizer ao rei: “Volta com todos os teus servos”.","16":"Então o rei voltou e chegou ao Jordão. Os de Judá vieram a Guilgal para receber o rei e ajudá-lo a passar o Jordão. ","17":"Semei, filho de Gera, benjaminita de Baurim, apressou-se em descer com os homens de Judá ao encontro do rei Davi. ","18":"Com ele vinham mil homens de Benjamim e Siba, servo da família de Saul, acompanhado de seus quinze filhos e seus vinte servos. Eles cruzaram o Jordão antes do rei ","19":"e passaram à outra margem, a fim de atravessar a família do rei e fazer o que lhe aprouvesse. Semei, filho de Gera, prostrou-se diante do rei, quando este estava para atravessar o Jordão, ","20":"e lhe disse: “Não me considere culpado meu senhor e não te lembres do mal que fez teu servo no dia em que o rei, meu senhor, saiu de Jerusalém; que o rei não guarde rancor. ","21":"Teu servo reconhece que peco, por isso hoje sou o primeiro de toda a casa de José a descer ao encontro do rei, meu senhor\".","22":"Mas Abisaí, filho de Sárvia, tomando a palavra, disse: “Semei não merece a morte por ter amaldiçoado o ungido de Javé?” ","23":"Davi respondeu-lhe: “Que tenho eu a ver convosco, filhos de Sárvia, para que hoje vos torneis meus adversários? Alguém poderia ser condenado à morte em Israel num dia como o de hoje? Não tenho eu certeza de que hoje sou rei sobre Israel?” ","24":"E o rei disse a Semei: \"Não morrerás\"; e jurou-lho","25":"Também Meribaal, neto de Saul, desceu ao encontro do rei; não tinha lavado os pés, nem feito a barba, nem lavado as vestes desde o dia* em que o rei partira até o dia em que voltou em paz.","26":"Logo que chegou a jesuralém para receber o rei, este lhe perguntou: \" Por que não vieste comigo, Meribaal\"? ","27":"Ele respondeu: Ó rei, meu senhor, meu servo me enganou. Com efeito, teu servo tinha dito:  'Mandarei selar um juramento e o montarei para ir com o rei, porque teu servo é coxo'.","28":"Ele caluniou teu servo diante do rei, meu senhor; mais o rei, meu senhor, é como um anjo de Deus: faze, pois, o que te aprouver.","29":"Porque todos os da casa de meu pai não mereciam do rei, meu senhor, senão a morte, e não obstante admitiste teu servo entre os que comem a tua mesa. Que direito,pois, tenho ainda de me queixar ao rei\"","30":"Disse-lhe o rei: \"Não precisas dizer mais nada. Já decidi que tu e Siba repartireis as terras\".","31":"Meribaal disse ao rei: \"Fique ele com tudo, já que o rei, meu senhor, voltou em paz a sua casa\".","32":"Também Berzelai, o galaadita, desceu de Rogelim e passou o Jordão com o rei, despedindo-se dele perto do Jordão. ","33":"Berzelai era muito idoso, da idade de oitenta anos; tinha fornecido víveres ao rei, quando este estava em Maanaim,* pois era muito rico.","34":"O rei disse a Berzelai: \"Passa comigo e eu te sustentarei junto a mim em Jerusalém.","35":"Mas Berzelai respondeu ao rei: \"Quanto tempo me resta de vida, para que eu suba com o rei a Jerusalém? ","36":"Tenho agora oitenta anos; acaso posso ainda distinguir o que é bom do que é mau? Pode teu servo ainda saborear o que come e o que bebe? Pode ainda ouvir a voz dos cantores e das cantoras? Por que teu servo deveria ainda ser um peso ao rei, meu senhor?","37":"Teu servo irá com o rei um pouco além do Jordão; e por que o rei há de retribuir-me com tal recompensa?","38":"Permite que teu servo volte para morrer em minha cidade, junto ao sepulcro de meu pai  e de minha mãe. Mas aqui está teu servo Camaam: que ele passe com o rei, meu senhor, e faze a ele o que te aprouver\".","39":"O rei disse: \"Camaam passará comigo, e eu lhe farei tudo o que te aprouver; e tudo o que me pedires, eu farei por ti\".","40":"Todo o povo atravessou o Jordão e o rei também passou; beijou e abençoou Berzelai, e este voltou para seu lugar.","41":"O rei prosseguiu para Guilgal e Camaam continuou com ele. Todo o povo de Judá e a metade do povo de Israel acompanhavam o rei.","42":"Todos os homens de Israel vieram ter com o rei e lhe perguntaram: “Por que nossos irmãos, os homens de Judá, te sequestraram e fizeram o rei e sua casa atravessar o Jordão com todos os homens de Davi?” ","43":"Todos os homens de Judá responderam aos homens de Israel: “Porque o rei é nosso parente. Por que ficais irados com isso? Acaso comemos às custas do rei ou recebemos dele algum presente?” ","44":"Os homens de Israel responderam aos homens de Judá, dizendo: “Nós temos no rei dez partes, e mais direito sobre Davi do que vós. Por que, pois, nos desprezastes? Não fomos nós os primeiros a propor que se reconduzisse nosso rei?” Mas as palavras dos homens de Judá foram mais duras do que as dos homens de Israel."},"titles":{"42":"Dissensões entre Israel e Judá✝"}}