{"meta":{"title":"2 Samuel","abbrev":"2sm"},"chapter":2,"content":{"1":"Depois disso, Davi consultou a Javé, perguntando: “Devo subir a alguma das cidades de Judá?” Javé respondeu-lhe: “Sobe”. Perguntou Davi: “Para onde devo subir?” Ele respondeu: “Para Hebron”.","2":"Subiu, pois, Davi com suas duas mulheres, Aquinoam de Jez­rael e Abigail, que fora mulher de Nabal do Carmelo.","3":"Davi levou também os homens que estavam com ele, cada um com sua família, e se estabeleceram nas aldeias de Hebron.","4":"Chegaram os homens de Judá e ali ungiram Davi rei sobre a casa de Judá. Mensagem aos habitantes de Jabes de Galaad. Avisaram a Davi que tinham sido os homens de Jabes de Galaad que haviam sepultado Saul.","5":"Então Davi enviou mensageiros aos moradores de Jabes de Galaad para dizer-lhes: “Sede benditos de Javé, vós que praticastes esta obra de misericórdia para com Saul, vosso senhor, dando-lhe sepultura!","6":"Agora, pois, que Javé vos mostre sua bondade e sua fidelidade; eu também vos recompensarei pelo gesto que fizestes.","7":"Agora fortalecei vossas mãos e sede homens valentes, pois, morto Saul, vosso senhor, a casa de Judá me ungiu como seu rei.","8":"Entretanto Abner, filho de Ner, chefe do exército de Saul, tomou Isbaal, filho de Saul, levou-o a Maanaim","9":"e o proclamou rei sobre Galaad, sobre Aser, sobre Jezrael, sobre Efraim, sobre Benjamim e sobre todo o Israel.","10":"Isbaal, filho de Saul, tinha quarenta anos quando começou a reinar sobre Israel, e reinou dois anos; somente a casa de Judá seguia Davi.","11":"O tempo que Davi reinou em Hebron sobre a casa de Judá foi de sete anos e seis meses.","12":"Abner, filho de Ner, e os servos de Isbaal, filho de Saul, saíram de Maanaim com destino a Gabaon.","13":"Saiu também Joab, filho de Sárvia, com os homens de Davi, e se encontraram perto da piscina de Gabaon, ficando uns de um lado da piscina e os outros do lado oposto.","14":"Abner disse a Joab: “Que se levantem alguns jovens e lutem diante de nós”. Joab respondeu: “Que se levantem”.","15":"Levantaram-se, pois, e avançaram em igual número: doze de Benjamim, da parte de Isbaal, filho de Saul, e doze servos de Davi.","16":"Cada um agarrou seu adversário pela cabeça, cravou-lhe a espada no lado, e caíram juntos. Por isso foi dado àquele lugar o nome de “campo das espadas”; está perto de Gabaon.","17":"Foi violenta naquele dia a batalha. Abner e os homens de Israel foram derrotados diante dos servos de Davi.","18":"Estavam ali os três filhos de Sárvia: Joab, Abisaí e Asael; este último era veloz como uma gazela do campo.","19":"Ele perseguiu Abner, indo atrás dele sem se desviar nem para a direita e nem para a esquerda.","20":"Abner voltou-se para trás e perguntou: “És tu Asael?” Ele respondeu: “Sim”.","21":"Disse-lhe Abner: “Desvia-te para a direita ou para a esquerda, agarra um dos jovens e toma seus despojos”. Mas Asael não quis desistir de persegui-lo.","22":"Abner tornou a dizer a Asael: “Deixa de me perseguir; por que obrigar-me a te derrubar no chão? Como poderia depois olhar para o rosto de Joab, teu irmão?”","23":"Mas ele recusou desviar-se; então Abner o feriu no estômago com a ponta da lança, e a lança o traspassou. Asael caiu e morreu ali mesmo. Todos os que chegavam ao lugar onde ele caíra morto paravam.","24":"Mas Joab e Abisaí continuaram a perseguir Abner, e o sol se punha quando chegaram à colina de Ama, que está defronte de Gia, junto ao caminho do deserto de Gabaon.","25":"Os benjaminitas juntaram-se atrás de Abner, formando um só esquadrão, e se puseram no alto de uma colina.","26":"Abner gritou a Joab: “A espada há de devorar para sempre? Não sabes que no fim haverá amargura? Até quando vais esperar para dizer a tua gente que deixe de perseguir seus irmãos?”","27":"Respondeu Joab: “Pela vida de Deus! Se não houvesses falado, o povo não cessaria de perseguir seus irmãos até amanhã cedo”.","28":"Então Joab tocou a trombeta, e todo o povo parou; não perseguiram mais Israel, nem continuaram lutando.","29":"Abner e sua gente caminharam toda aquela noite pela Arabá, passaram o Jordão, atravessaram todo o Bitron e chegaram a Maanaim.","30":"Joab também voltou da perseguição a Abner e, quando reuniu toda a tropa, faltavam dos servos de Davi dezenove homens, além de Asael.","31":"Mas os servos de Davi tinham matado trezentos e sessenta homens entre os benjaminitas e os que estavam com Abner.","32":"Tomaram depois Asael e o sepultaram no túmulo de seu pai, em Belém. Depois Joab e sua gente caminharam toda a noite e chegaram a Hebron ao romper do dia."},"titles":{"8":"Luta entre os seguidores de Isbaal e os de Davi."}}