{"meta":{"title":"2 Samuel","abbrev":"2sm"},"chapter":20,"content":{"1":"Achava-se ali um homem perverso, chamado Seba, filho de Bocri, benjaminita, o qual tocou a trombeta e disse: “Não temos parte em Davi, nem herança no filho de Jessé! Cada um para sua tenda, ó Israel”.","2":"Todos os homens de Israel deixaram de seguir Davi e foram atrás de Seba, filho de Bocri, ao passo que os de Judá ficaram com seu rei, conduzindo-o desde o Jordão até Jerusalém.","3":"Quando Davi chegou a sua casa em Jerusalém, tomou as dez concubinas que havia deixado para guardar a casa e mandou encerrá-las; dava-lhes o sustento, mas não se uniu mais a elas; e assim permaneceram encerradas até à morte, vivendo como viúvas.","4":"O rei disse a Amasa: “Convoca-me os homens de Judá para daqui a três dias; tu também apresenta-te aqui”.","5":"Amasa partiu para convocar os homens de Judá, mas demorou-se além do prazo fixado.","6":"Davi disse a Abisaí: “Seba, filho de Bocri, nos fará agora mais mal do que Absalão. Toma os servos de teu senhor e persegue-o, para que não encontre cidades fortificadas e nos escape”.","7":"Então saíram atrás dele os homens de Joab, os cereteus, os feleteus e todos os valentes; saíram de Jerusalém perseguindo Seba, filho de Bocri.","8":"Quando se achavam perto da grande pedra que está em Gabaon, veio a seu encontro Amasa. Joab estava vestido com sua roupa de soldado, sobre a qual usava um cinturão atado à cintura, com a espada embainhada, a qual caiu enquanto ele caminhava.","9":"Joab disse a Amasa: “Estás bem, meu irmão?” E com a mão direita pegou na barba de Amasa para o beijar","10":"Amasa não percebeu a espada que Joab tinha na mão; este o feriu no ventre e derramou pelo chão suas entranhas; caiu morto, sem precisar de outro golpe. Depois, Joab e Abisaí, seu irmão, continuaram a perseguir Seba, filho de Bocri.","11":"Um dos jovens de Joab parou junto ao corpo de Amasa e gritou: “Quem está do lado de Joab e de Davi, que siga Joab!”","12":"Entretanto, Amasa jazia banhado em sangue no meio do caminho; vendo aquele homem que todo o povo parava, retirou Amasa do caminho para o campo e cobriu-o com uma roupa, pois viu que todos os que chegavam perto dele paravam.","13":"Uma vez retirado do caminho, todos prosseguiram atrás de Joab para perseguirem Seba, filho de Bocri.","14":"Joab percorreu todas as tribos de Israel até Abel-Bet-Maaca, e todos os beritas se ajuntaram e o seguiram.","15":"Chegaram a Abel-Bet-Maaca e aí sitiaram Seba, levantando contra a cidade um aterro que dominava as fortificações. Toda a tropa que estava com Joab solapava o muro para derrubá-lo.","16":"Então uma mulher sagaz começou a gritar de dentro da cidade: “Escutai, escutai! Dizei a Joab que se aproxime, para eu falar com ele”.","17":"Quando ele chegou perto, a mulher perguntou: “És tu Joab?” Ele respondeu: “Sim”. Disse-lhe ela: “Ouve as palavras de tua serva”. Respondeu ele: “Estou ouvindo”.","18":"A mulher continuou: “Antigamente se dizia: ‘Peça-se conselho em Abel’; e assim encerravam qualquer assunto.","19":"Somos uma cidade das mais pacíficas e fiéis de Israel; e tu procuras destruir uma cidade que é uma mãe em Israel. Por que queres aniquilar a herança de Javé?”","20":"Joab respondeu: “Longe, longe de mim a ideia de destruir e de devastar.","21":"Não é assim; mas um homem da montanha de Efraim, chamado Seba, filho de Bocri, levantou a mão contra o rei, contra Davi. Entregai-o somente, e eu me retirarei da cidade”. A mulher respondeu a Joab: “A cabeça dele te será lançada dos muros”.","22":"Então a mulher, com sua sabedoria, dirigiu-se a todo o povo; eles cortaram a cabeça de Seba, filho de Bocri, e a lançaram a Joab, o qual tocou a trombeta, e todos se retiraram da cidade, cada qual para sua tenda; e Joab voltou para junto do rei em Jerusalém.","23":"Joab comandava todo o exército de Israel e Banaías, filho de Joiada, comandava os cereteus e os feleteus.","24":"Adoniram era superintendente das obras públicas; Josafá, filho de Ailud, era o cronista;","25":"Siva era escrivão; Sadoc e Abiatar eram sacerdotes.","26":"Também Ira, de Jair, era sacerdote de Davi."},"titles":{"4":"Amasa é morto por Joab.","14":"Fim de Seba e de sua revolta."}}