{"meta":{"title":"2 Samuel","abbrev":"2sm"},"chapter":22,"content":{"1":"Davi dirigiu a Javé as palavras deste cântico no dia em que Javé o livrou das mãos de todos os seus inimigos e das mãos de Saul.","2":"Disse ele: “Javé é minha rocha, minha fortaleza, meu libertador,","3":"meu Deus, meu rochedo em que me refugio, meu escudo e minha poderosa salvação, meu alto refúgio, meu abrigo, meu salvador, da violência me livrais.","4":"Invoco a Javé, digno de ser louvado, e serei salvo de meus inimigos.","5":"Ondas mortais me rodearam, torrentes de perdição me atemorizaram,","6":"envolveram-me as correntes do abismo, laços de morte me surpreenderam.","7":"Em minha angústia invoquei Javé, a meu Deus gritei por socorro; lá de seu templo ele ouviu minha voz, chegou meu grito a seus ouvidos.","8":"Então a terra se abalou e tremeu; vacilaram as bases dos céus, oscilaram porque ele se indignou.","9":"Saiu fumaça de suas narinas, e de sua boca um fogo devorador; e dele surgiram brasas ardentes.","10":"Inclinou os céus e desceu com uma nuvem escura a seus pés.","11":"Cavalgava um querubim e voou; foi visto sobre as asas do vento.","12":"Fez das trevas uma tenda a seu redor; acúmulo de águas, espessas nuvens.","13":"Do fulgor de sua presença brasas de fogo se acenderam.","14":"Javé trovejava dos céus, o Altíssimo soltou sua voz;","15":"disparou suas flechas e os dispersou, lançou relâmpagos e os desbaratou.","16":"E apareceu o fundo do mar, descobriram-se as bases do mundo por vossa ameaça, Javé, pela rajada de vento de vosso furor","17":"Lá do alto estendeu a mão e me tomou, tirou-me das águas caudalosas;","18":"livrou-me de meu inimigo poderoso e dos que me odiavam, pois eram mais fortes que eu.","19":"Assaltaram-me no dia de meu infortúnio, mas Javé se fez meu amparo;","20":"retirou-me para um lugar espaçoso, salvou-me porque me ama.","21":"Javé recompensou-me segundo minha justiça, conforme a pureza de minhas mãos me retribuiu;","22":"porque tenho seguido os caminhos de Javé e não tenho agido mal longe de meu Deus;","23":"porque tenho ante os olhos todas as suas leis, e não me desvio de seus preceitos.","24":"Tenho sido correto para com ele, e me preservei de minha iniquidade.","25":"Por isso Javé me retribuiu segundo minha justiça, e conforme minha pureza ante seus olhos.","26":"Sois bondoso com quem é bondoso, e com quem é íntegro vos mostrais íntegro;","27":"com quem é sincero sois sincero, mas inflexível com o perverso.","28":"Vós salvais o povo humilde, mas vossos olhos estão sobre os altivos para abatê-los.","29":"Sim, vós sois minha lâmpada, Javé; Javé aclara minhas trevas.","30":"Convosco enfrento um exército, com meu Deus escalo muralhas.","31":"Perfeito é o proceder de Deus, acrisolada é a palavra de Javé; ele é escudo para todos os que nele se abrigam.","32":"Pois quem é Deus, senão Javé? Quem é Rocha, afora nosso Deus?","33":"Deus é minha poderosa fortaleza e torna irrepreensível meu caminho.","34":"Iguala meus pés aos das corças, e me mantém firme em minhas alturas.","35":"Treinou minhas mãos para a batalha, e meus braços para retesar o arco de bronze.","36":"Vós me destes vosso escudo salvador, e vossa gentileza me engrandeceu.","37":"Fizestes-me avançar a largos passos, e meus pés não vacilaram.","38":"Persegui meus inimigos e os derrotei, e não voltei atrás sem tê-los destruído.","39":"Acabei com eles e os abati, e não puderam reerguer-se, caíram debaixo de meus pés.","40":"De força me dotastes para o combate, dobrastes diante de mim meus adversários.","41":"Fizestes meus inimigos voltar-me as costas, e exterminei os que me odiavam.","42":"Clamaram, mas ninguém os acudiu, gritaram a Javé, mas ele não respondeu.","43":"Triturei-os como o pó da terra, pisei neles como no barro das ruas.","44":"Das contendas de meu povo me livrastes e me guardastes para ser chefe de nações. Um povo que eu não conhecia me serviu.","45":"Os filhos dos estrangeiros se submetem a mim, ouvindo minha voz me obedecem.","46":"Os filhos dos estrangeiros desfalecem, tremendo abandonam seus refúgios.","47":"Viva Javé! Bendito seja meu Rochedo, e exaltado seja Deus, minha Rocha salvadora;","48":"o Deus que me concedeu vitória, e os povos a mim submeteu","49":"e livrou-me de meus inimigos. Sobre meus adversários me elevais e do homem violento me livrais.","50":"Por isso, Javé, eu vos louvo entre as nações* e cantarei louvores a vosso nome.","51":"Ele concede a seu rei grandes vitórias, e usa de benignidade para com seu ungido, para com Davi e sua descendência para sempre."},"titles":{}}