{"meta":{"title":"2 Samuel","abbrev":"2sm"},"chapter":23,"content":{"1":"São estas as últimas palavras de Davi: “Oráculo de Davi, filho de Jessé, oráculo do homem exaltado por Deus, do ungido do Deus de Jacó, do doce cantor de Israel.","2":"O espírito de Javé fala por meu intermédio, e sua palavra está em minha língua.","3":"Falou o Deus de Israel, a Rocha de Israel me disse: Aquele que governa os homens com justiça, que governa com o temor de Deus,","4":"é como a luz da manhã quando sai o sol, como manhã sem nuvens, como a chuva que faz germinar a terra.","5":"Não é assim minha casa diante de Deus? Pois fez comigo um pacto eterno, em tudo bem regulado e seguro. Não fará ele germinar minha completa salvação e tudo o que eu desejo?","6":"Mas os malvados serão todos lançados fora como os espinhos, porque não podem ser tocados com a mão;","7":"quem os toca se arma com um ferro ou com o cabo de uma lança, e com fogo serão totalmente consumidos em seu lugar”.","8":"São estes os nomes dos heróis* de Davi: Isbaal, o haquemonita, chefe dos Três; foi ele que brandiu sua lança contra oitocentos, matando-os de uma só vez.","9":"Depois deste, Eleazar, filho de Dodô, o aoíta, um dos três valorosos que estavam com Davi, quando desafiaram os filisteus reunidos para combater, enquanto os israelitas se retiravam.","10":"Eleazar permaneceu firme e combateu os filisteus até que sua mão se cansou e ficou colada à espada. Naquele dia Javé concedeu uma grande vitória, e o povo voltou para junto de Eleazar, mas somente para recolher os despojos.","11":"Depois dele, Sama, filho de Age, o ararita. Os filisteus tinham-se concentrado em Lequi, onde havia um terreno coberto de lentilhas. O povo havia fugido diante dos filisteus;","12":"mas Sama se postou no meio do campo, defendeu-o e derrotou os filisteus. Javé efetuou assim uma grande vitória.","13":"Três dos Trinta desceram e no tempo da colheita foram à gruta de Odolam, onde estava Davi, enquanto uma tropa dos filisteus se achava acampada no vale dos refaítas.","14":"Davi achava-se então no refúgio, e havia em Belém uma guarnição de filisteus.","15":"Davi exprimiu este desejo: “Quem me dera beber da água do poço que está junto à porta de Belém!”","16":"Então os três valorosos abriram uma passagem através do acampamento filisteu, tiraram água do poço de Belém, que está junto à porta, levaram-na e ofereceram-na a Davi; mas ele não a quis beber e a derramou em honra de Javé,","17":"dizendo: “Longe de mim, Javé, fazer tal coisa! Beberia eu o sangue dos homens que lá foram arriscando a própria vida?” E não a quis beber. Isto fizeram aqueles três heróis.","18":"Abisaí, irmão de Joab, filho de Sárvia, era chefe dos Trinta. Foi ele que vibrou sua lança contra trezentos homens e os matou; e ganhou renome entre os Trinta.","19":"Era o mais ilustre dos Trinta e por isso tornou- -se o chefe deles; mas não igualou os Três primeiros.","20":"Banaías, filho de Joiada, filho de um homem valoroso* de Cabseel, fez grandes proezas: foi quem matou os dois heróis de Moab e foi quem desceu a uma cisterna num dia de neve, e matou ali um leão.","21":"Matou também um egípcio de enorme estatura; o egípcio tinha na mão uma lança, mas ele saiu a seu encontro com um cajado, arrancou a lança da mão do egípcio e o matou com sua própria lança.","22":"Isto fez Banaías, filho de Joiada, obtendo fama entre os Trinta.","23":"Foi mais ilustre que os Trinta, mas não chegou a igua­- lar os Três primeiros. Davi o colocou à frente de sua guarda pessoal.","24":"Asael, irmão de Joab, figurava entre os Trinta, com Elcanã, filho de Dodô, de Belém;","25":"Sama, de Harod; Elica, de Harod;","26":"Heles, de Falti; Ira, filho de Aces, de Técua;","27":"Abiezer, de Anatot; Sabeni, o husaíta;","28":"Selmon, o aoíta; Maarai, de Netofa;","29":"Hélod, filho de Baana, de Netofa; Etai, filho de Ribai, de Gabaá dos filhos de Benjamim;","30":"Banaías, de Faraton; Hedai, das torrentes de Gaás;","31":"Abi-Albon, de Arbat; Azmot, de Baurim;","32":"Eliaba, de Saalbon; Jazen, o gunita;","33":"Jônatas, filho de Sama, de Arar; Aiam, filho de Sarar, de Arar;","34":"Elifalet, filho de Aasbai, filho do maacatita; Aliam, filho de Aquitofel, de Gilo;","35":"Hersai, do Carmelo; Faraai, de Arbi;","36":"Igaal, filho de Natã, de Soba; Bani, de Gad;","37":"Selec, o amonita; Naarai, de Berot, escudeiro de Joab, filho de Sárvia;","38":"Ira, de Jeter; Gareb, de Jeter;","39":"Urias, o heteu. Ao todo, trinta e sete."},"titles":{"8":"Os três mais famosos heróis de Davi.","13":"Os Trinta: a guarda de Davi."}}