{"meta":{"title":"2 Samuel","abbrev":"2sm"},"chapter":24,"content":{"1":"A ira de Javé acendeu-se de novo contra os israelitas e instigou Davi contra eles, dizendo-lhe: “Vai e faze um recenseamento de Israel e de Judá”.","2":"Disse o rei a Joab, chefe do exército, que estava com ele: “Percorre todas as tribos de Israel, de Dã a Bersabeia, e faze o recenseamento da população, para que eu saiba seu número”","3":"Mas Joab respondeu ao rei: “Que Javé, teu Deus, multiplique o povo cem vezes mais do que agora e faça com que os olhos do rei, meu senhor, possam vê-lo; mas por que o rei, meu senhor, deseja isto?”","4":"Contudo, a ordem do rei prevaleceu contra Joab e contra os chefes do exército. Saiu, pois, Joab com os chefes do exército da presença do rei, para fazer o recenseamento do povo de Israel.","5":"Passaram o Jordão e acamparam em Aroer, à direita da cidade situada no meio do vale, e chegaram a Gad e Jazer.","6":"Daí foram a Galaad e seguiram até Cades, na terra dos heteus; passaram por Dã-Jaã e dobraram para Sidônia.","7":"Foram à fortaleza de Tiro e a todas as cidades dos heveus e dos cananeus, e saíram para Bersabeia, no Negueb de Judá.","8":"Percorreram, pois, todo o país e voltaram para Jerusalém ao cabo de nove meses e vinte dias.","9":"Joab entregou ao rei o resultado do recenseamento do povo: havia em Israel oitocentos mil guerreiros que manejavam a espada e em Judá quinhentos mil guerreiros.","10":"Depois de ter recenseado o povo, Davi sentiu remorsos e disse a Javé: “Pequei gravemente fazendo isto; mas agora, Javé, perdoai, vos peço, a culpa de vosso servo, porque agi com grande insensatez”.","11":"De manhã, quando Davi se levantava, a palavra de Javé foi dirigida ao profeta Gad, vidente de Davi, nestes termos:","12":"“Vai dizer a Davi: Assim fala Javé: ‘Eu te proponho três coisas; escolhe uma delas para que eu a faça’”.","13":"Gad compareceu diante de Davi e lhe transmitiu esta mensagem: “Queres que sobrevenham três anos de fome a teu país, ou que tu fujas durante três meses diante de teu inimigo que te perseguirá, ou que haja três dias de epidemia em teu país? Agora reflete e vê que resposta devo levar a quem me enviou”.","14":"Davi respondeu a Gad: “Estou muito angustiado. É melhor cair nas mãos de Javé, porque é grande sua misericórdia, do que cair nas mãos dos homens”.","15":"E Javé mandou sobre Israel uma epidemia, desde aquela manhã até a tempo fixado, e de Dã a Bersabeia morreram setenta mil homens do povo.","16":"O anjo estendeu a mão sobre Jerusalém para exterminá-la, mas Javé se arrependeu daquele mal e disse ao anjo que semeava a destruição entre o povo: “Basta! Detém agora tua mão!” O anjo de Javé estava junto da eira de Areúna, o jebuseu.","17":"E Davi, vendo o anjo flagelar o povo, disse a Javé: “Fui eu que pequei, fui eu que fiz o mal; mas estas ovelhas, que fizeram? Que vossa mão se volte contra mim e contra minha família!”","18":"Naquele dia Gad apresentou-se a Davi e lhe disse: “Sobe, ergue a Javé um altar na eira de Areúna, o jebuseu”.","19":"Davi subiu conforme a palavra de Gad, como Javé lhe havia ordenado.","20":"Areúna olhou e viu que vinham a ele o rei e seus servos; saiu e se prostrou diante do rei com o rosto em terra.","21":"Areúna disse: “Por que vem o rei, meu senhor, a seu servo?” Respondeu Davi: “Para comprar de ti esta eira, a fim de construir um altar a Javé; assim se afastará do povo a epidemia”.","22":"Disse então Areúna a Davi: “Que o rei, meu senhor, a tome e ofereça o que bem lhe parecer. Eis aqui os bois para o holocausto, a grade e os jugos dos bois para a lenha.","23":"Tudo isto, ó rei, Areúna entrega ao rei”. Disse também Areúna ao rei: “Javé, teu Deus, te seja propício”.","24":"O rei lhe respondeu: “De modo algum! Eu comprarei tudo por seu preço, pois não vou oferecer a Javé, meu Deus, holocaustos que não me custem nada”. Davi comprou a eira e os bois por cinquenta siclos de prata.","25":"Edificou ali um altar a Javé e ofereceu holocaustos e sacrifícios de comunhão. Então Javé teve piedade do país, e a epidemia foi afastada de Israel."},"titles":{"16":"O altar sobre a eira de Areúna."}}