{"meta":{"title":"2 Samuel","abbrev":"2sm"},"chapter":3,"content":{"1":"Foi longa a guerra entre a casa de Saul e a de Davi; mas Davi se tornava sempre mais forte, ao passo que a casa de Saul ia se enfraquecendo.","2":"Nasceram filhos a Davi em Hebron; o primogênito foi Amnon, de Aquinoam de Jezrael;","3":"o segundo foi Queleab, de Abigail, que fora mulher de Nabal do Carmelo; o terceiro foi Absalão, filho de Maaca, filha de Tolmai, rei de Gessur;","4":"o quarto foi Adonias, filho de Hagit; o quinto foi Safatias, filho de Abital;","5":"o sexto foi Jetraam, filho de Egla, mulher de Davi. Estes nasceram a Davi em Hebron.","6":"Durante a guerra entre a casa de Saul e a de Davi, Abner fortaleceu- -se na casa de Saul.","7":"Ora, Saul tinha tido uma concubina chamada Resfa, filha de Aías. Isbaal disse a Abner: “Por que te uniste à concubina de meu pai?”","8":"Abner ficou muito irado por causa dessas palavras de Isbaal e disse: “Porventura sou eu a cabeça de um cão que pertence a Judá? Até hoje guardei fidelidade à casa de Saul, teu pai, a seus irmãos e seus amigos, e não te entreguei nas mãos de Davi; e hoje me censuras pela culpa cometida com esta mulher?","9":"Que Deus mande a Abner um castigo em cima de outro se eu não fizer para Davi o que Javé lhe prometeu com juramento:","10":"transferir a realeza da casa de Saul e estabelecer o trono de Davi sobre Israel e sobre Judá, desde Dã até Bersabeia!”","11":"Isbaal não ousou replicar a Abner, porque o temia.","12":"Então Abner enviou mensageiros a Davi de sua parte para lhe dizerem: “A quem pertence o país? Faze aliança comigo, e minha mão te ajudará a fazer voltar a ti todo o Israel”.","13":"Davi respondeu: “Está bem, farei aliança contigo; mas uma coisa te peço: não compareças diante de mim sem trazeres Micol, filha de Saul, quando vieres ver-me”.","14":"Também Davi enviou mensageiros a Isbaal, filho de Saul, para lhe dizerem: “Devolve minha mulher, Micol, que desposei por cem prepúcios de filisteus”.","15":"Isbaal mandou que a tirassem de seu marido, Faltiel, filho de Lais.","16":"Seu marido a acompanhou, caminhando e chorando atrás dela até Baurim. Ali Abner lhe disse: “Anda, volta para trás”. E ele voltou.","17":"Abner conversou com os anciãos de Israel, dizendo: “Já faz tempo que estáveis querendo que Davi reinasse sobre vós.","18":"Agora é tempo de agir, porque Javé falou a respeito de Davi: ‘É pela mão de meu servo Davi que libertarei meu povo Israel do poder dos filisteus e de todos os seus inimigos’”.","19":"Abner conversou também com os benjaminitas e depois foi expor a Davi, em Hebron, tudo o que Israel e toda a casa de Benjamim haviam decidido.","20":"Abner apresentou- -se a Davi, em Hebron, acompanhado de vinte homens, e Davi ofereceu um banquete a Abner e a seus companheiros.","21":"Depois Abner disse a Davi: “Vou partir e reunir todo o Israel em torno do rei, meu senhor, para que façam aliança contigo, e assim possas reinar sobre tudo o que teu coração deseja”. Depois disso Davi despediu Abner, e ele partiu em paz.","22":"Entretanto os servos de Davi e Joab regressaram de uma expedição, trazendo muitos despojos; Abner já não estava com Davi em Hebron, pois este o havia despedido e ele tinha ido em paz.","23":"Quando Joab chegou com toda a tropa que estava com ele, disseram- -lhe que Abner, filho de Ner, viera ter com o rei, e que este o havia despedido, e ele tinha ido em paz.","24":"Então Joab compareceu perante o rei e lhe disse: “Que fizeste? Abner veio a ti; e por que o deixaste partir livremente?","25":"Conheces Abner, filho de Ner. Ao certo veio para enganar-te, espiar teus movimentos e saber tudo o que fazes”.","26":"Saindo Joab da presença de Davi, enviou atrás de Abner mensageiros, que o fizeram voltar da cisterna de Sira, sem que Davi o soubesse.","27":"Quando Abner chegou a Hebron, Joab levou-o à parte, no interior da porta, como para lhe falar em segredo; ali o feriu no ventre e o matou, por causa do sangue de Asael, seu irmão.","28":"Mais tarde Davi ficou sabendo do fato e disse: “Eu e meu reino somos para sempre inocentes diante de Javé do sangue de Abner, filho de Ner:","29":"recaia sobre a cabeça de Joab e sobre toda a casa de seu pai. Que nunca falte na casa de Joab quem sofra de corrimento ou de lepra, nem quem ande com bengala, nem quem morra pela espada, nem quem tenha falta de pão”.","30":"Joab e seu irmão Abisaí mataram Abner porque este havia assassinado seu irmão Asael no combate de Gabaon.","31":"Disse então Davi a Joab e a toda a gente que estava com ele: “Rasgai vossas vestes, vesti roupas de saco e chorai por causa de Abner”. O rei Davi seguiu atrás do féretro.","32":"Sepultaram Abner em Hebron. O rei chorou em voz alta junto ao sepulcro de Abner, e chorou também todo o povo.","33":"O rei entoou um lamento para Abner, dizendo: “Devia Abner morrer como morre um insensato?","34":"Não tinhas as mãos atadas, nem os pés presos com grilhões, e caíste como os que caem diante dos malvados”. E todo o povo recomeçou a chorar sobre ele.","35":"Depois, toda a gente veio a Davi para persuadi-lo a tomar alimento, enquanto ainda era dia. Mas Davi jurou, dizendo: “Deus me mande um castigo em cima de outro se antes do pôr do sol eu comer pão ou qualquer outra coisa!”","36":"Todo o povo soube disso e o aprovou, pois tudo o que o rei fazia agradava a todo o povo.","37":"Assim todo o povo e todo o Israel compreenderam naquele dia que não tinha partido do rei a ordem de matar Abner, filho de Ner.","38":"Depois disse o rei a seus servos: “Não sabeis que hoje caiu em Israel um príncipe, um grande homem?","39":"Eu hoje sou ainda fraco, embora ungido rei, e esses homens, os filhos de Sárvia, são mais duros do que eu. Que Javé retribua a quem faz o mal conforme sua malícia”."},"titles":{"6":"Abner toma o partido de Davi.","22":"Abner é morto por Joab."}}