{"meta":{"title":"2 Samuel","abbrev":"2sm"},"chapter":4,"content":{"1":"Quando Isbaal, filho de Saul, soube que Abner tinha sido morto em Hebron, perdeu o ânimo, e todo o Israel ficou atemorizado.","2":"Ora, o filho de Saul tinha dois homens que chefiavam bandos armados, um chamado Baana e o outro Recab, ambos filhos de Remon de Berot, da tribo de Benjamim, pois também Berot é considerada parte de Benjamim. ","3":"Os berotitas fugiram para Getaim, onde moram como forasteiros até hoje.","4":"Jônatas, filho de Saul, tinha um filho aleijado dos dois pés. Estava com cinco anos, quando chegou de Jezrael a notícia da morte de Saul e de Jônatas. Sua ama o tomou e fugiu com ele, mas na fuga precipitada o menino caiu e ficou coxo; seu nome era Meribaal.","5":"Recab e Baana, filhos de Remon, o berotita, foram e chegaram no calor do meio-dia à casa de Isbaal, que estava dormindo a sesta. ","6":"Entraram no interior da casa, como para apanhar trigo, e o feriram no ventre; e Recab e Baana, seu irmão, fugiram. ","7":"Quando entraram na casa, Isbaal dormia sobre seu leito, em seu quarto; eles o feriram mortalmente e o decapitaram. Depois tomaram a cabeça e caminharam a noite toda pela estrada da Arabá. ","8":"Levaram a Davi, em Hebron, a cabeça de Isbaal e disseram ao rei: “Eis a cabeça de Isbaal, filho de Saul, teu inimigo, que procurava matar-te. Assim Javé concedeu hoje a meu senhor, o rei, vingança contra Saul e sua descendência”. ","9":"Em resposta, disse Davi a Recab e a Baana, seu irmão, filhos de Remon, o berotita: “Pela vida de Javé, que me livrou de toda angústia! ","10":"Quando veio aquele que me anunciou a morte de Saul, pensando trazer-me uma boa notícia, mandei prendê-lo e matá-lo em Siceleg, para recompensá-lo pela boa nova.","11":"Quanto mais agora que homens malvados assassinaram um homem justo em sua casa e sobre seu leito, não deverei pedir conta de seu sangue derramado por vossas mãos e exterminar-vos da terra?” ","12":"Davi ordenou a seus servos que os matassem; cortaram-lhes as mãos e os pés e os suspenderam junto ao açude de Hebron. Depois tomaram a cabeça de Isbaal e a sepultaram no sepulcro de Abner em Hebron."},"titles":{"8":"Davi manda matar os homicidas. "}}