{"meta":{"title":"2 Samuel","abbrev":"2sm"},"chapter":5,"content":{"1":"Todas as tribos de Israel vieram a Davi em Hebron e lhe disseram: “Somos de tua raça e de tua família.  ","2":"Já no passado, quando Saul reinava sobre nós, eras tu que conduzias Israel de um lado para o outro. E Javé te disse: ‘Tu serás o pastor de meu povo Israel e serás o soberano de Israel’”. ","3":"Vieram, pois, todos os anciãos de Israel ao rei, em Hebron, e o rei Davi fez um pacto com eles em Hebron, diante de Javé, e ungiram Davi como rei de Israel.","4":"Davi tinha trinta anos quando começou a reinar, e reinou quarenta anos. ","5":"Em Hebron reinou sobre Judá sete anos e seis meses, e em Jerusalém reinou trinta e três anos sobre todo o Israel e Judá.","6":"O rei partiu com seus homens para Jerusalém, contra os jebuseus que moravam naquela terra. Disseram estes a Davi: “Não entrarás aqui, porque os cegos e os coxos te expulsarão”; querendo dizer: “Davi não entrará aqui”.","7":"Davi, porém, tomou a fortaleza de Sião, que é a Cidade de Davi.","8":" Naquele dia disse Davi: “Todo aquele que estiver disposto a atacar os jebuseus suba pelo canal subterrâneo e fira os coxos e os cegos que a alma de Davi detesta”. Por isso costuma-se dizer: “Cegos e coxos não entrarão na casa”.","9":"Davi instalou-se na fortaleza e deu-lhe o nome de “Cidade de Davi”; levantou construções ao redor, do Melo para dentro. ","10":"Davi ia crescendo cada vez mais em poder, porque Javé, Deus dos exércitos, estava com ele. ","11":"Hiram, rei de Tiro, enviou mensageiros a Davi com madeira de cedro, carpinteiros e pedreiros, os quais construíram um palácio para Davi. ","12":"Então Davi compreendeu que Javé o havia confirmado como rei sobre Israel e tinha enaltecido seu reinado por amor a seu povo Israel. ","13":"Depois que veio de Hebron, Davi tomou mais concubinas e mulheres de Jerusalém, e lhe nasceram outros filhos e filhas. ","14":"São estes os nomes dos que lhe nasceram em Jerusalém: Samua, Sobab, Natã, Salomão, ","15":"Jebaar, Elisua, Nafeg, Jáfia, ","16":"Elisama, Eliada e Elifalet. ","17":"Quando os filisteus souberam que Davi fora ungido rei de Israel, subiram todos a sua procura; ao saber disso, Davi desceu à fortaleza.","18":"Os filisteus chegaram e se espalharam pelo vale de Rafaim. ","19":"Então Davi consultou Javé, perguntando: “Devo subir contra os filisteus? Vós os entregareis em minhas mãos?” Javé respondeu-lhe: “Sobe, pois com certeza os entregarei em tuas mãos”. ","20":"Davi foi a Baal-Farasim e ali os derrotou. E disse: “Javé me abriu uma brecha em meus inimigos como uma brecha feita pelas águas”. Por isso aquele lugar foi chamado Baal-Farasim. ","21":"Os filisteus deixaram lá seus ídolos, que Davi e sua gente recolheram.","22":"Os filisteus voltaram a subir e se espalharam pelo vale de Rafaim. ","23":"Davi consultou Javé, que lhe respondeu: “Não subas, mas rodeia por detrás deles e assalta-os defronte das amoreiras. ","24":"Quando ouvires ruído como de passos nas copas das amoreiras, lança-te logo ao ataque, porque então Javé sairá diante de ti para derrotar o exército dos filisteus”. ","25":"Davi fez conforme Javé lhe havia mandado e bateu os filisteus desde Gaba até a entrada de Gazer."},"titles":{"6":"Davi conquista Jerusalém. ","17":"Vitórias sobre os filisteus. "}}