{"meta":{"title":"2 Samuel","abbrev":"2sm"},"chapter":6,"content":{"1":"Davi tornou a reunir todos os homens escolhidos* de Israel, em número de trinta mil.","2":"Ele pôs-se a caminho e foi para Baala de Judá com toda a gente reunida em torno dele, para transportar de lá a arca de Deus, sobre a qual é invocado o Nome, o nome de Javé dos exércitos que se assenta sobre os querubins.","3":"Puseram a arca de Deus num carro novo e a levaram da casa de Abinadab, situada na colina. Oza e Aio, filhos de Abinadab, guiavam o carro novo.","4":"Oza caminhava ao lado da arca de Deus e Aio caminhava diante dela.","5":"Davi e toda a casa de Israel se alegravam diante de Javé com todo tipo de instrumentos de madeira de cipreste: cítaras, harpas, tamborins, pandeiros e címbalos.","6":"Quando chegaram à eira de Nacon, Oza estendeu a mão para a arca de Deus e segurou-a, porque os bois tropeçaram.","7":"Então acendeu-se a ira de Javé contra Oza, e Deus o feriu ali mesmo por aquela temeridade, e ele caiu morto ali, perto da arca de Deus.","8":"Davi entristeceu-se porque Javé abriu uma brecha no povo, ferindo Oza, e aquele lugar foi chamado “Farés-Oza”, nome que traz ainda hoje.","9":"Naquele dia Davi teve medo de Javé e disse: “Como poderá vir para junto de mim a arca de Javé?”","10":"Assim Davi não quis levar a arca de Javé para junto de si, para a Cidade de Davi, mas mandou que a levassem para a casa de Obed-Edom, de Gat.","11":"A arca de Javé permaneceu na casa de Obed-Edom, de Gat, durante três meses, e Javé abençoou Obed-Edom e toda a sua família.","12":"Foi contado ao rei Davi que Javé estava abençoando a família de Obed-Edom e todas as suas coisas por causa da arca de Deus. Então Davi foi lá e transportou com alegria a arca de Deus da casa de Obed-Edom para a Cidade de Davi.","13":"Quando os carregadores da arca de Javé deram os seis primeiros passos, ele imolou um touro e um bezerro cevado.","14":"Davi dançava com todas as suas forças diante de Javé. Estava vestido com um efod de linho.","15":"Assim Davi e toda a casa de Israel transladaram a arca de Javé com júbilo e ao som de trombetas.","16":"Quando a arca de Javé entrou na Cidade de Davi, Micol, filha de Saul, olhou pela janela e, vendo o rei Davi que pulava e dançava diante de Javé, desprezou-o em seu coração.","17":"Conduziram, pois, a arca de Javé e a colocaram em seu lugar, na tenda que Davi havia armado para ela. Davi ofereceu holocaustos e sacrifícios de comunhão diante de Javé.","18":"Quando Davi acabou de oferecer os holocaustos e os sacrifícios de comunhão, abençoou o povo em nome de Javé dos exércitos.","19":"Distribuiu a todo o povo, isto é, a toda a multidão dos israelitas, homens e mulheres, um bolo, um pedaço de carne e uma torta de uva passa para cada um. Depois todo o povo se retirou, cada qual para sua casa.","20":"Quando Davi voltou para abençoar sua família, Micol, filha de Saul, saiu-lhe ao encontro e disse: “Como se cobriu de honra hoje o rei de Israel, desnudando-se à vista das escravas de seus servos, como se despojaria sem pudor um homem qualquer!”","21":"Respondeu Davi a Micol: “É diante de Javé, que me escolheu de preferência a teu pai e a toda a sua casa, constituindo-me príncipe de Israel, povo de Javé; é diante de Javé que tenho festejado","22":"e ainda me tornarei mais vil que desta vez. Serei desprezível a teus olhos, mas pelas escravas de que falaste, por elas serei honrado”.","23":"E Micol, filha de Saul, não teve filhos até o dia de sua morte."},"titles":{}}