{"meta":{"title":"2 Samuel","abbrev":"2sm"},"chapter":7,"content":{"1":"Aconteceu que, quando o rei já morava em seu palácio, depois que Javé lhe havia dado descanso de todos os seus inimigos em redor,","2":"o rei disse ao profeta Natã: “Vê: eu moro num palácio de cedro, ao passo que a arca de Deus se acha debaixo de uma tenda”. ","3":"Respondeu-lhe Natã: “Vai, faze tudo o que tens em mente, porque Javé está contigo”.","4":"Mas naquela mesma noite a palavra de Javé foi dirigida a Natã, dizendo: ","5":"Vai e dize a meu servo Davi: Assim fala Javé: És tu que vais edificar uma casa para minha morada? ","6":"Não morei em casa alguma desde o dia em que tirei do Egito os filhos de Israel até hoje, mas andei errante sob uma tenda, um tabernáculo. ","7":"Em todo lugar por onde tenho andado com todos os filhos de Israel, acaso falei uma palavra a algum dos juízes de Israel, que eu mandei apascentar meu povo, para dizer: ‘Por que não me edificais uma casa de cedro?’ ","8":"Agora, pois, assim dirás a meu servo Davi: Assim fala Javé dos exércitos: Eu te tirei das pastagens, do pastoreio das ovelhas, para seres príncipe de meu povo Israel; ","9":"estive contigo em toda parte por onde andaste e exterminei todos os teus inimigos diante de ti; engrandecerei teu nome como o nome dos grandes da terra. ","10":"Prepararei um lugar para meu povo Israel; aí o plantarei para que more em sua casa e não seja mais incomodado, e os malvados não continuem a oprimi-lo como no passado,","11":"desde o dia em que constituí juízes sobre Israel, meu povo. Eu te darei descanso de todos os teus inimigos. E Javé te anuncia que ele te fará uma casa. ","12":"Quando teus dias se tiverem completado e tu adormeceres com teus pais, farei surgir depois de ti um descendente teu, que sairá de ti, e tornarei estável seu reino. ","13":"É ele que edificará uma casa a meu nome, e eu estabelecerei para sempre seu trono real.","14":"Eu serei para ele um pai, e ele será para mim um filho. Se ele fizer o mal, eu o castigarei com vara de homens e com açoites de filhos de homens, ","15":"mas minha misericórdia não se apartará dele, como a retirei de Saul, a quem expulsei de diante de tua presença.","16":"Tua casa e teu reino serão firmes para sempre diante de mim, e teu trono será estável para sempre”. ","17":"Natã falou a Davi segundo todas estas palavras e de acordo com toda esta visão.","18":"Então o rei Davi entrou, sentou-se diante de Javé e disse: “Quem sou eu, Senhor Javé, e o que é minha casa, para me terdes feito chegar até aqui? ","19":"Mas isso ainda pareceu pouco a vossos olhos, Senhor Javé, pois estendestes vossas promessas à casa de vosso servo para um futuro distante! É assim que fazeis com os seres humanos, Senhor Javé? ","20":"Que mais Davi poderia dizer-vos? Pois vós, Senhor Javé, bem conheceis vosso servo! ","21":"Por causa de vossa palavra e segundo vosso coração realizastes todas essas grandes coisas, para manifestá-las a vosso servo.","22":"Por isso, ó Senhor Javé, vós sois grande, porque não há ninguém igual a vós, nem existe Deus além de vós, conforme tudo o que ouvimos com nossos ouvidos. ","23":"Que outra nação há na terra igual a vosso povo Israel, que Deus veio resgatar para torná-lo seu povo, para dar-lhe um nome e realizar em seu favor coisas grandes e obras tremendas para vossa terra, por amor de vosso povo que resgatastes para vós do Egito, das nações e de seus deuses? ","24":"Estabelecestes vosso povo Israel para ser vosso povo para sempre; e vós, ó Javé, vos tornastes seu Deus. ","25":"Agora, pois, Javé Deus, confirmai para sempre a palavra que pronunciastes acerca de vosso servo e de sua casa e fazei como dissestes. ","26":"Que seja engrandecido vosso nome para sempre, e se diga: ‘Javé dos exércitos é Deus sobre Israel’; e que a casa de vosso servo Davi seja estável diante de vós.","27":"Porque vós, Javé dos exércitos, Deus de Israel, fizestes uma revelação aos ouvidos de vosso servo, dizendo: ‘Eu te edificarei uma casa’. Por isso vosso servo se animou a dirigir-vos esta prece. ","28":"Sim, Senhor Javé, vós sois Deus, e vossas palavras são verdade, e prometestes este bem a vosso servo.","29":"E agora dignai-vos abençoar a casa de vosso servo, para que permaneça para sempre diante de vós; já que vós, Senhor Javé, o prometestes, e com vossa bênção a casa de vosso servo será bendita eternamente”."},"titles":{"18":"Davi agradece a Deus. "}}