{"meta":{"title":"2 Samuel","abbrev":"2sm"},"chapter":9,"content":{"1":"Davi perguntou: “Resta ainda alguém da casa de Saul, para que eu possa fazer-lhe o bem por amor de Jônatas?”","2":"Ora havia um criado na casa de Saul, de nome Siba. Ele foi chamado à presença de Davi e o rei perguntou-lhe: “Tu és Siba?” Respondeu ele: “Sou teu criado”.","3":"Disse-lhe o rei: “Não restou alguém da casa de Saul a quem eu possa demonstrar a benevolência de Deus?” Respondeu Siba ao rei: “Vive ainda um filho de Jônatas, aleijado dos pés”.","4":"“Onde está ele?”, perguntou o rei. Respondeu Siba ao rei: “Está na casa de Maquir, filho de Amiel, em Lo-Dabar”.","5":"E o rei mandou que fossem buscá-lo na casa de Maquir, filho de Amiel, em Lo-Dabar.","6":"Então Meribaal, filho de Jônatas, filho de Saul, veio à presença de Davi, prostrou-se com o rosto em terra e se inclinou. Disse Davi: “Meribaal!” Respondeu ele: “Eis aqui teu servo”.","7":"Disse-lhe Davi: “Não temas, pois quero tratar-te com benevolência em atenção a Jônatas, teu pai, e te restituirei todas as terras de Saul, teu avô, e tu comerás sempre a minha mesa”.","8":"Ele se inclinou profundamente e disse: “Quem é teu servo para teres olhado para um cão morto como eu?”","9":"O rei chamou Siba, servo de Saul, e lhe disse: “Tudo oque pertencia a Saul e a sua casa euo dou ao filho de teu senhor.","10":"Lavrarás para ele a terra tu, teus filhos e teus servos e recolherás os produtos, a fim de que a família de teu senhor tenha o necessário para viver; mas Meribaal, filho de teu senhor, comerá sempre a minha mesa”. Siba tinha quinze filhos e vinte servos.","11":"Ele respondeu ao rei: “Teu servo fará conforme tudo o que o rei, meu senhor, ordena a seu servo”. E Meribaal comeu à mesa do rei, como um de seus filhos.","12":"Meribaal tinha um filho pequeno, chamado Micas; e todos os que moravam na casa de Siba estavam a serviço de Meribaal.","13":"Este habitava em Jerusalém, porque comia sempre à mesa do rei. Ele era coxo de ambos os pés."},"titles":{}}