{"meta":{"title":"1ª Coríntios","abbrev":"1co"},"chapter":10,"content":{"1":"Além disso, irmãos, eu não quero que ignoreis que todos os nossos pais estiveram debaixo da nuvem; e todos passaram pelo mar,","2":"e todos foram batizados em Moisés, na nuvem e no mar,","3":"e todos comeram do mesmo alimento espiritual,","4":"e beberam todos de uma mesma bebida espiritual, porque eles bebiam da Rocha espiritual que os seguia; e a Rocha era Cristo.","5":"Mas a maioria deles Deus não se agradou, pois ficaram estendidos no deserto.","6":"Ora, estas coisas foram exemplos para nós, a fim de não cobiçarmos coisas más, como eles cobiçaram.","7":"Nem sejais idólatras, comoforamalguns deles; conforme está escrito: O povo assentava-se para comer e a beber, e levantava-se para se divertir.","8":"Nem cometamos fornicação, como alguns deles cometeram, e caíram em um dia vinte e três mil.","9":"Nem tentemos a Cristo, como alguns deles também tentaram, e foram destruídos pelas serpentes.","10":"Nem murmureis, como também alguns deles murmuraram, e foram destruídos pelo destruidor.","11":"Ora, todas estas coisas lhes aconteceram como exemplos, e elas estão escritas para nossa admoestação, sobre quem os fins dos séculos está chegando.","12":"Aquele, pois, que pensa estar em pé, cuide para que não caia.","13":"Não vos tem sobrevindo tentação que não seja comum aos homens; mas Deuséfiel, o qual não permitirá que sejais tentados acima do que sois capazes; mas também com a tentação fará um caminho para escapar, para que sejais capazes de suportá-la.","14":"Portanto, meus amados, fugi da idolatria.","15":"Eu falo para homens sábios; julgai o que digo.","16":"O cálice de bênção que nós abençoamos não é a comunhão do sangue de Cristo? O pão que nós partimos não é a comunhão do corpo de Cristo?","17":"Porque nós,sendomuitos, somos um só pãoeum só corpo; porque todos somos participantes de um só pão.","18":"Vede a Israel segundo a carne; não são os que comem dos sacrifícios participantes do altar?","19":"O que eu digo então? Que o ídolo é alguma coisa; ou o que é oferecido em sacrifício aos ídolos é alguma coisa?","20":"Mas eudigo, que as coisas que os gentios sacrificam, eles sacrificam aos demônios e não a Deus. E eu não quero que tenhais amizade com os demônios.","21":"Não podeis beber o cálice do Senhor, e o cálice dos demônios; não podeis ser participantes da mesa do Senhor e da mesa dos demônios.","22":"Provocaremos o ciúme do Senhor? Somos mais fortes do que ele?","23":"Todas as coisas me são lícitas, mas nem todas as coisas convêm; todas as coisas me são lícitas, mas nem todas ascoisasedificam.","24":"Ninguémbusque o proveito próprio; antes cada homem ariquezade outro.","25":"Comei de tudo o que se vende no matadouro, não perguntando pela procedência, por causa da consciência;","26":"porque a terraédo ­Senhor, e toda a sua plenitude.","27":"Se algum descrente vos convidarpara uma festae quiserdes ir, comei de tudo o que se puser diante de vós, não perguntando nada, por causa da consciência.","28":"Mas, se algum homem vos disser: Isto foi oferecido em sacrifício aos ídolos; não comais, por causa daquele que vos avisou e por causa da consciência; porque a terraédo ­Senhor e toda a sua plenitude;","29":"à consciência, eu digo, não a tua própria, mas a do outro. Por que razão seria a minha liberdade julgada pela consciência de outrohomem?","30":"Pois se pela graça sou participante, por que sou mal falado naquilo que eu dou graças?","31":"Portanto, quer comais, quer bebais ou façais qualquer coisa, fazei tudo para a glória de Deus.","32":"Não vos torneis ofensa aos judeus, nem aos gentios, nem à igreja de Deus;","33":"assim como eu agrado a todos oshomensem todas ascoisas, não buscando o meu próprio proveito, mas oproveitode muitos, para que possam ser salvos."}}