{"meta":{"title":"1ª Coríntios","abbrev":"1co"},"chapter":4,"content":{"1":"Que os homens nos considerem como ministros de Cristo, e mordomos dos mistérios de Deus.","2":"Além disso, é requerido dos administradores que cada homem seja achado fiel.","3":"Mas, para mim é uma coisa muito pequena que eu seja julgado por vós, ou pelo julgamento do homem; nem eu tampouco a mim mesmo me julgo.","4":"Pois eu em nada me sinto culpado; contudo eu não me sinto justificado por isso; porque aquele que me julga é o Senhor.","5":"Portanto, nada julgueis antes do tempo, até que o Senhor venha, o qual também trará à luz as coisas ocultas das trevas, e manifestará os desígnios dos corações; e então todo homem receberá de Deus o louvor.","6":"E estas coisas, irmãos, apliquei isto figuradamente a mim e a Apolo, por causa de vós, para que possais aprender em nós a não pensar a respeito de homens além do que está escrito, para que nenhum de vós seja arrogante um contra o outro.","7":"Porque quem te faz diferente de outro? E o que tens tu que não tenhas recebido? Ora, se tu o recebeste, por que te glorias como se não o tivesses recebido?","8":"Ora, vós já estais saciados, já estais ricos, vós tendes reinado como reis sem nós! E quisera em Deus que reinásseis, para que também nós pudéssemos reinar convosco.","9":"Porque eu penso que Deus colocou a nós, os apóstolos, por último, como que nomeados à morte; porque somos feitos espetáculo ao mundo, aos anjos e aos homens.","10":"Nós somos loucos por causa de Cristo, mas vós sois sábios em Cristo; nós somos fracos, mas vós sois fortes; vós sois honrados, mas nós somos desprezados.","11":"Até esta presente hora temos fome e sede, e estamos nus, e somos esbofeteados, e não temos morada certa,","12":"e labor, trabalhando com nossas próprias mãos; sendo injuriados, nós abençoamos; sendo perseguidos, nós sofremos;","13":"sendo difamados, nós consolamos; nós somos feitos como a imundície do mundo e somos a escória de todas as coisas até este dia.","14":"Eu não escrevo essas coisas para vos envergonhar; mas advirto-vos como a meus filhos amados.","15":"Porque, ainda que tenhais dez mil instrutores em Cristo, contudo não tendes muitos pais; pois em Cristo Jesus eu vos gerei pelo evangelho.","16":"Por isso, suplico-vos que sejais meus seguidores.","17":"Por esta causa vos enviei Timóteo, que é meu filho amado, e fiel no Senhor, o qual vos trará à lembrança os meus caminhos que estão em Cristo, assim como eu ensino por toda a parte, em cada igreja.","18":"Mas alguns andam envaidecidos, como se eu não houvesse de ir ter convosco.","19":"Mas irei em breve até vós, se o Senhor quiser, e conhecerei, não as palavras dos envaidecidos, mas o poder.","20":"Porque o reino de Deus não está em palavras, mas em poder.","21":"O que quereis? Que eu vá até vós com vara, ou em amor e em espírito de mansidão?"}}