{"meta":{"title":"1 Coríntios","abbrev":"1co"},"chapter":8,"content":{"1":"Ora, no tocante às coisas oferecidas aos ídolos, nós sabemos que todos temos conhecimento. O conhecimento envaidece, mas a caridade edifica.","2":"E, se algum homem pensa que sabe alguma coisa, ele ainda não o sabe como deveria saber.","3":"Mas, se algum homem ama a Deus, esse é conhecido dele.","4":"No que diz respeito ao comer das coisas oferecidas em sacrifício aos ídolos, nós sabemos que o ídolo nada é no mundo, e que não há outro Deus, somente um.","5":"Porque, ainda que haja os que são chamados deuses, quer no céu ou na terra (como há muitos deuses e muitos senhores),","6":"todavia, para nós há um só Deus, o Pai, de quem são todas as coisas, e nós nele; e um Senhor, Jesus Cristo, pelo qual são todas as coisas, e nós por ele.","7":"Todavia não há este conhecimento em todos os homens; porque alguns, conscientes do ídolo, até agora comem coisas oferecidas ao ídolo; e a sua consciência, sendo fraca, é contaminada.","8":"Mas o alimento não nos faz mais aceitos ante Deus, porque se comemos não somos melhores, se não comemos, não somos piores.","9":"Mas tomeis cuidado para que essa liberdade não se torne de alguma maneira pedra de tropeço para os fracos.","10":"Pois, se alguém te vir a ti, que tens conhecimento, sentado à mesa no templo dos ídolos, não será a consciência do que é fraco motivada a comer das coisas que são oferecidas aos ídolos?","11":"E, por teu conhecimento, perecerá o irmão fraco, pelo qual Cristo morreu?","12":"Mas, pecando assim contra os irmãos, e ferindo a sua fraca consciência, pecais contra Cristo.","13":"Portanto, se a comida ofender ao meu irmão, eu não comerei carne enquanto no mundo estiver, para que meu irmão não se ofenda."}}
