{"meta":{"title":"Rute","abbrev":"rt"},"chapter":1,"content":{"1":"No tempo em que os juízes governavam, houve um período de fome no país. Por isso, um homem de Belém de Judá emigrou para os Campos de Moab, com a mulher e os dois filhos.","2":"O homem se chamava Elimelec, a mulher Noemi, e os dois filhos Maalon e Quelion. Eram do vale de Éfrata, de Belém de Judá. Chegaram aos Campos de Moab e aí ficaram morando.","3":"Elimelec, marido de Noemi, morreu. E ela ficou só com os dois filhos.","4":"Estes se casaram com moças moabitas; um se casou com Orfa e o outro com Rute. E aí ficaram por uns dez anos.","5":"Maalon e Quelion morreram. Noemi ficou sozinha, sem os dois filhos e sem o marido.","6":"Noemi resolveu voltar dos Campos de Moab, junto com as duas noras, pois ficou sabendo que Javé tinha abençoado seu povo, dando-lhe pão.","7":"Ela com as noras saiu do lugar onde tinha morado e se pôs a caminho para voltar à terra de Judá.","8":"No caminho, Noemi perguntou às noras: “Por que vocês não voltam para a casa de sua mãe? Que Javé trate vocês com a mesma bondade que vocês tiveram com meus filhos e comigo.","9":"Javé faça cada uma de vocês encontrar marido e viver feliz”. Noemi beijou as noras e elas começaram a chorar alto, dizendo:","10":"“De jeito nenhum! Nós vamos com você para o seu povo”.","11":"Noemi insistiu: “Voltem, minhas filhas. Por que vocês querem ir comigo? Vão ficar esperando que eu tenha mais filhos para se casar com eles?","12":"Voltem, minhas filhas, porque eu estou velha demais para me casar outra vez. Mesmo que eu tivesse esperança, me casasse esta noite, e tivesse filhos,","13":"será que vocês deixariam de casar, esperando os meninos crescer? Não, minhas filhas! Minha sorte é mais amarga que a sorte de vocês, porque a mão de Javé está contra mim”.","14":"Elas começaram de novo a chorar. Depois, Orfa se despediu da sogra e voltou para seu povo. Rute, porém, ficou com Noemi.","15":"Então Noemi lhe disse: “Veja: sua cunhada voltou para o seu povo e o seu deus. Volte você também com ela”.","16":"Rute respondeu: “Não insista comigo. Não vou voltar, nem vou deixar você. Aonde você for, eu também irei. Onde você viver, eu também viverei. Seu povo será o meu povo, e seu Deus será o meu Deus.","17":"Onde você morrer, eu também morrerei e serei sepultada. Somente a morte nos poderá separar. Se eu fizer o contrário, que Javé me castigue!”","18":"Noemi viu que Rute estava decidida a ir com ela, e não insistiu mais.","19":"Puseram-se a caminho e chegaram a Belém. Logo que entraram na cidade, todo mundo se alvoroçou, e as mulheres comentavam: “Não é a Noemi?”","20":"Mas Noemi corrigia: “Não me chamem de Noemi. Me chamem de Mara, porque o Todo-poderoso me encheu de amargura.","21":"Parti com as mãos cheias, e Javé me traz de volta de mãos vazias! Não me chamem de Noemi, porque Javé está contra mim e o Todo-poderoso me tornou infeliz”.","22":"Foi assim que Noemi voltou dos Campos de Moab, junto com sua nora Rute, a moabita. Chegaram a Belém quando estava começando a colheita da cevada."}}