{"meta":{"title":"Rute","abbrev":"rt"},"chapter":2,"content":{"1":"Noemi tinha um parente, por parte do marido. Era uma pessoa importante do clã de Elimelec, e se chamava Booz.","2":"Rute, a moabita, disse a Noemi: “Deixe-me ir ao campo onde estão colhendo cevada. Se alguém me deixar, irei atrás dele catando umas espigas”. Noemi concordou: “Pode ir, minha filha”.","3":"E Rute foi ao campo catar o restolho das espigas, atrás dos cortadores. E por acaso foi parar num dos campos de Booz, do clã de Elimelec.","4":"Nesse momento, Booz estava chegando de Belém e cumprimentava os cortadores: “Javé esteja com vocês”. Eles responderam: “Javé o abençoe”.","5":"Então Booz perguntou ao capataz: “Quem é aquela moça?”","6":"O capataz respondeu: “É uma moabita, que voltou com Noemi dos Campos de Moab,","7":"e me pediu para catar o restolho das espigas. Ela chegou de manhã e está de pé até agora, sem parar um só momento”.","8":"Então Booz disse a Rute: “Escute, minha filha. Não vá catar espigas em outro campo. Não se afaste daqui. Fique com minhas empregadas.","9":"Observe o terreno que os homens estão ceifando e vá atrás deles. Ordenei aos meus empregados que não incomodem você. Quando estiver com sede, pode ir até as bilhas e beber a água que os empregados tiverem trazido”.","10":"Então Rute se prostrou com o rosto no chão e perguntou a Booz: “Por que o senhor está sendo tão bom comigo? Por que está dando tanta atenção para mim? Eu sou uma estrangeira!”","11":"Booz respondeu: “Fiquei sabendo de tudo o que você fez por sua sogra, depois que você perdeu o marido. Você deixou pai e mãe, abandonou sua terra natal e veio viver no meio de um povo que você não conhecia.","12":"Javé lhe pague o que você fez. Que você receba uma grande recompensa de Javé, Deus de Israel, pois foi debaixo das asas dele que você veio buscar abrigo”.","13":"Rute disse: “Que eu mereça o favor que o senhor está fazendo por mim. O senhor me tranquilizou e me falou ao coração, embora eu não seja nem mesmo sua empregada”.","14":"Na hora de comer, Booz chamou Rute: “Venha cá. Coma do nosso pão e molhe o pão no caldo”. Rute se sentou ao lado dos cortadores, e Booz ofereceu para ela espigas assadas. Ainda sobrou depois que Rute comeu e ficou satisfeita.","15":"Quando Rute se levantou para continuar a cata de restolhos, Booz ordenou aos empregados: “Deixem essa moça catar espigas também entre os feixes, e não a incomodem.","16":"Deixem também cair algumas espigas dos feixes e não fiquem bravos quando ela as recolher”.","17":"E Rute catou espigas no campo até a tarde. Depois bateu as espigas que tinha recolhido. Deu quase quarenta e cinco quilos.","18":"Rute carregou e voltou para a cidade. E sua sogra viu o que ela havia recolhido. Rute deu também para a sogra algumas espigas assadas que tinham sobrado do almoço.","19":"A sogra perguntou: “Onde você catou essas espigas? Onde você trabalhou hoje? Bendito seja quem se interessou por você”. Rute contou à sogra com quem havia trabalhado, e disse: “O dono do campo onde trabalhei se chama Booz”.","20":"Noemi disse à nora: “Que ele seja abençoado por Javé, que não deixa de ter misericórdia pelos vivos e pelos mortos”. E continuou: “Esse homem é nosso parente próximo, é um dos que têm o direito de resgate sobre nós”.","21":"Rute, a moabita, disse: “Ele também me falou para ficar com os empregados até que terminem toda a colheita”.","22":"Noemi disse à sua nora Rute: “Minha filha, é bom que você esteja com as empregadas dele. Em outro campo você poderia ser maltratada”.","23":"Então Rute continuou com as empregadas de Booz, recolhendo espigas até o fim da colheita da cevada e do trigo. Depois ficou morando com a sogra."}}