{"meta":{"title":"Rute","abbrev":"rt"},"chapter":3,"content":{"1":"Noemi disse a Rute: “Minha filha, tenho que procurar para você uma situação melhor, para que se sinta feliz.","2":"Acontece que Booz é nosso parente e você esteve trabalhando com as empregadas dele. Esta noite ele vai bater a cevada no terreiro.","3":"Faça o seguinte: tome banho, perfume-se, vista seu manto e vá ao terreiro. Não deixe que ele veja você, antes que tenha acabado de comer e beber.","4":"Quando ele for dormir, olhe bem onde ele se deita. Depois vá, tire a coberta dos pés dele e deite-se. Ele dirá o que você deve fazer”.","5":"Rute respondeu: “Vou fazer tudo o que você está me dizendo”.","6":"Rute foi para o terreiro e fez tudo o que a sogra havia mandado.","7":"Booz comeu, bebeu, ficou alegre e depois foi deitar-se ao lado de um monte de cevada. Então Rute chegou de mansinho, tirou a coberta dos pés dele e se deitou.","8":"No meio da noite, Booz acordou de repente, sentou-se, e viu a mulher deitada a seus pés.","9":"Booz perguntou: “Quem é você?” Ela respondeu: “Sou Rute, sua serva. Estenda seu manto sobre mim, porque você tem o direito de resgate”.","10":"Booz disse: “Deus abençoe você, minha filha. Este seu novo ato de amor é maior do que o primeiro, porque você não procurou jovens, sejam pobres ou ricos.","11":"Não tenha medo, minha filha. Vou fazer tudo o que você está dizendo. Todo mundo na cidade sabe que você é mulher de valor.","12":"Sei que tenho o direito de resgate, mas há outro parente mais próximo que eu.","13":"Passe a noite aqui. Amanhã cedo vamos procurar o outro. Se ele quiser resgatar você, deixe que ele resgate. Se ele não quiser resgatar você, então eu usarei o meu direito de resgate. Juro por Javé. Fique deitada aqui até o amanhecer”.","14":"Rute ficou dormindo aos pés de Booz até o amanhecer, e se levantou quando ainda não dava para uma pessoa reconhecer a outra, pois Booz não queria que ninguém soubesse que ela tinha ido ao terreiro.","15":"Booz então lhe disse: “Abra o manto e o segure”. Rute segurou o manto e Booz o encheu com uns vinte quilos de cevada. Depois lhe ajudou a colocar nos ombros, e Rute voltou para a cidade.","16":"Quando chegou em casa, a sogra lhe perguntou: “Como é que foi, minha filha?” Rute contou tudo o que Booz tinha feito por ela,","17":"e acrescentou: “Ele me deu estes vinte quilos de cevada, pois achou que eu não devia voltar para você de mãos vazias”.","18":"Noemi lhe disse: “Fique tranquila, minha filha. Você vai ver como isso tudo vai terminar bem: estou certa de que esse homem não vai descansar. Garanto que hoje mesmo ele vai resolver a questão”."}}