{"meta":{"title":"Rute","abbrev":"rt"},"chapter":4,"content":{"1":"Booz foi à porta da cidade e aí sentou-se. Quando passou o parente do qual tinha falado, Booz o chamou: “Ei, fulano, venha sentar-se aqui”. O homem se aproximou e sentou-se.","2":"Booz convidou dez anciãos da cidade, e lhes disse: “Sentem-se aqui”. Todos se assentaram.","3":"Então Booz disse ao homem que tinha o direito de resgate: “Escute! Noemi, que voltou dos Campos de Moab, está querendo vender o terreno que pertencia ao nosso irmão Elimelec.","4":"Estou informando você, para ver se está interessado na compra. O povo que está aqui e os anciãos vão ser testemunhas. Se você quiser resgatar o terreno, pode resgatar. Se não quiser resgatar, declare isso para mim, pois além de nós não há mais ninguém com direito de resgatar o terreno. O direito cabe primeiro a você e depois a mim”. O homem respondeu: “Muito bem. Aceito resgatar”.","5":"Então Booz acrescentou: “Tem outra coisa: comprando o terreno de Noemi, você estará adquirindo também Rute, a moabita, mulher do falecido. Desse modo, a herança do falecido continuará com o nome dele”.","6":"Então o homem que tinha o direito ao resgate disse: “Não posso fazer isso, porque eu acabaria prejudicando meus herdeiros. Entrego o meu direito para você. Pode resgatar você o terreno, porque isso eu não posso fazer”.","7":"Antigamente, quando se faziam resgates ou trocas em Israel, havia este costume: para dizer que o negócio estava garantido, a pessoa tirava a sandália e a entregava ao parceiro. Era assim que se fechava um negócio em Israel.","8":"Foi o que fez aquele que tinha o direito de resgate. Ele disse a Booz: “Resgate você o terreno”. E lhe entregou a sandália.","9":"Então Booz disse aos anciãos e ao povo: “Vocês hoje são testemunhas de que eu estou comprando de Noemi tudo o que pertencia a Elimelec, a Quelion e a Maalon.","10":"Ao mesmo tempo, estou adquirindo como esposa a moabita Rute, viúva de Maalon, a fim de conservar o nome do falecido na herança dele, e para que o nome do falecido não desapareça do meio de seus irmãos nem da porta de sua cidade. Vocês são testemunhas?”","11":"Todos os que estavam aí presentes, na porta da cidade, junto com os anciãos, responderam: “Nós somos testemunhas. Que Javé torne essa mulher, agora entrando em sua casa, como Raquel e Lia, que formaram a casa de Israel. Quanto a você, Booz, seja poderoso em Éfrata e tenha fama em Belém.","12":"E pelos filhos que Javé vai dar a você, por meio dessa moça, que a sua casa seja como a casa de Farés, que Tamar deu à luz para Judá”.","13":"Booz se casou com Rute. E ela se tornou sua esposa. Booz teve relações com ela, e Javé deu a Rute a graça de engravidar, e ela deu à luz um filho.","14":"As mulheres diziam a Noemi. “Javé seja bendito! Ele não deixou que hoje faltasse para você um resgatador. O nome dele se tornará famoso em Israel.","15":"Ele será para você um consolador e um apoio na velhice, pois quem o gerou é sua nora. Ela ama você, e é melhor para você do que sete filhos”.","16":"Noemi pegou o menino, o pôs no colo e foi para ele uma verdadeira mãe de criação.","17":"As vizinhas deram um nome ao menino, dizendo: “Nasceu um filho para Noemi”. E lhe deram o nome de Obed. Obed foi o pai de Jessé. E Jessé foi o pai de Davi.","18":"Esta é a descendência de Farés: Farés foi o pai de Hesron.","19":"Hesron foi o pai de Ram. Ram foi o pai de Aminadab.","20":"Aminadab foi o pai de Naasson. Naasson foi o pai de Salmon.","21":"Salmon foi o pai de Booz. Booz foi o pai de Obed.","22":"Obed foi o pai de Jessé. E Jessé foi o pai de Davi."}}