{"meta":{"title":"Habacuque","abbrev":"hc"},"chapter":1,"content":{"1":"Oráculo que o profeta Habacuc recebeu em visão.","2":"Até quando, Javé, vou pedir socorro, sem que me escutes? Até quando clamarei a ti: ‘‘Violência!’’ sem que tu me tragas a salvação?","3":"Por que me fazes ver o crime e contemplar a injustiça? Opressão e violência estão à minha frente; surgem processos e levantam-se rixas.","4":"Por isso, a lei perde a força e o direito nunca aparece. O ímpio cerca o justo e o direito aparece distorcido.","5":"Olhem as nações, observem bem! Vocês ficarão admirados e espantados, pois ainda nestes dias eu vou fazer uma coisa que, se alguém contasse, vocês não iriam acreditar.","6":"Farei com que se levantem os caldeus, povo cruel e impetuoso que percorre a terra inteira, tomando posse de casas que nunca foram deles.","7":"Ele é terrível e temível; com sua sentença, ele impõe seu direito e vontade.","8":"Seus cavalos são mais velozes que panteras, mais ariscos que lobos do deserto. Seus cavalos vêm a galope, os cavaleiros apontam lá longe, voando como águia que mergulha sobre a sua presa.","9":"Eles avançam todos para fazer violência, rosto em frente, amontoando prisioneiros como areia.","10":"Ele caçoa dos reis, zomba dos chefes, ri das fortalezas, porque faz um aterro e as toma de assalto.","11":"Depois, respira e continua; sua força é o seu deus.","12":"Não és tu, Javé, desde o princípio, o meu Deus, o meu Santo, aquele que não morre? Javé, tu o escolheste para exercer o direito; ó Rocha, tu o constituíste para castigar.","13":"Teus olhos são puros demais para ver o mal; tu não podes contemplar a injustiça. Então, por que ficas olhando os traidores e te calas quando um ímpio devora alguém mais justo do que ele?","14":"Tratas os homens como peixes do mar ou como répteis que não têm chefe?","15":"Ele pesca a todos com anzol, apanha-os na sua rede, recolhe-os no samburá, e ri satisfeito.","16":"Por isso, oferece um sacrifício à sua rede, incensa o samburá, pois fez com eles uma gorda pescaria e o alimento veio com fartura.","17":"E então, ele vai ficar esvaziando sua rede sem parar, massacrando as nações sem dó nem piedade?"}}