{"meta":{"title":"Habacuque","abbrev":"hc"},"chapter":2,"content":{"1":"Vou ficar de guarda, em pé sobre a muralha; vou ficar espiando para perceber o que Javé vai me falar, para ver como vai responder à queixa que eu fiz.","2":"Então Javé me respondeu: ‘‘Escreva esta visão, grave com clareza em tabuinhas, para que se possa ler facilmente.","3":"É uma visão sobre um tempo determinado, fala de um prazo e não vai decepcionar. Se demorar, espere-a, pois certamente ela virá e não atrasará.","4":"Quem não é correto vai morrer, enquanto o justo viverá por sua fidelidade’’.","5":"Na verdade, o vinho é falso: o homem arrogante não para em pé, ele que escancara a garganta como o túmulo, como a morte que nunca se sacia. Ajunta para si todas as nações e se apossa de todos os povos.","6":"Por acaso, eles todos não caçoarão dele, dizendo piadas contra ele?","7":"Não se levantarão, de repente, os seus credores e seus cobradores não acordarão, para transformar você em presa deles?","8":"Já que você saqueou numerosas nações, o que resta dos povos saqueará você, por causa do sangue humano derramado, da violência feita ao país, à cidade e aos seus moradores.","9":"Ai de quem ajunta dinheiro injusto em sua casa, para colocar bem alto o seu ninho, tentando fugir das garras da desgraça!","10":"Você decretou a vergonha para a sua casa; destruindo muitas nações, você fez o mal contra si mesmo.","11":"Pois agora, a pedra da parede gritará e as vigas do telhado responderão.","12":"Ai de quem constrói com sangue uma cidade, e com o crime funda uma capital!","13":"Não provém de Javé dos exércitos que os povos trabalhem para o fogo e que as nações se afadiguem inutilmente?","14":"Pois a terra inteira estará repleta do conhecimento da glória de Javé, tal como as águas enchem o mar.","15":"Ai daquele que embriaga seu próximo, misturando drogas no copo, para lhe contemplar a nudez!","16":"Você ficou saciado de vergonha, e não de glória. Beba também você e mostre a sua incircuncisão. A taça que está na mão direita de Javé será derramada sobre você, e em você a vergonha há de superar a glória.","17":"A matança que você praticou no Líbano vai cobrir você mesmo, a mortandade dos animais o encherá de pavor. Tudo por causa do sangue humano derramado, da violência feita ao país, à cidade e aos seus moradores.","19":"Ai de quem fala a um pedaço de madeira: “Acorde!” E à pedra muda: “Desperte!” Pode o ídolo ensinar? Veja! Está coberto de ouro e prata, mas dentro dele não há nenhum sopro de vida.","18":"De que serve um ídolo, para que um artista se dê ao trabalho de fazê-lo? De que serve uma imagem, um mestre de mentiras, para que o artista nela confie e continue fabricando ídolos mudos?","20":"Javé, porém, mora no seu santo Templo: que a terra inteira fique em silêncio diante dele!"}}