{"meta":{"title":"Sofonias","abbrev":"sf"},"chapter":1,"content":{"1":"Palavra do","2":"De fato, consumirei todas as coisas sobre a face da terra, diz o","3":"Consumirei os homens e os animais, consumirei as aves do céu, e os peixes do mar, e as ofensas com os perversos; e exterminarei os homens de sobre a face da terra, diz o","4":"Estenderei a mão contra Judá e contra todos os habitantes de Jerusalém; exterminarei deste lugar o resto de Baal, o nome dos ministrantes dos ídolos e seus sacerdotes;","5":"os que sobre os eirados adoram o exército do céu e os que adoram ao","6":"os que deixam de seguir ao","7":"Cala-te diante do","8":"No dia do sacrifício do","9":"Castigarei também, naquele dia, todos aqueles que sobem o pedestal dos ídolos e enchem de violência e engano a casa dos seus senhores.","10":"Naquele dia, diz o","11":"Uivai vós, moradores de Mactés, porque todo o povo de Canaã está arruinado, todos os que pesam prata são destruídos.","12":"Naquele tempo, esquadrinharei a Jerusalém com lanternas e castigarei os homens que estão apegados à borra do vinho e dizem no seu coração: O","13":"Por isso, serão saqueados os seus bens e assoladas as suas casas; e edificarão casas, mas não habitarão nelas, plantarão vinhas, porém não lhes beberão o vinho.","14":"Está perto o grande Dia do","15":"Aquele dia é dia de indignação, dia de angústia e dia de alvoroço e desolação, dia de escuridade e negrume, dia de nuvens e densas trevas,","16":"dia de trombeta e de rebate contra as cidades fortes e contra as torres altas.","17":"Trarei angústia sobre os homens, e eles andarão como cegos, porque pecaram contra o","18":"Nem a sua prata nem o seu ouro os poderão livrar no dia da indignação do"},"titles":{"1":"Ameaças contra Judá e Jerusalém","7":"O dia da ira do"}}