{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":10,"content":{"1":"Um governador sábio julga o seu povo; o governo de um homem sensato será estável.","2":"Tal o juiz do povo, tais os seus ministros; tal o governador da cidade, tais os seus habitantes.","3":"Um rei privado de juízo perde o seu povo, as cidades povoam-se pelo bom senso dos que governam.","4":"O domínio sobre um país está na mão de Deus. Ele lhe suscitará no tempo oportuno um governador útil.","5":"A prosperidade do homem está na mão de Deus; é ele que põe na fronte do escriba um sinal de honra.","6":"Não te recordes de nenhuma injustiça causada pelo próximo, nada faças por um procedimento injusto.*","7":"O orgulho é abominável a Deus e aos homens; e toda a iniquidade das nações provoca horror.*","8":"Um reino passa de um povo a outro, por causa das injustiças, dos ultrajes e de fraudes diversas.","9":"Nada há mais criminoso do que a avareza; de que se orgulha o que é terra e cinza?*","10":"Nada há mais iníquo do que o amor ao dinheiro; aquele que o ama chega até a vender a sua alma. Vivo ainda, despojou-se de suas próprias entranhas.*","11":"A duração de todo o poder é breve; uma doença prolongada cansa o médico.","12":"O médico atalha um breve mal-estar; assim, um que hoje é rei amanhã morrerá.*","13":"Quando o homem está morto, tem por herança serpentes, bichos e vermes.","14":"O início do orgulho num homem é renegar a Deus,","15":"pois seu coração se afasta daquele que o criou, porque o princípio de todo pecado é o orgulho; aquele que nele se compraz será coberto de maldições, e acabará sendo por elas derrubado.*","16":"Eis por que o Senhor desonrou a assembleia dos maus, e os destruiu para sempre.*","17":"Deus derrubou os tronos dos chefes orgulhosos e em lugar deles fez sentar homens pacíficos.","18":"Deus fez secar as raízes das nações arrogantes, e implantou os humildes entre as mesmas nações.","19":"O Senhor destruiu as terras das nações, e as arruinou até os alicerces.","20":"Destruiu muitas delas e exterminou-as, apagou a sua lembrança de sobre a terra.","21":"Deus apaga a memória dos orgulhosos, enquanto faz perdurar a dos humildes de coração.","22":"O orgulho não foi criado para os homens, nem a cólera para o sexo feminino.*","23":"A raça do homem que teme a Deus será honrada; será desonrado aquele que desprezar os preceitos do Senhor.*","24":"Entre os seus irmãos, a homenagem é feita para aquele que os governa; aqueles que temem a Deus serão honrados na presença do Senhor.","25":"Rico, nobre ou pobre, sua glória é o temor do Senhor.","26":"Não desprezes o homem justo, ainda que pobre; não enalteças um pecador, ainda que rico,*","27":"O grande, o justo e o poderoso recebem homenagens, mas ninguém é maior do que aquele que teme a Deus.","28":"Homens livres serão os súditos de um escravo sensato. Repreendido, o homem prudente e bem-educado não murmura, e o ignorante não será honrado.","29":"Não te orgulhes do trabalho que fazes, não sejas indolente no tempo da adversidade.*","30":"Mais vale o trabalho e abundância, do que o jactancioso que não tem pão.","31":"Meu filho, conserva tua alma na doçura, e dá-lhe a honra que merece.","32":"Aquele que peca contra si mesmo, que o justificará? Quem devolverá a honra a quem desonrou sua vida?","33":"Um pobre é honrado pelo seu conhecimento e temor a Deus; há quem o é por causa de suas riquezas.","34":"Mas quanta glória teria se fosse rico aquele que é honrado, mesmo sendo pobre! Mas o que se gloria de sua riqueza, acautele-se para não se tornar pobre.*"}}