{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":11,"content":{"1":"A sabedoria do humilde levantará a sua cabeça e o fará sentar-se no meio dos grandes.","2":"Não avalies um homem pela sua aparência, não desprezes um homem pelo seu aspecto.","3":"Pequena é a abelha entre os seres alados: o que produz, entretanto, é o que há de mais doce.","4":"Não te glories nunca de tuas vestes, não te engrandeças no dia em que fores homenageado, pois só as obras do Altíssimo são admiráveis, dignas de glória, misteriosas e invisíveis.*","5":"Muitos príncipes ocuparam o trono, e alguém, em quem se não pensava, usou o diadema.*","6":"Muitos poderosos foram grandemente oprimidos, e homens ilustres foram entregues às mãos de outrem.","7":"Não censures ninguém antes de estares bem informado; e quando te tiveres informado, repreende com equidade;","8":"nada respondas antes de ter ouvido, não interrompas ninguém no meio do seu discurso.","9":"Não indagues das coisas que não te dizem respeito; não te assentes com os maus para julgar.*","10":"Meu filho, não empreendas coisas em demasia, porque, se adquirires riquezas, não ficarás isento de culpa; se empreenderes muitos negócios, não poderás abrangê-los; se te antecipares, não te sairás bem deles.*","11":"Há ímpio que trabalha, se apressa e se queixa, porém só se torna menos rico.","12":"Há homem esgotado e em grande necessidade de alívio, pobre de energia e rico em necessidades,","13":"que o olhar de Deus considera com benevolência, e ele o tira do desalento para lhe dar ânimo; muitos, ao verem isso, ficam surpreendidos e dão glória a Deus.","14":"Bens e males, vida e morte, pobreza e riqueza vêm de Deus.","15":"Em Deus se encontram a sabedoria, o conhecimento e a ciência da lei; nele residem a caridade e as boas obras.","16":"O erro e as trevas foram criados com os pecadores; aqueles que se comprazem no mal envelhecerão no mal.","17":"O dom de Deus permanece nos justos, e seu aproveitamento assegura um triunfo eterno.","18":"Há homem que enriquece, vivendo com economia, e a única recompensa que dela usufrui é a","19":"de poder dizer: “Achei o repouso, vou agora desfrutar meus haveres sozinho”.","20":"E ele não considera que o tempo passa, que vem a morte, e que, ao morrer, tudo deixará para os outros.","21":"Permanece firme em tua aliança com Deus; que isto seja sempre o assunto de tuas conversas. E envelhece praticando os mandamentos.","22":"Não prestes atenção ao que fazem os pecadores; põe tua confiança em Deus, e limita-te ao que fazes.","23":"É, com efeito, coisa fácil aos olhos de Deus enriquecer repentinamente o pobre.","24":"A bênção divina não se faz esperar para recompensar o justo. Em pouco tempo ele o faz crescer e dar fruto.","25":"Não digas: “De que preciso eu? Que tenho a esperar doravante?”.","26":"Não digas tampouco: “Eu me basto a mim mesmo; que mal posso temer para o futuro?”.","27":"No dia feliz não percas a recordação dos males, nem a recordação do bem no dia infeliz.","28":"Pois no dia da morte é fácil para Deus dar a cada um conforme o seu comportamento.","29":"A dor de um instante faz esquecer os maiores prazeres; com a morte do homem, todos os seus atos serão desvendados.","30":"Não louves a homem algum antes de sua morte, pois é em seus filhos que se reconhece um homem.*","31":"Não tragas um homem qualquer à tua casa, pois numerosas são as armadilhas do que engana.","32":"Assim como sai um hálito fétido de um estômago estragado, assim como a perdiz atrai para a armadilha, e o cabrito para os laços, assim é o coração dos soberbos, e daquele que está à espreita para ver a ruína do próximo.","33":"Transformando o bem em mal, ele arma ciladas, e põe nódoas nas coisas mais puras.","34":"Uma centelha basta para acender uma grande fogueira; um só rebanho é causa de múltiplos morticínios, e o pecador procura traiçoeiramente derramar sangue.","35":"Acautela-te contra o corruptor que trama a iniquidade, para não acontecer que ele faça de ti um eterno objeto de mofa.","36":"Dás entrada em tua casa ao estrangeiro? Ele aí suscitará uma discórdia que te derrubará e te tornará inimigo das pessoas de tua própria casa.*"}}