{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":12,"content":{"1":"Se fizeres o bem, sabe a quem o fazes, e receberás gratidão pelos teus benefícios.*","2":"Faze o bem para o justo, e disso terás grande recompensa, senão dele, pelo menos do Senhor,","3":"pois não há bem para quem persevera no mal e não dá esmolas; porque o Altíssimo tem horror dos pecadores, e usa de misericórdia com os que se arrependem.","4":"Dá ao homem bom, não ampares o pecador, pois Deus dará ao mau e ao pecador o que merecem; ele os guarda para o dia em que os castigará.","5":"Dá àquele que é bom, e não auxilies o pecador.","6":"Faze o bem ao homem humilde, e nada dês ao ímpio; impede que se lhe dê pão, para não suceder que ele se torne mais poderoso do que tu.","7":"Pois acharás um duplo mal em todo o bem que lhe fizeres, porque o próprio Altíssimo abomina os pecadores, e exerce vingança sobre os ímpios.","8":"O amigo não se conhece durante a prosperidade, e o inimigo não se pode esconder na adversidade.","9":"Quando um homem é feliz, seus inimigos estão tristes; é na desgraça que se reconhece um amigo.*","10":"Não confies nunca em teu inimigo, pois a malícia dele é como a ferrugem que sempre volta no bronze.","11":"Ainda mesmo que se humilhe e ande todo submisso, sê vigilante e previne-te contra ele.*","12":"Não o estabeleças junto de ti, nem ele se assente à tua direita, para não suceder que ele queira tomar o teu lugar e ocupar o teu assento; e que, reconhecendo enfim a veracidade das minhas palavras, te sintas ferido pelos meus avisos.","13":"Quem terá pena de um encantador mordido por uma cobra, e de todos os que se aproximam das feras? Assim acontece com aquele que priva com o malvado, e que se acha envolvido nos pecados dele.","14":"Ficará uma hora contigo, mas se vieres a fraquejar, não mais poderá conter-se.*","15":"O inimigo tem a doçura nos lábios, enquanto no coração arma laços para te lançar na cova.","16":"O inimigo tem lágrimas nos olhos, mas, se tiver oportunidade, será insaciável de teu sangue.","17":"Se a desgraça te ferir, hás de achá-lo em primeiro lugar;","18":"ele tem lágrimas nos olhos, mas, fingindo socorrer-te, ele te dará uma rasteira.","19":"Abanará a cabeça e baterá palmas, e, mudando de semblante, não cessará de cochichar."}}