{"meta":{"title":"Eclesiástico","abbrev":"eclesiastico"},"chapter":13,"content":{"1":"Quem toca no betume ficará manchado; e quem trata com o orgulhoso, se tornará orgulhoso.","2":"Quem se liga com um mais poderoso do que ele põe sob os ombros uma pesada carga. Não te tornes amigo de um mais poderoso do que tu.","3":"Que ligação pode haver entre um pote de barro e um pote de ferro? Quando houver choque, o pote de barro será quebrado.","4":"O rico comete uma injustiça e em seguida se põe a gritar; o pobre, ofendido, guarda silêncio.*","5":"Enquanto lhe servires, ele te empregará; quando nada mais tiveres, ele te abandonará.","6":"Se tens haveres, ele se banqueteará contigo, te esgotará e não cuidará de tua sorte.","7":"Se lhe fores útil, ele te dominará; com um sorriso ele te dará esperanças, com belas palavras te dirá: “De que necessitas?”.","8":"Ele te confundirá com seus banquetes, até que te tenha exaurido duas ou três vezes; e, por fim, zombará de ti; depois, vendo-te, te abandonará, e abanará a cabeça, escarnecendo de ti.","9":"Humilha-te perante Deus e espera que sua mão execute.","10":"Tem cuidado em não te deixares seduzir, para que não caias numa loucura aviltante.*","11":"Não te rebaixes em tua sabedoria, para não suceder que esse rebaixamento te arraste à loucura.","12":"Se um poderoso te chamar, retira-te, e ele será ainda mais levado a insistir.","13":"Não sejas importuno, para não acontecer que ele se canse de ti; não te afastes muito dele, para não suceder que ele te esqueça.","14":"Não tenhas a audácia de falar de igual para igual com ele, e não confies em suas longas conversas. Pois fazendo-te falar muito, ele te experimentará, e com um sorriso te interrogará sobre os teus segredos.","15":"Seu coração impiedoso relembrará todas as tuas palavras, e não te poupará nem aos maus-tratos nem às cadeias.","16":"Cuida de ti e presta bem atenção aos teus ouvidos, pois caminhas à beira de um abismo.*","17":"Mas, ouvido tudo isso, encara-o como um sonho, e serás vigilante;","18":"ama a Deus durante toda a tua vida, e invoca-o para tua salvação.","19":"Todo ser vivo ama o seu semelhante, assim todo homem ama o seu próximo.","20":"Toda carne se une a outra carne de sua espécie, e todo homem se associa ao seu semelhante.","21":"O lobo jamais terá amizade com o cordeiro: assim é entre o pecador e o justo.","22":"Que relação pode haver entre um santo homem e um cão? Que ligação pode ter um rico com um pobre?*","23":"O onagro é a presa do leão no deserto: assim os pobres servem de pasto aos ricos.","24":"E, como a humanidade é abominada pelo orgulhoso, do mesmo modo o pobre causa horror ao rico.","25":"Um rico abalado é apoiado pelos seus amigos. O pobre que tropeça é ainda empurrado pelos seus companheiros.","26":"Quando um rico é enganado, numerosos são aqueles que o vêm ajudar; se diz tolices, o apoiam.","27":"Quando um pobre é enganado, ainda merece censura, e, se falar com sabedoria, não o levam em consideração.","28":"Se fala o rico, todos se calam, e glorificam suas palavras até as nuvens;","29":"se fala um pobre, dizem: “Que é este homem?”. E, se ele tropeçar, fazem-no cair.","30":"A riqueza é boa para quem não tem a consciência pesada, péssima é a pobreza do mau que se lastima.","31":"O coração do homem modifica seu rosto, seja em bem, seja em mal.","32":"O sinal de um coração feliz é um rosto alegre, tu o acharás dificilmente e com esforço.*"}}