{"meta":{"title":"Eclesiástico","abbrev":"eclesiastico"},"chapter":14,"content":{"1":"Feliz o homem que não pecou pelas suas palavras, e que não é atormentado pelo remorso do pecado.*","2":"Feliz aquele cuja alma não está triste e que não está privado de esperança!","3":"Para o homem avarento e cúpido a riqueza é inútil; para que serve o ouro ao homem invejoso?","4":"Quem acumula injustamente, com prejuízo da vida, acumula para outros, e outro há de vir que esbanjará esses bens na devassidão.","5":"Para quem será bom aquele que é mau para si mesmo? Não terá nenhuma satisfação em seus bens.","6":"Nada é pior do que aquele que é avaro consigo mesmo: eis aí o verdadeiro salário de sua maldade.","7":"Se ele fizer algum bem, é inconscientemente, a seu pesar, e acaba desvendando a sua maldade.","8":"O olhar do invejoso é mau; ele desvia o rosto e despreza sua alma.","9":"O olhar do avarento é insaciável a respeito da iniquidade, só ficará satisfeito quando tiver ressecado e consumido a sua alma.*","10":"O olhar maldoso só leva ao mal; não será saciado com pão, mas será pobre e triste em sua própria mesa.*","11":"Meu filho, se algo tiveres, faze com isso algum bem a ti mesmo, e apresenta a Deus oferendas dignas.*","12":"Lembra-te de que a morte não tarda, e de que o pacto da moradia dos mortos te foi revelado, pois é lei deste mundo que é preciso morrer.*","13":"Antes de morrer, faze bem ao teu amigo, e dá esmola ao pobre conforme tuas posses.","14":"Não te prives de um dia feliz, e não deixes escapar nenhuma parcela do precioso dom.","15":"Não será a outrem que deixarás o fruto de teus esforços e de teus trabalhos, para ser repartido por sorte?","16":"Dá e recebe, e justifica a tua alma.","17":"Pratica a justiça, antes de tua morte, pois na moradia dos mortos não há de se achar alimento.*","18":"Toda carne fenece como a erva, e como a folha que cresce numa árvore vigorosa:*","19":"umas nascem, outras caem. Assim, nesta raça de carne e sangue, uma geração morre, outra nasce.","20":"Tudo o que é corruptível acabará por ser destruído, e o artesão morrerá com o seu trabalho.","21":"Toda obra excelente será aprovada e o seu autor nela achará orgulho.","22":"Feliz o homem que persevera na sabedoria, que se exercita na prática da justiça, e que, em seu coração, pensa no olhar de Deus que tudo vê;*","23":"que repassa no seu coração os seus caminhos, que penetra no conhecimento de seus segredos, que caminha atrás dela seguindo-lhe as pegadas, e que permanece em suas vias;","24":"que olha pelas suas janelas, que escuta à sua porta,","25":"que se detém junto a sua casa e que, enterrando uma estaca dentro de suas muralhas, edifica sua cabana junto a ela. Nessa cabana, seus haveres repousam tranquilamente para sempre;*","26":"sob esse abrigo ele estabelece os seus filhos, e ele mesmo residirá debaixo dos seus ramos.*","27":"Em sua sombra ele encontra abrigo contra o calor, e repousará na sua glória."}}