{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":15,"content":{"1":"Aquele que teme a Deus praticará o bem. Aquele que exerce a justiça possuirá a sabedoria.","2":"Ela virá ao seu encontro como mãe cumulada de honrarias, e ela o receberá como uma esposa virgem;","3":"irá alimentá-lo com o pão da vida e da inteligência, e ela o saciará com a água salutar da sabedoria. Ela se fortalecerá nele e o tornará inabalável,*","4":"ela o sustentará para que não seja confundido, e o exaltará entre os seus próximos.","5":"Ela lhe abrirá a boca no meio da assembleia, o encherá do espírito de sabedoria e de inteligência, e o revestirá com um manto glorioso.","6":"Acumulará sobre ele um tesouro de alegria e de júbilo, e lhe dará por herança um nome eterno.","7":"Os homens insensatos não a alcançarão, mas os homens de bom senso irão ao encontro dela; os insensatos não a verão, porque ela está longe do orgulho e da fraude.","8":"Os mentirosos dela não se recordarão, mas os homens sinceros se acharão com ela, e prosperarão até a visita de Deus.","9":"O louvor não é belo na boca do pecador,","10":"porque a sabedoria vem de Deus; o louvor a Deus acompanha a sabedoria, enche a boca fiel, e lhe é inspirada pelo Dominador.*","11":"Não digas: “É por causa de Deus que ela me falta”. Pois cabe a ti não fazer o que ele abomina.*","12":"Não digas: “Foi ele que me transviou”, pois que Deus não necessita dos pecadores.","13":"O Senhor detesta todo o erro e toda a abominação; aqueles que o temem não amam essas coisas.","14":"No princípio Deus criou o homem, e o entregou ao seu próprio juízo;*","15":"deu-lhe ainda os mandamentos e os preceitos.","16":"Se quiseres guardar os mandamentos, e praticar sempre fielmente o que é agradável a Deus, eles te guardarão.*","17":"Ele pôs diante de ti a água e o fogo: estende a mão para aquilo que desejares.","18":"A vida e a morte, o bem e o mal estão diante do homem; o que ele escolher, isso lhe será dado,","19":"porque é grande a sabedoria de Deus. Forte e poderoso, ele vê sem cessar todos os homens.","20":"Os olhos do Senhor estão sobre os que o temem, e ele conhece todo o comportamento dos homens.","21":"Ele não deu ordem a ninguém para fazer o mal, e a ninguém deu licença para pecar;","22":"pois não deseja uma multidão de filhos infiéis e inúteis."}}