{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":16,"content":{"1":"Não te regozijes de ter muitos filhos se são maus, nem ponhas neles a tua alegria, se não tiverem o temor de Deus.","2":"Não confies na sua vida, nem voltes os teus olhares para os seus trabalhos;","3":"pois um único filho temente a Deus vale mais do que mil filhos ímpios.","4":"Há mais vantagens em morrer sem filhos, que em deixar após si filhos ímpios.","5":"Um único homem sensato fará povoar a pátria, enquanto que um país de maus se tornará deserto.","6":"Vi com meus olhos inúmeros exemplos, e meus ouvidos ouviram alguns ainda mais graves.","7":"O fogo se acenderá na assembleia dos maus, e a cólera se inflamará sobre um povo incrédulo.","8":"Os gigantes não imploraram o perdão de seus pecados, e foram destruídos, apesar de terem confiado na própria força.*","9":"Deus não poupou a terra onde residia Ló, mas abominou os seus habitantes por causa de sua insolência.","10":"Não teve pena deles, exterminou a nação inteira, que se engrandecia com o orgulho, apesar de seus pecados.*","11":"Assim aconteceu com os seiscentos mil homens vivos que se haviam reunido na dureza de coração; ainda que um único se tivesse mostrado obstinado, seria para admirar que não tivesse sido castigado,","12":"pois misericórdia e ira estão sempre em Deus, grandemente misereclodioso, porém capaz de cólera.","13":"Os seus castigos igualam sua misericórdia; ele julga o homem conforme as suas obras.","14":"O pecador não escapará em suas rapinas, e não será postergada a espera daquele que exerce a misericórdia;","15":"toda a misericórdia colocará cada um em seu lugar, conforme o mérito de suas obras e a sabedoria de seu comportamento.*","16":"Não digas: “Eu me furtarei aos olhos de Deus; quem se lembrará de mim no alto do céu?*","17":"Não serei reconhecido no meio da multidão; quem sou eu no meio de uma tal multidão de criaturas?”.","18":"Eis que o céu e o céu dos céus, o abismo, a terra inteira e tudo o que encerram se abalarão quando ele aparecer.","19":"As montanhas, as colinas e os alicerces da terra tremerão de pavor quando Deus os olhar.","20":"No meio de tudo isso, o coração do homem é insensato; Deus, porém, conhece todos os corações.","21":"Quem é aquele que compreende os caminhos de Deus, e a tempestade que escapa aos olhos do homem?","22":"Com efeito, a maior parte de suas obras está oculta; quem anunciará, quem poderá suportar os efeitos de sua justiça? Pois as sentenças divinas estão longe do pensamento de muitos, e o exame geral só se realizará no último dia.*","23":"O homem de coração mesquinho só pensa em vaidades; o imprudente e extraviado só se ocupa de loucuras.","24":"Meu filho, ouve-me, adquire uma instrução sadia, torna o teu coração atento às minhas palavras.","25":"Eu te darei um ensino muito exato, vou tentar explicar-te o que é a sabedoria; torna o teu coração atento às minhas palavras, pois vou descrever-te com exatidão as maravilhas que Deus, desde o início, fez brilhar nas suas obras, e vou expor, com toda a veracidade, o conhecimento de Deus.","26":"Por decreto de Deus suas obras existem desde o começo; desde a criação distinguiu-as em partes. Colocou as principais em suas épocas,*","27":"adornou-as para sempre; elas não sentiram necessidade nem fadiga, e nunca interromperam o seu trabalho.","28":"Nunca nenhuma delas embaraçou a vizinha.","29":"Não sejas incrédulo à palavra do Senhor.*","30":"Depois disso, olhou Deus para a terra, e encheu-a de benefícios.","31":"É o que revela sobre a terra a alma de todo ser vivo, e é ao seu seio que todos eles voltam."}}