{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":17,"content":{"1":"Deus criou o homem da terra, formou-o segundo a sua própria imagem;","2":"e o fez de novo voltar à terra. Revestiu-o de força segundo a sua natureza;","3":"determinou-lhe uma época e um número de dias. Deu-lhe domínio sobre tudo o que está na terra.","4":"Fê-lo temido por todos os seres vivos, fê-lo senhor dos animais e dos pássaros.","5":"De sua própria substância, deu-lhe uma companheira semelhante a ele, com inteligência, língua, olhos, ouvidos e juízo para pensar; cumulou-os de saber e inteligência.","6":"Criou neles a ciência do espírito, encheu-lhes o coração de sabedoria, e mostrou-lhes o bem e o mal.","7":"Pôs o seu olhar nos seus corações para mostrar-lhes a majestade de suas obras,","8":"a fim de que celebrassem a santidade do seu nome, e o glorificassem por suas maravilhas, apregoando a magnificência de suas obras.","9":"Deu-lhes, além disso, a instrução, deu-lhes a posse da lei da vida;","10":"concluiu com eles um pacto eterno, e revelou-lhes a justiça de seus preceitos.","11":"Viram com os próprios olhos as maravilhas da sua glória, seus ouvidos ouviram a majestade de sua voz: “Guardai-vos – disse-lhes ele – de toda a iniquidade”.","12":"Impôs a cada um deveres para com o próximo.","13":"O proceder deles lhe está sempre diante dos olhos, nada lhe escapa.","14":"Pôs um príncipe à testa de cada povo;","15":"Israel, porém, foi visivelmente o quinhão do próprio Deus.","16":"Todas as suas obras lhe são claras como o sol, e seus olhos observam sem cessar o seu proceder.","17":"As leis de Deus não são eclipsadas pela iniquidade deles, e todos os pecados que cometem estão diante do Senhor.","18":"A esmola do homem é para ele como um selo, e ele conserva a beneficência do homem como a pupila dos olhos.","19":"Depois se levantará para dar a cada um o que lhe é devido, e ele os fará voltar às profundezas da terra.*","20":"Aos penitentes, porém, abre o caminho da justiça: conforta os desfalecidos, e conserva-lhes a verdade como destino.","21":"Converte-te ao Senhor, abandona os teus pecados.","22":"Ora diante dele e diminui as ocasiões de pecado.","23":"Volta para o Senhor, afasta-te de tua injustiça, e detesta o que causa horror a Deus.","24":"Conhece a justiça e os juízos de Deus; permanece firme no estado em que ele te colocou, e na oração constante ao Altíssimo.","25":"Anda na companhia do povo santo, com os que vivem e proclamam a glória de Deus.*","26":"Não te detenhas no erro dos ímpios, louva a Deus antes da morte;","27":"após a morte nada mais há, o louvor terminou. Glorifica a Deus enquanto viveres; glorifica-o enquanto tiveres vida e saúde; louva a Deus e glorifica-o em suas misericórdias.*","28":"Quão grande é a misericórdia do Senhor, e o perdão que concede àqueles que para ele se voltam!","29":"Pois não se pode encontrar tudo nos homens, porque os homens não são imortais, e se comprazem na vaidade e na malícia.","30":"O que há de mais luminoso do que o sol? E, entretanto, ele tem eclipses. O que há de mais criminoso do que os pensamentos da carne e do sangue? Ora, isso será castigado.*","31":"O sol contempla a multidão dos astros do céu, enquanto que todos os homens são apenas terra e cinza."}}