{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":19,"content":{"1":"O operário dado ao vinho não se enriquecerá, e aquele que se descuida das pequenas coisas cairá pouco a pouco.","2":"O vinho e as mulheres fazem sucumbir até mesmos os sábios, e tornam culpados os homens sensatos.","3":"Aquele que se une às prostitutas é um homem de nenhuma valia; ele se tornará pasto da podridão e dos vermes; ficará sendo um grande exemplo, e sua alma será suprimida do número dos vivos.","4":"Aquele que é crédulo demais tem um coração leviano; sofrerá prejuízo e será tido como pecador contra si mesmo.","5":"Quem se regozija com a iniquidade será desonrado; quem detesta a correção abreviará a sua vida; quem odeia a tagarelice destrói sua malícia.","6":"Quem peca contra si próprio, se arrependerá de tê-lo feito; quem põe sua alegria na malícia será apontado como infame.","7":"Não repitas uma palavra dura e maldosa, e não serás prejudicado.","8":"Não confies teu pensamento nem ao amigo nem ao inimigo. Se tiveres cometido uma falta, não a reveles,*","9":"pois ele te ouvirá, e observará, e, fingindo desculpar o teu pecado, te odiará. E estará sempre presente para te prejudicar.*","10":"Ouviste uma palavra contra o teu próximo? Abafa-a dentro de ti; fica seguro de que ela não te fará morrer.","11":"Por causa de uma palavra irrefletida o tolo estorce-se de dores, como uma mulher que geme para dar à luz.","12":"Como uma flecha cravada na gordura da coxa, assim é uma palavra no coração do insensato.","13":"Repreende o teu amigo, porque talvez não tenha compreendido, e diga: “Nada fiz”. Ou se o fez, para que não torne a fazê-lo.*","14":"Repreende o teu próximo, porque talvez não tenha dito aquilo de que é acusado. Ou, se o disse, para que não o torne a dizer.","15":"Repreende o teu próximo, porque muitas vezes se diz o que não é verdade,","16":"e não acredites em tudo o que dizem. Homem há que peca pela língua, mas sem fazer com intenção.","17":"Pois quem não peca pela língua? Repreende o teu próximo antes de ameaçá-lo e dá ensejo ao temor do Altíssimo;","18":"pois toda a sabedoria consiste no temor a Deus; nela está o temor a Deus. E em toda a sabedoria reside o cumprimento da Lei.","19":"O hábito de praticar o mal não é sabedoria; o modo de agir dos pecadores não é prudência.","20":"Há uma malícia hábil que é execrável, e há uma estupidez que é apenas falta de sabedoria.","21":"Mais vale o homem que tem pouca sabedoria, e a quem falta o senso, mas que tem o temor (a Deus), do que o homem que possui uma grande inteligência, e que transgride a Lei do Altíssimo.","22":"Há uma habilidade que não falha o alvo, mas que é iníqua.","23":"Há quem fale com segurança e só diz a verdade, e há quem se humilhe maliciosamente, cujo coração está cheio de embuste.*","24":"Há quem se rebaixe com excesso em profunda humilhação, e quem abaixe a cabeça, fingindo não ver o que está oculto.*","25":"Se a fraqueza o impede de cometer o mal, não deixará de pecar, logo que houver ocasião.","26":"Pelo semblante se reconhece um homem; pelo seu aspecto se reconhece um sábio.","27":"As vestes do corpo, o riso dos dentes, e o modo de andar de um homem fazem-no revelar-se.","28":"Há uma falsa correção na cólera de um insolente; há um modo de julgar que muitas vezes não é justo; e aquele que se cala dá prova de prudência."}}