{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":20,"content":{"1":"Oh! Quanto melhor é admoestar que irritar-se, não impedir de falar aquele que quer confessar a sua falta!*","2":"Como o eunuco que anseia por violentar uma donzela,","3":"assim é o que, por violência, faz um julgamento iníquo.","4":"Como é bom que o corrigido manifeste o seu arrependimento! Pois assim se evita um pecado voluntário.","5":"Há quem se cale e é considerado sábio, e quem se torne odioso pela intemperança no falar.","6":"Há quem se cale por não saber falar, e há quem se cale porque reconhece quando é tempo (de falar).","7":"O sábio permanece calado até o momento (oportuno), mas o leviano e imprudente não espera a ocasião.","8":"Aquele que se expande em palavras, prejudica-se a si mesmo; quem se permite todo o desregramento torna-se odioso.","9":"Para o homem desprovido de instrução há proveito na infelicidade, mas há certas descobertas que lhe acarretam a ruína.","10":"Há dom que não é útil e há dom que é duplamente recompensado.","11":"Há quem ache a sua perda na própria glória, e há quem levantará a cabeça após uma humilhação.","12":"Há quem compre muito por um preço módico, mas que (de fato) o paga pelo sétuplo do seu valor.","13":"O sábio torna-se amável por suas palavras, enquanto que os encantos do insensato desaparecem.","14":"O donativo do insensato não te trará proveito, pois ele te fixa com sete olhos.","15":"Ele dá pouco e censura muitas vezes; quando abre a sua boca é como uma fogueira.","16":"Há quem empresta hoje e amanhã o reclama: tal homem é odioso.","17":"O insensato não tem amigos, e pelo bem que faz não será bem acatado,*","18":"porque os que comem o seu pão têm línguas falsas; quantas e quantas vezes não zombarão dele?","19":"Pois não agiu com bom senso, distribuindo o que devia guardar e o que não devia guardar.","20":"A queda de uma língua mentirosa é como uma queda na laje; assim a ruína dos maus virá de repente.","21":"Um homem desagradável é como uma história ruim, que se acha continuamente na boca das pessoas mal-educadas.","22":"Será mal recebida a máxima que sair da boca do insensato, pois que ele a diz fora de tempo.","23":"Há quem se abstenha de pecar por falta de meios, mas ressente o aguilhão do pecado até em seu repouso.*","24":"Há quem perca a sua alma por causa do respeito humano; perde-a, cedendo a uma pessoa imprudente; perde-se por atender demasiadamente uma pessoa.","25":"Há quem, por falsa vergonha, faça uma promessa a um amigo, e dele se faça gratuitamente um inimigo.","26":"A mentira é no homem uma vergonhosa mancha: não deixa os lábios das pessoas mal-educadas.","27":"Mais vale um ladrão do que um mentiroso contumaz, mas ambos terão a ruína como partilha.","28":"O comportamento dos mentirosos é aviltante, sua vergonha jamais os abandonará.","29":"O sábio atrai a si a estima por suas palavras; o homem prudente agradará aos poderosos.","30":"Quem cultiva sua terra colherá montes de frutos; quem cultiva a justiça será ele próprio elevado; quem agrada aos poderosos fugirá da iniquidade.","31":"Os presentes e as dádivas cegam os olhos dos juízes. São em sua boca como um freio que os torna mudos e os impede de castigar.*","32":"Sabedoria escondida é tesouro invisível. Para que serve uma e outro?","33":"Mais vale aquele que dissimula sua insipiência, do que aquele que esconde sua sabedoria."}}