{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":22,"content":{"1":"Ao preguiçoso é atirado esterco, só se fala dele com desprezo.*","2":"O preguiçoso é apedrejado com excremento, quem o tocar sacudirá a mão.","3":"O filho mal-educado é a vergonha de seu pai, a filha semelhante não gozará de nenhuma consideração.","4":"Uma jovem prudente é uma herança para o marido, mas a filha desavergonhada causa mágoa ao seu pai.*","5":"A mulher atrevida cobre de vergonha o pai e o marido; e é igual aos celerados: ambos a desprezam.","6":"Uma palavra inoportuna é música em dia de luto; a sabedoria, porém, emprega com oportunidade o chicote e a instrução.","7":"Instruir um insensato é tornar a ajustar um vaso quebrado;","8":"falar a quem não ouve é como despertar alguém de um sono profundo.","9":"Falar da sabedoria com um insensato é conversar com alguém que está adormecendo; no fim da conversa ele dirá: “Que?”.","10":"Chora sobre um morto, porque ele perdeu a luz; chora sobre um tolo, porque é falho de juízo.","11":"Chora menos sobre um morto, porque ele achou o repouso;","12":"a vida criminosa do mau, porém, é pior do que a morte.","13":"O luto por um morto dura sete dias, mas por um insensato e um ímpio, dura toda a sua vida.","14":"Não fales muito com um estulto; não convivas com o insensato.","15":"Acautela-te contra ele, para não seres incomodado; e não te mancharás com o contágio de seu pecado.","16":"Afasta-te dele: encontrarás repouso, e a sua loucura não te causará mágoa.","17":"O que há de mais pesado que o chumbo? E que outro nome dar-lhe a não ser o de insensato?","18":"É mais fácil carregar areia, sal ou uma barra de ferro, do que suportar o imprudente, o tolo e o ímpio.","19":"Um encaixamento de madeira adaptado aos alicerces de um edifício não se desconjunta. Assim é o coração firmado por uma decisão bem amadurecida.","20":"O desígnio de um homem sensato, em qualquer tempo que seja, não será alterado pelo temor.","21":"Como a estacada posta em lugar elevado e a parede sem argamassa não podem resistir à violência do vento,","22":"assim um coração tímido, de pensamentos tolos, não pode resistir ao choque do temor.","23":"O coração medroso do insensato jamais tem temor em seus pensamentos; assim também o que não se apoia nos preceitos divinos.","24":"Quem machuca um olho, dele faz sair lágrimas; quem magoa um coração, nele excita a sensibilidade.","25":"Quem lança uma pedra aos pássaros os fará fugir; assim, quem insulta um amigo rompe a amizade.","26":"Ainda que tenhas arrancado a espada contra o teu amigo, não desesperes; porque o regresso é possível.","27":"Ainda que tenhas dito contra ele palavras desagradáveis, não temas, porque a reconciliação é possível, salvo se se tratar de injúrias, afrontas, insolências, revelação de um segredo ou golpes à traição; em todos esses casos fugirá de ti o teu amigo.","28":"Permanece fiel ao teu amigo em sua pobreza, a fim de te alegrares com ele na sua prosperidade.","29":"Permanece-lhe fiel no tempo da aflição, a fim de teres parte com ele em sua herança.","30":"O vapor e a fumaça elevam-se na fornalha antes do fogo; assim o homicídio e o derramamento de sangue são precedidos de injúrias, ultrajes e ameaças.","31":"Não me envergonharei de saudar um amigo, nem me esconderei da sua presença; e, se me acontecer algum mal por isso, eu o suportarei,","32":"mas quem o souber, dele desconfiará.","33":"Quem porá uma guarda à minha boca, e um selo inviolável nos meus lábios, para que eu não caia por sua causa, e para que minha língua não me perca?"}}