{"meta":{"title":"Eclesiástico","abbrev":"eclesiastico"},"chapter":25,"content":{"1":"Meu espírito se compraz em três coisas que têm a aprovação de Deus e dos homens:","2":"a união entre os irmãos, o amor entre os parentes, e um marido que vive bem com sua mulher.","3":"Mas há três espécies de gente que minha alma detesta, e cuja vida me é insuportável:","4":"um pobre orgulhoso, um rico mentiroso e um ancião louco e insensato.","5":"Como acharás na velhice aquilo que não tiveres acumulado na juventude?","6":"Quão belo é para a velhice o saber julgar, e para os anciãos o saber aconselhar!","7":"Quão bela é a sabedoria nas pessoas de idade avançada, e a inteligência com a prudência nas pessoas honradas!","8":"A experiência consumada é a coroa dos anciãos; o temor a Deus é a sua glória.","9":"Nove coisas se apresentam ao meu espírito, as quais considero felizes, e uma décima que anunciarei aos homens:","10":"um homem que encontra a sua alegria em seus filhos; um homem que vive o bastante para ver a ruína de seus inimigos;","11":"aquele – feliz dele! – que vive com uma mulher sensata, e que não pecou pela língua, nem teve de servir a pessoas indignas dele.","12":"Feliz aquele que encontrou um amigo verdadeiro, e que fala da justiça a um ouvido atento.","13":"Como é grande aquele que encontrou sabedoria e ciência! Mas nada é tão grande como aquele que teme o Senhor:","14":"o temor a Deus coloca-o acima de tudo.","15":"Feliz o homem que recebeu o dom do temor a Deus.","16":"O temor a Deus é o começo de seu amor, e a ele é preciso acrescentar um princípio de fé.","17":"A tristeza do coração é uma chaga universal, e a maldade feminina é uma malícia consumada.","18":"Toda chaga, não, porém, a chaga do coração;","19":"toda malícia, não, porém, a malícia da mulher;","20":"toda vingança, não, porém, a que nos causam nossos adversários;","21":"toda vingança, não, porém, a de nossos inimigos.","22":"Não há veneno pior que o das serpentes;*","23":"não há cólera que vença a da mulher. É melhor viver com um leão e um dragão que morar com uma mulher maldosa.","24":"A malícia de uma mulher transtorna-lhe as feições, obscurece-lhe o olhar como o de um urso, e dá-lhe uma tez com a aparência de saco.","25":"Entre seus parentes, queixa-se o seu marido, e, ouvindo-os, suspira amargamente.*","26":"Toda malícia é leve, comparada com a malícia de uma mulher; que a sorte dos pecadores caia sobre ela!","27":"Como uma ladeira arenosa aos pés de um ancião, assim é a mulher tagarela para um marido pacato.","28":"Não contemples a beleza de uma mulher, não cobices uma mulher pela sua beleza.","29":"Grandes são a cólera de uma mulher, sua audácia, sua desordem.","30":"Se a mulher tiver o mando, ela se erguerá contra o marido.*","31":"Coração abatido, semblante triste e chaga de coração: eis o que faz uma mulher maldosa.","32":"Mãos lânguidas, joelhos que se dobram: eis o que faz uma mulher que não traz felicidade ao seu marido.","33":"Foi pela mulher que começou o pecado, e é por causa dela que todos morremos.","34":"Não dês à tua água a mais ligeira abertura, nem à mulher maldosa a liberdade de sair a público.","35":"Se ela não andar sob a direção de tuas mãos, ela te cobrirá de vergonha na presença de teus inimigos.","36":"Separa-te do seu corpo, a fim de que não abuse sempre de ti."}}