{"meta":{"title":"Eclesiástico","abbrev":"eclesiastico"},"chapter":29,"content":{"1":"Aquele que tem compaixão empresta com juros ao seu próximo; aquele que tem a mão generosa guarda os mandamentos.","2":"Empresta a teu próximo quando ele estiver necessitado, e de teu lado, paga-lhe o que lhe deves, no tempo marcado.","3":"Cumpre tua palavra e procede lealmente com ele, e acharás em toda ocasião o que te é necessário.","4":"Muitos consideraram como um achado o que pediam emprestado, e causaram desgosto àqueles que os ajudaram.","5":"Até que se tenha recebido, beija-se a mão de quem empresta; com voz humilde fazem-se promessas;*","6":"mas, chegando o tempo de restituir, pedem-se prazos; só se têm palavras pesarosas e queixas; e toma-se como pretexto a dificuldade da época.","7":"Se o que pede emprestado pode restituir, nega-se a princípio. Restitui em seguida só a metade da quantia, e a considera como um lucro.","8":"Se não tem meios para pagar, priva o que emprestou do seu dinheiro, e dele se faz gratuitamente um inimigo.","9":"Ele o paga com ofensas e maldições, e paga com o mal o bem que recebeu.","10":"Muitos não emprestam, não por maldade, mas por medo de serem injustamente iludidos.*","11":"Todavia, sê indulgente para com o miserável, e não o faças esmorecer depois da esmola.","12":"Por causa do mandamento, socorre o pobre; e não o deixes ir com as mãos vazias na sua indigência.","13":"Perde o teu dinheiro em favor de teu irmão e de teu amigo; não o escondas debaixo de uma pedra para ficar perdido.","14":"Gasta o teu tesouro segundo o preceito do Altíssimo, e isso te aproveitará mais do que o ouro.","15":"Encerra a esmola no coração do pobre, e ela rogará por ti, a fim de te preservar de todo o mal.*","18":"Para combater o teu inimigo, ela será uma arma mais poderosa do que o escudo e a lança de um homem valente.*","19":"O homem de bem responsabiliza-se pelo próximo; o homem sem pejo abandona-o a si próprio.","20":"Não esqueças o benefício daquele que se responsabiliza por ti, pois ele arriscou a vida para te amparar.","21":"O pecador e o impudico fogem de seu fiador;","22":"o pecador atribui a si mesmo o benefício de quem por ele se responsabiliza, e com coração ingrato abandona o seu libertador.","23":"Um homem se responsabiliza pelo seu próximo, e este, perdendo a vergonha, o abandonará.","24":"Um mau penhor perdeu muitas pessoas que prosperavam, e as agitou como as ondas do mar;","25":"por uma reviravolta das coisas, ele exilou muitos poderosos, que se tornaram peregrinos em terra estrangeira.","26":"O pecador que transgride o mandamento do Senhor se comprometerá a responder inoportunamente por outro; e aquele que tentar muitos empreendimentos não escapará do processo.","27":"Ajuda o próximo conforme as tuas posses, e acautela-te para que não caias tu também.","28":"O principal para a vida do homem é a água, o pão, o vestuário e uma casa para ocultar a sua nudez.","29":"Mais vale o que um pobre come sob um vigamento do que um magnífico banquete em casa alheia para quem não tem domicílio.","30":"Contenta-te com o pouco ou muito que tiveres e evitarás a censura de seres um estranho.","31":"É uma vida miserável a daquele que vai de casa em casa; em toda parte onde se hospedar, não estará confiante, e não ousará abrir a boca.","32":"Recebe-se com hospitalidade, dá-se de comer e de beber a ingratos; e, depois disso, ouvem-se palavras desagradáveis:*","33":"“Vamos, intruso, prepara a mesa, e o que tens, dá-o de comer aos outros;","34":"retira-te, por causa da homenagem que devo prestar aos meus amigos. Preciso de minha casa para nela receber meu irmão”.*","35":"Eis coisas penosas para um homem sensato: ouvir censuras pela hospitalidade e pelo empréstimo que se fez."}}