{"meta":{"title":"Eclesiástico","abbrev":"eclesiastico"},"chapter":31,"content":{"1":"As vigílias para enriquecer ressecam a carne, as preocupações que elas trazem tiram o sono.","2":"A inquietação pelo porvir perturba o sentido. Uma doença grave torna a alma moderada.*","3":"O rico trabalha para juntar riquezas; quando se entrega ao repouso, goza o fruto de seus haveres.","4":"O pobre trabalha por não possuir com que viver, e, ao término da vida, tudo lhe falta.","5":"Aquele que ama o ouro não estará isento de pecado; aquele que busca a corrupção será por ela cumulado.","6":"O ouro abateu a muitos, e seus encantos os perderam.*","7":"O ouro é um obstáculo para aqueles que se lhe oferecem em sacrifício; infelizes daqueles que o buscam com ardor: ele fará perecer todos os insensatos.","8":"Bem-aventurado o rico que foi achado sem mácula, que não correu atrás do ouro, que não colocou sua esperança no dinheiro e nos tesouros!","9":"Quem é esse homem para que o felicitemos? Ele fez prodígios durante sua vida.","10":"Áquele que foi tentado pelo ouro e foi encontrado perfeito, está reservada uma glória eterna: ele podia transgredir a Lei e não a violou; ele podia fazer o mal e não o fez.","11":"Por isso, seus bens serão fortalecidos no Senhor, e toda a assembleia dos santos louvará suas esmolas.","12":"Se estiveres sentado a uma mesa bem abastecida, não comeces abrindo a boca.","13":"Não digas: “Que abundância de iguarias há sobre ela!”.","14":"Lembra-te de que um olhar maldoso é coisa funesta.","15":"Que coisa há pior que o olho? É por isso que há de se desfazer em lágrimas.","16":"Quando ele olhar, não sejas o primeiro a estender a mão, para que não cores, envergonhado pela tua cobiça.*","17":"Não comas demasiadamente num banquete.","18":"Julga os desejos de teu próximo segundo os teus.","19":"Serve-te como um homem sóbrio do que te é apresentado, para que não te tornes odioso, comendo muito.","20":"Acaba de comer em primeiro lugar, por decoro, e evita todo excesso, para que não desgostes a ninguém.","21":"Se tiveres tomado assento em meio de uma sociedade numerosa, não sejas o primeiro a estender a mão para o prato, nem sejas o primeiro a pedir de beber.","22":"Não é um pouco de vinho suficiente para um homem bem-educado? Assim não terás sono pesado, e não sentirás dor.","23":"A insônia, o mal-estar e as cólicas são o tributo do intemperante.","24":"Para um homem sóbrio, um sono salutar; ele dorme até de manhã e sente-se bem.","25":"Se tiveres sido obrigado a comer demais, levanta-te e vomita; isso te aliviará, e não te exporás à doença.","26":"Ouve-me, meu filho, não me desprezes: reconhecerás no fim a veracidade de minhas palavras.","27":"Em todas as tuas ações, sê diligente, e nenhuma doença te acometerá.","28":"Muitos lábios abençoarão aquele que dá refeições com liberalidade; o testemunho prestado à honestidade dele é verídico.","29":"Toda a cidade resmunga contra aquele que dá de comer com mesquinhez e o testemunho prestado à avareza dele é exato.","30":"Não incites a beber aquele que ama o vinho, pois o vinho perdeu a muitos.*","31":"O fogo põe à prova a dureza do ferro: assim o vinho, bebido em excesso, revela o coração dos orgulhosos.*","32":"O vinho bebido sobriamente é como uma vida para os homens. Se o beberes moderadamente, serás sóbrio.","33":"Que é a vida do homem a quem falta o vinho?","34":"Que coisa tira a vida? A morte.","35":"No princípio, o vinho foi criado para a alegria e não para a embriaguez.","36":"O vinho, bebido moderadamente, é a alegria da alma e do coração.","37":"A sobriedade no beber é a saúde da alma e do corpo.","38":"O excesso na bebida causa irritação, cólera e numerosas catástrofes.","39":"O vinho, bebido em demasia, é a aflição da alma.","40":"A embriaguez inspira a ousadia e faz pecar o insensato; abafa as forças e causa feridas.","41":"Não repreendas o próximo durante uma refeição regada a vinho; não o trates com desprezo enquanto ele se entrega à alegria.","42":"Não lhe faças censuras, não o atormentes, reclamando o que te é devido."}}