{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":32,"content":{"1":"Fizeram-te rei (do festim)? Não te enalteças. Sê no meio dos outros como qualquer um deles.","2":"Ocupa-te com eles e em seguida senta-te. Não tomes lugar à mesa, senão após cumpridos os teus deveres,*","3":"assim te regozijarás por causa deles. Receberás a coroa como um gracioso adorno, e ganharás a consideração dos convivas.*","4":"Tu, mais idoso, fala, pois convém","5":"que sejas o primeiro a falar, com séria competência. Mas não perturbes a música,","6":"nem te alongues em discursos, onde não há quem os ouça. Não te engrandeças sem propósito por causa de tua sabedoria.*","7":"Como uma pedra de rubi engastada no ouro, assim é a música no meio de uma refeição regada a vinho.","8":"Como um sinete de esmeraldas engastadas em ouro, assim é um grupo de músicos no meio de uma alegre e moderada libação.","9":"Ouve em silêncio, e tua modéstia provocará a benevolência.","10":"Jovem, fala muito pouco de teus assuntos privados.*","11":"Se fores duas vezes interrogado, que tua resposta seja concisa.","12":"Em muitas coisas, porta-te como se as ignorasses; ouve em silêncio e pergunta.*","13":"No meio dos poderosos, não tomes muitas liberdades; não fales muito onde houver anciãos:","14":"vê-se o relâmpago antes de se ouvir o estalido, a graça precede o rubor da modéstia. Pelo teu recato serás benquisto.","15":"Uma vez chegada a hora de se levantar, não te demores; sê o primeiro a correr para casa,* onde te regozijarás com os divertimentos.","16":"Faze o que te aprouver, porém sem pecado e sem orgulho.","17":"E em tudo isso glorifica o Senhor que te criou, e que te cumula de todos os seus bens.","18":"Aquele que teme o Senhor aceitará sua doutrina, aqueles que vigiam para procurá-lo serão por ele abençoados.","19":"Aquele que busca a Lei, por ela será cumulado. Aquele, porém, que procede com falsidade, nela achará ocasião de pecado.","20":"Aqueles que temem o Senhor terão um juízo reto, e farão brilhar como uma tocha a sua justiça.","21":"O pecador foge da censura, e encontra precedentes segundo o seu desejo.","22":"O homem prudente não perde ocasião alguma para instruir-se, e o estranho ou o orgulhoso não tem nenhum temor;","23":"mesmo quando age sozinho e sem conselheiro, ele será castigado pelos seus próprios desígnios.","24":"Meu filho, nada faças sem conselho, e não te arrependerás depois de teres agido.","25":"Não te embrenhes num caminho de perdição e não tropeçarás nas pedras. Não te metas num caminho escabroso, para não pores diante de ti uma pedra de tropeço.","26":"Previne-te contra teus filhos, sê prudente em presença de teus familiares.","27":"Em tudo o que fizeres, age com segurança, pois isso é guardar os mandamentos.","28":"Aquele que crê em Deus atende ao que ele manda. Aquele que põe sua confiança nele, não será atingido."}}