{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":34,"content":{"1":"O insensato vive de esperanças quiméricas; os imprudentes edificam sobre os sonhos.*","2":"Como aquele que procura agarrar uma sombra ou perseguir o vento, assim é o que se prende a visões enganadoras.","3":"Isto segundo aquilo, eis o que se vê nos sonhos: é como a imagem de um homem diante dele próprio.*","4":"Que coisa pura poderá vir do impuro? Que verdade pode vir da mentira?","5":"A adivinhação do erro, os augúrios mentirosos e os sonhos dos maus, tudo isso não passa de vaidade.","6":"O teu coração, como o de uma mulher que está de parto, sofrerá imaginações. A menos que o Altíssimo te envie uma visão, não detenhas nelas teu pensamento,*","7":"pois os sonhos fizeram errar muita gente, que pecou porque neles punham sua esperança;","8":"a palavra da Lei se cumpre integralmente, e a sabedoria se tornará evidente na boca do homem fiel.","9":"Que sabe aquele que não foi experimentado? O homem de grande experiência tem inúmeras ideias; aquele que muito aprendeu fala com sabedoria.","10":"Aquele que não tem experiência pouca coisa sabe, mas o que passou por muitas dificuldades desenvolve a prudência.","11":"Que sabe aquele que não foi tentado? O que foi enganado abundará em sagacidade.","12":"Vi muitas coisas em minhas viagens, muitos costumes diferentes.*","13":"Algumas vezes encontrei-me em perigo de morte, mas fui libertado pela graça de Deus.","14":"O espírito daqueles que temem a Deus será procurado, será abençoado quando Deus olhar para eles.*","15":"Com efeito, sua esperança está posta naquele que os salva, e os olhos de Deus estão voltados para aqueles que o amam.","16":"Aquele que teme o Senhor não tremerá; de nada terá medo, pois o próprio Senhor é sua esperança.","17":"Feliz a alma do que teme o Senhor.","18":"Para quem olha ela, e quem é a sua força?","19":"Os olhos do Senhor estão voltados para aqueles que o temem; ele é um poderoso protetor, um sólido apoio, um abrigo contra o calor, uma tela contra o ardor do meio-dia,","20":"um sustentáculo contra os choques, um amparo contra a queda. Ele eleva a alma, ilumina os olhos; dá saúde, vida e bênção.","21":"A oferenda daquele que sacrifica um bem, mal adquirido, é maculada. E os insultos dos injustos não são aceitos por Deus.","22":"O Senhor (só se dá) àqueles que o aguardam no caminho da verdade e da justiça.","23":"O Altíssimo não aprova as dádivas dos injustos, nem olha para as ofertas dos maus; a multidão dos seus sacrifícios não lhes conseguirá o perdão de seus pecados.","24":"Aquele que oferece um sacrifício arrancado do dinheiro dos pobres é como o que degola o filho aos olhos do pai.","25":"O pão dos indigentes é a vida dos pobres; aquele que o tira é um homicida.","26":"Quem tira de um homem o pão de seu trabalho é como o assassino do seu próximo.","27":"O que derrama o sangue e o que usa de fraude no pagamento de um operário são irmãos:","28":"um constrói, o outro destrói. O que lhes resta senão a fadiga?","29":"Um ora, o outro maldiz; de qual ouvirá Deus a voz?","30":"Se aquele que se lava após ter tocado num morto torna a tocá-lo, de que lhe serve ter-se lavado?","31":"Assim se porta o homem que jejua por causa de seus pecados, e torna a cometê-los: de que lhe serve ter-se humilhado? Quem ouvirá a sua prece?"}}