{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":35,"content":{"1":"Aquele que observa a Lei faz numerosas oferendas.","2":"É um sacrifício salutar guardar os preceitos, e apartar-se de todo pecado.","3":"Afastar-se da injustiça é oferecer um sacrifício de propiciação, que consegue o perdão dos pecados.","4":"Aquele que oferece a flor da farinha dá graças, e o que usa de misericórdia oferece um sacrifício.","5":"Abster-se do mal é coisa agradável ao Senhor; o fugir da injustiça alcança o perdão dos pecados.","6":"Não te apresentarás diante do Senhor com as mãos vazias,","7":"pois todos esses ritos se fazem para obedecer aos preceitos divinos.","8":"A oblação do justo enriquece o altar; é um suave odor na presença do Senhor.","9":"O sacrifício do justo é aceito por Deus. O Senhor não se esquecerá dele.","10":"Dá glória a Deus de bom coração e nada suprimas das primícias do produto de tuas mãos.","11":"Faze todas as tuas oferendas com um rosto alegre, consagra os dízimos com alegria.","12":"Dá ao Altíssimo conforme te foi dado por ele, dá de bom coração de acordo com o que tuas mãos ganharam,","13":"pois o Senhor retribui a dádiva, e te recompensará tudo sete vezes mais.","14":"Não lhe ofereças dádivas perversas, pois ele não as aceitará.*","15":"Nada esperes de um sacrifício injusto, porque o Senhor é teu juiz, e ele não faz distinção de pessoas.","16":"O Senhor não faz acepção de pessoa em detrimento do pobre, e ouve a oração do ofendido.","17":"Não despreza a oração do órfão, nem os gemidos da viúva.","18":"As lágrimas da viúva não correm pela sua face, e seu grito não atinge aquele que as faz derramar?","19":"Pois da sua face sobem até o céu; o Senhor que a ouve não se compraz em vê-la chorar.","20":"Aquele que adora a Deus na alegria será bem recebido, e sua oração se elevará até as nuvens.","21":"A oração do humilde penetra as nuvens; ele não se consolará, enquanto ela não chegar a Deus, e não se afastará, enquanto o Altíssimo não puser nela os olhos.","22":"O Senhor não concederá prazo: ele julgará os justos e fará justiça. O fortíssimo não terá paciência com os opressores, mas ele lhes esmagará os rins.","23":"Ele se vingará das nações, até suprimir a multidão dos soberbos, e quebrar os cetros dos iníquos;","24":"até que ele dê aos homens segundo as suas obras, segundo a conduta de Adão, e segundo a sua presunção;","25":"até que faça justiça ao seu povo, e dê alegria aos justos por um efeito de sua misericórdia.","26":"A misericórdia divina no tempo da tribulação é bela; é como a nuvem que esparge a chuva na época da seca."}}