{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":37,"content":{"1":"Todo amigo diz: “Eu também contraí amizade”. Há porém um amigo que só o é de nome. Não é uma dor que dura até a morte","2":"ver um amigo e um companheiro mudarem-se em inimigos?","3":"Ó presunção criminosa, onde tiveste origem, para cobrir a terra com tua malícia e tua perfídia?","4":"O amigo distrai-se com seu amigo nas suas alegrias; no dia da tribulação, ele se tornará seu adversário.","5":"O amigo compartilha da desventura do seu amigo no interesse de seu ventre; ao ver o inimigo, tomará do escudo.","6":"Não te esqueças de teu amigo nos teus pensamentos; no meio da riqueza, não percas a sua lembrança.","7":"Não te aconselhes com aquele que te arma um laço. Esconde tuas intenções àqueles que te têm inveja.","8":"Todo conselheiro dá sua opinião, mas há conselheiros que só têm em vista o próprio interesse.","9":"Estejas prevenido quando tratar-se de um conselheiro; informa-te primeiro quais são os seus interesses, pois ele pensa em si mesmo antes de tudo.","10":"Teme que ele plante uma estaca no solo e te diga:*","11":"“Estás no bom caminho”, enquanto se põe defronte para ver o que te acontecerá.","12":"Vai consultar um homem sem religião sobre as coisas santas; um injusto sobre a justiça; uma mulher sobre sua rival; um tímido sobre a guerra; um mercador sobre o negócio; um comprador sobre uma coisa para vender; um invejoso sobre a gratidão;*","13":"um ímpio sobre a piedade; um homem desonrado sobre a honestidade; um lavrador sobre o seu trabalho;","14":"um operário, contratado por um ano, sobre o término de seu contrato; um criado preguiçoso sobre uma grande tarefa! Não confies neles e em nenhum de seus conselhos.","15":"Sê, porém, assíduo junto a um santo homem, quando conheceres um que seja fiel ao temor a Deus,","16":"cuja alma se irmana à tua, e que compartilhará da tua dor quando titubeares nas trevas.","17":"Fortalece em ti um coração prudente, pois nada tem mais valor para ti.","18":"A alma de um santo homem descobre às vezes melhor a verdade que sete sentinelas postas em observação numa colina.","19":"Mas em todas as coisas ora ao Altíssimo, para que ele dirija teus passos na verdade.","20":"Que uma palavra de verdade preceda todos os teus atos, e um conselho firme preceda toda a tua diligência.","21":"Uma palavra má transtorna o coração; dela vêm quatro coisas: o bem e o mal, a vida e a morte; sobre estas quem domina de contínuo é a língua.*","22":"Há homem hábil que ensina a muita gente, mas que é inútil para si mesmo.","23":"Outro é esclarecido e instrui a muitos, e é agradável a si próprio.","24":"Aquele que afeta sabedoria nas palavras é odioso; ficará desprovido de tudo.","25":"Não recebeu o favor do Senhor, pois é desprovido de toda sabedoria.","26":"Há um sábio que é sábio para si mesmo, e os frutos de sua sabedoria são verdadeiramente louváveis.","27":"O sábio ensina o seu povo, e os frutos de sua sabedoria são duradouros.","28":"O homem sábio será cumulado de bênçãos. Aqueles que o virem o louvarão.","29":"A vida do homem conta poucos dias, mas os dias de Israel são inúmeros.","30":"O sábio herdará a honra no meio do povo, e o seu nome viverá eternamente.","31":"Meu filho, experimenta tua alma durante tua vida; se o poder lhe for nefasto, não lho dês,","32":"pois nem tudo é vantajoso para todos, e todos não se comprazem nas mesmas coisas.","33":"Nunca sejas guloso em banquete algum; não te lances sobre tudo o que se serve,","34":"pois o excesso no alimento é causa de doença, e a intemperança leva à cólica.","35":"Muitos morreram por causa de sua intemperança, o homem sóbrio, porém, prolonga sua vida."}}