{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":38,"content":{"1":"Honra o médico por causa da necessidade, pois foi o Altíssimo quem o criou.","2":"Toda a medicina provém de Deus, e ele recebe presentes do rei:","3":"a ciência do médico o eleva em honra; ele é admirado na presença dos grandes.","4":"O Senhor fez a terra produzir os medicamentos: o homem sensato não os despreza.","5":"Uma espécie de madeira não adoçou o amargor da água? Essa virtude chegou ao conhecimento dos homens.*","6":"O Altíssimo deu-lhes a ciência da medicina para ser honrado em suas maravilhas;","7":"e dela se serve para acalmar as dores e curá-las; o farmacêutico faz misturas agradáveis, compõe unguentos úteis à saúde, e seu trabalho não terminará,","8":"até que a paz divina se estenda sobre a face da terra.","9":"Meu filho, se estiveres doente não te descuides de ti, mas ora ao Senhor, que te curará.","10":"Afasta-te do pecado, reergue as mãos e purifica teu coração de todo o pecado.","11":"Oferece um incenso suave e uma lembrança de flor de farinha; faze a oblação de uma vítima gorda.*","12":"Em seguida dá lugar ao médico, pois ele foi criado por Deus; que ele não te deixe, pois sua arte te é necessária.","13":"Virá um tempo em que cairás nas mãos deles.*","14":"E eles mesmos rogarão ao Senhor que mande por meio deles o alívio e a saúde (ao doente) segundo a finalidade de sua vida.","15":"Aquele que peca na presença daquele que o fez cairá nas mãos do médico.","16":"Meu filho, derrama lágrimas sobre um morto, e chora como um homem que sofreu cruelmente. Sepulta o seu corpo segundo o costume, e não descuides de sua sepultura.","17":"Chora-o amargamente durante um dia, por causa da opinião pública, e depois consola-te de tua tristeza;*","18":"toma luto segundo o merecimento da pessoa, um dia ou dois, para evitar as más palavras.","19":"Pois a tristeza apressa a morte, tira o vigor, e o desgosto do coração faz inclinar a cabeça.","20":"A tristeza permanece quando o corpo é levado; e a vida do pobre é o espelho de seu coração.*","21":"Não entregues teu coração à tristeza, mas afasta-a e lembra-te do teu fim.","22":"Não te esqueças dele, porque não há retorno; de nada lhe servirás e só causarás dano a ti mesmo.","23":"Lembra-te da sentença que me foi dada: a tua será igual; ontem para mim, hoje para ti.","24":"Na paz em que o morto entrou, deixa repousar a sua memória, e conforta-o no momento em que exalar o último suspiro.","25":"A sabedoria do escriba lhe vem no tempo do lazer. Aquele que pouco se agita adquirirá sabedoria.","26":"Que sabedoria poderia ter o homem que conduz a charrua, que faz ponto de honra aguilhoar os bois, que participa de seu labor, e só sabe falar das crias dos touros?","27":"Ele põe todo o seu coração em traçar sulcos, e o seu cuidado é engordar novilhas.","28":"Igualmente acontece com todo carpinteiro, todo arquiteto, que passa no trabalho os dias e as noites. Assim sucede àquele que grava as marcas dos sinetes, variando as figuras por um trabalho assíduo; que aplica todo o seu coração na imitação da pintura, e põe todo o cuidado no acabamento de seu trabalho.","29":"Assim acontece com o ferreiro sentado perto da bigorna, examinando o ferro que vai amoldar; o vapor do fogo queima as suas carnes, e ele resiste ao ardor da fornalha.","30":"O barulho do martelo lhe fere o ouvido de golpes repetidos; seus olhos estão fixos no modelo do objeto.","31":"Ele aplica o seu coração em aperfeiçoar a sua obra, e põe um cuidado vigilante em torná-la bela e perfeita.","32":"O mesmo sucede com o oleiro que, entregue à sua tarefa, gira a roda com os pés, sempre cuidadoso pela sua obra; e todo o seu trabalho visa a produzir uma quantidade determinada.","33":"Com o seu braço dá forma ao barro, torna-o maleável com os pés,","34":"aplica o seu coração em aperfeiçoar o verniz, e limpa o forno com muita diligência.","35":"Todos esses artistas esperam tudo de suas mãos; cada um deles é sábio em sua profissão.","36":"Sem eles nenhuma cidade seria construída,","37":"nem habitada, nem frequentada; mas eles mesmos não terão parte na assembleia,*","38":"não se sentarão nas cadeiras dos juízes, não entenderão as disposições judiciárias, não apregoarão nem a instrução nem o direito, nem serão encontrados a estudar as máximas.","39":"Entretanto, sustentam as coisas deste mundo. Sua oração se refere aos trabalhos de sua arte; a eles aplicam sua alma, e estudam juntos a Lei do Altíssimo.*"}}