{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":39,"content":{"1":"O sábio procura cuidadosamente a sabedoria de todos os antigos, e aplica-se ao estudo dos profetas.","2":"Guarda no coração as narrativas dos homens célebres, e penetra ao mesmo tempo nos mistérios das máximas.","3":"Penetra nos segredos dos provérbios, e vive com o sentido oculto das parábolas.","4":"Exerce o seu cargo no meio dos poderosos, e comparece perante aqueles que governam.","5":"Viaja pela terra de povos estrangeiros, para reconhecer o que há do bem e do mal entre os homens.","6":"Desde o alvorecer aplica o coração à vigília para se unir ao Senhor que o criou, e ora na presença do Altíssimo.","7":"Abre sua boca para orar, e pede perdão de seus pecados,","8":"pois se for da vontade do Senhor que é grande, ele o cumulará do espírito de inteligência.","9":"Então, ele espargirá como uma chuva palavras de sabedoria, e louvará o Senhor em sua oração.","10":"O Senhor orientará seus conselhos e seus ensinamentos, e ele meditará nos mistérios divinos.","11":"Ensinará ele próprio o conhecimento de sua doutrina. Porá sua glória na Lei da aliança do Senhor.","12":"Muitos homens louvarão sua sabedoria: jamais cairá ela no esquecimento.","13":"A sua memória não desaparecerá; seu nome será repetido de geração em geração.","14":"As nações proclamarão sua sabedoria, a assembleia apregoará seu louvor.","15":"Enquanto viver, terá maior nome que mil outros, e, quando repousar, será feliz.","16":"Refletirei ainda para contá-lo, pois estou cheio de um entusiasmo*","17":"que diz: Ouvi-me, rebentos divinos, desabrochai como uma roseira plantada à beira das águas;","18":"como o Líbano, espargi suave aroma,","19":"dai flores como o lírio, exalai perfume e estendei graciosa folhagem. Cantai cânticos e bendizei o Senhor nas suas obras.","20":"Dai ao seu nome magníficos elogios, glorificai-o com a voz de vossos lábios, com os cânticos de vossos lábios e a música das harpas. Direis assim à guisa de louvor:","21":"Todas as obras do Senhor são excelentes;*","22":"à sua voz conteve-se a água amontoada, a uma palavra de sua boca as águas ajuntaram-se como em reservatórios.","23":"À sua ordem, fez-se calmaria, e a salvação que ele dá não será mesquinha.","24":"São-lhe apresentadas as ações de todos os viventes, nada é oculto aos seus olhos.","25":"Seu olhar abrange de um século a outro: nada é maravilhoso para ele.","26":"Não se deve dizer: “O que é isso, o que é aquilo?”. Pois todas as coisas serão examinadas a seu tempo.","27":"A bênção dele é como um rio que transborda;","28":"como o dilúvio inundou a terra inteira, assim a sua cólera será a sorte dos povos que não o procuram.","29":"Assim como ele transformou as águas em aridez e ressecou a terra, e o seu comportamento é determinado pelo deles, assim, em sua ira, seu comportamento é motivo de queda para os pecadores.","30":"Assim como os bens, desde o princípio, foram criados para os bons, assim os bens e os males o foram para os maus.","31":"As coisas mais necessárias à vida do homem são: a água, o fogo, o ferro, o sal, o leite, o pão da flor de farinha, o mel, a uva, o azeite e o vestuário:","32":"todas essas coisas são bens para os fiéis, mas tornam-se males para os ímpios e os pecadores.","33":"Há espíritos que foram criados para a vingança: aumentaram seus tormentos pelo seu furor.","34":"No tempo do extermínio manifestarão sua força, e apaziguarão a fúria daquele que os criou.","35":"Fogo, granizo, fome e morte, tudo isso foi criado para a vingança,","36":"como também os dentes dos animais, os escorpiões, as serpentes, e a espada vingadora destinada ao extermínio dos ímpios.","37":"Todas essas coisas se regozijam com as ordens do Senhor, e mantêm-se prontas sobre a terra para servir oportunamente, e, chegando o tempo, não omitirão uma só de suas palavras.","38":"Por isso, desde o princípio estou firme em minhas ideias; refleti e as escrevi.","39":"Todas as obras do Senhor são boas; ele põe cada coisa em prática quando chega o tempo.","40":"Não há razão para dizer: “Isto é pior do que aquilo”, porque todas as coisas serão achadas boas a seu tempo.","41":"E agora, de todo o coração e com a boca, cantai e bendizei o nome do Senhor!"}}