{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":4,"content":{"1":"Meu filho, não negues esmola ao pobre, nem dele desvies os olhos.","2":"Não desprezes o que tem fome, não irrites o pobre em sua indigência.","3":"Não aflijas o coração do infeliz, não recuses tua esmola àquele que está na miséria;","4":"não rejeites o pedido do aflito, não desvies o rosto do pobre.","5":"Não desvies os olhos do indigente, para que ele não se zangue. Aos que pedem não dês motivo de vos amaldiçoarem pelas costas,","6":"pois será atendida a imprecação daquele que te amaldiçoa na amargura de sua alma. Aquele que o criou o atenderá.","7":"Torna-te afável na assembleia dos pobres, humilha tua alma diante de um ancião; curva a cabeça diante de um poderoso.","8":"Dá ouvidos ao pobre de boa vontade. Paga a tua dívida, dá-lhe com doçura uma resposta apaziguadora.","9":"Liberta da casa do orgulhoso aquele que sofre injustiça. Quando fizeres um julgamento, não o faças com azedume.*","10":"Sê misereclodioso com os órfãos como um pai; e sê como um marido para a mãe deles.","11":"E serás como um filho obediente do Altíssimo, que, mais do que uma mãe, terá compaixão de ti.","12":"A sabedoria inspira a vida aos seus filhos, ela toma sob a sua proteção aqueles que a procuram; ela os precede no caminho da justiça.*","13":"Aquele que a ama, ama a vida; aqueles que velam para encontrá-la sentirão sua doçura.*","14":"Aqueles que a possuem terão a vida como herança, e Deus abençoará todo o lugar onde ele entrar.","15":"Aqueles que a servem serão obedientes ao Santo; aqueles que a amam serão amados por Deus.*","16":"Aquele que a ouve julgará as nações; aquele que é atento em contemplá-la permanecerá seguro.","17":"Quem nela põe sua confiança a terá como herança e sua posteridade a possuirá,","18":"pois na provação ela anda com ele, e escolhe-o em primeiro lugar.","19":"Ela traz-lhe o temor, o pavor e a aprovação. Ela o atormenta com sua penosa disciplina, até que, tendo-o experimentado nos seus pensamentos, ela possa confiar nele.","20":"Então ela o porá firme, voltará a ele em linha reta. Ela o cumula de alegria,","21":"desvenda-lhe seus segredos e enriquece-o com tesouros de ciência, de inteligência e de justiça.","22":"Porém, se ele se transviar, ela o abandonará, e o entregará às mãos do seu inimigo.","23":"Meu filho, aproveita-te do tempo, evita o mal;","24":"para o bem de tua alma, não te envergonhes de dizer a verdade,*","25":"pois há uma vergonha que conduz ao pecado, e uma vergonha que atrai glória e graça.","26":"Em teu próprio prejuízo não te mostres parcial, não mintas em prejuízo de tua alma.*","27":"Não tenhas complacência com as fragilidades do próximo,*","28":"não retenhas uma palavra que pode ser salutar, não escondas tua sabedoria pela tua vaidade.","29":"Pois a sabedoria faz-se distinguir pela língua; o bom senso, o saber e a doutrina, pela palavra do sábio; e a firmeza, pelos atos de justiça.","30":"Não contradigas de nenhum modo a verdade, envergonha-te da mentira cometida por ignorância.*","31":"Não te envergonhes de confessar os teus pecados; não te tornes escravo de nenhum homem que te leve a pecar.*","32":"Não resistas face a face ao homem poderoso, não te oponhas ao curso do rio.*","33":"Combate pela justiça, a fim de salvares tua vida; até a morte, combate pela justiça, e Deus combaterá por ti contra teus inimigos.","34":"Não sejas precipitado em palavras, e (ao mesmo tempo) covarde e negligente em tuas ações.","35":"Não sejas como um leão em tua casa, prejudicando os teus domésticos e tiranizando os que te são submissos.","36":"Que tua mão não seja aberta para receber, e fechada para dar."}}