{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":40,"content":{"1":"Uma grande inquietação foi imposta a todos os homens, e um pesado jugo acabrunha os filhos de Adão, desde o dia em que saem do seio materno, até o dia em que são sepultados no seio da mãe comum:","2":"seus pensamentos, os temores de seu coração, a apreensão do que esperam, e o dia em que tudo acaba,*","3":"desde o que se senta num trono magnífico, até o que se deita sobre a terra e a cinza;","4":"desde o que veste púrpura e ostenta coroa, até aquele que só se cobre de pano. Furor, ciúme, inquietação, agitação, temor da morte, cólera persistente e querelas.","5":"E na hora de repousar no leito, o sono da noite perturba-lhe as ideias.","6":"Ele repousa um pouco, tão pouco que é como se não repousasse; e no mesmo sono, como uma sentinela durante o dia,","7":"é perturbado pelas visões de seu espírito, como um homem que foge do combate. No momento em que se julga em lugar seguro, ele se levanta e admira-se do seu vão temor.*","8":"Assim acontece a toda criatura, desde os homens até os animais. Mas para os pecadores é sete vezes mais.","9":"Além do mais, a morte, o sangue, as querelas, a espada, as opressões, a fome, a ruína e os flagelos","10":"foram todos criados para os maus, e foi por causa deles que veio o dilúvio.","11":"Tudo o que vem da terra voltará à terra, como todas as águas regressam ao mar.","12":"Todo presente e todo bem mal adquiridos perecerão; a boa-fé, porém, subsistirá eternamente.","13":"As riquezas dos injustos secarão como uma torrente; elas assemelham-se a uma trovoada que estala na chuva.","14":"O homem se regozija quando abre a mão, mas no fim os prevaricadores serão aniquilados.","15":"A posteridade dos ímpios não multiplicará os ramos; as raízes impuras agitam-se no alto de um rochedo.*","16":"A vegetação que cresce à beira das águas, ao longo de um rio, será arrancada antes de todas as ervas dos campos.","17":"A beneficência é como um paraíso abençoado, e a misericórdia permanecerá eternamente.","18":"Doce é a vida do operário que se basta a si próprio; vivendo assim, encontrará um tesouro.","19":"Os filhos e a fundação de uma cidade dão firmeza a um nome, mas é mais estimada que um e outro uma mulher sem mácula.","20":"O vinho e a música alegram o coração: sobre um e outro, porém, prevalece o amor da sabedoria.","21":"A flauta e a harpa emitem um som harmonioso; a língua suave, porém, supera uma e outra.","22":"A graça e a beleza são atraentes para o olhar; mais do que uma e outra é a vegetação dos campos.","23":"Um amigo ajuda a seu amigo no momento oportuno. Mais do que um e outro, uma mulher ajuda seu marido.","24":"Os irmãos são um socorro no tempo da tribulação. Mais do que eles, porém, a misericórdia liberta.","25":"O ouro e a prata são bases sólidas. Um bom conselho, porém, supera um e outra.","26":"As riquezas e as energias elevam o coração; o temor do Senhor, porém, sobrepuja umas e outras.","27":"Nada falta àquele que tem o temor do Senhor; e com ele não há necessidade de outro auxílio.","28":"O temor do Senhor é-lhe como um paraíso abençoado; ele está revestido de uma glória que supera toda glória.","29":"Meu filho, não leves nunca uma vida de mendigo, pois mais vale morrer que mendigar.","30":"Quando um homem olha para a mesa de outro, sua vida não é realmente vida, na obsessão do alimento, porque se nutre dos víveres de outrem;","31":"mas o homem moderado e educado se acautela contra isso.","32":"Na boca do insensato, a coisa mendigada é doce; mas nas suas entranhas arderá um fogo."}}