{"meta":{"title":"Eclesiástico","abbrev":"eclesiastico"},"chapter":41,"content":{"1":"Ó morte, como tua lembrança é amarga para o homem que vive em paz no meio de seus bens,","2":"para o homem tranquilo e afortunado em tudo, e que ainda se encontra em condição de saborear o alimento!","3":"Ó morte, tua sentença é suave para o indigente, cujas forças se esgotam,","4":"para quem está no declínio da idade, carregado de cuidados, para quem não tem mais confiança e perde a paciência.","5":"Não temas a sentença da morte; lembra-te dos que te precederam, e de todos os que virão depois de ti: é a sentença pronunciada pelo Senhor sobre todo ser vivo.","6":"Que te sobrevirá por vontade do Altíssimo? Dez anos, cem anos, mil anos...*","7":"Na habitação dos mortos não se tomam em consideração os anos de vida.","8":"Os filhos dos pecadores tornam-se objeto de abominação, assim como os que frequentam as casas dos ímpios.","9":"A herança dos filhos dos pecadores perecerá. O opróbrio prende-se à sua posteridade.","10":"Os filhos de um homem ímpio queixam-se de seu pai porque é por sua culpa que estão envergonhados.","11":"Desgraçados de vós, homens ímpios, que abandonastes a Lei do Senhor, o Altíssimo!","12":"Se nasceis, é na maldição, e quando morrerdes, tereis a maldição como herança.","13":"Tudo o que vem da terra voltará à terra. Assim os ímpios passam da maldição à ruína.","14":"Os homens se entristecem com a perda de seu corpo; porém, até o nome dos ímpios será aniquilado.","15":"Cuida em procurar para ti uma boa reputação, pois esse bem te será mais estável que mil tesouros grandes e preciosos.","16":"A vida honesta só tem um número de dias; a boa fama, porém, permanece para sempre.","17":"Meus filhos, guardai em paz meu ensinamento: pois uma sabedoria oculta e um tesouro invisível, para que servem essas duas coisas?","18":"Mais vale um homem que dissimula a sua ignorância que um homem que oculta a sua sabedoria.","19":"Tende, pois, vergonha do que vou dizer,","20":"porque não é bom ter vergonha de tudo, e nem todas as coisas agradam, na verdade, a todos.*","21":"Envergonhai-vos da fornicação, diante de vosso pai e de vossa mãe; e da mentira, diante do que governa e do poderoso;","22":"de um delito, diante do príncipe e do juiz; da iniquidade, diante da assembleia e do povo;","23":"da injustiça, diante de teu companheiro e de teu amigo;","24":"de cometeres um roubo no lugar onde moras, por causa da verdade de Deus e de sua aliança. Envergonha-te de pôr os cotovelos sobre a mesa, de usar de fraude no dar e no receber,","25":"de não responder àqueles que te saúdam, de lançar os olhos para uma prostituta,","26":"de desviar os olhos de teu próximo, de tirar o que a ele pertence, sem devolver-lhe.","27":"Não olhes para a mulher de outrem; não tenhas intimidades com tua criada, e não te ponhas junto do seu leito.","28":"Envergonha-te diante de teus amigos de dizer palavras ofensivas; não censures o que deste."}}