{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":43,"content":{"1":"O firmamento nas alturas é a sua beleza, o aspecto do céu é uma visão de glória.","2":"O sol, aparecendo na aurora, anuncia o dia. A obra do Altíssimo é um instrumento admirável.","3":"Ao meio-dia queima a terra: quem resiste ao seu ardor? Ele conserva uma fornalha de fogo por efeito de seu calor.*","4":"O sol queima três vezes mais as montanhas, despedindo raios de fogo, cujo resplendor deslumbra os olhos.","5":"Grande é o Senhor que o criou; por sua ordem, ele apressa o seu curso.","6":"A lua é, em todas as suas fases regulares, a marca do tempo e o sinal do futuro.","7":"É a lua que determina os dias de festa; sua luz diminui a partir da lua cheia.","8":"É ela que dá nome ao mês; sua claridade cresce de modo admirável, até ficar cheia.","9":"É um sinal para os exércitos do céu que lançam no firmamento um glorioso esplendor.","10":"O brilho das estrelas faz a beleza do céu; o Senhor ilumina o mundo nas alturas.","11":"À palavra do Santo estão prontas para o julgamento: são indefectivelmente vigilantes.","12":"Observa o arco-íris e bendiz aquele que o fez: é muito belo no seu resplendor.","13":"Faz a volta do céu num círculo de glória: são as mãos do Altíssimo que o estendem.","14":"O Senhor com uma ordem faz cair subitamente a neve, acelera a marcha dos raios de seu juízo.","15":"Por essa causa se abrem as suas reservas, e voam as nuvens como pássaros.","16":"Por sua grandeza condensa as nuvens, e as pedras de granizo caem em estilhaços.","17":"As montanhas são abaladas quando ele aparece; por sua vontade sopra o vento do sul.","18":"O estrondo do trovão fere a terra, assim como a tempestade do aquilão e o turbilhão dos ventos.","19":"Espalha a neve como pássaros que pousam, como gafanhotos que se abatem sobre a terra;","20":"o olhar encanta-se com o brilho de sua alvura, o coração fica atônito ao vê-la cair.","21":"Deus espalha a geada sobre a terra como sal; quando as águas se congelam tornam-se como pontas de cardo.","22":"Quando sopra o vento frio do aquilão, a água gela como cristal, que repousa sobre toda a massa líquida, e veste as águas como se fosse uma couraça.","23":"A geada devora os montes, queima os desertos, resseca como o fogo tudo o que é verde.*","24":"O remédio para isso é o rápido aparecimento de um aguaceiro. O orvalho após o frio atenua o rigor do gelo.","25":"A palavra de Deus faz calar o vento; só com o seu pensar apazigua o abismo, no meio do qual o Senhor plantou as ilhas.","26":"Os que navegam sobre o mar contam os seus perigos; ouvindo-os, ficaremos arrebatados de admiração.","27":"Ali se encontram grandes obras e maravilhas, animais de toda espécie e criaturas monstruosas.","28":"Por ele, tudo tende regularmente para a sua finalidade, tudo foi disposto conforme a sua palavra.","29":"Diremos muitas coisas, porém faltarão palavras. Mas o resumo de nosso discurso é este: ele está em tudo.*","30":"Que podemos nós fazer para glorificá-lo? Pois o Todo-poderoso está acima de todas as suas obras.","31":"O Senhor é terrível e soberanamente grande. Seu poder é maravilhoso.","32":"Glorificai o Senhor quanto puderdes, que ele ficará sempre acima, porque é admirável a sua grandeza.","33":"Bendizei o Senhor, exaltai-o com todas as vossas forças, pois ele está acima de todo louvor.","34":"Enaltecendo-o, reuni todas as vossas forças; não desanimeis; jamais chegareis (ao fim).","35":"Quem poderá contar o que dele viu? Quem é capaz de louvá-lo, como ele é, desde os primórdios?","36":"Muitos segredos são maiores que tudo isso; só vemos um pequeno número de suas obras.","37":"O Senhor fez todas as coisas: ele dá sabedoria àqueles que vivem com piedade."}}