{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":45,"content":{"1":"Moisés foi amado por Deus e pelos homens: sua memória é abençoada.","2":"O Senhor deu-lhe uma glória semelhante à dos santos; tornou-se poderoso e temido por seus inimigos.","3":"Glorificou-o na presença dos reis, prescreveu-lhe suas ordens diante do seu povo, e mostrou-lhe a sua glória.","4":"Santificou-o pela sua fé e mansidão, escolheu-o entre todos os homens.","5":"Pois Deus atendeu-o, ouviu sua voz e o introduziu na nuvem.*","6":"Deu-lhe seus preceitos perante seu povo e a lei da vida e da ciência, para ensinar a Jacó sua aliança e a Israel seus decretos.","7":"Exaltou seu irmão Aarão, semelhante a ele, da tribo de Levi.","8":"Fez com ele uma aliança eterna, deu-lhe o sacerdócio do seu povo, e cumulou-o de felicidade e de glória.","9":"Adornou-o com um cinto de honra, revestiu-o de um manto de glória, coroou-o com todo esse aparato majestoso.","10":"Deu-lhe a longa túnica, a túnica inferior e o efod, cujas bordas eram ornadas de numerosas campainhas,","11":"que deviam retinir, quando ele andasse, e se ouvisse o seu som no templo, para advertir os filhos de seu povo.","12":"Deu-lhe uma túnica santa, tecida de ouro, de pedras preciosas e de púrpura, obra de um homem sábio, dotado de juízo e de verdade.*","13":"Era uma obra de artista, de fio de escarlate, com doze pedras preciosas engastadas no ouro, gravadas pelo trabalho do lapidador, em memória das doze tribos de Israel.","14":"Sobre sua tiara colocou uma coroa de ouro, onde estava gravado o cunho da santidade, da glória e da honra; era uma obra majestosa, adorno que encantava os olhos.*","15":"Nunca antes dele houve coisa tão magnífica, desde o princípio do mundo.","16":"Nenhum estranho dele se revestiu, mas somente os seus filhos, e os filhos de seus filhos no decorrer dos tempos.","17":"Os sacrifícios foram diariamente consumidos pelo fogo.","18":"Moisés o investiu e o ungiu com o óleo santo.","19":"Deus fez com ele e com sua raça uma aliança eterna, que durará tanto quanto os dias do céu, para exercer o sacerdócio, para cantar os louvores do Senhor, e abençoar solenemente o seu povo em seu nome.","20":"Escolheu-o entre todos os viventes para oferecer a Deus o sacrifício, o incenso e o perfume da lembrança, e para fazer a expiação em favor do seu povo.","21":"Deu-lhe autoridade sobre seus preceitos, e sobre as disposições dos seus julgamentos, para ensinar a Jacó seus mandamentos, e explicar sua Lei a Israel.","22":"Estrangeiros conspiraram contra ele; por inveja, homens o cercaram no deserto, que eram do partido de Datã e Abiram, e da facção furiosa de Coré.","23":"Viu isso o Senhor, e não lhe agradou, e foram destruídos pela impetuosidade de sua cólera.","24":"Fez prodígios contra eles, e a chama de seu fogo os devorou.","25":"Aumentou ainda mais a glória de Aarão: deu-lhe uma herança, destinou-lhe as primícias dos frutos da terra.","26":"Antes de tudo, preparou-lhes alimento em abundância, pois devem comer os sacrifícios do Senhor, os quais deu a ele e à sua posteridade.","27":"Mas ele não tem herança na terra das nações, não tem porção entre seu povo, pois o Senhor mesmo é o quinhão de sua herança.","28":"Fineias, filho de Eleazar, é o terceiro em glória. Ele imitou Moisés no temor do Senhor.","29":"Permaneceu firme no meio da idolatria do povo; por sua bondade e o zelo de sua alma, apaziguou a ira de Deus contra Israel.","30":"É por isso que Deus fez com ele uma aliança de paz, e deu-lhe o principado das coisas santas e do seu povo, a fim de que a ele e a seus descendentes pertencesse para sempre a dignidade sacerdotal.","31":"Fez também Deus aliança com o rei Davi, filho de Jessé, da tribo de Judá; tornou-o herdeiro do reino, ele e sua raça, para derramar a sabedoria no nosso coração, e julgar o seu povo com justiça, a fim de que não se perdessem os seus bens: tornou eterna a sua glória no seio de sua raça.*"}}