{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":47,"content":{"1":"Depois disto levantou-se Natã, profeta no tempo de Davi.","2":"Assim como a gordura da vitamina se separa da carne, assim foi Davi separado do meio dos israelitas.","3":"Ele brincou com os leões como se fossem cordeiros, e tratou os ursos como cordeirinhos.","4":"Não foi ele quem, em sua mocidade, matou o gigante, e tirou a vergonha do seu povo?","5":"Levantando a mão, com uma pedra de sua funda abateu a insolência de Golias,","6":"pois ele invocou o Senhor Todo-poderoso, o qual deu à sua destra força para derrubar o temível guerreiro, e para levantar o poder do seu povo.","7":"Assim foi ele festejado por causa (da morte) de dez mil homens. Louvaram-no nas bênçãos do Senhor, e ofereceram-lhe uma coroa de glória,","8":"porque ele esmagou os inimigos de todos os lados, exterminou os filisteus, seus adversários, (como se vê) ainda hoje, e abateu o seu poder para sempre.","9":"Fez de todas as suas obras uma homenagem ao Santo e ao Altíssimo com palavras de louvor.","10":"Louvou o Senhor com todo o coração. Amou a Deus que o criou, e lhe deu poder contra seus inimigos.","11":"Estabeleceu cantores diante do altar, e compôs suaves melodias para os seus cânticos.","12":"Deu esplendor às festividades, e brilho aos dias solenes, até o fim da vida, para que fosse louvado o santo nome do Senhor, e fosse glorificada desde o amanhecer a santidade de Deus.*","13":"O Senhor purificou-o de seus pecados, engrandeceu o seu poder para sempre, e firmou-lhe, por sua aliança, a realeza e um trono de glória em Israel.","14":"Depois dele, apareceu seu filho, cheio de sabedoria; por causa dele o Senhor derrubou todo o poder dos inimigos.*","15":"Salomão reinou em dias de paz. Deus submeteu a ele todos os seus inimigos,","16":"a fim de que ele construísse uma casa ao nome do Senhor, e lhe preparasse um santuário eterno. Quão bem foste instruído na tua juventude! Foste cheio de sabedoria como um rio. Tua alma cobriu toda a terra.","17":"Encerraste enigmas em sentenças, teu nome foi glorificado até nas ilhas longínquas, e foste amado na tua paz.","18":"Por teus cânticos, provérbios, parábolas e interpretações, foste admirado por toda a terra.","19":"Em nome do Senhor Deus, que é chamado o Deus de Israel,","20":"ajuntaste montes de ouro como se fosse bronze, amontoaste prata como se faz com o chumbo.","21":"Entregaste teus flancos às mulheres, saciaste teu corpo,","22":"maculaste tua glória, profanaste tua raça, atraindo assim a cólera sobre teus filhos, e o castigo sobre tua loucura,","23":"causando com isso um cisma no reino, e fazendo sair de Efraim uma dominação rebelde.","24":"Mas Deus não esqueceu a sua misericórdia, não destruiu nem aniquilou as suas obras; não arrancou pela raiz a posteridade de seu eleito, não exterminou a raça daquele que ama o Senhor.","25":"Ao contrário, deixou um resto a Jacó, e a Davi, um rebento de sua raça.","26":"E Salomão teve um fim semelhante ao de seus pais.","27":"Deixou depois de si um filho que foi a loucura da nação,","28":"um homem desprovido de juízo, chamado Roboão, que transviou o povo por seu conselho.","29":"E Jeroboão, filho de Nabat, que fez Israel pecar, e abriu para Efraim o caminho da iniquidade. Houve entre eles uma profusão de pecados,","30":"que os expulsaram para longe de sua terra.","31":"Procuraram todos os meios de fazer o mal, até que veio a vingança, que pôs um termo às suas iniquidades."}}