{"meta":{"title":"Eclesiástico","abbrev":"eclesiastico"},"chapter":48,"content":{"1":"Suas palavras queimavam como uma tocha ardente. Elias, o profeta, levantou-se em breve como um fogo.","2":"Ele fez vir a fome sobre o povo de Israel: foram reduzidos a um punhado por tê-lo irritado com sua inveja, pois não podiam suportar os preceitos do Senhor.","3":"Com a palavra do Senhor ele fechou o céu, e dele fez cair fogo por três vezes.","4":"Quão glorioso te tornaste, Elias, por teus prodígios! Quem pode gloriar-se de ser como tu?","5":"Tu que fizeste sair um morto do seio da morte, e o arrancaste da região dos mortos pela palavra do Senhor;","6":"tu que lançaste os reis na ruína, que desfizeste sem dificuldade o seu poder, que fizeste cair de seu leito homens gloriosos.","7":"Tu que ouviste no Sinai o julgamento do Senhor, e no monte Horeb os decretos de sua vingança.","8":"Tu que sagraste reis para a penitência, e estabeleceste profetas para te sucederem.","9":"Tu que foste arrebatado num turbilhão de fogo, num carro puxado por cavalos ardentes.","10":"Tu que foste escolhido pelos decretos dos tempos para amenizar a cólera do Senhor, reconciliar os corações dos pais com os filhos, e restabelecer as tribos de Jacó.","11":"Bem-aventurados os que te conheceram, e foram honrados com a tua amizade!*","12":"Pois, quanto a nós, só vivemos durante esta vida, e depois da morte, nem mesmo nosso nome nos sobreviverá.","13":"Elias foi então arrebatado em um turbilhão, mas seu espírito permaneceu em Eliseu. Nunca em sua vida teve Eliseu medo de um príncipe; ninguém o dominou pelo poder.","14":"Nada houve que o pudesse vencer: seu corpo, mesmo depois da morte, fez profecias.*","15":"Durante a vida fez prodígios, depois da morte fez milagres.","16":"E, apesar de tudo isso, o povo não fez penitência, não se afastou dos seus pecados, até que foi expulso de sua terra, e espalhado por todo o mundo.","17":"Só ficou um resto do povo, um príncipe da casa de Davi.","18":"Alguns deles fizeram o que é do agrado de Deus; os outros, porém, multiplicaram os seus pecados.","19":"Ezequias fortificou a sua cidade, trazendo água até o centro; abriu com ferro um rochedo, e construiu um poço para as águas.","20":"Durante o seu reinado veio Senaquerib, que enviou Rabsaces, o qual levantou a sua mão contra eles; ele estendeu a sua mão contra Sião, ensoberbecendo-se com seu poder.","21":"Foi então que os seus corações e as suas mãos desfaleceram: sentiram dores como a parturiente.","22":"Invocaram o Senhor misereclodioso, levantando para o céu as suas mãos estendidas. E o Santo, o Senhor Deus, ouviu logo a sua voz:","23":"não se recordou dos seus pecados, não os entregou aos seus inimigos, mas purificou-os pela mão de Isaías, seu santo profeta.","24":"Derrubou o acampamento dos assírios, e o anjo do Senhor os desbaratou.","25":"Pois Ezequias fez o que era agradável a Deus: caminhou corajosamente pelas pegadas de Davi, seu pai, assim como lhe havia recomendado Isaías, o grande profeta, fiel aos olhos do Senhor.","26":"Um dia o sol retrocedeu, e o profeta prolongou a vida do rei.*","27":"Por uma poderosa inspiração ele viu o fim dos tempos, e consolou aqueles que choravam em Sião;","28":"ele anunciou o futuro até o fim dos tempos, assim como as coisas ocultas antes que se cumprissem."}}