{"meta":{"title":"Eclesiástico","abbrev":"eclesiastico"},"chapter":5,"content":{"1":"Não contes com riquezas injustas. Não digas: “Tenho o suficiente para viver”, pois no dia do castigo e da escuridão, isso de nada te servirá.","2":"Quando te sentires forte, não te entregues às cobiças de teu coração.","3":"Não digas: “Como sou forte!”. ou: “Quem me obrigará a prestar contas dos meus atos?”,*","4":"pois Deus tomará sua vingança. Não digas: “Pequei, e o que me aconteceu de mal?”, pois o Senhor é lento para castigar os crimes.","5":"A propósito de um pecado perdoado, não estejas sem temor, e não acrescentes pecado sobre pecado.","6":"Não digas: “A misericórdia do Senhor é grande, ele terá piedade da multidão dos meus pecados”,","7":"pois piedade e cólera são nele igualmente rápidas, e o seu furor visa aos pecadores.","8":"Não demores em te converteres ao Senhor, não adies de dia em dia,","9":"pois sua cólera virá de repente, e ele te perderá no dia do castigo.","10":"Não te inquietes à procura de riquezas injustas, de nada te servirão no dia do castigo e da escuridão.","11":"Não joeires a todos os ventos, não andes por qualquer caminho, pois é assim que se revela o pecador de linguagem dúbia.","12":"Firma-te no caminho do Senhor, na sinceridade de teus sentimentos e teus conhecimentos, nunca te afastes de uma linguagem pacífica e equitativa.*","13":"Escuta com doçura o que te dizem, a fim de compreenderes, darás então uma resposta sábia e apropriada.*","14":"Se tiveres inteligência, responde a outrem, senão, põe a mão sobre a tua boca, para que não sejas surpreendido a dizer uma palavra indiscreta, e venhas a te envergonhar dela.*","15":"A honra e a consideração acompanham a linguagem do sábio, mas a língua do imprudente é a sua própria ruína.","16":"Não passes por delator, não caias com embaraço nas armadilhas de tua língua,*","17":"pois ao ladrão estão reservados a confusão e o arrependimento, à língua dúbia, uma censura severa; ao delator, ódio, inimizade e infâmia.","18":"Faze justiça tanto para o pequeno como para o grande.*"}}