{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":50,"content":{"1":"Simão, filho de Onias, sumo sacerdote, foi quem, durante a sua vida, sustentou a casa do Senhor; e durante os seus dias, fortificou o templo.*","2":"Por ele foi fundado o alto edifício do templo, o edifício duplo e as altas muralhas.","3":"Em seus dias, a água jorrou dos reservatórios, que se encheram extraordinariamente, como o mar de bronze,","4":"ele cuidou do seu povo, libertou-o da perdição.","5":"Foi bastante poderoso para aumentar a cidade, conquistou glória em suas relações com a nação, e alargou a entrada do templo e do átrio.*","6":"Como a estrela-d’alva brilha no meio das nuvens, como brilha a lua nos dias de lua cheia,","7":"como brilha o sol radioso, assim resplandeceu ele no Templo de Deus.*","8":"Ele era como o arco-íris fulgurando nas nuvens luminosas, como a flor da roseira em dia de primavera, como os lírios à beira de uma corrente de água, e como o incenso que exala seu perfume nos dias de verão;","9":"como um fogo que lança centelhas, como o incenso que se queima no fogo;","10":"como um vaso de ouro maciço, adornado de pedrarias;","11":"como uma oliveira cujos rebentos crescem, e como um cipreste que se ergue para o alto. Assim aparecia ele quando se cobria com o manto de aparato, e revestia os ornatos de sua dignidade.","12":"Subindo ao altar santo, honrava os santos ornamentos.","13":"Conservando-se de pé junto do altar, recebia as partes das vítimas da mão dos sacerdotes, e os seus irmãos o rodeavam como uma coroa, como uma plantação de cedros no monte Líbano.","14":"Como as folhas de uma palmeira, todos os filhos de Aarão mantinham-se em volta dele em sua magnificência.","15":"A oblação do Senhor era apresentada pelas suas mãos diante do povo de Israel. Quando terminava o sacrifício no altar, a fim de enaltecer a oblação do rei Altíssimo,","16":"ele estendia a mão para a libação, e espargia o sangue da videira;","17":"derramava ao pé do altar um perfume divino para o príncipe Altíssimo.","18":"Então, os filhos de Aarão manifestavam-se com exclamações, e tocavam trombetas de metal batido; faziam ouvir grandes clamores para se fazerem lembrados diante de Deus.","19":"E todo o povo se comprimia em multidão, e caía com a face por terra, para adorar o Senhor, seu Deus, e dirigir preces ao Deus Todo-poderoso, o Altíssimo.","20":"Os cantores elevavam a voz, e do vasto edifício subia uma suave melodia.","21":"O povo orava ao Senhor, o Altíssimo, até que terminasse o culto do Senhor, e que as cerimônias tivessem fim,*","22":"Então, descendo do altar, o sumo sacerdote elevava as mãos sobre todo o povo israelita, para render glória a Deus em alta voz, e para glorificá-lo em seu nome.","23":"E o povo repetia sua oração, querendo demonstrar o poder de Deus.*","24":"E, agora, orai ao Deus de todas as coisas, que fez grandes coisas pela terra toda, que multiplicou nossos dias desde o seio materno, e usou de misericórdia para conosco.","25":"Que ele nos conceda a alegria do coração, e que a paz esteja com Israel agora e para sempre;","26":"para que Israel creia que a misericórdia de Deus está conosco, e que nos liberte quando chegar o dia.*","27":"Há dois povos que minha alma abomina, e o terceiro, que aborreço, nem sequer é um povo:","28":"aqueles que vivem no monte Seir, os filisteus, e o povo insensato que habita em Siquém.*","29":"Jesus, filho de Sirac de Jerusalém, escreveu neste livro uma doutrina de sabedoria e ciência, e derramou nele a sabedoria de seu coração.","30":"Feliz aquele que se entregar a essas boas palavras; aquele que as guardar no coração será sempre sábio;","31":"pois, se ele as cumprir, será capaz de todas as coisas, porque a luz de Deus guiará os seus passos."}}