{"meta":{"title":"Eclesiástico","abbrev":"eclesiastico"},"chapter":51,"content":{"1":"Eu vos glorificarei, ó Senhor e rei, eu vos louvarei, ó Deus, meu salvador.","2":"Glorificarei o vosso nome, porque fostes meu auxílio e meu protetor.","3":"Livrastes meu corpo da perdição, das ciladas da língua injusta, e dos lábios dos forjadores de mentira. Fostes meu apoio contra aqueles que me acusavam.","4":"Libertastes-me conforme a extensão da misericórdia de vosso nome, dos rugidos dos animais ferozes, prestes a me devorar;","5":"da mão daqueles que atacavam a minha vida, do assalto das tribulações que me aturdiam,","6":"e da violência das chamas que me rodeavam. Em meio ao fogo não me queimei.*","7":"Libertastes-me das profundas entranhas da morada dos mortos, da língua maculada, das palavras mentirosas, do rei iníquo e da língua injusta.*","8":"Minha alma louvará o Senhor até a morte,*","9":"porque a minha vida estava prestes a cair nas profundezas da região dos mortos.","10":"Eles me rodearam de todos os lados, e ninguém lá estava para ajudar-me. Esperava algum auxílio dos homens e nada veio.","11":"Lembrei-me, Senhor, da vossa misericórdia, e de vossas obras que datam do princípio do mundo,","12":"pois libertais, Senhor, aqueles que esperam em vós, e os salvais das mãos das nações.","13":"Exaltastes a minha habitação sobre a terra, e eu vos roguei quando a morte se aproximou de mim;*","14":"invoquei o Senhor, pai do meu Senhor, para que não me abandonasse no dia de minha aflição, sem socorro, durante o reinado dos soberbos.","15":"Louvarei sem cessar o vosso nome; eu o glorificarei em meus louvores, porque foi ouvida a minha prece,","16":"porque me livrastes da perdição, e salvastes-me do perigo num tempo de iniquidade.","17":"Eis por que eu vos glorificarei e cantarei vossos louvores e bendirei o nome do Senhor.*","18":"Quando eu era ainda jovem, antes de ter viajado, busquei abertamente a sabedoria na oração:","19":"pedi-a a Deus no templo, e a buscarei até o fim de minha vida. Ela floresceu como uma videira precoce","20":"e meu coração alegrou-se nela. Meus pés andaram por caminho reto: desde a minha juventude tenho procurado encontrá-la.","21":"Apliquei um pouco o meu ouvido e logo a recolhi.","22":"Encontrei em mim mesmo muita sabedoria, e nela fiz grande progresso.","23":"Tributarei glória àquele que a deu a mim,","24":"pois resolvi pô-la em prática; fui zeloso no bem e não serei confundido.","25":"Lutou minha alma para atingi-la, robusteci-me, pondo-a em prática.","26":"Levantei minhas mãos para o alto, e deplorei o erro do meu espírito.","27":"Conduzi minha alma para ela, e encontrei-a, ao procurar conhecê-la.*","28":"Desde o início, graças a ela, possuí o meu coração; eis por que não serei abandonado.","29":"Minhas entranhas comoveram-se em procurá-la, e assim adquiri um bem precioso.","30":"O Senhor deu-me como recompensa uma língua, e dela me servirei para louvá-lo.","31":"Aproximai-vos de mim, ignorantes, reuni-vos na casa do ensino.","32":"Por que tardais? Que direis a isto? Vossas almas estão violentamente perturbadas pela sede.*","33":"Abri a boca e falei: Buscai a sabedoria sem dinheiro!","34":"Dobrai a cabeça sob o jugo, receba vossa alma a instrução, porque perto se pode encontrá-la.","35":"Vede com os vossos olhos o pouco que trabalhei, e como adquiri grande paz.","36":"Recebei a instrução como uma grande soma de prata, e possuireis nela grande quantidade de ouro.","37":"Que vossa alma se regozije na misericórdia (de Deus)! E não sereis humilhados quando o louvardes.","38":"Cumpri vossa tarefa antes que o tempo (passe) e, no devido tempo, ele vos dará a recompensa."}}