{"meta":{"title":"2º Crônicas","abbrev":"2cr"},"chapter":26,"content":{"1":"Then all the people of Judah took Uzziah, who","2":"He built Eloth, and restored it to Judah, after that the king slept with his fathers.","3":"Sixteen years old","4":"And he did","5":"And he sought God in the days of Zechariah, who had understanding in the visions of God: and as long as he sought the","6":"And he went forth and warred against the Philistines, and brake down the wall of Gath, and the wall of Jabneh, and the wall of Ashdod, and built cities about Ashdod, and among the Philistines.","7":"And God helped him against the Philistines, and against the Arabians that dwelt in Gur-baal, and the Mehunims.","8":"And the Ammonites gave gifts to Uzziah: and his name spread abroad","9":"Moreover Uzziah built towers in Jerusalem at the corner gate, and at the valley gate, and at the turning","10":"Also he built towers in the desert, and digged many wells: for he had much cattle, both in the low country, and in the plains: husbandmen","11":"Moreover Uzziah had an host of fighting men, that went out to war by bands, according to the number of their account by the hand of Jeiel the scribe and Maaseiah the ruler, under the hand of Hananiah,","12":"The whole number of the chief of the fathers of the mighty men of valour","13":"And under their hand","14":"And Uzziah prepared for them throughout all the host shields, and spears, and helmets, and habergeons, and bows, and slings","15":"And he made in Jerusalem engines, invented by cunning men, to be on the towers and upon the bulwarks, to shoot arrows and great stones withal. And his name spread far abroad; for he was marvellously helped, till he was strong.","16":"But when he was strong, his heart was lifted up to","17":"And Azariah the priest went in after him, and with him fourscore priests of the","18":"And they withstood Uzziah the king, and said unto him,","19":"Then Uzziah was wroth, and","20":"And Azariah the chief priest, and all the priests, looked upon him, and, behold, he","21":"And Uzziah the king was a leper unto the day of his death, and dwelt in a several house,","22":"Now the rest of the acts of Uzziah, first and last, did Isaiah the prophet, the son of Amoz, write.","23":"So Uzziah slept with his fathers, and they buried him with his fathers in the field of the burial which"}}