{"meta":{"title":"2º Crônicas","abbrev":"2cr"},"chapter":33,"content":{"1":"Manasseh","2":"But did","3":"For he built again the high places which Hezekiah his father had broken down, and he reared up altars for Baalim, and made groves, and worshipped all the host of heaven, and served them.","4":"Also he built altars in the house of the","5":"And he built altars for all the host of heaven in the two courts of the house of the","6":"And he caused his children to pass through the fire in the valley of the son of Hinnom: also he observed times, and used enchantments, and used witchcraft, and dealt with a familiar spirit, and with wizards: he wrought much evil in the sight of the","7":"And he set a carved image, the idol which he had made, in the house of God, of which God had said to David and to Solomon his son, In this house, and in Jerusalem, which I have chosen before all the tribes of Israel, will I put my name for ever:","8":"Neither will I any more remove the foot of Israel from out of the land which I have appointed for your fathers; so that they will take heed to do all that I have commanded them, according to the whole law and the statutes and the ordinances by the hand of Moses.","9":"So Manasseh made Judah and the inhabitants of Jerusalem to err,","10":"And the","11":"Wherefore the","12":"And when he was in affliction, he besought the","13":"And prayed unto him: and he was intreated of him, and heard his supplication, and brought him again to Jerusalem into his kingdom. Then Manasseh knew that the","14":"Now after this he built a wall without the city of David, on the west side of Gihon, in the valley, even to the entering in at the fish gate, and compassed about Ophel, and raised it up a very great height, and put captains of war in all the fenced cities of Judah.","15":"And he took away the strange gods, and the idol out of the house of the","16":"And he repaired the altar of the","17":"Nevertheless the people did sacrifice still in the high places,","18":"Now the rest of the acts of Manasseh, and his prayer unto his God, and the words of the seers that spake to him in the name of the","19":"His prayer also, and","20":"So Manasseh slept with his fathers, and they buried him in his own house: and Amon his son reigned in his stead.","21":"Amon","22":"But he did","23":"And humbled not himself before the","24":"And his servants conspired against him, and slew him in his own house.","25":"But the people of the land slew all them that had conspired against king Amon; and the people of the land made Josiah his son king in his stead."}}