{"meta":{"title":"2º Crônicas","abbrev":"2cr"},"chapter":34,"content":{"1":"Josiah","2":"And he did","3":"For in the eighth year of his reign, while he was yet young, he began to seek after the God of David his father: and in the twelfth year he began to purge Judah and Jerusalem from the high places, and the groves, and the carved images, and the molten images.","4":"And they brake down the altars of Baalim in his presence; and the images, that","5":"And he burnt the bones of the priests upon their altars, and cleansed Judah and Jerusalem.","6":"And","7":"And when he had broken down the altars and the groves, and had beaten the graven images into powder, and cut down all the idols throughout all the land of Israel, he returned to Jerusalem.","8":"Now in the eighteenth year of his reign, when he had purged the land, and the house, he sent Shaphan the son of Azaliah, and Maaseiah the governor of the city, and Joah the son of Joahaz the recorder, to repair the house of the","9":"And when they came to Hilkiah the high priest, they delivered the money that was brought into the house of God, which the Levites that kept the doors had gathered of the hand of Manasseh and Ephraim, and of all the remnant of Israel, and of all Judah and Benjamin; and they returned to Jerusalem.","10":"And they put","11":"Even to the artificers and builders gave they","12":"And the men did the work faithfully: and the overseers of them","13":"Also","14":"And when they brought out the money that was brought into the house of the","15":"And Hilkiah answered and said to Shaphan the scribe, I have found the book of the law in the house of the","16":"And Shaphan carried the book to the king, and brought the king word back again, saying, All that was committed to thy servants, they do","17":"And they have gathered together the money that was found in the house of the","18":"Then Shaphan the scribe told the king, saying, Hilkiah the priest hath given me a book. And Shaphan read it before the king.","19":"And it came to pass, when the king had heard the words of the law, that he rent his clothes.","20":"And the king commanded Hilkiah, and Ahikam the son of Shaphan, and Abdon the son of Micah, and Shaphan the scribe, and Asaiah a servant of the king’s, saying,","21":"Go, enquire of the","22":"And Hilkiah, and","23":"And she answered them, Thus saith the","24":"Thus saith the","25":"Because they have forsaken me, and have burned incense unto other gods, that they might provoke me to anger with all the works of their hands; therefore my wrath shall be poured out upon this place, and shall not be quenched.","26":"And as for the king of Judah, who sent you to enquire of the","27":"Because thine heart was tender, and thou didst humble thyself before God, when thou heardest his words against this place, and against the inhabitants thereof, and humbledst thyself before me, and didst rend thy clothes, and weep before me; I have even heard","28":"Behold, I will gather thee to thy fathers, and thou shalt be gathered to thy grave in peace, neither shall thine eyes see all the evil that I will bring upon this place, and upon the inhabitants of the same. So they brought the king word again.","29":"Then the king sent and gathered together all the elders of Judah and Jerusalem.","30":"And the king went up into the house of the","31":"And the king stood in his place, and made a covenant before the","32":"And he caused all that were present in Jerusalem and Benjamin to stand","33":"And Josiah took away all the abominations out of all the countries that"}}