{"meta":{"title":"Deuteronômio","abbrev":"deuteronomio"},"chapter":15,"content":{"1":"“De sete em sete anos, farás a remissão das dívidas.*","2":"Eis no que ela consistirá: todo credor remitirá o empréstimo que tiver feito ao seu próximo. Não exercerá contra o seu próximo ou contra o seu irmão opressão alguma quando for publicada a remissão em honra do Senhor.","3":"Poderás obrigar ao estrangeiro; mas quanto às dívidas de teu irmão, farás remissão.*","4":"Não deverá haver pobres no meio de ti, porque o Senhor, teu Deus, te abençoará certamente na terra que te dá como posse hereditária,","5":"contanto que obedeças fielmente à voz do Senhor, teu Deus, pondo cuidadosamente em prática os mandamentos que hoje te imponho.","6":"Sim, o Senhor, teu Deus, te abençoará como ele te disse: Emprestarás a numerosas nações e de nenhuma precisarás receber empréstimo. Dominarás sobre muitas nações, e elas não dominarão sobre ti.","7":"Se houver no meio de ti um pobre entre os teus irmãos, em uma de tuas cidades, na terra que te dá o Senhor, teu Deus, não endurecerás o teu coração e não fecharás a mão diante de teu irmão pobre;","8":"mas abre a tua mão e empresta-lhe segundo as necessidades de sua indigência.","9":"Cuida que não te venha ao coração este ímpio pensamento, eis que se aproxima o sétimo ano, o ano da remissão; guarda-te de olhar o teu irmão pobre com um mau olho, sem nada lhe dar, porque ele clamaria ao Senhor contra ti, e isso se te tornaria um pecado.","10":"Deves dar-lhe, e dar-lhe de bom coração, pois, por causa disso, o Senhor, teu Deus, te abençoará em todas as empresas de tuas mãos.","11":"Nunca faltarão pobres na terra, e por isso dou-te esta ordem: abre tua mão ao teu irmão necessitado ou pobre que vive em tua terra.*","12":"Quando um teu irmão hebreu, homem ou mulher, se tiver vendido a ti, ele te servirá seis anos, mas no sétimo ano tu o despedirás livre de tua casa.","13":"Não o deixarás partir com as mãos vazias quando o despedires,","14":"mas lhe dá alguma coisa dos teus rebanhos, da tua eira e do teu lagar, uma parte dos bens com que o Senhor, teu Deus, te cumulou.","15":"Lembra-te de que estiveste em servidão no Egito, de onde foste resgatado pelo Senhor, teu Deus. É é por isso que hoje te im­ponho esse mandamento.","16":"Se, porém, teu escravo disser que não quer deixar-te, porque, sentindo-se feliz em tua casa, ele se apegou a ti e à tua família,","17":"então, com uma sovela, fura-lhe a orelha contra a porta, e ele será para sempre teu escravo. Procederás do mesmo modo com tua escrava.","18":"Não te seja penoso libertá-lo, porque o serviço que te prestou durante seis anos valeu bem o dobro do salário de um mercenário. Além do mais, o Senhor, teu Deus, te abençoará em todas as tuas empresas.”","19":"“Consagrarás ao Senhor, teu Deus, todo primogênito macho que nascer de teu rebanho grande ou miúdo. Não trabalharás com o primogênito de tua vaca, e não tosquiarás o primogênito de tuas ovelhas,","20":"mas o comerás cada ano, tu e tua família, em presença do Senhor, teu Deus, no lugar que ele tiver escolhido.","21":"Se ele tiver um defeito, se for coxo ou cego, e se tiver uma deformidade qualquer, tu não o oferecerás em sacrifício ao Senhor, teu Deus.","22":"Poderá comê-lo em tua cidade: tanto o homem impuro como o puro poderão comer dele, como se come a gazela ou o veado. Somente não sorverás o sangue, que derramarás por terra como água.”"}}