{"meta":{"title":"Deuteronômio","abbrev":"deuteronomio"},"chapter":19,"content":{"1":"“Quando o Senhor, teu Deus, tiver exterminado as nações cuja terra te dá, quando as tiveres despojado e te tiveres estabelecido em suas cidades e habitações,","2":"reservarás três cidades no meio da terra cuja posse o Senhor, teu Deus, te dá.","3":"Farás estradas que conduzam a elas e dividirás em três partes a terra que te dá o Senhor, teu Deus, a fim de que todo homicida possa encontrar refúgio nessas cidades.","4":"Eis a regra a seguir para o homicida que ali se refugiar, procurando salvar sua vida. Se matou o seu próximo por inadvertência, sem ódio prévio,","5":"como, por exemplo, se ele tiver ido à floresta com outro cortar lenha e, no momento de brandir o machado para abater a árvore, o ferro se tenha deslocado do cabo e ferido mortalmente o seu companheiro, esse homem se refugiará em uma dessas cidades para salvar sua vida.","6":"De outra forma, o vingador do sangue, no ardor de sua cólera, poderia perseguir o homicida e, se o caminho fosse muito longo, atingi-lo para dar-lhe o golpe mortal. Entretanto, esse homem não merece a morte, pois que não tinha ódio à vítima.","7":"Eis por que te ordeno reservar três cidades.","8":"Quando o Senhor, teu Deus, tiver alargado os teus limites, como jurou aos teus pais, e tiver dado toda a terra que lhes prometeu –","9":"contanto que ponhas fielmente em prática todos os mandamentos que hoje te prescrevo, amando o Senhor, teu Deus, e andando todo o tempo em seus caminhos – juntarás a essas três cidades outras três.","10":"Desse modo, não se derramará sangue inocente na terra que o Senhor, teu Deus, te dá por herança, e não haverá sangue sobre ti.*","11":"Mas, se um homem, tendo ódio do seu próximo, armar-lhe ciladas, levantar-se contra ele e feri-lo mortalmente, indo em seguida refugiar-se numa dessas cidades,","12":"os anciãos de sua cidade mandarão tirá-lo do lugar de seu refúgio, e o entregarão nas mãos do vingador do sangue, para ser morto.","13":"Não terás compaixão dele; deves tirar de Israel o sangue inocente, para seres feliz.”","14":"“Não removerás os marcos de teu vizinho, que teus predecessores fixaram na herança que te couber na terra, cuja posse te há de dar o Senhor, teu Deus.”","15":"“Não será admitida contra um homem somente uma testemunha, qualquer que seja o crime, falta ou delito. Só se tomará a coisa em consideração sobre o depoimento de duas ou três testemunhas.*","16":"Se se apresentar uma testemunha falsa contra um homem, acusando-o de uma má ação,","17":"ambos os contendores comparecerão diante do Senhor, na presença dos sacerdotes e dos juízes que estiverem em exercício naqueles dias.","18":"Depois de uma cuidadosa investigação feita pelos juízes, se se verificar que se trata de um falso testemunho, e que a testemunha fez contra o seu irmão uma falsa deposição,","19":"vós o tratareis como premeditara tratar o seu irmão. Assim, tirarás o mal do meio de ti","20":"para que os outros, ao sabê-lo, tenham medo, e não ousem mais cometer semelhante falta no meio de ti.","21":"Não terás compaixão: vida por vida, olho por olho, dente por dente, mão por mão, pé por pé.”"}}