{"meta":{"title":"Deuteronômio","abbrev":"deuteronomio"},"chapter":27,"content":{"1":"Moisés e os anciãos de Israel deram ao povo a seguinte ordem: “Observareis todos os mandamentos que hoje vos prescrevo.","2":"Quando tiverdes passado o Jordão e entrado na terra que te dá o Senhor, teu Deus, levantarás umas pedras grandes que revestirás de cal.","3":"Escreverás nelas o texto desta lei, depois que tiveres passado e entrado na terra que mana leite e mel, terra que te dá o Senhor, teu Deus, como prometeu a teus pais.","4":"Quando, pois, tiverdes passado o Jordão, levanta­reis essas pedras no monte Ebal, revestindo-as de cal, como hoje vos ordeno.","5":"Construirás ali um altar de pedras ao Senhor, teu Deus, com pedras que o ferro não tenha tocado.","6":"Construirás, pois, o altar do Senhor, teu Deus, com pedras brutas, e oferecerás nele holocaustos ao Senhor, teu Deus.","7":"Oferecerás também sacrifícios pacíficos dos quais comerás no mesmo lugar, alegrando-te diante do Senhor, teu Deus.","8":"Escreverás nas pedras o texto completo desta lei, em caracteres distintos e claros”.","9":"Moisés e os sacerdotes levíticos dirigiram então a palavra a todo o Israel nestes termos: ‘‘Guarda silêncio, e ouve, ó Israel! Hoje te tornaste o povo do Senhor, teu Deus.","10":"Obedece, pois, à sua voz e guarda os seus mandamentos e suas leis que hoje te prescrevo”.","11":"No mesmo dia, Moisés ordenou ao povo o seguinte:","12":"“Quando tiverdes passado o Jordão, estarão sobre o monte Garizim para abençoar o povo: Simeão, Levi, Judá, Issacar, José e Benjamim;","13":"e sobre o monte Ebal, para amaldiçoar: Rúben, Gad, Aser, Zabulon, Dã e Neftali.","14":"E os levitas tomarão a palavra e dirão em alta voz a todos os homens de Israel:*","15":"Maldito o homem que fabrica ídolo de madeira ou metal (abominação para o Senhor, obra de mãos de artesão), e o erige mesmo que seja em lugar escondido! – E todo o povo responderá: ‘Amém!’.”","16":"Maldito o que despreza o pai e a mãe! – E todo o povo dirá: ‘Amém!’.","17":"Maldito o que desloca o marco do vizinho! – E todo o povo dirá: ‘Amém!’.","18":"Maldito o que desvia o cego do caminho! – E todo o povo dirá: ‘Amém!’.","19":"Maldito o que viola o direito do estrangeiro, do órfão e da viúva! – E todo o povo dirá: ‘Amém!’.","20":"Maldito o que se deita com a mulher de seu pai, porque levanta a coberta do leito paterno! – E todo o povo dirá: ‘Amém!’.","21":"Maldito o que peca com um animal qualquer! – E todo o povo dirá: ‘Amém!’.","22":"Maldito o que se deita com sua irmã, filha de seu pai ou de sua mãe! – E todo o povo dirá: ‘Amém!’.","23":"Maldito o que se deita com a sua sogra! – E todo o povo dirá: ‘Amém!’.","24":"Maldito o que se oculta para matar o próximo! – E todo o povo dirá: ‘Amém!’.","25":"Maldito o que aceita gratificação para levar à morte o inocente! – E todo o povo dirá: ‘Amém!’.","26":"Maldito o que não conserva as palavras desta lei e não a cumpre! – E todo o povo dirá: ‘Amém!’.”"}}