{"meta":{"title":"Deuteronômio","abbrev":"deuteronomio"},"chapter":30,"content":{"1":"“Quando, pois, tiverem acontecido todas essas coisas e postas diante de ti a bênção ou a maldição, se tu as tomares a peito no meio de todas as nações entre as quais o Senhor, teu Deus, te tiver espalhado,","2":"e voltares então para o Senhor, e obedeceres à sua voz de todo o teu coração e de toda a tua alma, tu e os teus filhos, conformando-vos a tudo o que hoje vos ordeno,","3":"então o Senhor, teu Deus, reconduzirá teus cativos e terá piedade de ti, e te ajuntará de novo do meio das nações entre as quais te houver espalhado.","4":"Ainda que os teus exilados se encontrassem na extremidade dos céus, dali te tiraria o Senhor, teu Deus, e ali mesmo iria ele buscar-te.","5":"O Senhor, teu Deus, te reconduzirá à terra que possuíam os teus pais e te dará a sua possessão. E te fará prosperar e multiplicar mais que os teus pais.","6":"O Senhor, teu Deus, te circuncidará o coração e o de tua descendência, para que ames o Senhor de todo o teu coração e de toda a tua alma, a fim de que possas viver.","7":"O Senhor, teu Deus, fará cair todas essas maldições sobre os teus inimigos e sobre aqueles que te perseguem com ódio.","8":"Tu, porém, voltarás a ouvir a voz do Senhor, e porás em prática todas as ordens que hoje te prescrevo.","9":"O Senhor, teu Deus, te encherá de bens em todas as obras de tuas mãos, no fruto de tuas entranhas, no fruto de teus animais e nos produtos de teu solo, porque o Senhor se comprazerá de novo em fazer-te feliz, como se comprazia no tempo de teus pais,","10":"contanto que obedeças à voz do Senhor, teu Deus, observando seus mandamentos e seus preceitos escritos neste livro da lei, e que voltes para o Senhor, teu Deus, de todo o teu coração e de toda a tua alma.","11":"O mandamento que hoje te dou não está acima de tuas forças, nem fora de teu alcance.","12":"Ele não está nos céus, para que digas: ‘Quem subirá ao céu para no-lo buscar e no-lo fazer ouvir para que o observemos?’.","13":"Não está tampouco do outro lado do mar, para que digas: ‘Quem atravessará o mar para no-lo buscar e no-lo fazer ouvir para que o observemos?’.","14":"Mas essa palavra está perto de ti, na tua boca e no teu coração, para que possas cumprir.","15":"Olha que hoje ponho diante de ti a vida com o bem, e a morte com o mal.","16":"Mando-te hoje que ames o Senhor, teu Deus, que andes em seus caminhos, observes seus mandamentos, suas leis e seus preceitos, para que vivas e te multipliques, e que o Senhor, teu Deus, te abençoe na terra em que vais entrar para possuí-la.","17":"Se, porém, o teu coração se afastar, se não obedeceres e se te deixares seduzir para te prostrares diante de outros deuses e adorá-los,","18":"eu te declaro neste dia: perecereis seguramente e não prolongareis os vossos dias na terra em que ides entrar para possuí-la, ao passar o Jordão.","19":"Tomo hoje por testemunhas o céu e a terra contra vós: ponho diante de ti a vida e a morte, a bênção e a maldição. Escolhe, pois, a vida, para que vivas com a tua posteridade,","20":"amando o Senhor, teu Deus, obedecendo à sua voz e permanecendo unido a ele. Porque é esta a tua vida e a longevidade dos teus dias na terra que o Senhor jurou dar a Abraão, Isaac e Jacó, teus pais.”"}}