{"meta":{"title":"Deuteronômio","abbrev":"deuteronomio"},"chapter":4,"content":{"1":"“E agora, ó Israel, ouve as leis e os preceitos que hoje vou ensinar-vos. Coloque-os em prática para que vivais e entreis na posse da terra que o Senhor, Deus de vossos pais, vos dá.","2":"Não ajun­tareis nada a tudo o que vos prescrevo, nem tirareis nada daí, mas guardareis os mandamentos do Senhor, vosso Deus, exatamente como vos prescrevi.","3":"Os vossos olhos viram o que o Senhor fez a Baal-Fegor, como exterminou todos aqueles dentre vós que tinham seguido o Baal-Fegor.","4":"Mas vós, que es­tais unidos ao Senhor, vosso Deus, estais hoje todos vivos.","5":"Vede, eu vos ensinei leis e ordenações, conforme o Senhor, meu Deus, me ordenou, a fim de as praticardes na terra que ides possuir.","6":"Observai-as, praticai-as, porque isso vos tornará sábios e inteligentes aos olhos dos povos que, ouvindo todas essas prescrições, dirão: ‘Eis uma grande nação, um povo sábio e inteligente’.","7":"Haverá, com efeito, nação tão grande, cujos deuses estejam tão próximos de si como está de nós o Senhor, nosso Deus, cada vez que o invocamos?","8":"Qual é a grande nação que tem mandamentos e preceitos tão justos como esta lei que vos apresento hoje?","9":"Guarda-te, pois, a ti mesmo! Cuida de nunca esquecer o que viste com os teus olhos, para que isso não saia jamais de teu coração, enquanto viveres. Antes ensina-o aos teus filhos e netos.","10":"Lembra-te do dia em que te apresentaste diante do Senhor, teu Deus, em Horeb, quando o Senhor me falou, dizendo: ‘Ajunta-me o povo, para que ouçam as minhas palavras, e aprendam a temer-me ao longo de toda a sua vida e o ensinem aos seus filhos’.","11":"Aproximastes-vos então e estivestes ao pé do monte; e o monte ardia em fogo, cujas chamas subiam até as profundezas do céu, onde havia trevas, nuvens e escuridão.","12":"Do meio do fogo, o Senhor vos falou. Ouvistes o som de suas palavras, mas não víeis no entanto nenhuma forma, somente uma voz.","13":"Ele vos deu a conhecer a sua aliança, e ordenou-vos que a observásseis: as dez palavras que escreveu nas duas tábuas de pedra.","14":"Ordenou-me o Senhor naquele mesmo tempo que vos ensinasse as leis e os preceitos que deveríeis observar na terra que ides possuir.","15":"Tende cuidado com a vossa vida. No dia em que o Senhor, vosso Deus, vos falou do seio do fogo em Horeb, não vistes figura alguma.","16":"Guardai-vos, pois, de fabricar alguma imagem esculpida representando o que quer que seja, figura de homem ou de mulher,","17":"representação de algum animal que vive na terra ou de um pássaro que voa nos céus,","18":"ou de um réptil que se arrasta sobre a terra, ou de um peixe que vive nas águas, debaixo da terra.","19":"Quando levantares os olhos para o céu, e vires o sol, a lua, as estrelas e todo o exército dos céus, guarda-te de te prostrar diante deles e de render um culto a esses astros, que o Senhor, teu Deus, deu como partilha a todos os povos que vivem debaixo do céu.","20":"Quanto a vós, o Senhor vos escolheu e vos retirou da fornalha de ferro que era o Egito, para serdes o seu povo, o povo de sua herança, como o sois hoje.","21":"O Senhor irritou-se contra mim por causa de vós, e jurou que eu não passaria o Jordão, nem entraria na boa terra que ele, o Senhor, vosso Deus, vos dá como herança.","22":"Vou morrer nesta terra, sem atravessar o Jordão, mas vós o passareis e possuireis essa boa terra.","23":"Tende cuidado para não esquecer a aliança que o Senhor, vosso Deus, fez convosco, e não façais uma imagem esculpida, representando o que quer que seja, como vos proibiu o Senhor, vosso Deus.","24":"Porque o Senhor, vosso Deus, é um fogo devorador, um Deus zeloso.","25":"Quando tiverdes filhos e netos e, já envelhecidos nessa terra, vos corromperdes e fabricardes alguma imagem esculpida do que quer que seja, fazendo o que é mau aos olhos de vosso Deus e provocando assim a sua ira","26":"– tomo hoje como testemunha contra vós o céu e a terra – certamente não tardareis em desaparecer da terra cuja possessão ides tomar agora, depois de atravessado o Jordão. Não prolongareis nela os vossos dias, mas sereis exterminados.","27":"O Senhor vos dispersará entre todos os povos, e restareis poucos entre as nações, para onde vos conduzir o Senhor.","28":"Lá, adorareis deuses feitos pela mão do homem, deuses de madeira e de pedra, que não podem ver, nem ouvir, nem comer, nem sentir.","29":"Então procurarás o Senhor, teu Deus, e o encontrarás, contanto que o busques de todo o teu coração e de toda a tua alma.","30":"Quando todos esses males tiverem caí­do sobre ti, mais tarde, em tal tribulação voltarás para o Senhor, teu Deus, e ouvirás a sua voz,","31":"porque o Senhor é um Deus miserdtdioso. Ele não te quer aban­­donar nem te extinguir, e não se esquecerá da aliança que jurou aos teus pais.","32":"Investiga os tempos que te precederam, desde o dia em que Deus criou o ho­mem na terra. Pergunta se houve jamais, de uma extremidade dos céus à outra, uma coisa tão extraordinária como esta, e se jamais se ouviu coisa semelhante.","33":"Hou­ve, porventura, um povo que, como tu, tenha ouvido a voz de Deus falando do seio do fogo, sem perder a vida?","34":"Algum deus terá jamais tentado escolher para si uma nação do meio de outra, por meio de provas e de sinais, de prodígios e de guerras, com mão poderosa e braço estendido, e de prodígios espantosos, como o Senhor, vosso Deus, fez por vós no Egito dian­te de vossos olhos?","35":"Tu foste testemunha de tudo isso para que reconheças que o Senhor é Deus, e que não há outro fora dele.","36":"Fez-te ouvir a sua voz do céu para a tua instrução, e na terra mostrou-te o seu grande fogo, e o ouviste falar do meio das chamas.","37":"Porque amou teus pais, e elegeu a sua posteridade depois deles, tirou-te do Egito com a força de seu poder,","38":"despojando em teu favor povos mais numerosos e mais robustos do que tu, para introduzir-te em suas terras e dá-las a ti em herança, como estás vendo hoje.","39":"Sabe, pois, agora, e grava em teu coração que o Senhor é Deus, e que não há outro lá em cima no céu, nem embaixo na terra.","40":"Observa suas leis e seus mandamentos que hoje te prescrevo, para que sejas feliz, tu e teus filhos depois de ti, e prolongues teus dias para sempre na terra que te dá o Senhor, teu Deus.”","41":"Então Moisés separou três cidades além do Jordão, ao oriente,","42":"para que se refugiasse nelas o homicida que tivesse ma­tado alguém por imprudência, sem ódio premeditado, e pudesse assim conser­var a sua vida refugiando-se ali.","43":"Estas são as cidades: Bosor, no deserto, na terra do planalto, para os rubenitas; Ramot, em Ga­laad, para os gaditas, e Golã, em Basã, para os manasseítas.","44":"Eis a lei que Moisés apresentou aos israelitas.","45":"Estes são os mandamentos, as leis e os preceitos que Moisés propôs aos israelitas depois de sua partida do Egito,","46":"do outro lado do Jordão, no vale situado em frente de Bet-Fegor, na terra de Seon, rei dos amorreus, que habitava em Hesebon. Moisés e os israelitas os tinham vencido depois de sua saída do Egito,","47":"e tinham conquistado a sua terra, assim como a de Og, rei de Basã (dois reis dos amorreus que ocupavam a região além do Jordão).","48":"Desde Aroer, situada sobre a margem da torrente do Arnon, até a montanha de Sarion, também chamada Hermon,","49":"e toda a planície que se estende além do Jordão, ao oriente, até o mar da planície, ao pé do Fasga."}}