{"meta":{"title":"Deuteronômio","abbrev":"deuteronomio"},"chapter":8,"content":{"1":"“Tereis muito cuidado em praticar tudo o que hoje vos prescrevo, para que possais viver e multiplicar-vos, e entrar na possessão da terra que o Senhor jurou dar a vossos pais.","2":"Lembra-te de todo o caminho por onde o Senhor te conduziu durante esses quarenta anos no deserto, para humilhar-te e provar-te, e para conhecer os sentimentos de teu coração, e saber se observarias ou não os seus mandamentos.","3":"Humilhou-te com a fome; deu-te por sustento o maná, que não conhecias nem tinham conhecido os teus pais, para ensinar-te que o homem não vive só de pão, mas de tudo o que sai da boca do Senhor.*","4":"Tuas vestes não se gastaram sobre ti, e teu pé não se enchou durante estes quarenta anos.","5":"Reconhece, pois, em teu coração, que assim como um homem corrige seu filho, assim te corrige o Senhor, teu Deus.","6":"Guardarás os mandamentos do Senhor, teu Deus, andando em seus caminhos e temendo-o.","7":"Porque o Senhor, teu Deus, vai conduzir-te a uma terra excelente, cheia de torrentes, de fontes e de águas profundas que brotam nos vales e nos montes;","8":"uma terra de trigo e de cevada, de vinhas, de figueiras, de romãzeiras, uma terra de óleo de oliva e de mel,","9":"uma terra onde não será racionado o pão que comeres, e onde nada faltará; terra cujas pedras são de ferro e de cujas montanhas extrairás o bronze.","10":"Comerás à saciedade, e bendirás o Senhor, teu Deus, pela boa terra que te deu.","11":"Guarda-te de esquecer o Senhor, teu Deus, negligenciando a observância de suas ordens, seus preceitos e suas leis que hoje te prescrevo.","12":"Não suceda que, depois de teres comido à saciedade, de teres cons­truído e habitado formosas casas,","13":"de teres visto multiplicar-se teus bois e tuas ovelhas, e aumentar a tua prata, o teu ouro e o teu bem,","14":"o teu coração se eleve, e te esqueças do Senhor, teu Deus, que te tirou do Egito, da casa da servidão.","15":"Foi ele o teu guia neste vasto e terrível deserto, cheio de serpentes ardentes e escorpiões, terra árida e sem água, onde fez jorrar para ti água do rochedo duríssimo;","16":"foi ele quem te alimentou no deserto com um maná desconhecido de teus pais, para humilhar-te e provar-te, a fim de te fazer o bem depois disso.","17":"Não digas no teu coração: ‘A minha força e o vigor do meu braço adquiriram-me todos esses bens’.","18":"Lembra-te de que é o Senhor, teu Deus, quem te dá a força para adquiri-los, a fim de confirmar, como o faz hoje, a aliança que jurou a teus pais.","19":"Se, esquecendo-te do Senhor, teu Deus, seguires outros deuses, rendendo-lhes culto e prostrando-te diante deles, desde hoje vos declaro que perecereis com toda a certeza.","20":"Como as nações que o Senhor exterminou diante de vós, assim também perecereis vós, se não ouvirdes a voz do Senhor, vosso Deus.”"}}