{"meta":{"title":"Deuteronômio","abbrev":"deuteronomio"},"chapter":9,"content":{"1":"“Ouve, Israel: Hoje passarás o Jordão para despojar nações maiores e mais fortes do que tu, cidades importantes cujas muralhas sobem até o céu,","2":"um povo forte e de alta estatura, descendente dos enacim, que conheces e dos quais ouviste dizer: ‘Quem poderá enfrentar os filhos de Enac?’.","3":"Sabe, pois, hoje, que o Senhor, teu Deus, marcha diante de ti como um fogo devorador. É ele quem os destruirá e os esmagará diante de ti, de tal forma que tu os despojarás e os aniquilarás prontamente, como o Senhor te prometeu.","4":"Depois que o Senhor, teu Deus, os tiver expulsado de diante de ti, não digas no teu coração: ‘Por causa de minha justiça é que o Senhor me introduziu na posse dessa terra’. Porque é por causa da perversidade dessas nações que o Senhor as despoja diante de ti.","5":"Não é pela tua justiça nem pela retidão do teu coração que entrarás na posse de suas terras, mas é por causa da perversidade dessas nações que o Senhor as despoja diante de ti. E é também porque o Senhor, teu Deus, quer cumprir a palavra que deu com juramento a teus pais, Abraão, Isaac e Jacó.","6":"Sabe, pois, que não é pela tua justiça que o Senhor, teu Deus, te dá a posse dessa terra excelente, porque és um povo de cabeça dura.","7":"Lembra-te, não te esqueças de que modo irritaste o Senhor, teu Deus, no deserto. Desde o dia em que saíste do Egito até que chegaste a este lugar, não cessaste de ser rebelde ao Senhor.","8":"Em Horeb, o provocaste de tal forma que ele, irado, quis aniquilar-te.","9":"Quando eu subi ao monte para receber as tábuas de pedra, as tábuas da alian­ça que o Senhor fez convosco, permaneci no monte quarenta dias e quarenta noites, sem comer pão nem beber água.","10":"E o Senhor entregou-me as duas tábuas de pedra escritas com o dedo de Deus, nas quais estavam gravadas todas as palavras que o Senhor vos tinha dirigido no monte, no meio do fogo, no dia da assembleia.","11":"Passados quarenta dias e quarenta noites, o Senhor entregou-me as duas tábuas de pedra, as tábuas da aliança.","12":"O Senhor disse-me: ‘Vamos, desce prontamente daqui, porque o teu povo que tiraste do Egito corrompeu-se. Depressa se desviaram do caminho que lhes mandei seguir: fabricaram para si um ídolo fundido’.","13":"‘Vejo – continuou o Senhor, que essa nação é um povo de cabeça dura.","14":"Deixa que eu o aniquile e apague o seu nome de debaixo do céu. Farei de ti uma nação mais forte e mais numerosa do que esta’.","15":"Tendo eu descido do monte, o qual ardia em fogo, trazendo na mão as duas tábuas da aliança,","16":"verifiquei que vós tínheis de fato pecado contra o Senhor, vosso Deus, fabricando-vos um bezerro de metal fundido, e desviando-vos assim tão depressa do caminho que vos tinha traçado o Senhor.","17":"Arrojei então de minhas mãos as duas tábuas e quebrei-as à vossa vista.","18":"Prostrei-me em seguida diante do Senhor, como antes, e estive quarenta dias e quarenta noites sem comer pão, nem beber água, por causa de todos os pecados que tínheis cometido, fazendo o que é mau aos olhos do Senhor, e provocando-o à ira.","19":"Eu estava aterrado vendo o furor do Senhor contra ti, a ponto de te querer destruir. Entretanto, ainda desta vez ele me ouviu.","20":"Também contra Aarão o Senhor estava de tal forma irado que queria matá-lo, mas eu intercedi também por Aarão.","21":"Quanto ao objeto de vosso pecado, o bezerro que tínheis feito, tomei-o, atirei-o ao fogo e o fiz em pedaços, esmagando-o até que fosse reduzido a pó; e joguei esse pó na torrente que desce da montanha.","22":"Provocastes também o Senhor em Tabera, em Massa e em Quibrot-Hataava.","23":"Quando o Senhor quis que partísseis de Cades Barne, dizendo: ‘Subi e tomai posse da terra que vos dei’, vós vos rebelastes contra a ordem do Senhor, desconfiando dele e não ouvistes a sua voz.","24":"Desde que vos conheço, fostes sempre rebeldes ao Senhor.","25":"Fiquei, portanto, quarenta dias e quarenta noites prostrado diante do Senhor, porque vos queria aniquilar.","26":"Orando, eu disse-lhe: Senhor Javé, não des­truais vosso povo, vossa herança, que res­gatastes com a vossa grandeza e tirastes do Egito com mão forte.","27":"Lembrai-vos de vossos servos Abraão, Isaac e Jacó. Não olheis para a dureza desse povo, para sua maldade e seu pecado,","28":"para que os ha­bitantes da terra de onde nos tirastes não digam: O Senhor não podia introduzi-los na terra que lhes tinha prometido, ou então: ele os odiava, e por isso tirou-os, a fim de matá-los no deserto.","29":"E não obstante, eles são o vosso povo, a vossa herança, que tirastes do Egito com a vossa grande força e com o vosso braço estendido.”"}}