{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":14,"content":{"1":"Disse o","2":"Esta será a lei do leproso no dia da sua purificação: será levado ao sacerdote;","3":"este sairá fora do arraial e o examinará. Se a praga da lepra do leproso está curada,","4":"então, o sacerdote ordenará que se tomem, para aquele que se houver de purificar, duas aves vivas e limpas, e pau de cedro, e estofo carmesim, e hissopo.","5":"Mandará também o sacerdote que se imole uma ave num vaso de barro, sobre águas correntes.","6":"Tomará a ave viva, e o pau de cedro, e o estofo carmesim, e o hissopo e os molhará no sangue da ave que foi imolada sobre as águas correntes.","7":"E, sobre aquele que há de purificar-se da lepra, aspergirá sete vezes; então, o declarará limpo e soltará a ave viva para o campo aberto.","8":"Aquele que tem de se purificar lavará as vestes, rapará todo o seu pelo, banhar-se-á com água e será limpo; depois, entrará no arraial, porém ficará fora da sua tenda por sete dias.","9":"Ao sétimo dia, rapará todo o seu cabelo, a cabeça, a barba e as sobrancelhas; rapará todo pelo, lavará as suas vestes, banhará o corpo com água e será limpo.","10":"No oitavo dia, tomará dois cordeiros sem defeito, uma cordeira sem defeito, de um ano, e três dízimas de um efa de flor de farinha, para oferta de manjares, amassada com azeite, e separadamente um sextário de azeite;","11":"e o sacerdote que faz a purificação apresentará o homem que houver de purificar-se e essas coisas diante do","12":"tomará um dos cordeiros e o oferecerá por oferta pela culpa e o sextário de azeite; e os moverá por oferta movida perante o","13":"Então, imolará o cordeiro no lugar em que se imola a oferta pelo pecado e o holocausto, no lugar santo; porque quer a oferta pela culpa como a oferta pelo pecado são para o sacerdote; são coisas santíssimas.","14":"O sacerdote tomará do sangue da oferta pela culpa e o porá sobre a ponta da orelha direita daquele que tem de purificar-se, e sobre o polegar da sua mão direita, e sobre o polegar do seu pé direito.","15":"Também tomará do sextário de azeite e o derramará na palma da própria mão esquerda.","16":"Molhará o dedo direito no azeite que está na mão esquerda e daquele azeite aspergirá, com o dedo, sete vezes perante o","17":"do restante do azeite que está na mão, o sacerdote porá sobre a ponta da orelha direita daquele que tem de purificar-se, e sobre o polegar da sua mão direita, e sobre o polegar do seu pé direito, em cima do sangue da oferta pela culpa;","18":"o restante do azeite que está na mão do sacerdote, pô-lo-á sobre a cabeça daquele que tem de purificar-se; assim, o sacerdote fará expiação por ele perante o","19":"Então, o sacerdote fará a oferta pelo pecado e fará expiação por aquele que tem de purificar-se da sua imundícia. Depois, imolará o holocausto","20":"e o oferecerá com a oferta de manjares sobre o altar; assim, o sacerdote fará expiação pelo homem, e este será limpo.","21":"Se for pobre, e as suas posses não lhe permitirem trazer tanto, tomará um cordeiro para oferta pela culpa como oferta movida, para fazer expiação por ele, e a dízima de um efa de flor de farinha, amassada com azeite, para oferta de manjares, e um sextário de azeite,","22":"duas rolas ou dois pombinhos, segundo as suas posses, dos quais um será para oferta pelo pecado, e o outro, para holocausto.","23":"Ao oitavo dia da sua purificação, os trará ao sacerdote, à porta da tenda da congregação, perante o","24":"O sacerdote tomará o cordeiro da oferta pela culpa e o sextário de azeite e os moverá por oferta movida perante o","25":"Então, o sacerdote imolará o cordeiro da oferta pela culpa, e tomará do sangue da oferta pela culpa, e o porá sobre a ponta da orelha direita daquele que tem de purificar-se, e sobre o polegar da sua mão direita, e sobre o polegar do seu pé direito.","26":"Derramará do azeite na palma da própria mão esquerda;","27":"e, com o dedo direito, aspergirá do azeite que está na sua mão esquerda, sete vezes perante o","28":"porá do azeite que está na sua mão na ponta da orelha direita daquele que tem de purificar-se, e no polegar da sua mão direita, e no polegar do seu pé direito, por cima do sangue da oferta pela culpa;","29":"o restante do azeite que está na mão do sacerdote porá sobre a cabeça do que tem de purificar-se, para fazer expiação por ele perante o","30":"Oferecerá uma das rolas ou um dos pombinhos, segundo as suas posses;","31":"será um para oferta pelo pecado, e o outro, para holocausto, além da oferta de manjares; e, assim, o sacerdote fará expiação por aquele que tem de purificar-se perante o","32":"Esta é a lei daquele em quem está a praga da lepra, cujas posses não lhe permitem o devido para a sua purificação.","33":"Disse mais o","34":"Quando entrardes na terra de Canaã, que vos darei por possessão, e eu enviar a praga da lepra a alguma casa da terra da vossa possessão,","35":"o dono da casa fará saber ao sacerdote, dizendo: Parece-me que há como que praga em minha casa.","36":"O sacerdote ordenará que despejem a casa, antes que venha para examinar a praga, para que não seja contaminado tudo o que está na casa; depois, virá o sacerdote, para examinar a casa,","37":"e examinará a praga. Se, nas paredes da casa, há manchas esverdinhadas ou avermelhadas e parecem mais fundas que a parede,","38":"então, o sacerdote sairá da casa e a cerrará por sete dias.","39":"Ao sétimo dia, voltará o sacerdote e examinará; se vir que a praga se estendeu nas paredes da casa,","40":"ele ordenará que arranquem as pedras em que estiver a praga e que as lancem fora da cidade num lugar imundo;","41":"e fará raspar a casa por dentro, ao redor, e o pó que houverem raspado lançarão, fora da cidade, num lugar imundo.","42":"Depois, tomarão outras pedras e as porão no lugar das primeiras; tomar-se-á outra argamassa e se rebocará a casa.","43":"Se a praga tornar a brotar na casa, depois de arrancadas as pedras, raspada a casa e de novo rebocada,","44":"então, o sacerdote entrará e examinará. Se a praga se tiver estendido na casa, há nela lepra maligna; está imunda.","45":"Derribar-se-á, portanto, a casa, as pedras e a sua madeira, como também todo o reboco da casa; e se levará tudo para fora da cidade, a um lugar imundo.","46":"Aquele que entrar na casa, enquanto está fechada, será imundo até à tarde.","47":"Também o que se deitar na casa lavará as suas vestes; e quem nela comer lavará as suas vestes.","48":"Porém, tornando o sacerdote a entrar, e, examinando, se a praga na casa não se tiver estendido depois que a casa foi rebocada, o sacerdote a declarará limpa, porque a praga está curada.","49":"Para purificar a casa, tomará duas aves, e pau de cedro, e estofo carmesim, e hissopo,","50":"imolará uma ave num vaso de barro sobre águas correntes,","51":"tomará o pau de cedro, e o hissopo, e o estofo carmesim, e a ave viva, e os molhará no sangue da ave imolada e nas águas correntes, e aspergirá a casa sete vezes.","52":"Assim, purificará aquela casa com o sangue da ave, e com as águas correntes, e com a ave viva, e com o pau de cedro, e com o hissopo, e com o estofo carmesim.","53":"Então, soltará a ave viva para fora da cidade, para o campo aberto; assim, fará expiação pela casa, e será limpa.","54":"Esta é a lei de toda sorte de praga de lepra, e de tinha,","55":"e da lepra das vestes, e das casas,","56":"e da inchação, e da pústula, e das manchas lustrosas,","57":"para ensinar quando qualquer coisa é limpa ou imunda. Esta é a lei da lepra."},"titles":{"1":"A lei acerca do leproso depois de sarado","33":"A lei acerca da lepra numa casa"}}