{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":19,"content":{"1":"Disse o Senhor a Moisés:","2":"Fala a toda a congregação dos filhos de Israel e dize-lhes: Santos sereis, porque eu, o Senhor , vosso Deus, sou santo.","3":"Cada um respeitará a sua mãe e o seu pai e guardará os meus sábados. Eu sou o Senhor , vosso Deus.","4":"Não vos virareis para os ídolos, nem vos fareis deuses de fundição. Eu sou o Senhor , vosso Deus.","5":"Quando oferecerdes sacrifício pacífico ao Senhor , oferecê-lo-eis para que sejais aceitos.","6":"No dia em que o oferecerdes e no dia seguinte, se comerá; mas o que sobejar, ao terceiro dia, será queimado.","7":"Se alguma coisa dele for comida ao terceiro dia, é abominação; não será aceita.","8":"Qualquer que o comer levará a sua iniquidade, porquanto profanou coisa santa do Senhor ; por isso, será eliminado do seu povo.","9":"Quando também segares a messe da tua terra, o canto do teu campo não segarás totalmente, nem as espigas caídas colherás da tua messe.","10":"Não rebuscarás a tua vinha, nem colherás os bagos caídos da tua vinha; deixá-los-ás ao pobre e ao estrangeiro. Eu sou o Senhor , vosso Deus.","11":"Não furtareis, nem mentireis, nem usareis de falsidade cada um com o seu próximo;","12":"nem jurareis falso pelo meu nome, pois profanaríeis o nome do vosso Deus. Eu sou o Senhor .","13":"Não oprimirás o teu próximo, nem o roubarás; a paga do jornaleiro não ficará contigo até pela manhã.","14":"Não amaldiçoarás o surdo, nem porás tropeço diante do cego; mas temerás o teu Deus. Eu sou o Senhor .","15":"Não farás injustiça no juízo, nem favorecendo o pobre, nem comprazendo ao grande; com justiça julgarás o teu próximo.","16":"Não andarás como mexeriqueiro entre o teu povo; não atentarás contra a vida do teu próximo. Eu sou o Senhor .","17":"Não aborrecerás teu irmão no teu íntimo; mas repreenderás o teu próximo e, por causa dele, não levarás sobre ti pecado.","18":"Não te vingarás, nem guardarás ira contra os filhos do teu povo; mas amarás o teu próximo como a ti mesmo. Eu sou o Senhor .","19":"Guardarás os meus estatutos; não permitirás que os teus animais se ajuntem com os de espécie diversa; no teu campo, não semearás semente de duas espécies; nem usarás roupa de dois estofos misturados.","20":"Se alguém se deitar com uma mulher, se for escrava desposada com outro homem e não for resgatada, nem se lhe houver dado liberdade, então, serão açoitados; não serão mortos, pois não foi libertada.","21":"O homem, como oferta pela sua culpa, trará um carneiro ao Senhor , à porta da tenda da congregação.","22":"Com o carneiro da oferta pela culpa, o sacerdote fará expiação, por ele, perante o Senhor , pelo pecado que cometeu, e ser-lhe-á perdoado o pecado que cometeu.","23":"Quando entrardes na terra e plantardes toda sorte de árvore de comer, ser-vos-á vedado o seu fruto; três anos vos será vedado; dele não se comerá.","24":"Porém, no quarto ano, todo o seu fruto será santo, será oferta de louvores ao Senhor .","25":"No quinto ano, comereis fruto dela para que vos faça aumentar a sua produção. Eu sou o Senhor , vosso Deus.","26":"Não comereis coisa alguma com sangue; não agourareis, nem adivinhareis.","27":"Não cortareis o cabelo em redondo, nem danificareis as extremidades da barba.","28":"Pelos mortos não ferireis a vossa carne; nem fareis marca nenhuma sobre vós. Eu sou o Senhor .","29":"Não contaminarás a tua filha, fazendo-a prostituir-se; para que a terra não se prostitua, nem se encha de maldade.","30":"Guardareis os meus sábados e reverenciareis o meu santuário. Eu sou o Senhor .","31":"Não vos voltareis para os necromantes, nem para os adivinhos; não os procureis para serdes contaminados por eles. Eu sou o Senhor , vosso Deus.","32":"Diante das cãs te levantarás, e honrarás a presença do ancião, e temerás o teu Deus. Eu sou o Senhor .","33":"Se o estrangeiro peregrinar na vossa terra, não o oprimireis.","34":"Como o natural, será entre vós o estrangeiro que peregrina convosco; amá-lo-eis como a vós mesmos, pois estrangeiros fostes na terra do Egito. Eu sou o Senhor , vosso Deus.","35":"Não cometereis injustiça no juízo, nem na vara, nem no peso, nem na medida.","36":"Balanças justas, pesos justos, efa justo e justo him tereis. Eu sou o Senhor , vosso Deus, que vos tirei da terra do Egito.","37":"Guardareis todos os meus estatutos e todos os meus juízos e os cumprireis. Eu sou o Senhor ."},"titles":{"1":"A repetição de diversas leis","35":"Pesos e medidas justos"}}