{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":21,"content":{"1":"Disse o","2":"salvo por seu parente mais chegado: por sua mãe, e por seu pai, e por seu filho, e por sua filha, e por seu irmão;","3":"e também por sua irmã virgem, chegada a ele, que ainda não teve marido, pode contaminar-se.","4":"Ele, sendo homem principal entre o seu povo, não se contaminará, pois que se profanaria.","5":"Não farão calva na sua cabeça e não cortarão as extremidades da barba, nem ferirão a sua carne.","6":"Santos serão a seu Deus e não profanarão o nome do seu Deus, porque oferecem as ofertas queimadas do","7":"Não tomarão mulher prostituta ou desonrada, nem tomarão mulher repudiada de seu marido, pois o sacerdote é santo a seu Deus.","8":"Portanto, o consagrarás, porque oferece o pão do teu Deus. Ele vos será santo, pois eu, o","9":"Se a filha de um sacerdote se desonra, prostituindo-se, profana a seu pai; será queimada.","10":"O sumo sacerdote entre seus irmãos, sobre cuja cabeça foi derramado o óleo da unção, e que for consagrado para vestir as vestes sagradas, não desgrenhará os cabelos, nem rasgará as suas vestes.","11":"Não se chegará a cadáver algum, nem se contaminará por causa de seu pai ou de sua mãe.","12":"Não sairá do santuário, nem profanará o santuário do seu Deus, pois a consagração do óleo da unção do seu Deus está sobre ele. Eu sou o","13":"Ele tomará por mulher uma virgem.","14":"Viúva, ou repudiada, ou desonrada, ou prostituta, estas não tomará, mas virgem do seu povo tomará por mulher.","15":"E não profanará a sua descendência entre o seu povo, porque eu sou o","16":"Disse mais o","17":"Fala a Arão, dizendo: Ninguém dos teus descendentes, nas suas gerações, em quem houver algum defeito se chegará para oferecer o pão do seu Deus.","18":"Pois nenhum homem em quem houver defeito se chegará: como homem cego, ou coxo, ou de rosto mutilado, ou desproporcionado,","19":"ou homem que tiver o pé quebrado ou mão quebrada,","20":"ou corcovado, ou anão, ou que tiver belida no olho, ou sarna, ou impigens, ou que tiver testículo quebrado.","21":"Nenhum homem da descendência de Arão, o sacerdote, em quem houver algum defeito se chegará para oferecer as ofertas queimadas do","22":"Comerá o pão do seu Deus, tanto do santíssimo como do santo.","23":"Porém até ao véu não entrará, nem se chegará ao altar, porque tem defeito, para que não profane os meus santuários, porque eu sou o","24":"Assim falou Moisés a Arão, aos filhos deste e a todos os filhos de Israel."},"titles":{"1":"Leis para os sacerdotes"}}