{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":27,"content":{"1":"Disse mais o","2":"Fala aos filhos de Israel e dize-lhes: Quando alguém fizer voto com respeito a pessoas, estas serão do","3":"Se o objeto da tua avaliação for homem, da idade de vinte anos até à de sessenta, será a tua avaliação de cinquenta siclos de prata, segundo o siclo do santuário.","4":"Porém, se for mulher, a tua avaliação será de trinta siclos.","5":"Se a idade for de cinco anos até vinte, a tua avaliação do homem será de vinte siclos, e a da mulher, de dez siclos.","6":"Se a idade for de um mês até cinco anos, a tua avaliação do homem será de cinco siclos de prata, e a tua avaliação pela mulher será de três siclos de prata.","7":"De sessenta anos para cima, se for homem, a tua avaliação será de quinze siclos; se mulher, dez siclos.","8":"Mas, se for mais pobre do que a tua avaliação, então, apresentar-se-á diante do sacerdote, para que este o avalie; segundo o que permitem as posses do que fez o voto, o avaliará o sacerdote.","9":"Se for animal dos que se oferecem ao","10":"Não o mudará, nem o trocará bom por mau ou mau por bom; porém, se dalgum modo se trocar animal por animal, um e outro serão santos.","11":"Se for animal imundo dos que se não oferecem ao","12":"O sacerdote o avaliará, seja bom ou mau; segundo a avaliação do sacerdote, assim será.","13":"Porém, se dalgum modo o resgatar, então, acrescentará a quinta parte à tua avaliação.","14":"Quando alguém dedicar a sua casa para ser santa ao","15":"Mas, se aquele que a dedicou quiser resgatar a casa, então, acrescentará a quinta parte do dinheiro à tua avaliação, e será sua.","16":"Se alguém dedicar ao","17":"Se dedicar o seu campo desde o Ano do Jubileu, segundo a tua plena avaliação, ficará.","18":"Mas, se dedicar o seu campo depois do Ano do Jubileu, então, o sacerdote lhe contará o dinheiro segundo os anos restantes até ao Ano do Jubileu, e isto se abaterá da tua avaliação.","19":"Se aquele que dedicou o campo dalgum modo o quiser resgatar, então, acrescentará a quinta parte do dinheiro à tua avaliação, e ficará seu.","20":"Se não quiser resgatar o campo ou se o vender a outro homem, nunca mais se resgatará.","21":"Porém, havendo o campo saído livre no Ano do Jubileu, será santo ao","22":"Se alguém dedicar ao","23":"então, o sacerdote lhe contará o preço da avaliação até ao Ano do Jubileu; e, no mesmo dia, dará o importe da avaliação como coisa santa ao","24":"No Ano do Jubileu, o campo tornará àquele que o vendeu, àquele de quem era a posse do campo por herança.","25":"Toda a tua avaliação se fará segundo o siclo do santuário; o siclo será de vinte geras.","26":"Mas o primogênito de um animal, por já pertencer ao","27":"Mas, se for de um animal imundo, resgatar-se-á, segundo a tua avaliação, e sobre ele acrescentará a quinta parte; se não for resgatado, vender-se-á, segundo a tua avaliação.","28":"No entanto, nada do que alguém dedicar irremissivelmente ao","29":"Ninguém que dentre os homens for dedicado irremissivelmente ao","30":"Também todas as dízimas da terra, tanto dos cereais do campo como dos frutos das árvores, são do","31":"Se alguém, das suas dízimas, quiser resgatar alguma coisa, acrescentará a sua quinta parte sobre ela.","32":"No tocante às dízimas do gado e do rebanho, de tudo o que passar debaixo do bordão do pastor, o dízimo será santo ao","33":"Não se investigará se é bom ou mau, nem o trocará; mas, se dalgum modo o trocar, um e outro serão santos; não serão resgatados.","34":"São estes os mandamentos que o"},"titles":{"1":"Votos particulares e a avaliação deles","16":"Voto de um campo e o resgate dele","28":"Não há resgate para certas coisas consagradas","30":"Sobre as dízimas"}}