{"meta":{"title":"Atos","abbrev":"at"},"chapter":10,"content":{"1":"Havia em Cesareia um homem chamado Cornélio, centurião da corte Itálica, ","2":"homem piedoso e temente a Deus com toda a sua família; fazia generosas esmolas ao povo e rezava a Deus sem cessar. ","3":"Ele teve uma visão, pelas três horas da tarde, na qual viu claramente um anjo de Deus vindo a seu encontro e chamando-o: “Cornélio!” ","4":"Olhou para o anjo e, dominado pelo temor, perguntou: “O que é, Senhor?” Respondeu-lhe o anjo: “Tuas preces e tuas esmolas subiram diante de Deus em tua memória”. ","5":"Agora, pois, envia homens a Jope e manda vir aqui Simão, chamado Pedro. ","6":"Está hospedado na casa de certo Simão, um curtidor, cuja casa se acha à beira-mar”. ","7":"Quando partiu o anjo que lhe falava, Cornélio chamou dois de seus empregados, bem como um soldado piedoso, daqueles que estavam a seu serviço ","8":"e, depois de lhes haver explicado tudo, enviou-os a Jope.","9":"No dia seguinte, enquanto caminhavam e se aproximavam da cidade, Pedro subiu ao terraço, mais ou menos ao meio-dia, para rezar. ","10":"Sentiu fome e quis comer alguma coisa. Ora, enquanto lhe preparavam a refeição, caiu em êxtase. ","11":"Viu o céu aberto e um objeto semelhante a uma grande toalha, segura pelas quatro pontas, descendo sobre a terra. ","12":"Nela havia todo o tipo de quadrúpedes e répteis da terra e aves do céu.","13":"Uma voz lhe disse então: “Levanta-te, Pedro, mata e come!” ","14":"Mas Pedro respondeu: “De maneira nenhuma, Senhor, pois nunca comi nada de profano ou de impuro”. ","15":"De novo, uma segunda vez, a voz lhe fala: “O que Deus purificou, não o chames de impuro”. ","16":"Isso se repetiu por três vezes, e logo o objeto foi recolhido ao céu. ","17":"Enquanto Pedro se perguntava, perplexo, o que podia significar a visão que acabava de ter, os homens enviados por Cornélio, tendo perguntado onde ficava a casa de Simão, apresentaram-se à porta","18":"Chamaram para se informar se era lá mesmo que se hospedava Simão, chamado Pedro. ","19":"Este ainda estava refletindo sobre sua visão, quando o Espírito lhe disse: “Aí estão três homens a tua procura. ","20":"Levanta-te, desce e vai com eles sem hesitar, pois fui eu que os mandei”. ","21":"Pedro desceu para se encontrar com os homens e lhes disse: “Estou aqui. Sou aquele que procurais. Qual é o motivo que vos traz aqui?” ","22":"Responderam: “O centurião Cornélio, homem justo e temente a Deus, estimado por todo o povo dos judeus, recebeu de um santo anjo a ordem de chamar-te a sua casa e de ouvir as palavras que tens para dizer”. ","23":"Pedro então os mandou entrar e lhes deu hospedagem. No dia seguinte, pôs-se a caminho e partiu com eles; alguns dos irmãos de Jope o acompanharam. ","24":"Entrou em Cesareia um dia depois. Cornélio os esperava, tendo reunido os parentes e os amigos mais íntimos. ","25":"Quando Pedro estava entrando, Cornelio veio a seu encontro e prostrou-se a seus pés para adorá-lo. ","26":"Mas Pedro levantou-o, dizendo: “Levanta-te, eu também sou um simples homem”. ","27":"E, conversando com ele, entrou. Encontrou reunidas muitas pessoas, ","28":"e disse-lhes: “Vós sabeis que é proibido a um judeu unir-se ou encontrar-se com um estrangeiro. Mas Deus me mostrou que não se deve chamar homem algum de profano ou de impuro. ","29":"Por isso vim sem hesitação alguma, logo que fui chamado. Pergunto-vos, pois, por que razão me mandastes vir?” ","30":"Cornélio respondeu: “Há quatro dias, eu estava em oração em minha casa, às três horas da tarde, quando surgiu um homem a minha frente, com vestes resplandecentes, ","31":"e disse-me: ‘Cornélio, tua oração foi ouvida e tuas esmolas foram recordadas diante de Deus. ","32":"Manda, pois, buscar em Jope Simão, chamado Pedro. Está hospedado na casa do curtidor Simão, à beira-mar’. ","33":"Logo, pois, mandei procurar-te e foi bom que vieste. E agora, pois, todos nós, diante de Deus, estamos aqui reunidos para ouvir tudo o que o Senhor te mandou dizer-nos”.","34":"Então Pedro tomou a palavra e disse: “Agora vejo com toda a clareza que Deus não faz discriminação de pessoas, ","35":"mas que, em qualquer nação que seja, quem o teme e pratica a justiça é aceito por ele. ","36":"Ele enviou sua palavra aos israelitas, anunciando-lhes a Boa Nova da paz por meio de Jesus Cristo, que é o Senhor de todos. ","37":"Vós sabeis o que se passou em toda a Judeia, começando pela Galileia, depois do batismo pregado por João: ","38":"como Deus ungiu com o Espírito Santo e com poder a Jesus de Nazaré, o qual passou fazendo o bem e curando a todos os que tinham caído sob o poder do diabo, porque Deus estava com ele. ","39":"E nós somos testemunhas de tudo quanto ele fez na região dos judeus e em Jerusalém. Eles o mataram, suspendendo-o num madeiro, ","40":"mas Deus o ressuscitou ao terceiro dia e quis que se manifestasse ","41":"não a todo o povo, mas às testemunhas de antemão escolhidas por Deus, a nós que comemos e bebemos com Ele depois de sua ressurreição dentre os mortos. ","42":"E ele mandou que pregássemos ao povo e déssemos testemunho de que ele é o juiz dos vivos e dos mortos, estabelecido por Deus. ","43":"Dele dão testemunho todos os profetas, dizendo: ‘Todo o que nele crer receberá, por seu nome, o perdão dos pecados’”.","44":"Pedro ainda estava falando, quando o Espírito Santo desceu sobre todos os que ouviam a Palavra. ","45":"Os fiéis circuncisos, que tinham vindo com Pedro, ficaram pasmados por verem que o dom do Espírito Santo fora derramado também sobre os pagãos. ","46":"Com efeito, eles os ouviam falar em línguas e louvar a Deus. ","47":"Então Pedro declarou: “Pode-se recusar a água do batismo a esses que receberam o Espírito Santo do mesmo modo que nós?” ","48":"E mandou que fossem batizados em nome de Jesus Cristo. Pediram-lhe então que ficasse com eles alguns dias."},"titles":{"9":"Visão de Pedro em Jope. ","34":"Discurso de Pedro na casa de Cornélio. ","44":"A vinda do Espírito Santo sobre os pagãos. "}}