{"meta":{"title":"Atos","abbrev":"at"},"chapter":11,"content":{"1":"Os apóstolos e os irmãos da Judeia ficaram sabendo que também os pagãos tinham acolhido a palavra de Deus. ","2":"Quando, pois, Pedro subiu a Jerusalém, os circuncisos o repreendiam, dizendo: ","3":"”Entraste na casa de incircuncisos e comeste com eles!” ","4":"Pedro então se pôs a explicar toda a história, ponto por ponto, dizendo: ","5":"“Eu estava em oração na cidade de Jope, quando, em êxtase, tive uma visão: do céu descia um objeto, semelhante a uma grande toalha que baixava, segura pelas quatro pontas, e veio até mim. ","6":"Olhei-a atentamente e vi dentro dela quadrúpedes da terra, animais selvagens, répteis e aves do céu. ","7":"Ouvi então uma voz que me dizia: “Levanta-te, Pedro, mata e come”. ","8":"Respondi: “De maneira nenhuma, Senhor, pois nada de profano ou de impuro jamais entrou em minha boca”. ","9":"Uma segunda vez, a voz voltou a falar do céu: “O que Deus purificou, não o chames de impuro”. ","10":"Isto repetiu-se por três vezes; depois tudo foi de novo recolhido ao céu. ","11":"Justamente nesta hora, três homens chegaram à casa onde estávamos; eram enviados de Cesareia, a minha procura. ","12":"O Espírito me disse que os acompanhasse sem hesitar. Os seis irmãos que aqui estão foram comigo também e entramos na casa do tal homem. ","13":"Ele nos contou que tinha visto um anjo apresentar-se em sua casa e dizer-lhe: “Manda chamar em Jope Simão, chamado Pedro. ","14":"Ele te dirá palavras por meio das quais serás salvo tu e toda a tua família”. ","15":"Ora, mal eu começara a falar, quando o Espírito Santo desceu sobre eles, assim como sobre nós no início. ","16":"Lembrei-me então desta palavra do Senhor, que dizia: ‘João batizou com água, mas vós sereis batizados no Espírito Santo’.","17":"Se, pois, Deus lhes concedeu o mesmo dom que a nós, por terem acreditado no Senhor Jesus Cristo, quem era eu para impedir a ação de Deus?” ","18":"Essas palavras os acalmaram, e eles glorificaram a Deus, dizendo: “Assim, pois, também aos pagãos Deus concedeu o arrependimento que conduz à vida!”","19":"Entretanto, os que se haviam dispersado, por ocasião da perseguição que houve no tempo de Estêvão, chegaram até a Fenícia, Chipre e Antioquia, mas sem pregar a Palavra a ninguém que não fosse judeu. ","20":"Contudo, havia entre eles alguns cipriotas e cireneus que, vindos a Antioquia, dirigiam-se também aos gregos, anunciando-lhes a Boa Nova do Senhor Jesus. ","21":"A mão do Senhor os ajudava, e grande foi o número dos que abraçaram a fé e se converteram ao Senhor. ","22":"Esta notícia chegou aos ouvidos da Igreja de Jerusalém, e delegaram Barnabé para Antioquia. ","23":"Quando ele chegou e viu a graça concedida por Deus, alegrou-se e encorajou todos a se manterem de coração resoluto, fiéis ao Senhor, ","24":"pois era um homem virtuoso, cheio do Espírito Santo e de fé. Assim uma multidão considerável aderiu ao Senhor.","25":"Barnabé foi então buscar Saulo em Tarso e, tendo-o encontrado, conduziu-o a Antioquia. ","26":"Passaram um ano inteiro trabalhando juntos na Igreja e lá instruíram uma multidão considerável. Foi em Antioquia que, pela primeira vez, os discípulos receberam o nome de cristãos.","27":"Naqueles dias, alguns profetas desceram de Jerusalém a Antioquia. ","28":"Um deles, chamado Ágabo, levantou-se e, sob a ação do Espírito, pôs-se a anunciar que haveria uma grande fome em toda a terra. O que de fato aconteceu no reinado de Cláudio. ","29":"Os discípulos decidiram então enviar, cada qual segundo suas posses, auxílios aos irmãos que moravam na Judeia; ","30":"assim o fizeram, enviando-os aos anciãos por intermédio de Barnabé e de Saulo."},"titles":{"19":"Fundação da comunidade de Antioquia. ","27":"Coleta para a Igreja de Jerusalém. "}}