{"meta":{"title":"Atos","abbrev":"at"},"chapter":12,"content":{"1":"Por aquele tempo, o rei Herodes deteve alguns membros da Igreja para os maltratar.","2":"Mandou matar à espada Tiago, irmão de João. ","3":"Vendo que isto agradava aos judeus, mandou prender Pedro também. Eram os dias dos Ázimos. ","4":"Mandou que fosse preso e lançado na prisão, colocando-o sob a guarda de quatro piquetes de quatro soldados cada um; era sua intenção fazê-lo comparecer diante do povo depois da Páscoa. ","5":"Enquanto Pedro era assim mantido na prisão, a oração da Igreja se elevava a Deus por ele sem cessar.","6":"Ora, na noite anterior ao dia em que Herodes devia apresentá-lo publicamente, Pedro estava dormindo entre dois soldados; duas correntes o prendiam e, diante da porta, sentinelas guardavam a prisão. ","7":"De repente, um anjo do Senhor apareceu, e a prisão ficou inundada de luz. O anjo tocou no lado de Pedro, despertou-o e disse: “Levanta-te depressa!” As correntes caíram-lhe das mãos. ","8":"O anjo disse-lhe: “Põe o cinto e calça as sandálias”. Ele obedeceu. Disse-lhe ainda: “Cobre-te com o manto e segue-me”. ","9":"Pedro saiu e o seguia, mas não se dava conta de que era verdade o que estava acontecendo pela ação do anjo: pensava que estava tendo uma visão. ","10":"Passaram assim pelo primeiro posto de guarda, depois pelo segundo, e chegaram ao portão de ferro que dá para a cidade; ele se abriu sozinho diante deles. Saíram, foram até o fim de uma rua e depois, de repente, o anjo o deixou","11":"Então Pedro, voltando a si, disse: “Agora sei verdadeiramente que o Senhor mandou seu anjo e libertou-me das mãos de Herodes e de tudo quanto esperava o povo judeu”. ","12":"Já plenamente lúcido, foi para a casa de Maria, mãe de João, chamado Marcos, onde uma assembleia bastante numerosa estava reunida em oração. ","13":"Quando bateu à porta da entrada, uma serva, chamada Rosa, veio atender. ","14":"Ela reconheceu a voz de Pedro e, de tanta alegria, em vez de abrir a porta, correu para dentro, para anunciar que Pedro estava lá na porta. ","15":"Disseram-lhe: “Tu estás doida!” Mas ela afirmava que era isso mesmo. “É o anjo dele!”, disseram então. ","16":"Pedro, no entanto, continuava a bater. Quando abriram, viram que era ele mesmo e ficaram espantados. ","17":"Mas ele lhes fez sinal com a mão para que se calassem e lhes contou como o Senhor o tirara da prisão. E acrescentou: “Anunciai isto a Tiago e aos irmãos”. Depois saiu e foi para um outro lugar. ","18":"Ao raiar do dia, houve grande tumulto entre os soldados: o que acontecera com Pedro? ","19":"Herodes mandou procurá-lo e, como não o encontrassem, mandou processar os guardas e ordenou que fossem executados. Depois desceu da Judeia para Cesareia, onde ficou.","20":"Herodes estava irritado contra o povo de Tiro e de Sidônia. De comum acordo, estes se apresentaram diante dele e, depois de terem conquistado as boas graças de Blasto, camareiro do rei, solicitavam a paz. Com efeito, sua região recebia os víveres das terras do rei. ","21":"No dia marcado, Herodes, com seus trajes reais, tomou lugar na tribuna e, enquanto discursava, ","22":"o povo se pôs a gritar: “É um deus que fala e não um homem!” ","23":"Mas na mesma hora, um anjo do Senhor o feriu, por não ter dado glória a Deus; corroído de vermes, expirou.","24":"Entretanto a palavra de Deus crescia e se difundia. ","25":"Quanto a Barnabé e Saulo, após terem concluído seu ministério, voltaram para Jerusalém, levando consigo João, chamado Marcos."},"titles":{"6":"Pedro é libertado por um anjo. ","20":"Morte de Herodes. "}}