{"meta":{"title":"Atos","abbrev":"at"},"chapter":13,"content":{"1":"Havia na Igreja de Antioquia profetas e doutores: Barnabé, Simeão, chamado Níger, Lúcio de Cirene, Manaém, amigo de infância do tetrarca Herodes, e Saulo.","2":"Ora, certo dia, enquanto celebravam o culto do Senhor e jejuavam, disse o Espírito Santo: “Reservai para mim Barnabé e Saulo para a obra à qual os chamei”.","3":"Então, depois de terem jejuado e rezado, impuseram-lhes as mãos e os despediram.","4":"Eles, pois, enviados pelo Espírito Santo, desceram a Selêucia, donde navegaram para Chipre.","5":"Chegados à Salamina, puseram-se a anunciar a palavra de Deus nas sinagogas dos judeus. Tinham consigo João como auxiliar.","6":"Tendo atravessado toda a ilha até Pafos, encontraram lá um mago, falso profeta, chamado Bar-Jesus,","7":"que era do grupo do procônsul Sérgio Paulo, homem prudente. Este mandou chamar Barnabé e Saulo, desejoso de ouvir a palavra de Deus.","8":"Mas Elimas, o mago – assim se traduz seu nome – fazia-lhes oposição, procurando desviar o procônsul da fé.","9":"Então Saulo – também chamado Paulo – cheio do Espírito Santo, fixou nele o olhar","10":"e lhe disse: “Homem cheio de todas as astúcias e de todos os crimes, filho do diabo, inimigo de toda justiça, quando cessarás de perverter os caminhos retos do Senhor?","11":"Eis que agora pesa sobre ti a mão do Senhor. Ficarás cego e por certo tempo não verás o sol”. Na mesma hora a obscuridade e as trevas se abateram sobre ele, e ele girava de todo lado, procurando quem o guiasse.","12":"Então, vendo o que se passava, o procônsul abraçou a fé, vivamente impressionado pela doutrina do Senhor.","13":"De Pafos, onde embarcaram, Paulo e seus companheiros chegaram a Perge, na Panfília. Mas João separou-se deles e voltou para Jerusalém.","14":"Quanto a eles, avançando para além de Perge, chegaram a Antioquia da Pisídia. No sábado, entraram na sinagoga e se sentaram.","15":"Após a leitura da Lei e dos Profetas, os chefes da sinagoga mandaram dizer-lhes: “Irmãos, se tendes alguma palavra de exortação a dizer ao povo, podeis falar”.","16":"Paulo então levantou-se, fez sinal com a mão e disse: “Homens de Israel e vós todos que temeis a Deus, escutai.","17":"O Deus deste povo de Israel escolheu nossos pais, fez crescer o povo durante o exílio na terra do Egito e com braço poderoso fê-los sair de lá.","18":"Durante quarenta anos, mais ou menos, cercou-os de cuidados no deserto.","19":"Depois de exterminar sete nações na terra de Canaã, deu-lhes a posse de seu país:","20":"tudo isto durou uns quatrocentos e cinquenta anos. Depois disso, deu-lhes juízes, até o profeta Samuel.","21":"Então pediram um rei, e Deus lhes deu Saul, filho de Cis, da tribo de Benjamim, por quarenta anos.","22":"Após havê-lo rejeitado, suscitou para eles Davi como rei; foi dele que deu este testemunho: ‘Achei Davi, filho de Jessé, um homem segundo meu coração, que cumprirá todas as minhas vontades’.","23":"Foi de sua descendência que, segundo sua promessa, Deus fez sair para Israel um salvador, Jesus.","24":"João havia preparado sua vinda, pregando a todo o povo de Israel um batismo de penitência.","25":"No momento de terminar sua missão, dizia João: ‘Não sou aquele que vós pensais que eu seja; mas vem após mim aquele, cuja sandália não sou digno de desatar’.","26":"Irmãos, filhos da estirpe de Abraão, e vós aqui presentes que temeis a Deus: é a nós que esta mensagem de salvação foi enviada.","27":"Com efeito, os habitantes de Jerusalém e seus chefes não reconheceram Jesus e, condenando-o, cumpriram as palavras dos profetas que se leem todo sábado.","28":"Sem achar nele motivo algum de condenação à morte, pediram a Pilatos que fosse morto.","29":"Depois de terem cumprido tudo o que estava escrito a respeito dele, desceram-no da cruz e o puseram no túmulo.","30":"Mas Deus o ressuscitou dos mortos,","31":"e durante muitos dias ele apareceu aos que tinham subido com ele da Galileia a Jerusalém, e estes agora são suas testemunhas perante o povo.","32":"Nós vos anunciamos a Boa Nova: a promessa feita a nossos pais,","33":"Deus a cumpriu em favor de nós, seus filhos, ressuscitando Jesus, como também está escrito no salmo segundo: ‘Tu és meu filho, eu hoje te gerei’.","34":"E que Deus o tenha ressuscitado dos mortos, sem retorno possível à corrupção, é o que havia declarado: ‘Eu vos darei as coisas santas prometidas a Davi, que são dignas da fé’.","35":"É por isso que ele diz ainda em outro lugar: ‘Não permitireis que vosso santo experimente a corrupção’.","36":"Ora, Davi, depois de haver a seu tempo servido aos desígnios de Deus, morreu, foi reunido a seus pais e experimentou a corrupção.","37":"Mas aquele que Deus ressuscitou, este não experimentou a corrupção.","38":"Portanto, ficai sabendo, irmãos, que por ele a remissão dos pecados vos é anunciada","39":"e que por ele todo aquele que crê recebe justificação de tudo aquilo de que não vos foi possível ser justificado mediante a lei de Moisés.","40":"Tomai cuidado, pois, para que não vos aconteça o que foi dito nos Profetas:","41":"‘Olhai, desprezadores, pasmai e desaparecei! Porque em vossos dias vou executar uma obra em que não acreditaríeis se vos fosse contada’”.","42":"Ao saírem, foram convidados para falar do mesmo assunto no sábado seguinte.","43":"Depois que a assembleia se dispersou, muitos judeus e prosélitos que adoravam a Deus seguiram Paulo e Barnabé, e estes, conversando com eles, exortavam-nos a ficarem fiéis à graça de Deus.","44":"No sábado seguinte, quase toda a cidade se reuniu para escutar a palavra de Deus.","45":"Os judeus, porém, ao verem aquela multidão, ficaram cheios de inveja e replicavam com blasfêmias às palavras de Paulo.","46":"Então Barnabé e Paulo declararam resolutamente: “Era necessário que fosse anunciada primeiramente a vós a palavra de Deus. Mas porque a rejeitais e vos julgais indignos da vida eterna, nós nos voltamos para os gentios.","47":"Pois assim o Senhor nos ordenou: ‘Eu te estabeleci como luz das nações, para que leves a salvação até os confins da terra’”.","48":"Quando ouviram isso, os pagãos ficaram alegres e puseram-se a glorificar a palavra do Senhor; e todos que estavam destinados à vida eterna abraçaram a fé.","49":"A palavra do Senhor se divulgava por toda a região.","50":"Mas os judeus instigaram as senhoras devotas da elite, como também a aristocracia da cidade, e promoveram uma perseguição contra Paulo e Barnabé, e os expulsaram de seu território.","51":"Estes, sacudindo contra eles o pó dos pés, foram para Icônio.","52":"Os discípulos, entretanto, estavam cheios de alegria e do Espírito Santo."},"titles":{"4":"Em Chipre: Sérgio Paulo e o mago Elimas.","13":"Em Antioquia da Pisídia.","16":"Discurso de Paulo.","44":"Paulo e Barnabé se voltam para os gentios."}}