{"meta":{"title":"Atos","abbrev":"at"},"chapter":14,"content":{"1":"Também em Icônio entraram na sinagoga dos judeus e falaram de tal modo que grande multidão de judeus e de gregos abraçaram a fé. ","2":"Mas os judeus, que continuavam incrédulos, excitaram os pagãos e os indispuseram contra os irmãos. ","3":"Não obstante, Paulo e Barnabé prolongaram sua estadia lá por bastante tempo e falavam cheios de confiança no Senhor, que dava testemunho à pregação de sua graça e concedia que pelas mãos deles se operassem sinais e prodígios. ","4":"A população da cidade dividiu-se: uns estavam a favor dos judeus, outros a favor dos apóstolos. ","5":"Mas, quando houve uma tentativa dos pagãos e dos judeus, com seus chefes, para maltratá-los e apedrejá-los, ","6":"eles o perceberam e procuraram refúgio nas cidades da Licaônia, Listra, Derbe e arredores, ","7":"onde se puseram a anunciar a Boa Nova.","8":"Havia, em Listra, um homem paralítico das pernas, aleijado de nascença, que jamais tinha andado. ","9":"Estava ouvindo Paulo falar. Este, fixando nele o olhar e vendo que tinha fé para ser curado, ","10":"disse com voz forte: “Levanta-te e fica direito em pé!” Ele deu um salto e começou a andar. ","11":"À vista do que Paulo acabava de fazer, a multidão exclamou em dialeto licaônico: “Os deuses desceram entre nós em forma humana!”","12":"Chamavam Barnabé de Júpiter e Paulo de Mercúrio, pois era este que falava. ","13":"O sacerdote de Júpiter, cujo templo era na entrada da cidade, trouxe à porta touros ornados de guirlandas e queria, de comum acordo com a multidão, oferecer um sacrifício.","14":"Informados disso, os apóstolos Barnabé e Paulo rasgaram as vestes e se precipitaram em direção à multidão, gritando: ","15":"“Homens, que estais fazendo? Nós também somos seres humanos, mortais como vós, e vos exortamos a converter-vos desses ídolos vãos para o Deus vivo que fez o céu, a terra, o mar e tudo o que neles se encontra. ","16":"Nas gerações passadas, ele deixou que todas as nações seguissem seus próprios caminhos;","17":"mas não cessou de dar testemunho de si por seus benefícios, mandando-vos do céu chuvas e estações ricas de frutos, fornecendo-vos alimento e enchendo vossos corações de alegria”. ","18":"Com dificuldade conseguiram, por meio dessas palavras, fazer a multidão desistir de lhes oferecer um sacrifício. ","19":"Mas chegaram de Antioquia e de Icônio alguns judeus, que atraíram as multidões para seu lado. Apedrejaram Paulo e arrastaram-no para fora da cidade, julgando-o morto. ","20":"Então os discípulos o rodearam, e ele se levantou e entrou na cidade. No dia seguinte, com Barnabé, partiu para Derbe.","21":"Depois de anunciar a Boa Nova em Derbe e de fazer numerosos discípulos, voltaram a Listra, Icônio e Antioquia, ","22":"confortando os corações dos discípulos e estimulando-os a perseverarem na fé, porque – diziam – é necessário passar por muitas tribulações para entrar no Reino de Deus. ","23":"Em cada uma das Igrejas designaram responsáveis por elas e, depois de rezarem e jejuarem, eles os recomendaram ao Senhor em quem tinham posto sua fé. ","24":"Atravessando então a Pisídia, chegaram à Panfília. ","25":"Pregaram a Palavra em Perge e desceram até Atália; ","26":"de lá navegaram para Antioquia, onde tinham sido recomendados à graça de Deus para a missão que acabavam de realizar. ","27":"Ao chegar, reuniram a Igreja e contaram tudo o que Deus tinha realizado com eles e como tinha aberto aos pagãos a porta da fé. ","28":"Ficaram ali muito tempo com os discípulos."},"titles":{"8":"Cura de um aleijado em Listra. ","21":"Retorno da missão. "}}