{"meta":{"title":"Atos","abbrev":"at"},"chapter":15,"content":{"1":"Entretanto, alguns que desceram da Judeia ensinavam aos irmãos, dizendo: “Se não vos fazeis circuncidar, conforme a tradição de Moisés, não podereis ser salvos”. ","2":"Isto provocou conflito e séria discussão de Paulo e Barnabé com eles. Ficou decidido então que Paulo, Barnabé e mais alguns deles subiriam a Jerusalém, para consultar os apóstolos e os anciãos sobre essa questão. ","3":"Eles, portanto, depois de terem sido escoltados pela Igreja, atravessaram a Fenícia e a Samaria, contando a conversão dos pagãos e causando grande alegria a todos os irmãos. ","4":"Chegados a Jerusalém, foram acolhidos pela Igreja, pelos apóstolos e pelos anciãos, e narraram tudo quanto Deus havia realizado com eles.","5":"Mas alguns do partido dos fariseus, que tinham abraçado a fé, intervieram para declarar que era preciso circuncidar os pagãos e obrigá-los a observar a lei de Moisés. ","6":"Então os apóstolos e os anciãos se reuniram para examinar essa questão. ","7":"Depois de longa discussão, Pedro levantou-se e disse: “Irmãos, vós sabeis que, desde os primeiros dias, Deus fez uma escolha entre vós, para que os pagãos ouvissem de minha boca a palavra da Boa Nova e abraçassem a fé. ","8":"E Deus, que conhece os corações, testemunhou em favor deles, dando-lhes o Espírito Santo como a nós. ","9":"Não fez nenhuma distinção entre eles e nós, pois purificou os corações deles pela fé. ","10":"Por que, então, continuais a tentar a Deus, impondo aos discípulos um jugo que nem nossos pais, nem nós mesmos tivemos a força de suportar? ","11":"Nós cremos que é pela graça do Senhor Jesus que somos salvos, exatamente como eles”. ","12":"Então toda a assembleia fez silêncio para ouvir Barnabé e Paulo que referiam quantos sinais e prodígios Deus realizara entre os pagãos por meio deles.","13":"Quando acabaram de falar, Tiago tomou a palavra e disse: “Irmãos, ouvi-me. ","14":"Simeão expôs como, desde o início, Deus cuidou de tirar dentre os pagãos um povo reservado a seu nome. ","15":"Com isto concordam as palavras dos Profetas, como está escrito:","16":"‘Depois disso voltarei <br />\ne reerguerei a tenda de Davi que tinha caído; <br />\nreconstruirei suas ruínas e a porei de novo em pé, <br />\n","17":"a fim de que o resto dos homens busque o Senhor, <br />\nassim como todas as nações <br />\nsobre as quais foi invocado meu nome, <br />\ndisse o Senhor, <br />\n","18":"que deu a conhecer essas coisas há séculos’.","19":"É por isso que, em minha opinião, não se deve inquietar aqueles que se convertem a Deus dentre os pagãos. ","20":"Mas que se lhes ordene somente que se abstenham das imundícies dos ídolos, das uniões ilegítimas, das carnes sufocadas e do sangue. ","21":"Pois, desde os tempos antigos, Moisés tem em cada cidade seus pregadores, que o leem nas sinagogas todos os sábados”.","22":"Então os apóstolos e os anciãos, de acordo com toda a Igreja, decidiram escolher alguns deles e enviá-los a Antioquia com Paulo e Barnabé. Escolheram Judas, chamado Barsabás, e Silas, homens de grande prestígio entre os irmãos, ","23":"e lhes entregaram a seguinte carta: <br />\n“Os irmãos apóstolos e anciãos, aos irmãos de Antioquia, da Síria e da Cilícia, procedentes do paganismo, saudações! ","24":"Ficamos sabendo que alguns daqui, sem autorização nossa, foram perturbar-vos com suas palavras e inquietar vossos ânimos. ","25":"Por unanimidade decidimos então escolher alguns mensageiros e enviá-los a vós, com nossos caríssimos Barnabé e Paulo, ","26":"homens que têm dedicado sua vida ao nome de nosso Senhor Jesus Cristo. ","27":"Portanto, enviamos a vós Judas e Silas que, de viva voz, também lhes comunicarão a mesma coisa. ","28":"Porque decidimos, o Espírito Santo e nós, não vos impor nenhum outro ônus além disto que é indispensável: ","29":"que vos abstenhais de carnes sacrificadas aos ídolos, do sangue, dos animais sufocados e das uniões ilegítimas. Estareis procedendo bem guardando-vos dessas coisas. Felicidades!” ","30":"Despedindo-se, pois, os delegados desceram a Antioquia, onde reuniram a multidão e entregaram a carta. ","31":"Ao lê-la, alegraram-se com o encorajamento que ela trazia. ","32":"Judas e Silas, que também eram profetas, exortaram os irmãos e os confortaram por meio de um longo discurso. ","33":"No fim de algum tempo, os irmãos os despediram com votos de paz, a fim de regressarem para junto daqueles que os haviam enviado. ","35":"Paulo e Barnabé, entretanto, ficaram em Antioquia, onde, com muitos outros, ensinavam e evangelizavam a palavra do Senhor.","36":"Algum tempo depois, Paulo disse a Barnabé: “Voltemos a visitar os irmãos em todas as cidades onde anunciamos a palavra do Senhor para ver como estão”. ","37":"Barnabé queria levar também João, chamado Marcos; ","38":"mas Paulo era de opinião que não deviam levar aquele que os havia abandonado na Panfília e não fora com eles para a missão. ","39":"Discordaram a tal ponto que acabaram se separando um do outro: Barnabé navegou com Marcos para Chipre ","40":"e Paulo escolheu Silas e partiu, depois de ter sido recomendado pelos irmãos à graça de Deus.","41":"Atravessou a Síria e a Cilícia, confortando as Igrejas."},"titles":{"5":"Concílio de Jerusalém. ","22":"As decisões e a carta do Concílio. ","36":"Começa a segunda viagem missionária: Paulo e Silas. ","41":"Timóteo é associado a Paulo e Silas. "}}