{"meta":{"title":"Atos","abbrev":"at"},"chapter":16,"content":{"1":"Chegou a Derbe e, em seguida, a Listra. Havia ali um discípulo chamado Timóteo, filho de uma judia, mas de pai grego. ","2":"Os irmãos de Listra e de Icônio davam bom testemunho dele.","3":"Paulo quis que partisse com ele. Tomou-o, pois, e circuncidou-o, por causa dos judeus daqueles lugares; pois todos sabiam que seu pai era grego. ","4":"Nas cidades por onde passavam, transmitiam as decisões promulgadas pelos apóstolos e pelos anciãos de Jerusalém, recomendando que fossem observadas. ","5":"Assim as Igrejas se fortaleciam na fé e cresciam em número dia a dia.","6":"Percorreram a Frígia e a região da Galácia: o Espírito Santo os impedira de anunciar a Palavra na Ásia. ","7":"Chegados aos confins da Mísia, tentaram entrar na Bitínia, mas o Espírito de Jesus não o permitiu. ","8":"Atravessaram então a Mísia e desceram a Trôade. ","9":"Ora, durante a noite, Paulo teve uma visão: um macedônio, de pé, dirigia-lhe esta súplica: “Vem para a Macedônia e ajuda-nos!” ","10":"Depois desta visão procuramos partir para a Macedônia, persuadidos de que Deus nos chamava a evangelizar aquela gente.","11":"Embarcando em Trôade, navegamos direto para Samotrácia e, no dia seguinte, para Neápolis, ","12":"de onde partimos para Filipos, cidade principal do distrito da Macedônia e colônia romana. Passamos alguns dias nesta cidade. ","13":"No sábado, saímos fora da porta, para a beira do rio, onde pensávamos que havia um lugar de oração. Sentamo-nos e dirigimos a palavra às mulheres que se haviam reunido. ","14":"Uma delas, chamada Lídia, escutava-nos; era negociante de púrpura, da cidade de Tiatira, e adorava a Deus. O Senhor abriu-lhe o coração, de sorte que ela aceitou as palavras de Paulo. ","15":"Após ter sido batizada junto com sua família, fez-nos este pedido: “Se me julgais fiel ao Senhor, vinde hospedar-vos em minha casa”. E nos obrigou a aceitar.","16":"Certa vez, enquanto íamos à oração, veio a nosso encontro uma escrava que tinha um espírito adivinhador; fazia seus patrões ganhar muito dinheiro dando oráculos. ","17":"Começou a nos seguir, a Paulo e a nós, gritando: “Esses homens são servos do Deus Altíssimo e vos anunciam o caminho da salvação”. ","18":"Fez isso durante vários dias. Afinal Paulo, irritado, voltou-se e disse ao espírito: “Eu te ordeno em nome de Jesus Cristo: sai desta mulher!” E o espírito saiu na mesma hora. ","19":"Mas seus patrões, vendo desaparecer suas esperanças de lucro, agarraram Paulo e Silas, arrastaram-nos ao fórum diante das autoridades ","20":"e disseram, apresentando-os aos magistrados: “Esses homens estão tumultuando nossa cidade. São judeus ","21":"e pregam costumes que nós, romanos, não podemos aceitar nem seguir”. ","22":"Então a multidão se amotinou contra eles, e os magistrados, depois de mandar que lhes arrancassem as roupas, ordenaram que fossem açoitados. ","23":"Depois de os terem moído de pancadas, lançaram-nos na prisão, recomendando ao carcereiro que os guardasse com cuidado. ","24":"Tendo recebido tal ordem, este os lançou na masmorra interna e prendeu seus pés no cepo. ","25":"Pela meia-noite, Paulo e Silas, em oração, cantavam os louvores de Deus, e os prisioneiros os escutavam. ","26":"De repente, aconteceu um terremoto tão violento que os alicerces da prisão se abalaram. Naquela hora, todas as portas se abriram, e as correntes de todos os prisioneiros se quebraram. ","27":"Despertando do sono e vendo abertas as portas da prisão, o carcereiro puxou da espada para se matar, pensando que os prisioneiros tivessem fugido. ","28":"Mas Paulo gritou com voz forte: “Não te faças mal nenhum, pois estamos todos aqui”. ","29":"O carcereiro pediu luz, veio correndo e, todo trêmulo, lançou-se aos pés de Paulo e de Silas. ","30":"Depois fê-los sair e disse: “Senhores, que preciso fazer para ser salvo?” ","31":"Responderam: “Crê no Senhor Jesus e sereis salvo tu e tua família”. ","32":"Eles lhe anunciaram a palavra do Senhor, bem como a todos os que estavam em sua casa. ","33":"O carcereiro tomou-os consigo na mesma hora, em plena noite, lavou-lhes as chagas e logo recebeu o batismo com todos os seus. ","34":"Fê-los então subir para a casa, pôs a mesa e se alegrou com todos os seus por ter acreditado em Deus.","35":"Quando raiou o dia, os magistrados mandaram os litores dizer ao carcereiro: “Solta aqueles homens”. ","36":"Este relatou estas palavras a Paulo: “Os magistrados nos mandaram soltar-vos. Saí, pois, e retirai-vos”. ","37":"Mas Paulo disse aos litores: “Mandaram bater-nos em público e sem julgamento a nós, que somos cidadãos romanos, e nos lançaram na prisão. E, agora, é às escondidas que nos mandam sair! Assim não! Que venham eles mesmos nos soltar”. ","38":"Os litores comunicaram aos magistrados essas palavras. Temerosos, ao saberem que eram cidadãos romanos, ","39":"vieram desculpar-se com eles; depois fizeram-nos sair e pediram-lhes que deixassem a cidade. ","40":"Ao saírem da prisão, Paulo e Silas foram à casa de Lídia, onde visitaram os irmãos e os exortaram, partindo em seguida."},"titles":{"6":"Paulo é chamado à Macedônia. ","11":"Em Filipos. Conversão de Lídia. ","16":"A escrava adivinha. ","19":" Prisão e libertação de Paulo e Silas. "}}