{"meta":{"title":"Atos","abbrev":"at"},"chapter":17,"content":{"1":"Passando por Anfípolis e Apolônia, chegaram a Tessalônica, onde havia uma sinagoga dos judeus.","2":"Segundo seu costume, Paulo foi lá encontrá-los e, em três sábados, discutiu com eles a partir das Escrituras,","3":"explicando-as e demonstrando que o Cristo devia sofrer e ressuscitar dos mortos; “e o Cristo – dizia ele – é este Jesus que vos anuncio”.","4":"Alguns deles deixaram-se convencer e aderiram a Paulo e a Silas, assim como numerosos gregos, adoradores de Deus, e também bom número de senhoras da nobreza.","5":"Mas os judeus, cheios de inveja, ajuntaram na praça alguns homens maus e, tendo formado um bando, subverteram a cidade. Apresentaram-se então na casa de Jasão, procurando Paulo e Silas para fazê-los comparecer perante o povo.","6":"Não os encontrando, arrastaram Jasão e alguns irmãos perante os magistrados, gritando: “Esses homens, que revolucionaram o mundo inteiro, vieram até aqui,","7":"e Jasão os recebeu em sua casa. Todos esses desobedecem aos editos de César, afirmando que há um outro rei, Jesus”.","8":"Excitavam a população e os magistrados que ouviam tais coisas;","9":"e só os soltaram depois de receberem uma caução da parte de Jasão e dos outros.","10":"Os irmãos fizeram Paulo e Silas partir rapidamente, à noite, para Bereia. Chegando lá, foram à sinagoga dos judeus.","11":"Ora, estes tinham sentimentos mais nobres que os de Tessalônica. Acolheram a Palavra com a melhor disposição. Todo dia examinavam as Escrituras, para ver se as coisas eram assim mesmo.","12":"Muitos dentre eles abraçaram a fé, e também algumas mulheres gregas da nobreza e bom número de homens.","13":"Mas quando os judeus de Tessalônica souberam que Paulo anunciava igualmente em Bereia a palavra de Deus, foram lá também semear no meio da multidão a agitação e a desordem.","14":"Então os irmãos fizeram Paulo partir imediatamente em direção ao mar, ao passo que Silas e Timóteo ficaram lá.","15":"Os que acompanharam Paulo o conduziram até Atenas e voltaram depois com a ordem para Silas e Timóteo irem a seu encontro o mais rápido possível.","16":"Enquanto Paulo os esperava em Atenas, seu espírito se inflamava nele ao contemplar aquela cidade cheia de ídolos.","17":"Discutia, pois, na sinagoga, com judeus e com os que adoravam a Deus, e na praça, todos os dias, com os transeuntes.","18":"Até mesmo filósofos epicureus e estoicos o abordavam. Uns diziam: “Que é que esse tagarela está querendo falar?” Outros diziam: “Parece um pregador de divindades estrangeiras”, porque ele anunciava Jesus e a ressurreição.","19":"Tomaram-no então consigo e o conduziram ao Areópago, dizendo: “Podemos saber qual é esta nova doutrina que ensinas?","20":"Pois são assuntos estranhos que nos fazes ouvir. Queremos, pois, saber o que isto quer dizer”.","21":"É que os atenienses e os estrangeiros que residiam entre eles não tinham outro passatempo senão dizer ou escutar as últimas novidades.","22":"De pé, no meio do Areópago, Paulo falou: “Atenienses, vejo que vós sois, sob todos os aspectos, muito religiosos.","23":"Percorrendo, com efeito, vossa cidade e considerando vossos monumentos sagrados, encontrei até mesmo um altar com a inscrição: ‘Ao Deus Desconhecido’. Aquele que vós adorais sem conhecer, eu venho anunciar-vos.","24":"O Deus que fez o mundo e tudo o que nele existe, ele que é o Senhor do céu e da terra não habita em templos feitos pelas mãos do homem.","25":"Tampouco é servido por mãos humanas, como se tivesse necessidade de alguma coisa, ele que a todos dá vida, respiração e tudo.","26":"De um só, fez nascer todo o gênero humano, para que habite em toda a face da terra; fixou tempos determinados e os limites da morada dos homens,","27":"a fim de que busquem a Deus para atingi-lo, se possível, andando como que às apalpadelas, embora não esteja longe de cada um de nós.","28":"Com efeito, nele temos a vida, o movimento e o ser. Assim, aliás, disseram alguns de vossos poetas: “Pois somos também de sua raça”.","29":"Ora, se somos da raça de Deus, não devemos pensar que a divindade seja semelhante ao ouro, à prata ou à pedra, esculpida pela arte e pela imaginação do homem.","30":"Agora, fechando os olhos sobre os tempos da ignorância, Deus faz saber aos homens que todos, em toda a parte, devem arrepender-se,","31":"porque ele fixou um dia para julgar o mundo com justiça, por um homem que ele designou, oferecendo a todos uma garantia ao ressuscitá-lo dos mortos”.","32":"Ouvindo falar de ressurreição dos mortos, alguns zombavam, outros diziam: “Nós te ouviremos falar sobre isto outra vez”.","33":"Foi assim que Paulo retirou-se do meio deles.","34":"Alguns, no entanto, aderiram a ele e abraçaram a fé: entre eles Dionísio, o areopagita, uma mulher chamada Dâmaris, e outros com eles."},"titles":{"16":"Paulo em Atenas.","22":"Discurso de Paulo no Areópago."}}