{"meta":{"title":"Atos","abbrev":"at"},"chapter":18,"content":{"1":"Depois disso, Paulo saiu de Atenas e foi para Corinto.","2":"Encontrou lá um judeu chamado Áquila, originário do Ponto, que acabava de chegar da Itália com Priscila, sua esposa, em consequência de um edito de Cláudio, que expulsava de Roma todos os judeus. Paulo juntou-se a eles","3":"e, como tinham a mesma profissão, ficou na casa deles e lá trabalhava. Por profissão eram fabricantes de tendas.","4":"Todo sábado ele falava na sinagoga e tentava persuadir judeus e gregos.","5":"Quando Silas e Timóteo chegaram da Macedônia, Paulo consagrou-se totalmente à Palavra, atestando aos judeus que Jesus é o Cristo.","6":"Mas, diante da oposição deles e de suas palavras blasfemas, sacudiu as vestes e lhes disse: “Que vosso sangue recaia sobre vossa cabeça! Quanto a mim, sou inocente e doravante é aos pagãos que vou me dirigir”.","7":"Então, retirando-se de lá, Paulo foi para a casa de certo Tito Justo, homem que adorava a Deus, que residia perto da sinagoga.","8":"Crispo, chefe da sinagoga, acreditou no Senhor com toda a sua casa; e muitos coríntios que ouviam Paulo abraçavam também a fé e se faziam batizar.","9":"Uma noite, numa visão, o Senhor disse a Paulo: “Não tenhas medo, continua a falar, não te cales.","10":"Porque estou contigo, e ninguém porá a mão sobre ti para fazer-te mal, pois tenho um povo numeroso nesta cidade”.","11":"Ficou lá um ano e seis meses ensinando entre eles a palavra de Deus.","12":"Quando Galião era procônsul da Acaia, os judeus se revoltaram em massa contra Paulo e levaram-no ao tribunal,","13":"dizendo: “Este homem persuade os outros a adorarem a Deus de um modo contrário à Lei”.","14":"Paulo ia abrir a boca, quando Galião disse aos judeus: “Se o assunto fosse algum delito ou crime, aceitaria, ó judeus, vossa queixa, como é minha obrigação.","15":"Mas já que se trata de disputas sobre palavras e nomes e sobre vossa Lei, vede vós mesmos! Dessas coisas não quero ser juiz”.","16":"E mandou-os sair do tribunal.","17":"Todos então agarraram Sóstenes, chefe da sinagoga, e, diante do tribunal, puseram-se a espancá-lo. E Galião não se importava com isso absolutamente.","18":"Paulo ficou ainda certo tempo em Corinto, depois despediu-se dos irmãos e embarcou para a Síria. Priscila e Áquila o acompanhavam. Tinha raspado a cabeça em Cencreia, por causa de uma promessa que fizera.","19":"Chegaram a Éfeso, onde ele se separou do casal. Foi à sinagoga, e lá se pôs a discutir com os judeus.","20":"Estes lhe pediram que prolongasse sua estadia. Ele não consentiu,","21":"mas, despedindo-se, disse-lhes: “Voltarei até vós outra vez, se Deus quiser”. E partiu de Éfeso.","22":"Desembarcando em Cesareia, subiu para saudar a Igreja e depois desceu a Antioquia.","23":"Tendo passado lá algum tempo, partiu de novo e percorreu sucessivamente o território gálata e a Frígia, confortando todos os discípulos.","24":"Um judeu, chamado Apolo, natural de Alexandria, tinha chegado a Éfeso. Era um homem eloquente, versado nas Escrituras.","25":"Tinha sido instruído no Caminho do Senhor e, no fervor de seu espírito, pregava e ensinava com exatidão o que se refere a Jesus, embora só conhecesse o batismo de João.","26":"Pôs-se então a falar com segurança na sinagoga. Priscila e Áquila, que o tinham ouvido, tomaram-no consigo e lhe expuseram mais exatamente o Caminho.","27":"Como quisesse partir para a Acaia, os irmãos o encorajaram e escreveram aos discípulos que o acolhessem bem. Chegando lá, ele foi, pelo efeito da graça, de grande auxílio aos que haviam abraçado a fé:","28":"pois ele refutava vigorosamente os judeus em público, demonstrando pelas Escrituras que Jesus é o Cristo."},"titles":{"12":"Paulo comparece perante Galião.","18":"Volta a Antioquia.","23":"Começa a terceira viagem missionária.","24":"O judeu Apolo."}}