{"meta":{"title":"Atos","abbrev":"at"},"chapter":19,"content":{"1":"Enquanto Apolo estava em Corinto, Paulo, após ter atravessado a região serrana, chegou a Éfeso. Encontrou lá alguns discípulos","2":"e lhes perguntou: “Recebestes o Espírito Santo quando abraçastes a fé?” Responderam-lhe: “Mas nem sequer ouvimos dizer que existe um Espírito Santo...”","3":"E ele disse: “Então, que batismo recebestes?” “O batismo de João”, responderam.","4":"Paulo então disse: “João batizou com um batismo de penitência, dizendo ao povo que acreditasse naquele que viria após ele, isto é, em Jesus”.","5":"A estas palavras, fizeram-se batizar no nome do Senhor Jesus;","6":"e quando Paulo lhes impôs as mãos, o Espírito Santo veio sobre eles, e puseram-se a falar em línguas e a profetizar.","7":"Esses homens eram ao todo uns doze.","8":"Paulo foi à sinagoga e lá, durante três meses, falou com ousadia, discutindo e procurando persuadir seus ouvintes acerca do Reino de Deus.","9":"Alguns, no entanto, empedernidos e incrédulos, difamavam o Caminho diante da assistência. Rompeu então com eles e tomou à parte os discípulos que ensinava todos os dias na escola de um tal Tiranos.","10":"Foi assim durante dois anos, de sorte que todos os habitantes da Ásia, judeus e gregos, puderam ouvir a palavra do Senhor.","11":"Deus realizava, pelas mãos de Paulo, milagres extraordinários,","12":"a tal ponto que bastava aplicar sobre os doentes lenços ou aventais que haviam tocado seu corpo e as doenças os deixavam e os espíritos maus se retiravam.","13":"Ora, alguns exorcistas judeus itinerantes tentaram pronunciar, eles também, o nome do Senhor Jesus sobre os que tinham espíritos maus. Diziam: “Eu vos conjuro por esse Jesus que Paulo prega!”","14":"Quem fazia isto eram os sete filhos de certo Ceva, sumo sacerdote judeu.","15":"Mas o espírito mau lhes replicou: “Jesus, eu o conheço, e Paulo, sei quem é. Mas vós, quem sois?”","16":"E o homem que tinha o espírito mau lançou-se sobre eles, dominou a uns e outros e maltratou-os tanto que eles saíram da casa nus e cobertos de feridas.","17":"Todos os habitantes de Éfeso, judeus e gregos, souberam do fato. O medo então apoderou-se de todos, e o nome do Senhor Jesus foi glorificado.","18":"Muitos dos que tinham abraçado a fé vieram confessar e desvendar suas práticas.","19":"Bom número dos que se tinham entregue à magia traziam seus livros e os queimavam na presença de todos. O valor total deles foi estimado em cinquenta mil moedas de prata.","20":"Assim, a palavra do Senhor crescia e se firmava poderosamente.","21":"Após esses fatos, Paulo fez o projeto de atravessar a Macedônia e a Acaia para ir a Jerusalém. “Depois de ter estado lá – dizia – preciso igualmente ver Roma”.","22":"Enviou, então, à Macedônia, dois de seus auxiliares, Timóteo e Erasto; quanto a ele, ficou ainda algum tempo na Ásia.","23":"Por essa época, houve um tumulto bastante grave a propósito do Caminho.","24":"Certo Demétrio, que era ourives e fabricava em prata miniaturas do templo de Diana, conseguia assim muita renda para os artesãos.","25":"Ele os reuniu, bem como os que exerciam profissões semelhantes, e lhes disse: “Homens, é a esta indústria, como bem sabeis, que devemos nosso bem-estar.","26":"Ora, este Paulo, como vedes e ouvis, não só em Éfeso mas em quase toda a Ásia, convenceu e desviou uma multidão de gente, afirmando que não são deuses os que são feitos por mãos humanas.","27":"Isto ameaça não apenas lançar o descrédito sobre nossa categoria, mas ainda destruir toda a fama do santuário da grande deusa Diana, para acabar despojando de seu prestígio aquela que toda a Ásia e o mundo inteiro veneram”.","28":"A essas palavras, cheios de cólera, puseram-se a gritar: “Grande é a Diana dos efésios!”","29":"A desordem tomou conta da cidade inteira. Precipitaram-se em massa para o teatro, arrastando para lá os macedônios Gaio e Aristarco, companheiros de viagem de Paulo.","30":"Quanto a Paulo, queria apresentar-se diante do povo, mas os discípulos o impediram.","31":"Mesmo alguns asiarcas, amigos dele, mandaram pedir-lhe insistentemente para não se expor, indo ao teatro.","32":"Entretanto, uns gritavam isto, outros aquilo. A assembleia estava em plena confusão; a maioria nem sequer sabia para que estava reunida.","33":"Alguns da multidão fizeram intervir Alexandre, que os judeus empurravam para a frente, e ele, tendo feito sinal com a mão, queria dar uma explicação ao povo.","34":"Mas quando reconheceram que era judeu, todos se puseram a gritar a uma só voz, por quase duas horas: “Grande é a Diana dos efésios!”","35":"Enfim, o secretário acalmou a multidão e disse: “Efésios, quem é que não sabe que a cidade de Éfeso é a guardiã do templo da grande Diana e de sua estátua caída do céu?","36":"Sendo isso inegável, deveis ficar tranquilos e nada fazer de temerário.","37":"Trouxestes aqui esses homens, que não são culpados nem de sacrilégio, nem de blasfêmia contra nossa deusa.","38":"Ora, se Demétrio e os artesãos que estão com ele têm queixas contra alguém, há audiências, há procônsules: que apresentem a queixa.","39":"E se tendes algum outro assunto a debater, será resolvido na assembleia regular.","40":"Pois corremos o risco de sermos acusados de sedição por causa do que aconteceu hoje, já que não existe nenhum motivo que nos permita justificar essa aglomeração”. E com essas palavras, dissolveu a assembleia."},"titles":{"8":"Fundação da Igreja de Éfeso.","11":"Os exorcistas judeus.","21":"O motim dos ourives de Éfeso."}}