{"meta":{"title":"Atos","abbrev":"at"},"chapter":2,"content":{"1":"Ao chegar o dia de Pentecostes, todos estavam reunidos no mesmo lugar. ","2":"De repente, veio do céu um ruído semelhante ao de uma forte ventania e encheu toda a casa onde estavam. ","3":"E apareceram-lhes línguas como de fogo, que se repartiam, pousando sobre cada um deles. ","4":"Todos ficaram cheios do Espírito Santo e começaram a falar em outras línguas, conforme o Espírito concedia a eles se expressarem. ","5":"Achavam-se então em Jerusalém judeus devotos de todas as nações que há debaixo do céu. ","6":"Quando se ouviu o ruído, a multidão se reuniu e ficou espantada, porque cada um os ouvia falar em sua própria língua. ","7":"Atônitos e maravilhados, diziam: “Não são galileus todos esses que estão falando? ","8":"E como é que cada um de nós os ouve falar em sua própria língua? ","9":"Somos partos, medos, elamitas, habitantes da Mesopotâmia, da Judeia, da Capadócia, do Ponto e da Ásia, ","10":"da Frígia e da Panfília, do Egito e da região da Líbia junto a Cirene, estrangeiros de Roma, ","11":"judeus e prosélitos, cretenses e árabes; e nós os ouvimos anunciando em nossa língua as maravilhas de Deus”. ","12":"Todos estavam pasmados e perplexos, perguntando uns aos outros: “Que pode ser isto?” ","13":"Outros diziam zombando: “Estão cheios de vinho doce!”","14":"Então Pedro, de pé, junto com os Onze, ergueu a voz e dirigiu ao povo estas palavras: “Homens da Judeia e vós todos que vos achais em Jerusalém! Ficai sabendo disto e prestai atenção a minhas palavras. ","15":"Estes homens não estão bêbados, como pensais, sendo apenas nove horas da manhã. ","16":"Mas isto é o que foi dito pelo profeta Joel:","17":"‘Acontecerá, nos últimos dias, diz Deus, <br />\nque derramarei meu Espírito sobre todo ser humano. <br />\nVossos filhos e vossas filhas profetizarão, <br />\nvossos jovens terão visões e vossos idosos terão sonhos. <br />\n","18":"Também sobre meus servos e minhas servas <br />\nderramarei naqueles dias meu Espírito, e profetizarão. <br />\n","19":"Farei prodígios lá em cima no céu <br />\ne sinais aqui embaixo na terra, <br />\nsangue, fogo e vapor de fumaça.<br />\n","20":"O sol se mudará em trevas e a lua em sangue, <br />\nantes que chegue o dia do Senhor, grande e glorioso dia. <br />\n","21":"E todo aquele que invocar o nome do Senhor será salvo’.","22":"Homens de Israel, ouvi estas palavras: Jesus de Nazaré foi por Deus credenciado junto de vós, por meio de milagres, prodígios e sinais, que Deus realizou entre vós por meio dele, como bem sabeis. ","23":"Este homem, que tinha sido entregue segundo o desígnio preestabelecido e a presciência de Deus, vós o prendestes e o matastes, pregando-o na cruz por mãos de gente má. ","24":"Mas Deus o ressuscitou, libertando-o das angústias da morte, pois não era possível que ele ficasse detido sob seu poder. ","25":"Com efeito, diz Davi a respeito dele: <br />\n‘Eu contemplava sempre o Senhor diante de mim; <br />\nporque ele está a minha direita, para eu não vacilar. <br />\n","26":"Por isso, meu coração se alegrou e exultou minha língua. <br />\nE também minha carne repousará na esperança <br />\n","27":"de que não me abandonareis na mansão dos mortos, <br />\nnem permitireis que vosso Santo experimente a corrupção. <br />\n","28":"Os caminhos da vida me fizestes conhecer, <br />\nencher-me-eis de alegria com vossa presença’. <br />\n","29":"Irmãos, permiti que eu vos fale com toda a franqueza: o patriarca Davi morreu e foi sepultado, e seu túmulo se acha entre nós até hoje. ","30":"Mas como ele era profeta e sabia que Deus lhe havia prometido com juramento fazer sentar-se sobre seu trono um descendente seu, ","31":"ele viu de antemão e anunciou a ressurreição de Cristo, dizendo que ele não seria abandonado na mansão dos mortos e que sua carne não sofreria a corrupção. ","32":"A este Jesus, Deus o ressuscitou, disso todos somos testemunhas. ","33":"E agora, exaltado pela direita de Deus, ele recebeu do Pai o Espírito Santo prometido e o derramou; é isso que estais vendo e ouvindo. ","34":"Pois não foi Davi que subiu ao céu e no entanto ele diz: <br />\n‘O Senhor disse a meu senhor:<br />\nsenta-te a minha direita <br />\n","35":"até que eu ponha teus inimigos debaixo de teus pés’. ","36":"Portanto, que toda a casa de Israel fique sabendo, com certeza, que Deus estabeleceu como Senhor e Messias esse Jesus que vós crucificastes!”","37":"Ao ouvirem essas palavras, sentiram o coração agoniado e perguntaram a Pedro e aos demais apóstolos: “Que devemos fazer, irmãos?” ","38":"Pedro respondeu-lhes: “Arrependei-vos e cada um procure receber o batismo em nome de Jesus Cristo, para a remissão de vossos pecados; e assim recebereis o dom do Espírito Santo. ","39":"Porque é para vós a promessa, como também para vossos filhos e para todos os que estão longe, para quantos forem chamados pelo Senhor nosso Deus”. ","40":"E com muitas outras palavras dava testemunho e exortava-os, dizendo: “Salvai-vos desta geração perversa!” ","41":"Os que aceitaram sua palavra receberam o batismo. E, naquele dia, uniram-se a eles umas três mil pessoas.","42":"Eles perseveravam na doutrina dos apóstolos, na vida em comunidade, na fração do pão e nas orações. ","43":"O temor se apoderava de todos, e eram numerosos os prodígios e sinais feitos pelos apóstolos. ","44":"Todos os que creram estavam juntos e tinham tudo em comum. ","45":"Vendiam suas propriedades e seus bens e distribuíam o dinheiro entre todos, conforme cada um precisava. ","46":"Unidos de coração, frequentavam todos os dias o templo e partiam o pão em suas casas, tomando as refeições com alegria e simplicidade de coração. ","47":"Louvavam a Deus e gozavam da estima de todo o povo. E cada dia o Senhor ia ajuntando à comunidade os que seriam salvos."},"titles":{"14":"Primeiro discurso de Pedro. ","37":"As primeiras conversões.","42":"A vida da comunidade. "}}