{"meta":{"title":"Atos","abbrev":"at"},"chapter":20,"content":{"1":"Cessado o tumulto, Paulo convocou os discípulos, dirigiu-lhes uma exortação e, depois de se ter despedido, partiu para a Macedônia. ","2":"Atravessou a região, exortou longamente os fiéis e chegou à Grécia, ","3":"onde ficou três meses. Os judeus tramaram contra ele uma conjuração no momento em que ia embarcar para a Síria. Então decidiu voltar pela Macedônia. ","4":"Tinha como companheiros Sópatros, filho de Pirro, de Bereia; Aristarco e Segundo, de Tessalônica; Gaio, de Derbe e Timóteo, bem como Tíquico e Trófimo, que eram da Ásia. ","5":"Estes tomaram a dianteira e nos esperavam em Trôade. ","6":"Quanto a nós, partimos de Filipos por mar, após os dias dos Ázimos e, cinco dias depois, os alcançamos em Trôade, onde passamos sete dias.","7":"No primeiro dia da semana, estávamos reunidos para partir o pão; Paulo, que devia viajar no dia seguinte, entretinha-se com eles. Prolongou seu discurso até a meia-noite. ","8":"Havia bom número de lâmpadas na sala de cima onde estávamos reunidos. ","9":"Ora, um adolescente chamado Êutico, que estava sentado na beira da janela, mergulhou em profundo sono, enquanto Paulo continuava falando. Vencido pelo sono, caiu do terceiro andar abaixo. Quando o levantaram, estava morto. ","10":"Paulo desceu, estendeu-se sobre ele, tomou-o nos braços e disse: “Não vos assusteis: sua alma está nele”. ","11":"Depois subiu, partiu o pão e comeu; e depois de ter falado ainda por longo tempo, até raiar o dia, ele partiu.","12":"Quanto ao jovem, trouxeram-no vivo e sentiram-se muito consolados. ","13":"E nós, indo à frente por mar, rumamos para Assos, onde devíamos apanhar Paulo: assim ele tinha mandado, pretendendo fazer a viagem por terra. ","14":"Quando nos alcançou em Assos, nós o tomamos a bordo e chegamos a Mitilene. ","15":"De lá tornamos a partir um dia depois e chegamos diante de Quio. No dia seguinte aportamos em Samos e chegamos no outro dia a Mileto. ","16":"Com efeito, Paulo tinha decidido passar ao largo de Éfeso, para não se demorar na Ásia. Ele se apressava, a fim de estar, se possível, em Jerusalém, no dia de Pentecostes.","17":"De Mileto, ele mandou emissários a Éfeso para chamar os anciãos desta Igreja. ","18":"Quando chegaram junto dele, disse-lhes: “Vós sabeis de que modo, desde o primeiro dia em que cheguei à Ásia, não cessei de me comportar em relação a vós, ","19":"servindo o Senhor com toda a humildade, entre lágrimas e provações que as ciladas dos judeus me causaram. ","20":"Sabeis que nada negligenciei daquilo que vos podia ser proveitoso, em minhas exortações e instruções, em público e em vossas casas, ","21":"conjurando judeus e gregos a se converterem a Deus e a crerem em Jesus, nosso Senhor. ","22":"E agora, eis que, acorrentado pelo Espírito, dirijo-me a Jerusalém, sem saber o que vai me acontecer lá, ","23":"senão que, de cidade em cidade, o Espírito Santo me atesta que me esperam cadeias e tribulações. ","24":"Mas não faço caso nenhum de minha vida, contanto que leve a bom termo minha carreira e o ministério que recebi do Senhor Jesus: dar testemunho do Evangelho da graça de Deus. ","25":"E agora sei que não mais vereis meu rosto, vós todos entre os quais passei proclamando o Reino. ","26":"É por isso que atesto hoje diante de vós: sou inocente do sangue de todos. ","27":"Pois não me esquivei ao dever de anunciar-vos toda a vontade de Deus.","28":"Cuidai de vós mesmos e de todo o rebanho, do qual o Espírito Santo vos estabeleceu como bispos para apascentar a Igreja de Deus, que ele adquiriu para si com o sangue de seu filho. ","29":"Bem sei que, depois de minha partida, vão infiltrar-se entre vós lobos ferozes, que não pouparão o rebanho, ","30":"e que até do meio de vós surgirão alguns a ensinar doutrinas perversas, para arrastar os discípulos atrás de si. ","31":"Por isso, vigiai, lembrando-vos de que, durante três anos, noite e dia, não cessei de exortar com lágrimas cada um de vós.","32":"E agora recomendo-vos a Deus e à palavra de sua graça, que tem o poder de edificar e de conceder a herança com todos os santificados. ","33":"Prata, ouro, vestes, não ambicionei de ninguém: ","34":"vós mesmos sabeis que foram estas minhas mãos que cuidaram de minhas precisões e das de meus companheiros. ","35":"De todos os modos vos mostrei que é trabalhando assim que se deve socorrer os fracos, recordando as palavras do Senhor Jesus, que disse: “Há mais felicidade em dar que em receber”.","36":"A essas palavras, colocando-se de joelhos, rezou com todos eles. ","37":"Todos então começaram a chorar copiosamente e, lançando-se ao pescoço de Paulo, abraçavam-no, ","38":"entristecidos, sobretudo por causa da palavra que tinha dito, que não mais veriam seu rosto. E o acompanharam até o navio."},"titles":{"7":"Ressurreição de Êutico em Trôade. ","17":"Em Mileto. Discurso aos anciãos de Éfeso. "}}