{"meta":{"title":"Atos","abbrev":"at"},"chapter":21,"content":{"1":"Depois de nos separarmos deles, embarcamos e navegamos diretamente para Cós; no dia seguinte atingimos Rodes e, de lá, Pátara. ","2":"Tendo encontrado um navio que ia para a Fenícia, subimos a ele e partimos. ","3":"Chegando à vista de Chipre, deixamo-la à esquerda e navegamos para a Síria, desembarcando em Tiro, pois era lá que o navio devia descarregar. ","4":"Tendo encontrado discípulos, ficamos lá sete dias. Inspirados pelo Espírito, diziam a Paulo que não subisse a Jerusalém.","5":"Mas, passados aqueles dias, partimos. Íamos acompanhados de todos, inclusive de mulheres e crianças, até fora da cidade. Pusemo-nos de joelhos na praia para rezar. ","6":"Depois das despedidas, embarcamos no navio, e eles voltaram para casa. ","7":"E nós, terminada a travessia, fomos de Tiro a Ptolemaida. Depois de ter saudado os irmãos e ficado um dia com eles, ","8":"partimos de novo no dia seguinte e chegamos a Cesareia. Entramos na casa de Filipe, o evangelista, que era um dos Sete, e ficamos na casa dele. ","9":"Ele tinha quatro filhas moças que profetizavam.","10":"Fazia alguns dias que lá estávamos, quando um profeta de nome Ágabo chegou da Judeia. ","11":"Veio a nosso encontro e, tomando o cinto de Paulo, amarrou com ele os pés e as mãos, dizendo: “Isto diz o Espírito Santo: Assim os judeus em Jerusalém amarrarão o homem a quem pertence este cinto e o entregarão às mãos dos pagãos”. ","12":"A essas palavras, nós e as pessoas do lugar, começamos a suplicar a Paulo que não subisse a Jerusalém. ","13":"Então ele respondeu: “Para que ficar chorando e me partindo o coração? Estou pronto não só para me deixar prender, mas também para morrer em Jerusalém pelo nome do Senhor Jesus!” ","14":"Como não havia meio de convencê-lo, paramos de insistir, dizendo: “Seja feita a vontade do Senhor!” ","15":"Depois desses dias, tendo terminado nossos preparativos, subimos a Jerusalém. ","16":"Alguns discípulos de Cesareia nos acompanharam e nos levaram para hospedar-nos na casa de certo Menáson, de Chipre, discípulo dos primeiros dias.","17":"Ao chegarmos a Jerusalém, os irmãos nos receberam com alegria. ","18":"No dia seguinte, Paulo foi conosco à casa de Tiago, onde se reuniram todos os anciãos. ","19":"Depois de os ter saudado, ele se pôs a narrar com pormenores o que Deus tinha feito entre os pagãos por seu ministério. ","20":"Eles glorificavam a Deus pelo que ouviam. Disseram-lhe então: “Estás vendo, irmão, quantos milhares de judeus têm abraçado a fé, e são todos zelosos, cumpridores da Lei. ","21":"Ora, a respeito de ti eles ouviram dizer que ensinas aos judeus dispersos entre os pagãos que abandonem Moisés, dizendo-lhes que não mais circuncidem seus filhos e que não sigam mais as tradições. ","22":"Que fazer então? Certamente ficarão sabendo de tua chegada. ","23":"Faze, pois, o que vamos te dizer. Temos aqui quatro homens que devem cumprir uma promessa. ","24":"Toma-os contigo, faze a purificação junto com eles e encarrega-te das despesas, para que possam rapar a cabeça. Assim todo o mundo ficará sabendo que não há nada de verdade no que ouviram a teu respeito, mas que tu também te comportas como observante da Lei. ","25":"Quanto aos pagãos que abraçaram a fé, já lhes escrevemos, ordenando que se abstenham das carnes imoladas aos ídolos, do sangue, das carnes sufocadas e das uniões ilegítimas”. ","26":"No dia seguinte, Paulo conduziu os tais homens e, depois de se ter purificado com eles, entrou no templo, onde anunciou o término dos dias da purificação, quando deveria ser apresentada a oblação em favor de cada um deles.","27":"Os sete dias chegavam ao fim, quando os judeus da Ásia, tendo-o visto no templo, instigaram a multidão e o agarraram, ","28":"gritando: “Homens de Israel, socorro! Este é o indivíduo que prega a todos e por toda a parte contra nosso povo, contra a lei e contra este santo lugar!” ","29":"Com efeito, haviam visto antes o efésio Trófimo com ele na cidade e pensavam que Paulo o tivesse introduzido no templo. ","30":"A cidade inteira ficou em alvoroço, e o povo acorreu de todas as partes. Apoderaram-se de Paulo, arrastaram-no para fora do templo, cujas portas foram logo fechadas. ","31":"Procuravam matá-lo, quando esta notícia chegou ao tribuno da coorte: “Jerusalém inteira está agitada!”","32":"Imediatamente, tomando consigo soldados e centuriões, ele precipitou-se sobre os revoltosos. Estes, à vista do tribuno e dos soldados, pararam de agredir Paulo. ","33":"Então o tribuno aproximou-se, deteve-o e ordenou que o prendessem com duas correntes; procurou saber quem era ele e o que havia feito. ","34":"Mas na multidão uns gritavam isto, outros aquilo. Não podendo, nessa confusão, obter nenhuma informação precisa, deu ordem para conduzir Paulo à fortaleza. ","35":"Quando ele chegou aos degraus, teve de ser carregado pelos soldados, tal a violência da multidão. ","36":"Pois o povo seguia em massa, gritando: “À morte!”","37":"Na hora de ser introduzido na fortaleza, Paulo disse ao tribuno: “Posso dizer-te uma palavra?” “Sabes o grego?”, perguntou este. ","38":"Então não és aquele egípcio, que nesses últimos tempos atiçou quatro mil bandidos e os levou para o deserto?” ","39":"Respondeu Paulo: “Eu sou judeu, de Tarso, na Cilícia, cidadão duma cidade de certa importância. Peço-te que me permitas falar ao povo”. ","40":"Dada a permissão, Paulo, de pé nos degraus, fez com a mão sinal ao povo. Fez-se grande silêncio. Então ele dirigiu-lhes a palavra em língua hebraica, dizendo:"},"titles":{"17":"Encontro de Paulo e Tiago em Jerusalém. ","27":"Prisão de Paulo no templo. ","37":"Paulo se defende diante dos judeus. "}}