{"meta":{"title":"Atos","abbrev":"at"},"chapter":22,"content":{"1":"“Irmãos e pais, ouvi o que tenho agora para vos dizer em minha defesa”.","2":"Quando ouviram que lhes falava em língua hebraica, seu silêncio se fez mais profundo.","3":"E prosseguiu: “Eu sou judeu, nascido em Tarso, na Cilícia, mas fui educado nesta cidade, e foi aos pés de Gamaliel que fui formado na exata observância da lei de nossos pais; e eu estava cheio de zelo por Deus, como vós todos estais hoje.","4":"Persegui até a morte este Caminho, acorrentando e lançando na prisão homens e mulheres,","5":"como podem testemunhar o sumo sacerdote e todo o Colégio dos anciãos. Deles recebi também cartas para os irmãos de Damasco, e eu ia para lá, a fim de conduzir também os de lá, presos, para Jerusalém, para serem castigados.","6":"Enquanto estava a caminho e me aproximava de Damasco, de repente, por volta do meio-dia, uma grande luz vinda do céu me envolveu com seu brilho.","7":"Caí no chão e ouvi uma voz que me dizia: ‘Saul, Saul, por que me persegues?’","8":"Respondi: ‘Quem és tu, Senhor?’ Disse-me: ‘Eu sou Jesus, o Nazareno, a quem tu persegues’.","9":"Os que estavam comigo viram, sim, a luz, mas não ouviram a voz daquele que me falava.","10":"Eu disse: ‘Que devo fazer, Senhor?’ E o Senhor respondeu-me: ‘Levanta-te, vai a Damasco; lá te dirão tudo quanto está determinado que faças’.","11":"Mas como eu não enxergava por causa do brilho daquela luz, conduzido pela mão de meus companheiros, cheguei a Damasco.","12":"Havia lá certo Ananias, homem devoto segundo a Lei, que gozava de boa reputação entre todos os judeus da cidade;","13":"ele veio me procurar e, chegando perto de mim, disse-me: ‘Saul, meu irmão, recupera a vista’. E eu, na mesma hora, pude vê-lo.","14":"Então ele disse: ‘O Deus de nossos pais te predestinou para conheceres sua vontade, para veres o Justo e para ouvires a voz saída de sua boca;","15":"pois tu serás, diante de todos os homens, sua testemunha do que viste e ouviste.","16":"E agora, o que estás esperando? Levanta-te, recebe o batismo e lava-te de teus pecados, invocando seu nome’.","17":"Depois que voltei a Jerusalém, certo dia em que eu rezava no templo, aconteceu que caí em êxtase","18":"e vi o Senhor, que me disse: ‘Anda depressa e sai logo de Jerusalém, pois não acolherão teu testemunho a meu respeito’.","19":"Respondi: ‘Senhor, eles bem sabem que eu mandava pôr na cadeia e açoitar nas sinagogas os que acreditavam em ti;","20":"e quando derramavam o sangue de Estêvão, tua testemunha, eu também estava presente, concordando com os que o matavam, e tomando conta de suas roupas’.","21":"Ele me disse: ‘Vai; é para longe, para os pagãos que te enviarei’”.","22":"Até aí o escutavam. Mas a essas palavras, puseram-se a gritar: “Tirai da terra este indivíduo! Não deve mais viver!”","23":"Gritavam, lançavam suas vestes e jogavam poeira para cima.","24":"O tribuno mandou então introduzi-lo na fortaleza e ordenou que o interrogassem, usando açoites, a fim de descobrir por qual motivo gritavam assim contra ele.","25":"Mas quando o prenderam com correias, Paulo perguntou ao centurião que estava a seu lado: “Podeis flagelar um cidadão romano que nem sequer foi julgado?”","26":"A essas palavras, o centurião foi procurar o tribuno para preveni-lo: “Que vais fazer? Este homem é cidadão romano!”","27":"O tribuno veio então perguntar a Paulo: “Dize-me, tu és cidadão romano?” “Sim”,  respondeu.","28":"O tribuno replicou: “Eu adquiri essa cidadania por um alto preço”. “E eu – disse Paulo – a tenho por nascimento”.","29":"Imediatamente afastaram-se dele os que iam interrogá-lo, e o próprio tribuno ficou com medo ao ficar sabendo que era cidadão romano aquele que tinha mandado acorrentar.","30":"No dia seguinte, querendo saber com exatidão de que os judeus o acusavam, mandou soltá-lo e ordenou que se reunissem os sumos sacerdotes e todo o Sinédrio; depois trouxe Paulo e o fez comparecer perante eles."},"titles":{"6":"Paulo narra sua conversão.","22":"Paulo, cidadão romano.","30":"Paulo comparece perante o Sinédrio."}}