{"meta":{"title":"Atos","abbrev":"at"},"chapter":23,"content":{"1":"Com os olhos fixos no Sinédrio, Paulo disse: “Irmãos, é com toda a boa consciência que me comportei diante de Deus até hoje”.","2":"Mas o sumo sacerdote Ananias ordenou a seus assistentes que lhe batessem na boca.","3":"Então Paulo disse: “É Deus que vai te bater, parede caiada! Então, tu te sentas para me julgar segundo a lei e, contra a lei, mandas me bater?”","4":"Os assistentes lhe disseram: “Ousas insultar o sumo sacerdote de Deus?”","5":"Paulo respondeu: “Eu não sabia, irmãos, que é o sumo sacerdote. Pois está escrito: ‘Não amaldiçoarás o chefe de teu povo’”.","6":"Paulo sabia que havia lá, de um lado, os saduceus, de outro, os fariseus. Exclamou, pois, diante do Sinédrio: “Irmãos, eu sou fariseu, filho de fariseus. É por causa da esperança na ressurreição dos mortos que estou sendo julgado”.","7":"Mal disse isto, irrompeu um conflito entre fariseus e saduceus, e a assembleia dividiu-se.","8":"Com efeito, os saduceus dizem que não há nem ressurreição, nem anjo, nem espírito, ao passo que os fariseus professam uma e outra coisa.","9":"Houve, pois, um grande clamor. Alguns escribas do partido dos fariseus levantaram-se e protestaram, dizendo: “Não achamos nada de mal neste homem. E se um espírito ou um anjo lhe tivesse falado?”","10":"A discussão tornava-se cada vez mais veemente. O tribuno, receando que Paulo fosse linchado por eles, mandou a tropa descer para tirá-lo do meio deles e reconduzi-lo à fortaleza.","11":"Na noite seguinte, o Senhor veio para seu lado e lhe disse: “Coragem! Assim como deste testemunho de mim em Jerusalém, assim é preciso que dês testemunho também em Roma”.","12":"Quando raiou o dia, os judeus fizeram uma reunião, na qual se comprometeram sob juramento a não comer nem beber até matarem Paulo.","13":"Eram mais de quarenta os que fizeram essa conjuração.","14":"Apresentaram-se aos sumos sacerdotes e aos anciãos e disseram-lhes: “Nós nos comprometemos sob juramento a não tomar nada enquanto não matarmos Paulo.","15":"Portanto agora, em conformidade com o Sinédrio, mandai dizer ao tribuno que o conduza a vossa presença, sob pretexto de examinar mais a fundo seu caso. De nosso lado, estamos de prontidão para matá-lo antes que chegue”.","16":"Mas o filho da irmã de Paulo ficou sabendo da conspiração. Foi à fortaleza, entrou e avisou Paulo.","17":"Chamando um dos centuriões, Paulo lhe disse: “Conduze este jovem ao tribuno; ele tem algo a lhe comunicar”.","18":"O centurião levou-o consigo e o conduziu ao tribuno. “O prisioneiro Paulo – disse ele – chamou-me e pediu que lhe trouxesse este jovem, que tem algo a dizer-te”.","19":"O tribuno tomou o jovem pela mão, levou-o à parte e lhe perguntou: “Que é que tens para comunicar-me?”","20":"“Os judeus – respondeu ele – combinaram para te pedir que conduzas Paulo amanhã ao Sinédrio, sob pretexto de investigar mais a fundo seu caso.","21":"Mas não acredites neles, porque mais de quarenta de seus homens o espreitam e se comprometeram sob juramento a não comer nem beber até o terem eliminado. E agora estão de prontidão, esperando teu consentimento”.","22":"O tribuno despediu o jovem com esta recomendação: “Não contes a ninguém que me revelaste essas coisas”.","23":"Depois chamou dois dos centuriões e disse-lhes: “Preparai, a fim de partirem para Cesareia, desde a terceira hora da noite, duzentos soldados, setenta cavaleiros e duzentos lanceiros.","24":"Preparai também cavalos para Paulo montar e ser conduzido são e salvo ao governador Félix”.","25":"E escreveu uma carta nestes termos:","26":"“Cláudio Lísias ao excelentíssimo governador Félix, saudações!","27":"Este homem foi preso pelos judeus e estava para ser morto por eles, quando cheguei com a tropa e o libertei, ao saber que era cidadão romano.","28":"Eu quis verificar o motivo por que o acusavam e o conduzi perante o Sinédrio deles.","29":"Constatei que a acusação referia-se a questões da lei deles, mas que ele não tinha nenhuma culpa que merecesse a morte ou a prisão.","30":"Fui avisado de que tramavam uma conspiração contra este homem e tratei de enviá-lo a ti imediatamente, e informei seus acusadores que teriam de levar a teu tribunal as acusações contra ele”.","31":"De acordo com as ordens recebidas, os soldados levaram Paulo e o conduziram de noite a Antipátrida.","32":"No dia seguinte, deixaram os cavaleiros prosseguir com ele e retornaram à fortaleza.","33":"Chegando a Cesareia, os cavaleiros entregaram a carta ao governador e apresentaram-lhe Paulo.","34":"Depois de ter lido a carta, perguntou de que província era. Ao saber que era da Cilícia, disse:","35":"“Eu te ouvirei quando teus acusadores também tiverem chegado”. E mandou conservá-lo preso no pretório de Herodes."},"titles":{"12":"Conjuração dos judeus contra Paulo.","23":"Paulo é transferido para Cesareia."}}