{"meta":{"title":"Atos","abbrev":"at"},"chapter":24,"content":{"1":"Cinco dias depois, o sumo sacerdote Ananias desceu com alguns anciãos e um advogado, certo Tértulo, e se apresentaram ao governador para acusar Paulo. ","2":"Este foi chamado, e Tértulo formulou a acusação nestes termos: “A grande paz de que gozamos graças a ti, e as reformas de que esta nação é devedora a tua providência, ","3":"em todo tempo e lugar, nós as acolhemos, excelentíssimo Félix, com profunda gratidão. ","4":"Mas, para não importunar-te por mais tempo, peço-te que nos ouças um instante com tua benevolência. ","5":"Este homem, nós o constatamos, é uma peste: provoca desordens entre todos os judeus do mundo inteiro e é um líder da seita dos nazarenos. ","6":"Tentou até profanar o templo, e foi então que o prendemos. ","8":"Interrogando-o, poderás, por ti mesmo, assegurar-te da exatidão de todas as nossas acusações contra ele”. ","9":"Os judeus o apoiaram, confirmando que isso era verdade.","10":"Então o governador lhe fez sinal para falar, e Paulo <br />\nrespondeu: “Sei que já são vários anos que és juiz desta nação; por isso, é com plena confiança que farei minha defesa. ","11":"Podes verificar que não faz mais de doze dias que subi a Jerusalém para adorar, ","12":"e ninguém me viu, nem no templo, nem nas sinagogas, nem pela cidade, em discussão com alguém, ou amotinando a multidão. ","13":"Nem tampouco podem provar aquilo de que estão me acusando agora. ","14":"Isto, porém, te confesso: é segundo o Caminho, que eles chamam de seita, que sirvo o Deus de nossos pais, crendo em tudo quanto há na Lei e no que está escrito nos Profetas, ","15":"tendo em Deus a esperança, como eles próprios também a têm, de que haverá uma ressurreição dos justos e dos pecadores. ","16":"É por isso que eu também me esforço por ter sempre uma consciência irrepreensível diante de Deus e dos homens. ","17":"Ora, depois de muitos anos, vim trazer esmolas para minha nação e oferecer sacrifícios: ","18":"foi então que me encontraram no templo, depois que eu tinha terminado as purificações, sem aglomeração nem tumulto. ","19":"Mas foram alguns judeus da Ásia que me viram ali: eles é que deveriam apresentar-se diante de ti e me acusar, se têm alguma coisa contra mim. ","20":"Ou digam os que estão aqui, de que delito me acharam culpado quando compareci perante o Sinédrio.","21":"A não ser que se trate desta única frase que gritei, de pé no meio deles: ‘É por causa da ressurreição dos mortos que hoje sou julgado diante de vós’.” ","22":"Félix, que estava muito bem informado sobre o que se refere ao Caminho, adiou a solução, dizendo: “Quando o tribuno Lísias descer, examinarei vossa questão”. ","23":"Ordenou ao centurião que conservasse Paulo preso, mas num regime liberal, e não impedisse que algum dos seus lhe prestasse serviço.","24":"Alguns dias mais tarde, Félix veio com sua mulher Drusila, que era judia. Mandou chamar Paulo e o ouviu falar da fé no Cristo Jesus. ","25":"Mas como ele se pusesse a discorrer sobre a justiça, a continência e o juízo futuro, Félix ficou com medo e respondeu: “Por ora podes ir; tornarei a chamar-te na primeira oportunidade”. ","26":"Esperava também que Paulo lhe desse dinheiro; por isso mandava chamá-lo com muita frequência para conversar com ele. ","27":"Passados dois anos, Félix teve por sucessor Pórcio Festo. Querendo agradar aos judeus, Félix tinha deixado Paulo na prisão."},"titles":{"10":"Paulo se defende. ","24":"Paulo prega o Evangelho a Félix. "}}