{"meta":{"title":"Atos","abbrev":"at"},"chapter":25,"content":{"1":"Três dias após sua chegada à província, Festo subiu de Cesareia a Jerusalém","2":"Os sumos sacerdotes e os nobres judeus se apresentaram diante dele para acusar Paulo e tentavam persuadi-lo,","3":"solicitando-lhe, como um favor, por ódio a Paulo, que ele fosse transferido para Jerusalém; é que preparavam uma cilada para matá-lo no caminho.","4":"Mas Festo respondeu que Paulo devia continuar na prisão em Cesareia; que ele próprio, aliás, ia partir imediatamente.","5":"“Que, portanto, os que entre vós são qualificados – disse ele – desçam comigo e, se há alguma culpa nesse homem, que o acusem”.","6":"Depois de ter passado entre eles não mais de oito a dez dias, desceu a Cesareia e, no dia seguinte, sentando-se no tribunal, mandou chamar Paulo.","7":"Quando este chegou, os judeus descidos de Jerusalém o rodearam, pronunciando contra ele acusações múltiplas e graves, que não eram capazes de provar.","8":"Paulo se defendia: “Não cometi – dizia ele – falta alguma contra a lei dos judeus, nem contra o templo, nem contra César”.","9":"Mas Festo, querendo agradar os judeus, respondeu a Paulo: “Queres subir a Jerusalém para lá seres julgado sobre isso em minha presença?”","10":"Mas Paulo replicou: “Estou diante do tribunal de César; é aqui que devo ser julgado. Não fiz nenhuma injúria aos judeus, como tu também sabes perfeitamente.","11":"Mas, se sou realmente culpado, se cometi algum crime que mereça a morte, não recuso morrer. Se, porém, as acusações que me fazem se reduzem a nada, ninguém tem o direito de entregar-me a eles. Apelo para César!”","12":"Então, Festo, depois de conferenciar com seu Conselho, respondeu: “Apelaste para César, pois vais comparecer diante de César”.","13":"Alguns dias mais tarde, o rei Agripa e Berenice chegaram a Cesareia e vieram cumprimentar Festo.","14":"Como sua estadia se prolongasse, Festo expôs ao rei a história de Paulo: “Há aqui um homem – disse ele – que Félix deixou em cativeiro.","15":"Enquanto eu estava em Jerusalém, os sumos sacerdotes e os anciãos dos judeus apresentaram queixa contra ele, pedindo sua condenação.","16":"Respondi-lhes que os romanos não costumam entregar uma pessoa sem antes a haverem confrontado com seus acusadores e lhe terem permitido defender-se da incriminação.","17":"Eles vieram, pois, até aqui e, sem nenhuma demora, sentei-me no tribunal no dia seguinte e mandei buscar o homem.","18":"Em sua presença, os acusadores não o acusaram de nenhum dos crimes que eu imaginava.","19":"Tinham somente certos litígios sobre sua religião e sobre certo Jesus, já morto, e que Paulo afirma estar vivo.","20":"Embaraçado diante de tal debate, perguntei-lhe se queria ir a Jerusalém para lá ser julgado sobre isso.","21":"Mas Paulo interpôs apelação, para que seu caso fosse reservado ao julgamento do augusto imperador. Por isso ordenei que o conservassem preso até que o envie a César”.","22":"Agripa disse a Festo: “Eu também gostaria de ouvir este homem”. “Amanhã – disse ele – tu o ouvirás”.","23":"No dia seguinte, portanto, Agripa e Berenice vieram com grande pompa e entraram na sala da audiência, rodeados dos tribunos e dos nobres da cidade. Por ordem de Festo, trouxeram Paulo.","24":"Festo disse então: “Rei Agripa e vós todos aqui presentes conosco, estais vendo este homem, a respeito do qual toda a multidão dos judeus interveio junto de mim, tanto em Jerusalém, como aqui, protestando em grandes gritos que não se devia deixá-lo viver mais.","25":"Eu, porém, reconheci que ele nada fez que mereça a morte; no entanto, como ele apelou para o augusto imperador, decidi enviar-lho.","26":"Mas nada tenho de bem preciso para escrever ao soberano a seu respeito; é por isso que o fiz comparecer diante de vós, e sobretudo diante de ti, rei Agripa, a fim de que, após este interrogatório, eu tenha algo a referir.","27":"Pois me parece absurdo enviar um prisioneiro sem indicar, ao mesmo tempo, as acusações que pesam sobre ele”."},"titles":{"13":"Paulo perante o rei Agripa e Berenice."}}