{"meta":{"title":"Atos","abbrev":"at"},"chapter":26,"content":{"1":"Agripa disse a Paulo: “Estás autorizado a defender tua causa”. Então, estendendo a mão, Paulo apresentou sua defesa: ","2":"“Sinto-me feliz, ó rei Agripa, por ter de me justificar em tua presença de todas as acusações que os judeus me fazem; ","3":"tanto mais que conheces todos os costumes e controvérsias dos judeus. Por isso te peço que me ouças com paciência. ","4":"O que foi minha vida desde minha juventude e como desde o começo vivi no meio de minha nação, em Jerusalém, todos os judeus o sabem. ","5":"Conhecem-me de longa data e podem testemunhar, se o quiserem, que vivi segundo o partido mais rigoroso de nossa religião, como fariseu. ","6":"E agora, se sou submetido a julgamento, é por causa da esperança na promessa feita por Deus a nossos pais, ","7":"e cuja realização nossas doze tribos esperam alcançar, servindo a Deus com perseverança, noite e dia. É por esta esperança, ó rei, que estou sendo acusado pelos judeus. ","8":"Por que entre vós se julga incrível que Deus ressuscite os mortos? ","9":"Também eu pensei que devia combater por todos os meios o nome de Jesus, o Nazareno. ","10":"E foi o que fiz em Jerusalém: munido de uma autorização dos sumos sacerdotes, eu mesmo lancei na prisão grande número de santos e, quando eram condenados à morte, eu dava minha aprovação. ","11":"Muitas vezes também, percorrendo todas as sinagogas, eu os forçava a blasfemar, por minhas crueldades, e no excesso de meu furor contra eles, eu os perseguia até nas cidades estrangeiras. ","12":"Foi assim que me dirigi a Damasco com autorização e plenos poderes da parte dos sumos sacerdotes. ","13":"No caminho, pelo meio-dia, eu vi, ó rei, vinda do céu e mais brilhante que o sol, uma luz que resplandeceu ao redor de mim e de meus companheiros. ","14":"Todos nós caímos por terra, e eu ouvi uma voz que me dizia em língua hebraica: “Saul, Saul, por que me persegues? É duro para ti recalcitrar contra o aguilhão”. ","15":"Respondi: “Quem és tu, Senhor?” O Senhor disse: “Eu sou Jesus, aquele que tu persegues. ","16":"Mas levanta-te e fica de pé. Pois eu te apareci para te estabelecer ministro e testemunha das coisas que viste e daquelas para as quais ainda te aparecerei. ","17":"É para isso que te libertarei do povo e dos pagãos aos quais te envio:","18":"para lhes abrir os olhos, a fim de que se convertam das trevas à luz e do domínio de Satanás a Deus, obtenham a remissão dos pecados e participem da herança com os que foram santificados pela fé em mim”.","19":"Por isso, ó rei Agripa, não desobedeci à visão celeste.","20":"Ao contrário, primeiro aos habitantes de Damasco, depois aos de Jerusalém e de todo o território da Judeia e, em seguida aos pagãos, preguei que era preciso arrepender-se e converter-se a Deus, vivendo de um modo que correspondesse a esta conversão. ","21":"Foi por isso que os judeus me agarraram no templo e tentaram matar-me. ","22":"Sustentado, porém, pela proteção de Deus, continuei até hoje a dar meu testemunho diante de pequenos e grandes, sem jamais dizer coisa alguma fora do que os profetas e Moisés tinham declarado que devia acontecer","23":"que o Cristo haveria de padecer e que, sendo o primeiro a ressuscitar dos mortos, haveria de anunciar a luz ao povo e às nações pagãs”. ","24":"A esta altura de sua defesa, Festo disse em alta voz: “Tu estás doido, Paulo; tua grande ciência te faz delirar”. ","25":"Ao que Paulo retrucou: “Não estou doido, excelentíssimo Festo, mas falo uma linguagem de verdade e bom senso. ","26":"Pois destas coisas está ciente o rei, ao qual me dirijo com toda a franqueza, persuadido de que nada disso lhe é estranho. Pois não foi às ocultas que isto aconteceu!... ","27":"Acreditas nos profetas, rei Agripa? Eu sei que acreditas”. ","28":"O rei Agripa respondeu a Paulo: “Falta pouco para me convenceres a tornar-me cristão!” ","29":"Replicou Paulo: “Que falte pouco ou muito, peço a Deus que não apenas tu, mas todos os que me escutam hoje, vos torneis tais como eu mesmo sou, com exceção destas correntes”. ","30":"Nisso o rei se levantou, como também o governador, Berenice e os que estavam sentados com eles. ","31":"Retirando-se, comentavam entre si: “Este homem nada fez que mereça a morte ou a prisão”. ","32":"Agripa disse a Festo: “Ele poderia ser posto em liberdade se não tivesse apelado para César”."},"titles":{}}