{"meta":{"title":"Atos","abbrev":"at"},"chapter":27,"content":{"1":"Quando ficou decidido nosso embarque para a Itália, confiaram Paulo e alguns outros prisioneiros a um centurião da coorte Augusta, chamado Júlio.","2":"Subimos a bordo de um navio de Adramítio, que ia partir para as costas da Ásia, e fizemo-nos ao largo. Estava conosco Aristarco, um macedônio de Tessalônica.","3":"No dia seguinte atracamos em Sidônia. Júlio mostrou-se muito humano com Paulo, permitindo-lhe que fosse ao encontro de seus amigos e recebesse seus bons serviços.","4":"Partindo de lá, costeamos Chipre, porque os ventos eram contrários.","5":"Atravessando a seguir o mar da Cilícia e da Panfília, chegamos a Mira, na Lícia.","6":"Lá o centurião encontrou um navio alexandrino que partia para a Itália e nele nos fez embarcar.","7":"Durante vários dias navegamos lentamente e a muito custo chegamos à altura de Cnido. Como o vento não nos permitia atracar, costeamos Creta em direção ao cabo Salmone","8":"e, depois de tê-lo dobrado com dificuldade, chegamos a um lugar chamado Bons Portos, perto do qual estava a cidade de Lasaia.","9":"Havia transcorrido bastante tempo, e a navegação era doravante perigosa, pois até o Jejum já havia passado. Paulo os advertia, dizendo-lhes:","10":"“Homens, vejo que a navegação não se fará sem perigo e sem grave dano não só para a carga e o navio, mas também para nossas pessoas”.","11":"Mas o centurião confiava no piloto e no armador mais que nas palavras de Paulo.","12":"E porque aquele porto era impróprio para nele se passar o inverno, a maioria foi de opinião que deviam partir e alcançar, se possível, Fênix, porto de Creta voltado para o sudoeste e o noroeste, para aí passar o inverno.","13":"Tendo soprado uma brisa do sul, pensando ser possível executar seu projeto, levantaram âncora e puseram-se a costear de perto Creta.","14":"Mas pouco depois veio contra a ilha um vento de furacão chamado euraquilão.","15":"O navio foi arrastado e, não conseguindo resistir ao vento, deixamo-nos à mercê dos ventos e íamos à deriva.","16":"Passando depois perto de uma pequena ilha, chamada Cauda, conseguimos com muito esforço dominar o escaler.","17":"Depois de tê-lo içado, empregaram os cabos para cingir com eles o navio; depois, por medo de encalhar em Sirte, arriaram a âncora flutuante. Íamos assim à deriva.","18":"No dia seguinte, como éramos furiosamente sacudidos pela tempestade, começaram a jogar ao mar a carga","19":"e, no terceiro dia, com suas próprias mãos, os marinheiros lançaram ao mar os apetrechos do navio.","20":"Já por vários dias nem o sol e nem as estrelas brilhavam, e a tempestade continuava com a mesma violência; assim tínhamos perdido toda esperança de salvação.","21":"Havia muito tempo que não comíamos; então Paulo, de pé, no meio deles, disse: “Homens, melhor teria sido seguir meu conselho e não sair de Creta; teríamos evitado este perigo e este prejuízo.","22":"Seja como for, recomendo-vos agora que tenhais coragem, pois nenhum de vós perderá aqui a vida, só o navio se perderá.","23":"Com efeito, esta noite me apareceu um anjo do Deus ao qual pertenço e a quem sirvo,","24":"e ele me disse: “Não tenhas medo, Paulo; é preciso que compareças diante de César; e Deus te concede a vida de todos os que navegam contigo”.","25":"Coragem, pois, ó homens! Confio em Deus que acontecerá assim como me foi dito.","26":"Chegaremos sem falta a alguma ilha”.","27":"Já estávamos na décima quarta noite e éramos arrastados pelo Adriático afora, quando, pela meia-noite, os marinheiros pressentiram a aproximação de terra firme.","28":"Lançaram a sonda e encontraram uma profundidade de vinte braças; um pouco mais longe, lançaram-na de novo e encontraram quinze braças.","29":"Com receio de batermos em rochedos, lançaram da popa quatro âncoras, suspirando que raiasse o dia.","30":"Mas porque os marinheiros tentavam fugir do navio e já estavam baixando o escaler ao mar, sob pretexto de lançar as âncoras longe da proa,","31":"Paulo disse ao centurião e aos soldados: “Se estes não ficarem a bordo, não podeis vos salvar”.","32":"Então os soldados cortaram as cordas do escaler e deixaram-no cair.","33":"Enquanto se esperava que raiasse o dia, Paulo insistia com todos para que tomassem alimento. “Já faz catorze dias – dizia ele – que, na expectativa, vós ficais em jejum, sem comer nada.","34":"Insisto que tomeis alimento, pois é a própria salvação vossa que aqui está em jogo. Nenhum de vós perderá sequer um fio de cabelo da cabeça”.","35":"Dito isto, tomou pão, deu graças a Deus diante de todos, partiu-o e se pôs a comer.","36":"Então, recuperando a coragem, todos eles também tomaram alimento.","37":"Nós éramos ao todo no navio duzentas e setenta e seis pessoas.","38":"Uma vez saciados, puseram-se a aliviar o navio, lançando o trigo ao mar.","39":"Quando raiou o dia, os marinheiros não reconheceram a terra; distinguiam somente uma enseada com uma praia e planejavam, se possível, conduzir para lá o navio.","40":"Desprenderam as âncoras, que abandonaram ao mar; soltaram ao mesmo tempo as amarras dos lemes. Depois, içando ao vento a vela do artemão, deixaram-se conduzir para a praia.","41":"Mas, tendo dado num banco de areia entre duas correntes, fizeram encalhar o navio. A proa, fortemente presa, ficava imóvel, ao passo que a popa, violentamente sacudida, se desmantelava.","42":"Os soldados resolveram então matar os prisioneiros, de medo que algum escapasse a nado.","43":"Mas o centurião, que queria salvar Paulo, opôs-se à vontade deles. Deu ordem aos que sabiam nadar para que saltassem na água em primeiro lugar e atingissem a terra;","44":"quanto aos outros, eles chegariam lá, uns sobre pranchas, outros sobre os destroços do navio. E assim todos chegaram sãos e salvos à terra."},"titles":{"27":"Salvos do naufrágio."}}