{"meta":{"title":"Atos","abbrev":"at"},"chapter":28,"content":{"1":"Uma vez salvos, ficamos sabendo que a ilha se chamava Malta. ","2":"Os nativos nos trataram com extraordinária benevolência. Acolheram-nos a todos junto duma grande fogueira que tinham acendido por causa da chuva que caía e do frio. ","3":"Paulo juntou um feixe de gravetos e o lançou ao fogo; então uma víbora, que o calor do fogo fez sair de lá, agarrou-se a sua mão. ","4":"Quando os nativos viram o animal pendurado em sua mão, disseram entre si: “Com certeza este homem é um assassino: mal escapa do mar, e a vingança divina não lhe permite viver”. ","5":"Mas ele sacudiu o animal no fogo e não sofreu dano algum. ","6":"Eles esperavam vê-lo inchar ou cair morto de repente. Depois de esperarem muito tempo, vendo que nada lhe acontecia de anormal, mudaram de opinião e puseram-se a dizer que era um deus. ","7":"Havia perto deste lugar um sítio pertencente ao príncipe da ilha, chamado Públio. Este nos recebeu e nos hospedou com prazer durante três dias. ","8":"Ora, o pai de Públio estava acamado, sofrendo febre e disenteria. Paulo foi vê-lo, rezou, impôs-lhe as mãos e o curou. ","9":"Diante disso, os outros doentes da ilha vieram também a seu encontro e foram curados. ","10":"Por isso nos cumularam de toda a espécie de atenções e, quando partimos, nos proveram do necessário.","11":"Ao término de três meses, embarcamos num navio que tinha passado o inverno na ilha: era um navio alexandrino, que trazia o emblema dos Dióscuros. ","12":"Aportamos em Siracusa e lá ficamos três dias. ","13":"De lá, seguindo a costa, fomos para Régio. No dia seguinte, soprou o vento do sul e chegamos, no segundo dia, a Putéoli. ","14":"Encontrando lá os irmãos, tivemos o consolo de ficar sete dias com eles. E foi assim que chegamos a Roma. ","15":"Os irmãos desta cidade, informados de nossa chegada, vieram a nosso encontro até o Foro de Ápio e as Três Tabernas. Vendo-os, Paulo deu graças a Deus e recobrou coragem.","16":"Quando chegamos a Roma, permitiram a Paulo ficar em casa particular com o soldado que o guardava. ","17":"Três dias depois, ele convocou os líderes judeus. Uma vez reunidos, disse-lhes: “Irmãos, sem ter feito nada contra nosso povo, nem contra os costumes dos pais, fui preso em Jerusalém e entregue às mãos dos romanos. ","18":"Feita a investigação, estes queriam soltar-me, porque nada havia em mim que merecesse a morte. ","19":"Mas como os judeus se opunham a isso, fui obrigado a apelar para César, sem no entanto querer acusar de coisa alguma minha nação. ","20":"Eis por que pedi para ver-vos e falar-vos; pois é por causa da esperança de Israel que estou preso com estas correntes”. ","21":"Eles responderam-lhe: “De nossa parte, não recebemos nenhuma carta da Judeia a teu respeito, e nenhum dos irmãos aqui chegados comunicou coisa alguma, nem falou nada de reprovável a teu respeito. ","22":"Mas gostaríamos de ouvir de tua boca o que pensas; pois, quanto a esta seita, sabemos que ela encontra oposição por toda a parte”. ","23":"Marcaram, pois, o dia com ele, e vieram em maior número encontrá-lo em seu alojamento. Na exposição que lhes fez, dava testemunho do Reino de Deus e procurava persuadi-los a respeito de Jesus, partindo da Lei de Moisés e dos Profetas. Isto durou da manhã à tarde. ","24":"Uns se deixavam persuadir por suas palavras, outros continuavam incrédulos. ","25":"Eles se separaram sem entrar em acordo entre si, enquanto Paulo disse esta simples palavra: “São bem verdadeiras as palavras que o Espírito Santo disse a vossos pais pela boca do profeta Isaías:","26":"‘Vai ter com este povo e dize-lhes: <br />\nSerá inútil ouvirdes – não entendereis; <br />\nserá inútil olhardes – não enxergareis. <br />\n","27":"Porque o coração deste povo tornou-se insensível: <br />\ntaparam os ouvidos, fecharam os olhos,<br />\npara que seus olhos não vejam, seus ouvidos não ouçam, <br />\ne seu coração não compreenda e não se convertam. <br />\nEu os teria curado!’<br />\n","28":"Ficai, pois, sabendo: é aos pagãos que foi enviada esta salvação de Deus. Eles, pelo menos, ouvirão”. ","30":"Paulo ficou dois anos inteiros na moradia que tinha alugado. Recebia todos os que vinham procurá-lo, ","31":"proclamando o Reino de Deus e ensinando o que se refere ao Senhor Jesus Cristo, com firmeza e sem impedimento."},"titles":{"11":"A viagem de Malta a Roma. ","16":"Paulo em Roma. "}}