{"meta":{"title":"Atos","abbrev":"at"},"chapter":3,"content":{"1":"Pedro e João estavam subindo ao templo para a oração das três horas da tarde.","2":"Estava sendo levado um aleijado de nascença, que todo dia era colocado à porta do templo, chamada Formosa, para pedir esmola aos que entravam no templo.","3":"Vendo Pedro e João que iam entrar no templo, pediu-lhes esmola.","4":"Então Pedro, como também João, fixou nele o olhar e disse: “Olha para nós”.","5":"Ele mantinha o olhar fixo neles, esperando receber deles alguma coisa.","6":"Pedro, porém, disse: “Prata e ouro não tenho, mas o que tenho te dou: em nome de Jesus Cristo, o Nazareno, caminha!”","7":"Segurando-o pela mão direita, levantou-o. Na mesma hora os pés e os tornozelos dele se firmaram;","8":"de um salto ele se pôs de pé e começou a andar. Entrou com eles no templo, andando, saltando e louvando a Deus.","9":"Todo o povo o viu caminhar e louvar a Deus;","10":"reconheciam nele o homem que ficava pedindo esmola, sentado junto à porta Formosa do templo. Ficaram cheios de espanto e de admiração pelo que lhe acontecera.","11":"Como ele não largasse mais Pedro e João, todos, maravilhados, acorreram para eles no pórtico chamado de Salomão.","12":"Ao ver isso, Pedro disse ao povo: “Homens de Israel, por que vos admirais disso? Por que ficar nos olhando assim, como se fosse por nosso próprio poder ou por nossa piedade pessoal que fizemos este homem caminhar?","13":"O Deus de Abraão, de Isaac e de Jacó, o Deus de nossos pais glorificou seu Servo Jesus, que vós entregastes e renegastes perante Pilatos, quando ele estava resolvido a libertá-lo.","14":"Vós, porém, renegastes o Santo e o Justo e pedistes a liberdade para um assassino,","15":"enquanto matáveis o autor da vida. Mas Deus o ressuscitou dentre os mortos, e disso nós somos testemunhas.","16":"E pela fé em seu nome, este mesmo nome acaba de fortalecer este homem que vós vedes e conheceis; e a fé nele deu a este homem a saúde perfeita, na presença de todos vós.","17":"No entanto, irmãos, eu sei que vós e vossos chefes agistes assim por ignorância.","18":"Foi assim que Deus cumpriu aquilo que havia predito pela boca de todos os profetas, isto é, que seu Cristo haveria de sofrer.","19":"Arrependei-vos, pois, e convertei-vos, para que vossos pecados sejam apagados","20":"e que assim o Senhor faça chegar o tempo do repouso. Ele enviará então o Cristo que vos foi destinado, Jesus,","21":"aquele que o céu deve guardar até os tempos da restauração universal, da qual Deus falou pela boca de seus santos profetas de outrora.","22":"Primeiro disse Moisés: ‘O Senhor Deus suscitará para vós, dentre vossos irmãos, um profeta semelhante a mim; vós o escutareis em tudo o que vos disser.","23":"E todo aquele que não escutar esse profeta será eliminado do meio do povo’.","24":"Depois, todos os profetas, que falaram desde Samuel e seus sucessores, anunciaram também esses dias.","25":"Vós sois os filhos dos profetas e da aliança que Deus fez com nossos pais quando disse a Abraão: ‘E em tua descendência serão abençoadas todas as famílias da terra’.","26":"Foi para vós em primeiro lugar que Deus ressuscitou seu Servo e o enviou para vos abençoar, convertendo cada um de vós de suas maldades”."},"titles":{"11":"Segundo discurso de Pedro."}}