{"meta":{"title":"Atos","abbrev":"at"},"chapter":4,"content":{"1":"Ainda estavam falando ao povo, quando chegaram os sacerdotes, o chefe do templo e os saduceus,","2":"indignados porque estavam ensinando o povo e anunciando em Jesus a ressurreição dos mortos.","3":"Prenderam-nos e conservaram-nos na prisão até o dia seguinte, pois já caíra a tarde.","4":"No entanto, muitos daqueles que tinham ouvido a Palavra, abraçaram a fé, e seu número elevou-se a cinco mil homens mais ou menos.","5":"No dia seguinte reuniram-se em Jerusalém os chefes dos judeus, os anciãos e os escribas","6":"com o sumo sacerdote Anás, Caifás, João, Alexandre e todos os membros das famílias pontificais.","7":"Fizeram comparecer diante deles os apóstolos e começaram a interrogá-los: “Com que poder ou em nome de quem fizestes isto?”","8":"Então Pedro, cheio do Espírito Santo, respondeu-lhes: “Chefes do povo e anciãos!","9":"Hoje estamos sendo interrogados sobre o benefício que fizemos a um enfermo e sobre o meio pelo qual ele foi curado.","10":"Ficai sabendo, vós todos e todo o povo de Israel: é no nome de Jesus Cristo, o Nazareno, aquele que vós crucificastes e que Deus ressuscitou dos mortos, é por ele que este homem se apresenta diante de vós em perfeita saúde.","11":"Este Jesus é a pedra que vós, os construtores, rejeitastes e que se tornou a pedra angular.","12":"Em nenhum outro há salvação, pois não existe sob o céu outro nome dado aos homens pelo qual devamos ser salvos”.","13":"Vendo a segurança de Pedro e de João e considerando que eram pessoas sem instrução nem cultura, os membros do Sinédrio estavam pasmados. Reconheciam neles os que estavam com Jesus.","14":"Viam ao mesmo tempo, de pé junto deles, o homem que fora curado. E não tinham resposta para dar.","15":"Então mandaram que saíssem do Sinédrio e puseram-se a deliberar entre si.","16":"Diziam: “Que vamos fazer com eles? Pois é claro para todos os habitantes de Jerusalém que um sinal evidente foi por eles realizado, e não podemos negá-lo.","17":"Mas para que isso não se espalhe mais entre o povo, vamos proibi-los com ameaças de falar neste nome daqui em diante a quem quer que seja”.","18":"Chamaram-nos, pois, e proibiram-nos formalmente de falar ou de ensinar em nome de Jesus.","19":"Mas Pedro e João lhes responderam: “Julgai vós mesmos se é justo aos olhos de Deus obedecer mais a vós que a Deus.","20":"Porque quanto a nós, não podemos calar o que vimos e ouvimos”.","21":"Depois de lhes fazerem novas ameaças, eles os soltaram, não encontrando modo de os castigar, por causa do povo, pois todos glorificavam a Deus pelo que acontecera.","22":"Com efeito, o homem milagrosamente curado tinha mais de quarenta anos.","23":"Depois de libertados, foram para junto dos seus e contaram tudo que os sumos sacerdotes e os anciãos haviam dito.","24":"Ouvindo isto, todos juntos elevaram a voz para Deus, dizendo: “Senhor, vós criastes o céu, a terra, o mar e tudo o que neles se encontra;","25":"vós dissestes pelo Espírito Santo e pela boca de nosso pai Davi, vosso servo: ‘Por que este tumulto entre as nações? Por que os povos fazem vãos projetos?","26":"Os reis da terra se insurgem e os poderosos fazem aliança contra o Senhor e contra seu Ungido’.","27":"De fato, reuniram-se nesta cidade contra vosso santo servo Jesus, vosso Ungido, Herodes e Pôncio Pilatos com as nações pagãs e os povos de Israel,","28":"para cumprir tudo o que, em vosso poder e em vosso projeto, havíeis predeterminado.","29":"Agora, pois, Senhor, considerai as ameaças deles e concedei a vossos servos anunciar vossa palavra com toda a firmeza.","30":"Estendei vossa mão para operar curas, sinais e prodígios pelo nome de vosso santo servo Jesus”.","31":"Enquanto rezavam, tremeu o lugar onde estavam reunidos; então todos ficaram cheios do Espírito Santo e se puseram a anunciar a palavra de Deus com firmeza.","32":"A multidão dos que abraçaram a fé tinha um só coração e uma só alma; ninguém considerava como suas as coisas que possuía, mas tinham tudo em comum.","33":"Os apóstolos testemunhavam, com grande vigor, a ressurreição do Senhor Jesus, e todos gozavam de grande estima.","34":"Com efeito, entre eles não havia indigentes, pois quem era proprietário de terras ou casas, vendia-as e levava o preço dos bens negociados","35":"para depositá-lo aos pés dos apóstolos. E repartia-se a cada um de acordo com suas necessidades.","36":"Assim, José, que os apóstolos apelidaram de Barnabé, nome que significa filho da consolação, levita nascido em Chipre,","37":"possuía um terreno; vendeu-o, trouxe o dinheiro e depositou-o aos pés dos apóstolos."},"titles":{"23":"A comunidade em oração.","32":"A comunidade reparte seus bens."}}