{"meta":{"title":"Atos","abbrev":"at"},"chapter":5,"content":{"1":"Um homem, chamado Ananias, vendeu um terreno de comum acordo com sua mulher Safira; ","2":"e, em conivência com ela, reteve uma parte do preço e trouxe o restante para depositá-lo aos pés dos apóstolos. ","3":"Mas Pedro disse: “Ananias, por que Satanás tomou conta de teu coração, a ponto de mentires ao Espírito Santo e reteres uma parte do preço do terreno? ","4":"Se o terreno não fosse vendido, não continuaria teu? E depois que foi vendido, o dinheiro obtido não estava a tua disposição? Como foi que colocaste em teu coração um tal propósito? Não foi aos homens que mentiste, mas a Deus”. ","5":"Ouvindo essas palavras, Ananias caiu e morreu. Um grande temor apoderou-se então de todos os que ouviram isto. ","6":"Vieram os jovens, envolveram o corpo e o levaram à sepultura. ","7":"Após um intervalo de três horas mais ou menos, entrou sua mulher, que de nada sabia. ","8":"Pedro interpelou-a: “Dize-me, foi por tal preço que vendestes o terreno?” Ela respondeu: “Sim, foi”. ","9":"Pedro lhe disse: “Como combinastes para tentar o Espírito do Senhor? Estão aí na porta os que sepultaram teu marido, e eles vão te levar”. ","10":"Na mesma hora ela caiu aos pés do apóstolo e morreu. Quando os jovens entraram, encontraram-na morta e levaram-na para enterrá-la junto ao marido. ","11":"Um grande temor apoderou-se então da Igreja inteira e de todos os que ficaram sabendo deste fato.","12":"Eram muitos os sinais e prodígios feitos pelas mãos dos apóstolos no meio do povo. Costumavam estar todos juntos no pórtico de Salomão; ","13":"e nenhuma das outras pessoas ousava juntar-se a eles, mas o povo os elogiava. ","14":"Ia crescendo sempre mais o número dos homens e mulheres que abraçavam a fé no Senhor. ","15":"Chegavam a carregar os doentes, em camas e macas, para pô-los nas ruas a fim de que, quando Pedro passasse, pelo menos a sombra dele cobrisse algum deles. ","16":"Acorria também muita gente das cidades vizinhas de Jerusalém, trazendo doentes e pessoas atormentadas por espíritos imundos, e todos eram curados.","17":"Interveio então o sumo sacerdote, com todos os de sua comitiva, o partido dos saduceus. Cheios de inveja, ","18":"mandaram prender os apóstolos e lançá-los na cadeia pública. ","19":"Mas durante a noite um anjo do Senhor abriu as portas da prisão e, depois de os ter conduzido para fora, disse-lhes: ","20":"“Ide, apresentai-vos no templo e anunciai ao povo todas estas palavras de vida”. ","21":"Obedecendo a esta ordem, entraram no templo de madrugada e puseram-se a ensinar.<br />\n<br />\n<b>Os apóstolos comparecem perante o Sinédrio. </b> Entretanto chegou o sumo sacerdote com sua comitiva. Convocaram o Sinédrio e todos os anciãos dos israelitas e mandaram buscar os apóstolos na prisão. ","22":"Mas os servos, chegando lá, não os encontraram na cadeia. Voltaram, pois, para dizer: ","23":"“Encontramos a prisão cuidadosamente fechada e os guardas a postos junto à saída. Mas quando a abrimos, não achamos ninguém lá dentro”. ","24":"Ao ouvirem isso, o chefe do templo e os sumos sacerdotes ficaram perplexos em relação aos apóstolos, pensando o que viria a ser aquilo. ","25":"Veio então alguém que lhes anunciou: “Os homens que lançastes na prisão estão lá no templo ensinando o povo”. ","26":"Então o chefe do templo partiu com seus homens e trouxe de volta os apóstolos, mas sem violência, pois tinham medo de serem apedrejados pelo povo. ","27":"Tendo-os trazido, fizeram-nos comparecer diante do Sinédrio. O sumo sacerdote interrogou-os: ","28":"“Não vos proibimos expressamente de ensinar neste nome? Mas vós enchestes Jerusalém com vossa doutrina e quereis jogar sobre nós a responsabilidade pela morte deste homem”. ","29":"Pedro e os apóstolos responderam: “Deve-se obedecer antes a Deus que aos homens. ","30":"O Deus de nossos pais ressuscitou Jesus, que vós matastes, suspendendo-o num madeiro. ","31":"Deus exaltou-o por sua direita, fazendo-o Chefe e Salvador, para conceder a Israel o arrependimento e a remissão dos pecados. ","32":"E disso nós somos testemunhas, como também o Espírito Santo, que Deus tem dado àqueles que lhe obedecem”.","33":"Ouvindo isto, ficaram furiosos e planejavam matá-los. ","34":"Mas um fariseu, chamado Gamaliel, doutor da lei respeitado por todo o povo, levantou-se no meio do Sinédrio e ordenou que fizessem aqueles homens sair por um momento. ","35":"Depois lhes disse: “Israelitas, considerai bem o que ides fazer com estes homens. ","36":"Pois não faz muito tempo, surgiu Teudas, que pretendia ser alguém, ao qual aderiu um bando de uns quatrocentos homens; mas foi morto, e todos os seus seguidores debandaram, e não restou ninguém. ","37":"Depois, na época do recenseamento, surgiu Judas, o galileu, que arrastou muita gente atrás dele; também ele morreu, e todos os seus seguidores foram dispersos. ","38":"Então, eu vos digo, não vos ocupeis com estes homens; deixai-os! Pois se esta empresa ou esta obra vem dos homens, ela se destruirá; ","39":"mas se de fato ela vem de Deus, não podereis destruí-la. Não corrais o risco de lutar contra Deus”.","40":"Eles concordaram com ele. Chamaram, então, os apóstolos, mandaram açoitá-los e, depois de proibi-los de falar no nome de Jesus, puseram-nos em liberdade. ","41":"Saíram, pois, do Sinédrio, alegres por terem sido considerados dignos de sofrer injúrias por causa do nome de Jesus. ","42":"E cada dia, no templo e nas casas, não cessavam de ensinar e de anunciar a Boa Nova do Cristo Jesus."},"titles":{"12":"Milagres dos apóstolos. ","17":"Prisão e libertação dos apóstolos. ","33":"Intervenção de Gamaliel. "}}