{"meta":{"title":"Atos","abbrev":"at"},"chapter":6,"content":{"1":"Naqueles dias, o número dos discípulos estava aumentando. E os helenistas começaram a queixar-se contra os hebreus, alegando que suas viúvas eram esquecidas na distribuição diária de alimentos.","2":"Então os Doze convocaram a assembleia dos discípulos e disseram: “Não convém deixarmos de pregar a palavra de Deus para servir às mesas.","3":"Por isso, irmãos, escolhei entre vós sete homens de boa reputação, cheios do Espírito e de sabedoria, e nós lhes confiaremos esta tarefa.","4":"Quanto a nós, vamos dedicar-nos plenamente à oração e ao serviço da Palavra”.","5":"Esta proposta agradou a toda a assembleia e escolheram: Estêvão, homem cheio de fé e do Espírito Santo; Filipe, Prócoro, Nicanor, Tímon, Pármenas e Nicolau, prosélito de Antioquia.","6":"Estes foram apresentados aos apóstolos que, depois de rezar, impuseram-lhes as mãos.","7":"A palavra de Deus se propagava; em Jerusalém aumentava muito o número dos discípulos, e também uma grande multidão de sacerdotes aderia à fé.","8":"Estêvão, cheio de graça e de poder, operava grandes prodígios e sinais no meio do povo.","9":"Intervieram então alguns da sinagoga, chamada dos Libertos, dos cireneus, dos alexandrinos e dos da Cilícia e da Ásia e puseram-se a discutir com Estêvão.","10":"Mas não podiam resistir à sabedoria e ao Espírito com que falava.","11":"Subornaram então alguns indivíduos, para que dissessem: “Nós o ouvimos pronunciar palavras blasfemas contra Moisés e contra Deus”.","12":"Amotinaram assim o povo, os anciãos e os escribas; depois, investindo contra ele, prenderam-no e conduziram-no perante o Sinédrio.","13":"Lá apresentaram falsas testemunhas que declararam: “Este homem não cessa de dizer palavras contra este Santo Lugar e contra a Lei.","14":"Nós o ouvimos dizer que Jesus, o Nazareno, vai destruir este Lugar e vai mudar as tradições que Moisés nos legou”.","15":"E todos os que estavam sentados no Sinédrio olhavam atentamente para ele e viram seu rosto como o de um anjo."},"titles":{"8":"Atividade e prisão de Estêvão."}}