{"meta":{"title":"Atos","abbrev":"at"},"chapter":7,"content":{"1":"O sumo sacerdote perguntou-lhe: “Isto é verdade?”","2":"Ele respondeu: “Irmãos e pais, escutai! O Deus da glória apareceu a nosso pai Abraão, quando ele estava ainda na Mesopotâmia, antes de se estabelecer em Harã","3":"e lhe disse: ‘Sai de tua terra e de tua família e vai para a terra que te mostrarei’.","4":"Abraão deixou então o país dos caldeus para se estabelecer em Harã. De lá, após a morte de seu pai, Deus o fez migrar para esta terra onde agora habitais.","5":"Mas não lhe deu propriedade alguma nesta terra, nem mesmo um lugar onde pôr os pés, mas prometeu dar-lhe a terra como propriedade a ele e a sua posteridade depois dele, embora não tivesse filho.","6":"E Deus lhe disse que sua posteridade habitaria em terra estrangeira, que a reduziriam à escravidão e a oprimiriam durante quatrocentos anos.","7":"‘Mas a nação da qual forem escravos, eu a julgarei – disse Deus – e depois disso, eles sairão de lá e me prestarão culto neste mesmo lugar’.","8":"Deu-lhe a seguir a aliança da circuncisão. E assim, depois de ter gerado Isaac, Abraão circuncidou-o no oitavo dia. E o mesmo fez Isaac com Jacó, e Jacó com os doze patriarcas”.","9":"“Os patriarcas, com inveja de José, venderam-no para ser levado para o Egito. Mas Deus estava com ele:","10":"livrou-o de todas as suas tribulações e deu-lhe graça e sabedoria diante do Faraó, rei do Egito, que o nomeou administrador do Egito e de toda a sua casa.","11":"Veio, então, uma carestia sobre todo o Egito e Canaã; a penúria era grande e nossos pais não encontravam alimentos.","12":"Ouvindo dizer que havia trigo no Egito, Jacó enviou para lá nossos pais uma primeira vez;","13":"na segunda vez, José deu-se a conhecer a seus irmãos, e sua origem foi revelada ao faraó.","14":"José mandou buscar seu pai Jacó e toda a sua família, composta de setenta e cinco pessoas.","15":"Jacó desceu então ao Egito e lá morreu, bem como nossos pais.","16":"Foram transportados para Siquém e depositados no sepulcro que Abraão havia comprado por dinheiro aos filhos de Emor em Siquém”.","17":"“Como se aproximasse o tempo em que se devia cumprir a promessa que Deus havia jurado a Abraão, o povo aumentou e multiplicou-se no Egito,","18":"até que surgiu um novo rei que não conhecia José.","19":"Usando de astúcia contra nossa raça, este rei oprimiu nossos pais, chegando a mandar que expusessem seus recém-nascidos para que não sobrevivessem.","20":"Nesse tempo nasceu Moisés, que era divinamente belo. Foi nutrido durante três meses na casa paterna;","21":"depois, quando foi exposto, a filha do Faraó o recolheu e o educou como seu próprio filho.","22":"Assim, Moisés foi instruído em toda a sabedoria dos egípcios, e era poderoso em palavras e obras”.","23":"“Quando completou quarenta anos, veio-lhe a ideia de ir visitar seus irmãos, os israelitas.","24":"Vendo que um deles estava sendo maltratado, tomou sua defesa e vingou o oprimido, matando o egípcio.","25":"Pensava que seus irmãos entenderiam que era Deus que, por sua mão, estava trazendo-lhes a salvação; mas não o compreenderam.","26":"No dia seguinte, apresentou-se no meio deles, enquanto brigavam, para tentar reconciliá-los: ‘Amigos – disse-lhes – vós sois irmãos; por que vos ofendeis um ao outro?’","27":"Mas aquele que estava maltratando o companheiro o repeliu, dizendo: ‘Quem te estabeleceu como chefe e juiz sobre nós?","28":"Acaso queres matar-me como mataste ontem o egípcio?’","29":"A essas palavras, Moisés fugiu e foi refugiar-se no país de Madiã, onde teve dois filhos.","30":"Passados quarenta anos, um anjo lhe apareceu no deserto do monte Sinai, na chama de uma sarça ardente.","31":"Moisés ficou admirado diante daquela visão. Como se aproximasse para ver melhor, ouviu a voz do Senhor:","32":"‘Eu sou o Deus de teus pais, o Deus de Abraão, de Isaac e de Jacó’. Todo trêmulo, Moisés não ousava olhar.","33":"Então o Senhor lhe disse: ‘Tira as sandálias dos pés, pois o lugar onde estás é terra santa.","34":"Eu vi, eu vi a aflição de meu povo no Egito, ouvi seu gemido e desci para libertá-los. Vem, pois, porque vou mandar-te ao Egito’.","35":"Este Moisés que eles rejeitaram, dizendo: ‘Quem te estabeleceu como chefe e juiz?’, foi ele que Deus enviou como chefe e libertador, por intermédio do anjo que lhe aparecera na sarça.","36":"Foi ele que os fez sair, fazendo prodígios e sinais no país do Egito, no mar Vermelho e no deserto durante quarenta anos.","37":"Foi ele, Moisés, que disse aos filhos de Israel: ‘Deus fará surgir para vós, dentre vossos irmãos, um profeta como eu’.","38":"Foi ele que, na assembleia, no deserto, estando com o anjo que lhe falava no monte Sinai e com nossos pais, recebeu as palavras de vida para no-las dar.","39":"Mas nossos pais não quiseram obedecer-lhe. Mais ainda, eles o repeliram e, voltando em seus corações para o Egito,","40":"disseram a Aarão: ‘Faze para nós deuses que caminhem a nossa frente, pois a este Moisés, que nos fez sair da terra do Egito, não sabemos o que lhe aconteceu’.","41":"Fabricaram naqueles dias um bezerro e ofereceram um sacrifício ao ídolo, e celebravam alegremente a obra de suas mãos.","42":"Então Deus afastou-se deles e os abandonou ao culto do exército do céu, assim como está escrito no livro dos Profetas: ‘Acaso me oferecestes vítimas e sacrifícios durante quarenta anos no deserto, ó casa de Israel?","43":"Antes, carregastes a tenda de Moloc e a estrela do deus Refã, as figuras que fizestes para adorá-las; por isso vou exilar-vos para além da Babilônia’.","44":"Nossos pais no deserto tinham a tenda do testemunho, assim como ordenara aquele que disse a Moisés que a fizesse segundo o modelo que tinha visto.","45":"Depois de tê-la recebido, nossos pais a introduziram, sob a chefia de Josué, no país conquistado às nações que Deus expulsou da frente deles; assim aconteceu até os dias de Davi.","46":"Este foi do agrado de Deus e pediu para providenciar uma morada para o Deus de Jacó.","47":"Foi Salomão, no entanto, que lhe construiu uma casa.","48":"Mas o Altíssimo não habita em casas feitas por mãos humanas, conforme diz o profeta:","49":"‘O céu é meu trono e a terra o estrado de meus pés; que casa podereis construir-me, diz o Senhor, e qual será o lugar de meu repouso?","50":"Não foi minha mão que fez tudo isto?’","51":"Gente de cabeça dura, incircuncisos de coração e de ouvidos, vós sempre resistis ao Espírito Santo! Como foram vossos pais, assim sois vós!","52":"Qual dos profetas vossos pais não perseguiram? Eles mataram os que prediziam a vinda do Justo, do qual vós agora vos tornastes traidores e assassinos,","53":"vós, que recebestes a lei pelo ministério dos anjos e não a observastes”.","54":"A essas palavras, seus corações ardiam de furor e eles rangiam os dentes contra Estêvão.","55":"Ele, porém, cheio do Espírito Santo, fixou os olhos no céu e viu a glória de Deus e Jesus de pé a sua direita;","56":"e disse: “Estou vendo os céus abertos e o Filho do homem de pé à direita de Deus”.","57":"Então, soltando grandes gritos, taparam os ouvidos e, todos juntos, lançaram-se sobre ele;","58":"expulsaram-no para fora da cidade e puseram-se a apedrejá-lo. As testemunhas colocaram suas vestes aos pés de um jovem chamado Saulo.","59":"E, enquanto o apedrejavam, Estêvão rezava, dizendo: “Senhor Jesus, recebe meu espírito!”","60":"Depois dobrou os joelhos e gritou forte: “Senhor, não leves em conta este pecado deles”. E, dizendo isto, adormeceu."},"titles":{"54":"Martírio de Estêvão."}}