{"meta":{"title":"Atos","abbrev":"at"},"chapter":9,"content":{"1":"Entretanto Saulo, ainda respirando ameaças e mortes contra os discípulos do Senhor, apresentou-se ao sumo sacerdote ","2":"e pediu-lhe cartas para as sinagogas de Damasco, a fim de que, se encontrasse adeptos do Caminho, homens ou mulheres, ele os levasse presos para Jerusalém. ","3":"Durante a viagem, ao se aproximar de Damasco, de repente uma luz vinda do céu o envolveu com sua claridade. ","4":"Caindo por terra, ouviu uma voz que lhe dizia: “Saul, Saul, por que me persegues?”","5":"“Quem és tu, Senhor?” – perguntou. Ele disse: “Eu sou Jesus, a quem tu persegues. ","6":"Mas levanta-te, entra na cidade, e aí vão te falar o que deves fazer”. ","7":"Os que iam com ele ficaram parados, mudos; ouviam, sim, a voz, mas não viam ninguém. ","8":"Saulo levantou-se do chão, mas, embora tivesse os olhos abertos, não via nada. Guiando-o pela mão, conduziram-no a Damasco, ","9":"onde passou três dias sem enxergar, sem comer e sem beber. ","10":"Havia em Damasco um discípulo chamado Ananias. O Senhor chamou-o numa visão: “Ananias!” – “Eis-me aqui, Senhor!” – respondeu. ","11":"“Levanta-te – ordenou-lhe o Senhor – vai à rua Direita e procura, na casa de Judas, um homem chamado Saulo, de Tarso. Ele está rezando ","12":"e viu numa visão um homem chamado Ananias entrar e impor-lhe as mãos para lhe restituir a vista”. ","13":"Ananias respondeu: “Senhor, tenho ouvido muita gente falar deste homem e contar todo o mal que tem feito a vossos santos em Jerusalém. ","14":"Ele aqui tem autorização dos sumos sacerdotes para prender todos os que invocam vosso nome”. ","15":"Mas o Senhor lhe disse: “Vai, pois este homem é para mim um instrumento escolhido, para levar meu nome diante dos gentios, dos reis e dos israelitas. ","16":"Porque lhe mostrarei quanto é necessário sofrer por meu nome”. ","17":"Então Ananias foi, entrou na casa, impôs as mãos a Saulo e lhe disse: “Saul, meu irmão, o Senhor Jesus, que te apareceu no caminho por onde vinhas, enviou-me para que recuperes a vista e fiques cheio do Espírito Santo”. ","18":"No mesmo instante caiu-lhe dos olhos algo parecido com escamas, e ele recuperou a vista; e, levantando-se, foi batizado; ","19":"depois tomou alimento, e as forças lhe voltaram.<br />\n<br />\n<b>Saulo prega em Damasco. </b> Saulo passou alguns dias com os discípulos em Damasco","20":" e, a seguir, pôs-se a anunciar Jesus nas sinagogas, proclamando que ele é o Filho de Deus. ","21":"Todos os que o ouviam ficavam pasmados e diziam: “Não é este que, em Jerusalém, perseguia os que invocam este nome, e não veio aqui justamente para os conduzir presos aos sumos sacerdotes?” ","22":"Mas Saulo se fortalecia sempre mais e confundia os judeus de Damasco, demonstrando que Jesus é o Cristo. ","23":"Passado certo tempo, os judeus combinaram matá-lo. ","24":"Mas Saulo ficou sabendo de sua trama. Eles guardavam as portas da cidade dia e noite, a fim de o matarem. ","25":"Então os discípulos o tomaram de noite e o desceram dos muros num cesto.","26":"Chegando a Jerusalém, procurava juntar-se aos discípulos, mas todos tinham medo dele, não acreditando que fosse discípulo. ","27":"Mas Barnabé o acolheu e foi apresentá-lo aos apóstolos, aos quais contou como, no caminho, Saulo tinha visto o Senhor, que lhe falara, e com que firmeza ele tinha pregado em Damasco em nome de Jesus. ","28":"Desde então Saulo andava livremente com os apóstolos em Jerusalém e pregava com firmeza em nome do Senhor. ","29":"Falava e discutia com os helenistas, mas eles procuravam matá-lo. ","30":"Sabendo disso, os irmãos o acompanharam até Cesareia e o enviaram para Tarso. ","31":"Entretanto, em toda a Judeia, Galileia e Samaria, a Igreja vivia em paz. Ela se consolidava e caminhava no temor do Senhor e crescia em número com a assistência do Espírito Santo.","32":"Pedro, que passava por todo lugar, desceu certa vez para visitar os santos que moravam em Lida. ","33":"Encontrou um homem, chamado Eneias, que jazia num leito havia oito anos, pois era paralítico. ","34":"Pedro lhe disse: “Eneias, Jesus Cristo te dá a cura. Levanta-te e arranja tu mesmo a cama”. Ele se levantou imediatamente. ","35":"Todos os habitantes de Lida e da planície de Saron o viram e se converteram ao Senhor.","36":"Havia em Jope uma discípula chamada Tabita, em grego Dorcas. Era notável pelas boas obras e pelas esmolas que dava. ","37":"Ora, aconteceu que naqueles dias ela caiu doente e morreu. Depois de a terem lavado, puseram-na numa sala do andar de cima. ","38":"Como Lida ficava perto de Jope, os discípulos, ouvindo dizer que Pedro lá estava, enviaram-lhe dois homens para fazer-lhe este pedido: “Vem até nós sem demora”. ","39":"Pedro partiu imediatamente com eles. Logo que chegou, fizeram-no subir à sala de cima, onde todas as viúvas em pranto se juntaram em torno dele, mostrando-lhe as túnicas e as vestes que Dorcas fazia quando estava com elas. ","40":"Pedro mandou que todos saíssem; depois, de joelhos, rezou. Voltando-se depois para o corpo, disse: “Tabita, levanta-te!” Ela abriu os olhos e, vendo Pedro, sentou-se. ","41":"Tomando-lhe a mão, Pedro a fez levantar-se. Chamando então os santos e as viúvas, apresentou-a viva. ","42":"Isto foi conhecido em toda Jope, e muitos creram no Senhor. ","43":"Pedro ficou bastante tempo em Jope na casa de um tal Simão, curtidor."},"titles":{"26":"Saulo em Jerusalém. ","32":"Cura de Eneias em Lida. ","36":"Ressurreição de Tabita em Jope. "}}