{"meta":{"title":"Evangelho de Nicodemos","abbrev":"evangelho-nicodemos"},"chapter":13,"content":{"1":["E enquanto estavam ainda sentados na sinagoga, cheios de admiração pelo caso de José, chegaram alguns dos guardas, aqueles a quem os judeus haviam encomendado a Pila tos a custódia do sepulcro de Jesus, e disseram que não foram seus discípulos que o haviam tirado de lá. E foram prestar contas aos arquissinagogos, aos sacerdotes e aos levitas dizendo-lhes o que aconteceu; isto é, como “sobreveio um terremoto e vimos um anjo que descia do céu, que retirou a pedra da boca da gruta, sentando-se depois sobre ela. E brilhou como neve e como relâmpago. Com o que nós, cheios de medo, ficamos como mortos. Então ouvimos a voz do anjo que falava às mulheres que se encontravam junto ao sepulcro: `Não temais, pois sei que buscais a Jesus, o que foi crucificado. Não está aqui; ressuscitou como havia dito; vinde, vede o lugar onde jazia o Senhor. E agora ide rapidamente e dizei aos seus discípulos que ressuscitou de entre os mortos e que está na Galiléia’.”"],"2":["Os judeus então disseram: “A quais mulheres falava ele?” Os da guarda responderam: “Não sabemos quem eram”. Os judeus disseram: “A que horas isto aconteceu?” Os da guarda responderam: “A meia-noite”. Os judeus disseram: “E por que não as detivestes?” Os da guarda responderam: “Ficamos como mortos pelo medo, não acreditando que poderíamos ver de novo a luz do dia, como iríamos detê-las?” Os judeus disseram: “Deus vive e nós não acreditamos”. Os da guarda então responderam: “Vistes tantos sinais naquele homem e não acreditastes? Como ireis dar-nos crédito? E, com razão, haveis jurado pela vida do Senhor, pois Ele também vive”. E os da guarda acrescentaram: “Temos ouvido dizer que prendestes aquele que reclamou o corpo de Jesus, selando a porta, e que ao abri-la Dão o encontrastes. Entregai, pois, José e vos entregaremos Jesus”. Os judeus disseram: “José se foi para a sua cidade”. E os da guarda replicaram: “Também Jesus ressuscitou, como ouvimos do anjo, e está na Galiléia”."],"3":["Ao ouvir estas palavras os judeus sentiram medo e disseram: “Não deixeis que isto se espalhe porque senão todos inclinar-se-ão diante de Jesus”. E, convocado o conselho, fizeram um depósito de muito dinheiro e deram-no aos soldados, dizendo: “Dizei: `Enquanto dormíamos, seus discípulos vi-eram de noite e o levaram’. E se isto chegar aos ouvidos do governador, persuadi-lo-emos e livra-los-emos de toda responsabilidade”. Eles pegaram o dinheiro e falaram da maneira que lhes havia sido indicada."]}}