{"meta":{"title":"Evangelho de Nicodemos","abbrev":"evangelho-nicodemos"},"chapter":16,"content":{"1":"Quando os arquissinagogos, sacerdotes e levitas ouviram estas palavras dos lábios de José, ficaram como mortos e caíram ao chão. E jejuaram até a nona hora. Então Nicodemus e José puseram-se a animar Anás e Caifás, os sacerdotes e os levitas, dizendo: “Levantai, ficai em pé e robustecei vossas almas, pois amanhã é o Sábado do Senhor”. E com isto levantaram-se, oraram a Deus, comeram, beberam e cada um voltou à sua casa.","2":"No sábado seguinte, nossos doutores reuniram-se em conselho, bem como os sacerdotes e levitas, discutindo entre si e dizendo: “Que será esta cólera que se formou sobre nós? Porque, de nossa parte, conhecemos bem seu pai e sua mãe”. Então, Levi o doutor disse: “Conheço seus pais e sei que são tementes a Deus, que não descuidam de seus votos e que três vezes por ano dão seus dízimos. Quando Jesus nasceu, trouxeram-no a este lugar e ofereceram a Deus sacrifícios e holocaustos. E o grande doutor Simeão, ao tomá-lo em seus braços, disse: ‘Agora despeça o teu servo em paz, Senhor, segundo tua palavra; pois meus olhos viram tua salvação, que preparaste para a face de todos os povos; luz para a revelação dos gentios e glória do teu povo de Israel’. E Simeão abençoou-os e disse a Maria, sua mãe: ‘Dou-te boas novas com relação a este menino’. Maria disse: `Boas, senhor?’ E Simeão respondeu: `Boas; olha, este foi colocado para a queda e ressurreição de muitos em Israel e para ser um sinal de contradição. Tua própria alma será atravessada por uma espada de forma que os pensamentos de muitos fiquem a descoberto’.”","3":"E, quando o interrogaram, ele respondeu: “Por que não acreditastes em meu filho? O bem-aventurado e justo Simeão em pessoa ensinou-lhe a lei”. E o conselho disse-lhe: “Mestre Levi, é verdade o que disseste?” Ele respondeu: “E verdade”. E os arquissinagogos, sacerdotes e levitas disseram entre si: “Eia! Enviemos à Galiléia os três homens que vieram trazer ao nosso conhecimento sua doutrina e sua ascensão, e que nos digam de que maneira viram-no elevar-se”. E esta proposição agradou a todos. Enviaram, pois, os três homens que os haviam acompanhado anteriormente até a Galiléia com essa incumbência: “Dizei ao mestre Adas, ao mestre Finees e ao mestre Ageu: ‘Que a paz esteja convosco e com os que estão em vossa companhia’. Tendo havido uma grande discussão neste conselho, viemos para levar-vos a este lugar santo de Jerusalém”.","4":"Puseram-se, pois, os homens a caminho da Galiléia e os encontraram sentados e absortos com o estudo da lei. Deram-lhes um abraço de paz. Então disseram os varões galileus a quem haviam ido buscar: “Que a paz esteja em todo Israel”. E disseram os enviados: “Que a paz esteja convosco”. E aqueles disseram de novo: “A que viestes?” Os enviados responderam: “Chama-vos o conselho da santa cidade de Jerusalém”. Quando aqueles homens ouviram que eram procurados pelo conselho, fizeram orações a Deus, sentaram-se à mesa com os enviados, comeram, beberam, levantaram-se e puseram-se tranqüilamente a caminho até Jerusalém.","5":"No dia seguinte, o conselho reuniu-se na sinagoga e os interrogaram dizendo: “E verdade que vistes Jesus sentado no monte Mamilch dando instruções aos seus onze discípulos e que presenciastes sua ascensão?” E os homens responderam desta maneira: “Da mesma maneira que o vimos ao ser elevado, assim vos contamos”.","6":"Então Anás disse: “Separemo-los uns dos outros e vejamos se suas declarações coincidem”. E foram separados. Depois, em primeiro lugar, chamaram Adas e lhe disseram: “Mestre, como contemplaste a ascensão de Jesus?” Adas respondeu: “Enquanto ainda estava sentado no monte Mamilch e dava instruções aos seus discípulos, vimos uma nuvem que cobriu a todos com sua sombra; depois, a mesma nuvem elevou Jesus até o céu, enquanto que os discípulos jaziam com suas faces na terra”. Em seguida chamaram a Finees, sacerdote, e perguntaram-lhe também: “Como contemplaste a ascensão de Jesus?” E ele falou de maneira semelhante. Interrogaram também a Ageu, que respondeu de maneira semelhante. Então ele disse ao conselho: “Está contido na lei de Moisés: ‘Da boca de dois ou três toda a palavra será firme’.” E o mestre Buthem acrescentou: “Está escrito na lei: ‘E passeava Enoque com Deus, e já não existe, porque Deus levou-o consigo’.” Também o mestre Jairo disse: “Também ouvimos falar da morte de Moisés, mas não o vimos, pois está escrito na lei do Senhor: ‘E Moisés morreu pela palavra do Senhor e ninguém jamais conheceu, até o dia de hoje, seu sepulcro’.” E o mestre Levi disse: “E o que significa o testemunho que o mestre Simeão deu quando viu Jesus: `Eis aqui que este está colocado para a queda e ressurreição de muitos em Israel e como sinal de contradição’?” E o mestre Isaac disse: “Está escrito na lei: ‘Eis aqui que eu envio meu mensageiro diante de ti, o qual preceder-te-á para guardar-te em todo o bom caminho, pois meu nome é nele invocado’.”","7":"Então Anás e Caifás disseram: “Haveis citado justa-mente o escrito na lei de Moisés, que ninguém viu a morte de Enoque e que ninguém mencionou a morte de Moisés. Mas Jesus falou a Pilatos, e nós sabemos que o vimos receber bofetadas e cusparadas no rosto; que os soldados cingiram-lhe uma coroa de espinhos; que foi flagelado; que recebeu sentença da parte de Pilatos; que foi crucificado no Calvário em companhia de dois ladrões; que se lhe deu de beber fel e vinagre; que o centurião Longinos abriu seu flanco com uma lança; que José, nosso honorável pai, pediu seu corpo e que, como disse, ressuscitou; que, como dizem os três mestres, viram-no elevar-se ao céu; e, finalmente,que o mestre Levi deu testemunho do que o mestre Simeão disse, e que disse: ‘Eis aqui este que está colocado para a queda e ressurreição de muitos em Israel e como sinal de contradição’.” E todos os doutores disseram em uníssono ao povo inteiro de Israel: “Se esta ira provém do Senhor e é admirável aos nossos olhos, conhecei sem dar margem a dúvidas, ó casa de Israel, que está escrito: `Maldito todo aquele que está preso a um pedaço de madeira’. E outro lugar da escritura menciona: `Deuses que não fizeram o céu e a terra perecerão’.” E os sacerdotes e levitas disseram entre si: “Se sua memória perdurar até Sommos (também conhecido pelo nome de Jobel), sabei que o seu domínio será eterno e que fará nascer para si um novo povo”. Então os arquissinagogos, sacerdotes e levitas exortaram todo o povo de Israel dizendo: “Maldito aquele que adorar qualquer obra saída de mãos humanas e maldito aquele que adorar as criaturas tendo ao lado o Criador”. E o povo em massa respondeu: “Amém, amém”.","8":"E todos depois, em coro, cantaram o hino e cada qual foi para casa dando graças a Deus, porque aquele dia permanece por todos os séculos dos séculos. Amém."}}