{"meta":{"title":"Evangelho de Nicodemos","abbrev":"evangelho-nicodemos"},"chapter":4,"content":{"1":"E deixando Jesus no interior do pretório, Pila tos foi até os judeus e lhes disse: “Eu não encontro culpa alguma nele”. Os judeus replicaram: “Ele disse: `Eu sou capaz de destruir este templo e reedificá-lo em três dias’.” Pilatos disse: “Que templo?” Os judeus responderam: “Aquele edificado por Salomão em quarenta e seis anos, ele diz que vai destruí-lo e reedificá-lo ao final de três dias”. Pila tos disse: “Eu sou inocente do sangue deste justo; vós vereis”. E os judeus disseram: “Seu sangue sobre nós e sobre nossos filhos”.","2":"Então Pilatos chamou os anciãos, os sacerdotes e os levitas e disse-lhes em segredo: “Não agi assim, pois nenhuma das vossas acusações merece a morte, já que elas referem-se às curas e à profanação do Sábado”. Os anciãos, sacerdotes e levitas responderam: “Se alguém blasfema contra César é ou não digno da morte?” Pilatos disse-lhes: “E digno da morte”. Os judeus disseram: “Pois se alguém que blasfema contra César é digno da morte, saiba que este blasfemou contra Deus”.","3":"Depois o governador mandou que os judeus saíssem do pretório, e chamando Jesus, disse-lhe: “Que vou fazer contigo?” Jesus respondeu: “Faz como te foi ordenado”. Pila tos disse: “E como me foi ordenado?” Jesus respondeu: “Moisés e os profetas falaram sobre a minha morte e sobre a minha ressurreição”. Os judeus e os ouvintes perguntaram então a Pilatos dizendo: “Por que continuas ouvindo essa blasfêmia?” Pilatos respondeu: “Se estas palavras são blasfêmias, prendei-o por blasfêmia, levai-o à vossa sinagoga e julgai-o segundo a vossa lei”. Os judeus contestaram: “Está escrito em nossa lei que se um homem peca contra outro homem merece receber quarenta açoites menos um; mas diz que se alguém blasfema contra Deus, deve ser apedrejado”.","4":"Pilatos disse-lhes: “Tomai-o por vossa conta e castigai-o como quiserdes”. Os judeus replicaram: “Nós queremos que seja crucificado”. Pilatos contestou: “Não merece a crucificação”.","5":"Então o governador lançou um olhar ao seu redor sobre a turba de judeus que estava presente e, ao ver que muitos deles choravam, exclamou: “Nem toda a multidão quer que morra”. Os anciãos dos judeus disseram: “Por isso viemos todos em massa, para que morra”. Pilatos perguntou-lhes: “E por que deverá morrer?” Os judeus responderam: “Porque chamou-se a si próprio Filho de Deus e rei”."}}