{"meta":{"title":"Evangelho de Nicodemos","abbrev":"evangelho-nicodemos"},"chapter":9,"content":{"1":"E depois de chamar Nicodemus e aqueles doze homens que afirmavam a origem limpa de Jesus, disse-lhes: “Que devo fazer, pois se está forjando um alvoroço entre o povo?” Disseram-lhe: “Nós não sabemos; eles verão”. Convocou de novo Pilatos a multidão de judeus e disse-lhes: “Sabeis que tenho por costume soltar um prisioneiro durante a festa dos Azimos. Pois bem, está preso e condenado um assassino chamado Barrabás, e tenho também este Jesus que está agora na vossa presença, e em quem não encontro culpa alguma. A quem quereis que solte?” Eles gritaram: “A Barrabás”, Pilatos disse-lhes: “Que farei, pois, de Jesus, o chamado Cristo?” Os judeus responderam: “Que seja crucificado!” E alguns dentre eles disseram: “Não és amigo de César se soltas a este, porque chamou-se a si próprio Filho de Deus e rei; se assim procedes, queres a este por rei e não a César”.","2":"Pilatos então, encolerizado, disse aos judeus: “Vossa raça é revoltada por natureza e enfrentais vossos benfeitores”. Os judeus disseram: “A quais benfeitores?” Pilatos respondeu: “Vosso Deus tirou-vos do Egito, livrando-vos de uma cruel escravidão; vos manteve sãos e salvos através do mar bem como através da terra, alimentou-vos com maná no deserto e deu-vos codornas, deu-vos de beber água tirada de uma rocha e deu-vos uma lei, e, depois de tudo isso, encolerizastes vosso Deus, fostes atrás de um bezerro fundido, exasperastes vosso Deus e Ele dispôs-se a exterminar-vos; porém, Moisés intercedeu por vós e não fostes entregues à morte. E agora acusais a mim de odiar o imperador”.","3":"E, levantando-se do tribunal, dispôs-se a sair. Mas os judeus começaram a gritar, dizendo: “Nós reconhecemos como rei a César e não a Jesus. E ainda mais, os Magos vieram oferecer-lhe dons trazidos do Oriente como para o seu rei; e quando Herodes tomou conhecimento através dessas personagens de que um rei havia nascido, tentou acabar com ele. Mas seu pai José tomou ciência do fato e levou-o juntamente com a mãe, e fugiram todos para o Egito. E quando Herodes soube disso, exterminou os filhos dos hebreus que haviam nascido em Belém”,","4":"Quando Pilatos ouviu estas palavras, temeu, e depois de impor silêncio às turbas, já que estavam gritando, disse-lhes: “Então é este aquele a quem Herodes buscava?” Os judeus responderam: “Sim, é este”. Então Pilatos pegou água e lavou suas mãos, de frente para o sol, dizendo: “Sou inocente do sangue deste justo; vós vereis”, E novamente os judeus começaram a gritar: “Seu sangue sobre nós e sobre nossos filhos”.","5":"Então Pilatos mandou que fosse corrido o véu do tribunal onde estava sentado e disse a Jesus: “Teu povo desmentiu-te como rei. Por isso decretei que em primeiro lugar sejas flagelado, de acordo com o antigo costume dos reis piedosos, e que depois sejas dependurado na cruz no horto onde foste aprisionado. E Dimas e Gestas, ambos malfeitores, serão crucificados junta-mente contigo”."}}