{"meta":{"title":"Efésios","abbrev":"ef"},"chapter":2,"content":{"1":"Evos vivificou, estando mortos em transgressões e pecados,","2":"nos quais, no passado, caminhastes, conforme o curso deste mundo, conforme o príncipe das potestades do ar, do espírito que, agora, opera nos filhos da desobediência;","3":"entre os quais também todos nós vivíamos, em tempos passados, nos desejos da nossa carne, fazendo a vontade da carne e da mente; e éramos por natureza filhos da ira, como os outros também.","4":"Mas Deus, que é rico em misericórdia, pelo seu grande amor com que nos amou,","5":"estando nós ainda mortos em nossos pecados,nosvivificou juntamente com Cristo (pela graça sois salvos),","6":"enosressuscitou juntamente com ele, enosfez assentar noslugarescelestiais, em Cristo Jesus;","7":"para mostrar nas épocas vindouras as abundantes riquezas da sua graça, pelasuabenignidade para conosco através de Cristo Jesus.","8":"Pois pela graça sois salvos por meio da fé; e isso não é de vós mesmos; isso é o dom de Deus.","9":"Não de obras, para quenenhum homemse glorie.","10":"Porque somos feitura sua, criados em Cristo Jesus para as boas obras, as quais Deus estabeleceu para que andássemos nelas.","11":"Portanto, lembrai-vos de que vós, no passado, éreis gentios na carne e chamados incircuncisão pelos que, na carne, se chamam circuncisão feita por mãos;","12":"que, naquele tempo, estáveis sem Cristo, separados da comunidade de Israel e estranhos aos pactos da promessa, não tendo esperança e sem Deus no mundo.","13":"Mas agora em Cristo Jesus, vós, que antes estáveis longe, chegastes perto pelo sangue de Cristo.","14":"Porque ele é a nossa paz, o qual de ambos fez um; e, derrubou a parede do meio da separaçãoentre nós,","15":"abolindo na sua carne a inimizade, isto é, a lei dos mandamentos, queconsistiaem ordenanças para fazer em si mesmo de dois um novo homem, fazendoassima paz;","16":"e reconciliar ambos com Deus em um corpo pela cruz, matando com ela a inimizade.","17":"E, vindo, ele pregou a paz a vós que estáveis longe e aos que estavam perto.","18":"Porque, por ambos temos acesso em um mesmo Espírito ao Pai.","19":"Assim que já não sois estrangeiros, nem forasteiros, mas concidadãos com os santos e da família de Deus;","20":"e sois edificados sobre a fundação dos apóstolos e dos profetas, de que Jesus Cristo é a principalpedrada esquina;","21":"no qual todo o edifício, bem ajustado, cresce para templo santo no ­Senhor,","22":"no qual também vós juntamente sois edificados para habitação de Deus através do Espírito."}}