{"meta":{"title":"Efésios","abbrev":"ef"},"chapter":3,"content":{"1":"Por esta causa, eu, Paulo, sou o prisioneiro de Jesus Cristo por vós, os gentios,","2":"se é que tendes ouvido a dispensação da graça de Deus, que me é dada para convosco;","3":"como pela revelação ele fez-me saber este mistério (como vos escrevi antes, em poucaspalavras,","4":"pelo que, quando ledes, podeis entender o meu conhecimento do mistério de Cristo).","5":"O qual, noutras épocas, não foi manifestado aos filhos dos homens, como, agora, tem sido revelado aos seus santos apóstolos e profetas pelo Espírito,","6":"a saber, que os gentios são coerdeiros, e de um mesmo corpo, e participantes da sua promessa em Cristo pelo evangelho;","7":"do qual fui feito ministro, segundo o dom da graça de Deus, dado a mim pela operação eficaz do seu poder.","8":"A mim,que soumenos que o mínimo de todos os santos, me foi dada esta graça de pregar entre os gentios as riquezas incompreensíveis de Cristo,","9":"e fazer com quetodosvejam qual é a comunhão do mistério, que, desde o começo do mundo, esteve oculto em Deus, que criou todas ascoisaspor meio de Jesus Cristo;","10":"para que agora, os principados e potestades noslugarescelestiais possam conhecer, pela igreja, a multiforme sabedoria de Deus,","11":"segundo o eterno propósito que fez em Cristo Jesus, nosso Senhor,","12":"no qual temos ousadia e acesso com confiança, pela nossa fé nele.","13":"Portanto,vospeço que não desfaleçais nas minhas tribulações por vós, que são a vossa glória.","14":"Por causa disso, me ponho de joelhos perante o Pai de nosso Senhor Jesus Cristo,","15":"do qual toda a família nos céus e na terra toma o nome,","16":"para que vos conceda, segundo as riquezas da sua glória, que sejais fortalecidos com poder pelo seu Espírito no homem interior;","17":"para que Cristo habite no vosso coração pela fé; a fim de, estando arraigados e fundados em amor,","18":"possa ser capaz de compreender, com todos os santos, qualéa largura, e o comprimento, e a profundidade, e altura,","19":"e conhecer o amor de Cristo, que excede todo conhecimento, para que sejais cheios de toda a plenitude de Deus.","20":"Ora, àquele que é capaz de fazer tudo muito mais abundantemente além daquilo que pedimos ou pensamos, segundo o poder que em nós opera,","21":"a elesejaa glória na igreja, por Cristo Jesus, em todas as gerações, para sempre e sempre. Amém."}}