{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":11,"content":{"1":"A balança fraudulenta é abominada pelo Senhor, mas o peso justo lhe é agradável.","2":"Vindo o orgulho, virá também a ignomínia, mas a sabedoria mora com os humildes.","3":"A integridade dos justos serve-lhes de guia; mas a perversidade dos pérfidos arrasta-os à ruína.","4":"No dia da cólera a riqueza não terá proveito, mas a justiça salva da morte.*","5":"A justiça do homem íntegro aplana-lhe o caminho, mas o ímpio se abisma em sua própria impiedade.","6":"A justiça dos retos os salva, mas em sua própria cobiça os pérfidos se prendem.","7":"Morto o ímpio, desaparece sua esperança, a esperança dos iníquos perecerá.*","8":"O justo livra-se da angústia; em seu lugar cai o malvado.","9":"Com os lábios, o hipócrita arruína o seu próximo, mas os justos serão salvos pela ciência.","10":"Com a felicidade dos justos, exulta a cidade; com a perdição dos ímpios solta brados de alegria.","11":"Uma cidade prospera pela bênção dos justos, mas é destruída pelas palavras dos maus.","12":"Quem despreza seu próximo demonstra falta de senso; o homem sábio guarda silêncio.","13":"O perverso trai os segredos, enquanto um coração leal os mantém ocultos.","14":"Por falta de direção cai um povo; onde há muitos conselheiros, ali haverá salvação.","15":"Quem fica por fiador de um estranho cairá na desventura; o que evita os laços viverá tranquilo.","16":"Uma mulher graciosa obtém honras, mas os laboriosos alcançam fortuna.*","17":"O homem liberal faz bem a si próprio, mas o cruel prejudica a sua própria carne.","18":"O ímpio obtém um lucro falaz, mas o que semeia justiça receberá uma recompensa certa.","19":"Quem pratica a justiça o faz para a vida, mas quem segue o mal corre para a morte.","20":"Os homens de coração perverso são odiosos ao Senhor; os de conduta íntegra são objeto de seus favores.","21":"Na verdade, o iníquo não ficará impune, mas a posteridade dos justos será salva.","22":"Um anel de ouro no focinho de um porco: tal é a mulher formosa e insensata.","23":"O desejo dos justos é unicamente o bem; o que espera os ímpios é a cólera.","24":"Há quem dá com liberalidade e obtém mais. Outros poupam demais e vivem na indigência.","25":"A alma generosa será cumulada de bens; e o que largamente dá, largamente receberá.","26":"O povo amaldiçoa o que esconde o trigo, mas a bênção virá sobre a cabeça dos que o vendem.","27":"Quem investiga o bem busca o favor; o que busca o mal será por ele oprimido.","28":"Quem confia em sua riqueza cairá, enquanto os justos reverdecerão como a folhagem.","29":"O que perturba sua casa herda o vento, e o néscio será escravo do sábio.","30":"O fruto do justo é uma árvore de vida; o que conquista as almas é sábio.*","31":"Se o justo recebe na terra sua recompensa, quanto mais o perverso e o pecador!*"}}