{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":13,"content":{"1":"Um filho sábio ama a disciplina, mas o incorrigível não aceita repreensões.","2":"O homem de bem goza do fruto de sua boca, mas o desejo dos pérfidos é a violência.","3":"Quem vigia sua boca guarda sua vida; quem muito abre seus lábios se perde.","4":"O preguiçoso cobiça, mas nada obtém. É o desejo dos homens diligentes que é satisfeito.","5":"O justo detesta a mentira; o ímpio só faz coisas vergonhosas e ignominiosas.","6":"A justiça protege o que caminha na integridade, mas a maldade arruína o pecador.","7":"Há quem parece rico, não tendo nada, há quem se faz de pobre e possui copiosas riquezas.","8":"A riqueza de um homem é o resgate de sua vida, mas o pobre está livre de ameaças.","9":"A luz do justo ilumina, enquanto a lâmpada dos maus se extingue.*","10":"O orgulho só causa disputas; a sabedoria se acha com os que procuram aconselhar-se.","11":"Os bens que muito depressa se ajuntam se desvanecem; os acumulados pouco a pouco aumentam.","12":"Esperança retardada faz adoecer o coração; o desejo realizado, porém, é uma árvore de vida.","13":"Quem menospreza a palavra se perderá; quem respeita o preceito será recompensado.","14":"O ensinamento do sábio é uma fonte de vida para libertar-se dos laços da morte.","15":"Bom entendimento procura favor; o caminho dos pérfidos, porém, é escabroso.","16":"Todo homem prudente age com discernimento, mas o insensato põe em evidência sua loucura.","17":"Um mau mensageiro provoca a desgraça; o enviado fiel, porém, traz a saúde.","18":"Miséria e vergonha a quem recusa a disciplina; honra ao que aceita a reprimenda.","19":"O desejo cumprido deleita a alma. Os insensatos detestam os que fogem do mal.","20":"Quem visita os sábios torna-se sábio; quem se faz amigo dos insensatos perde-se.","21":"A desgraça persegue os pecadores; a felicidade é a recompensa dos justos.","22":"O homem de bem deixa sua herança para os filhos de seus filhos; ao justo foi reservada a fortuna do pecador.","23":"É abundante em alimento um campo preparado pelo pobre, mas há quem pereça por falta de justiça.","24":"Quem poupa a vara odeia seu filho; quem o ama, castiga-o na hora precisa.","25":"O justo come até se saciar, mas o ventre dos pérfidos conhece a penúria."}}