{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":14,"content":{"1":"A senhora Sabedoria edifica sua casa; a senhora Loucura destrói a sua com as próprias mãos.","2":"Quem caminha direito teme o Senhor; o que anda desviado o despreza.","3":"A boca do néscio encerra a vara para seu orgulho, mas os lábios do sábio são uma proteção para si mesmo.*","4":"Onde não há bois, a manjedoura está vazia; a abundância da colheita provém da força do gado.","5":"A testemunha fiel não mente; a testemunha falsa profere falsidades.","6":"O mofador busca a sabedoria, mas em vão; ao homem entendido a ciência é fácil.","7":"Afasta-te da presença do tolo: em seus lábios não encontrarás palavras sábias.","8":"A sabedoria do prudente está no cuidar do seu procedimento; a loucura dos insensatos consiste na fraude.","9":"O insensato zomba do pecado; a benevolência de Deus é para os homens retos.*","10":"O coração conhece suas próprias amarguras; o estranho não pode partilhar de sua alegria.*","11":"A habitação dos pérfidos será destruída, mas a tenda dos justos florescerá.","12":"Há caminho que parece reto ao homem; seu fim, porém, é o caminho da morte.","13":"Mesmo no sorrir, o coração pode estar triste; a alegria pode findar na aflição.","14":"O extraviado será saciado com seus próprios erros; o homem de bem, com seus atos.*","15":"O ingênuo acredita em tudo o que se diz; o prudente vigia seus passos.","16":"O sábio teme o mal e dele se aparta, mas o insensato que se eleva dá-se por seguro.","17":"O homem violento comete loucura; o dissimulado atrai a si o ódio.*","18":"Os ingênuos têm por herança a loucura; os prudentes, a ciência como coroa.","19":"Diante dos bons humilham-se os maus e os ímpios ante as portas do justo.","20":"Até mesmo ao seu companheiro o pobre é odioso; numerosos são os amigos do rico.","21":"Quem despreza seu próximo comete um pecado; feliz aquele que tem compaixão dos desgraçados.","22":"Porventura não erram os que maquinam o mal? Os que planejam o bem adquirem favor e verdade.","23":"Para todo esforço há fruto, muito palavrório só produz penúria.","24":"Para o sábio a riqueza é uma coroa. A loucura dos insensatos permanece loucura.*","25":"A testemunha fiel salva vidas; o que profere mentiras é falso.","26":"No temor do Senhor o justo encontra apoio sólido; seus filhos nele encontrarão abrigo.*","27":"O temor do Senhor é uma fonte de vida para escapar aos laços da morte.","28":"A multidão do povo é a glória de um rei; a falta de população é a ruína de um príncipe.","29":"O paciente dá prova de bom senso; quem se arrebata rapidamente manifesta sua loucura.","30":"Um coração tranquilo é a vida do corpo, enquanto a inveja é a cárie dos ossos.","31":"O opressor do pobre ultraja seu criador, mas honra-o o que se compadece do indigente.","32":"É por causa de sua própria malícia que cai o ímpio; o justo, porém, até na morte conserva a confiança.","33":"No coração do prudente repousa a sabedoria. Entre os tolos ela se fará conhecer?*","34":"A justiça enaltece uma nação; o pecado é a vergonha dos povos.","35":"O servidor inteligente goza do favor do rei, mas a sua ira fere o desonrado."}}