{"meta":{"title":"Provérbios","abbrev":"proverbios"},"chapter":16,"content":{"1":"Cabe ao homem formular projetos em seu coração, mas do Senhor vem a resposta da língua.*","2":"Todos os caminhos parecem puros ao homem, mas o Senhor é quem pesa os corações.","3":"Confia teus negócios ao Senhor e teus planos terão bom êxito.","4":"Tudo fez o Senhor para seu fim, até o ímpio para o dia da desgraça.*","5":"Todo coração altivo é abominação ao Senhor: certamente não ficará impune.","6":"É pela bondade e pela verdade que se expia a iniquidade; pelo temor do Senhor evita-se o mal.","7":"Quando agradam ao Senhor os caminhos de um homem, reconcilia com ele seus próprios inimigos.","8":"Mais vale o pouco com justiça do que grandes lucros com iniquidade.","9":"O coração do homem dispõe o seu caminho, mas é o Senhor que dirige seus passos.","10":"As palavras do rei são como oráculos: quando ele julga, sua boca não erra.","11":"Balança e peso justos são do Senhor, e são obra sua todos os pesos da bolsa.","12":"Fazer o mal, para um rei, é coisa abominável, porque pela justiça firma-se o trono.","13":"Os lábios justos são agradáveis ao rei; ele ama o que fala com retidão.","14":"A indignação do rei é prenúncio de morte, só o sábio sabe aplacá-la.","15":"Na serenidade do semblante do rei está a vida: sua clemência é como uma chuva de primavera.*","16":"Adquirir a sabedoria vale mais que o ouro; antes adquirir a inteligência que a prata.","17":"O caminho dos corretos consiste em evitar o mal; o que vigia seu procedimento conserva sua vida.","18":"A soberba precede à ruína; e o orgulho, à queda.","19":"Mais vale ser modesto com os humildes que repartir o despojo com os soberbos.","20":"Quem ouve a palavra com atenção encontra a felicidade; ditoso quem confia no Senhor.*","21":"Inteligente é o que possui o coração sábio; a doçura da linguagem aumenta o saber.","22":"A inteligência é fonte de vida para quem a possui; o castigo dos insensatos é a loucura.","23":"O coração do sábio torna sua boca instruída, e acrescenta-lhes aos lábios o saber.","24":"As palavras agradáveis são como um favo de mel: doçura para a alma e saúde para os ossos.","25":"Há caminhos que parecem retos ao homem e, contudo, o seu termo é a morte.","26":"A fome do trabalhador trabalha por ele, porque sua boca o constrange a isso.","27":"O perverso cava o mal, há em seus lábios como que fogo devorador.","28":"O perverso excita questões, o detrator separa os amigos.","29":"O violento seduz seu próximo e o arrasta pelo mau caminho.","30":"Quem fecha os olhos e planeja intriga, ao morder os lábios, já praticou o mal.*","31":"Os cabelos brancos são uma coroa de glória a quem se encontra no caminho da justiça.","32":"Mais vale a paciência que o heroísmo, mais vale quem domina o coração do que aquele que conquista uma cidade.*","33":"As sortes lançam-se nas dobras do manto, mas do Senhor depende toda a decisão.*"}}