{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":19,"content":{"1":"Mais vale um pobre que caminha na integridade que um insensato com lábios mentirosos.","2":"Sem a ciência, nem mesmo o zelo é bom: quem precipita seus passos, desvia-se.","3":"A loucura de um homem o leva a um mau caminho; é contra o Senhor que seu coração se irrita.","4":"A riqueza aumenta o número de amigos, o pobre é abandonado pelo seu único companheiro.","5":"O falso testemunho não fica sem castigo; o que profere mentira não escapará.","6":"O homem generoso possui muitos lisonjeiros: todos se tornam amigos de quem dá.","7":"Todos os irmãos do pobre o odeiam, quanto mais seus amigos não hão de se afastar dele? Está em busca de palavras, mas não terá nada.*","8":"Quem adquire bom senso ama sua alma; o que observa a prudência encontra a felicidade.","9":"O falso testemunho não fica impune; o que profere mentira perecerá.","10":"Não convém ao insensato viver entre delícias, muito menos ainda a um escravo dominar os chefes.","11":"Um homem sábio sabe conter a sua cólera, e tem por honra passar por cima de uma ofensa.","12":"Cólera de rei, rugido de leão; favor de rei, orvalho sobre a erva.","13":"Um filho insensato é a desgraça de seu pai; a mulher intrigante é uma goteira inesgotável.","14":"Casas e bens são a herança dos pais, mas uma mulher sensata é um dom do Senhor.","15":"A preguiça cai no torpor: a alma indolente terá fome.","16":"O que observa o preceito guarda sua vida; quem descuida de seu proceder morrerá.","17":"Quem se apieda do pobre empresta ao Senhor, que lhe restituirá o benefício.","18":"Corrige teu filho enquanto há esperança, mas não te enfureças até fazê-lo perecer.","19":"O homem iracundo sofrerá um castigo; se o libertares, aumentarás a sua pena.","20":"Ouve os conselhos, aceita a instrução: tu serás sábio para o futuro.","21":"Há muitos planos no coração do homem, mas é a vontade do Senhor que se realiza.","22":"O encanto de um homem é a sua caridade: mais vale o pobre que o mentiroso.","23":"O temor do Senhor conduz à vida; o que o possui é saciado: passará a noite sem a visita da desgraça.","24":"O preguiçoso põe sua mão no prato e nem sequer a leva à boca.","25":"Castiga o zombador e o simples se tornará sábio; repreende o homem sensato e ele compreenderá por quê.","26":"Quem maltrata seu pai, quem expulsa sua mãe é um filho infame do qual todos se envergonham.","27":"Cessa, meu filho, de ouvir as advertências e isto servirá para te afastares da sabedoria!","28":"O testemunho falso zomba da justiça; a boca dos ímpios devora a iniquidade.","29":"As varas estão preparadas para os insolentes e os golpes para o dorso dos insensatos."}}