{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":2,"content":{"1":"Meu filho, se acolheres minhas palavras e guardares com carinho meus preceitos,","2":"ouvindo com atenção a sabedoria e inclinando teu coração para o entendimento;","3":"se tu apelares à penetração, se invocares a inteligência,","4":"buscando-a como se procura a prata; se a pesquisares como um tesouro,","5":"então compreenderás o temor do Senhor, e descobrirás o conhecimento de Deus,","6":"porque o Senhor é quem dá a sabedoria, e de sua boca é que procedem a ciência e a prudência.","7":"Ele reserva para os retos a salvação e é um escudo para os que caminham com integridade;","8":"protege as sendas da retidão e guarda o caminho de seus fiéis.*","9":"Então, compreenderás a justiça e a equidade, a retidão e todos os caminhos que conduzem ao bem.","10":"Quando a sabedoria penetrar em teu coração e o saber deleitar a tua alma,","11":"a reflexão velará sobre ti, ela te amparará a razão,","12":"para preservar-te do mau caminho, do homem de conversas tortuosas,","13":"que abandona o caminho reto para percorrer caminhos tenebrosos;","14":"que se compraz em praticar o mal e se alegra com a maldade;","15":"do homem cujos caminhos são tortuosos e os trilhos sinuosos.","16":"Ela te preservará da mulher alheia, da estranha que emprega palavras lisonjeiras,","17":"que abandona o esposo de sua juventude e se esquece da aliança de seu Deus.","18":"Sua casa declina para a morte, seu caminho leva aos lugares sombrios;*","19":"não retornam os que a buscam, nem encontram as veredas da vida.","20":"Assim tu caminharás pela estrada dos bons e seguirás as pegadas dos justos,","21":"porque os homens retos habitarão a terra, e os homens íntegros nela permanecerão,","22":"enquanto os maus serão arrancados da terra e os pérfidos dela serão exterminados."}}