{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":23,"content":{"1":"Quando te assentares à mesa com um grande, considera com atenção quem está diante de ti:","2":"põe uma faca na tua garganta, se tu sentes muito apetite;","3":"não cobices seus manjares que são alimentos enganosos.","4":"Não te afadigues para te enriqueceres, evita aplicar a isso teu espírito.","5":"Mal fixas os olhos nos bens, e nada mais há, porque a riqueza tem asas como a águia que voa para o céu.","6":"Não comas com homem invejoso, não cobices seus manjares,","7":"porque ele se mostra tal qual se calculou em si mesmo. Ele te diz: “Come e bebe”, mas seu coração não está contigo.*","8":"Comido o bocado, tu o vomitarás e desperdiçarás tuas amabilidades.","9":"Não fales aos ouvidos do insensato porque ele desprezaria a sabedoria de tuas palavras.","10":"Não toques no marco antigo, não penetres na terra dos órfãos,","11":"porque seu vingador é poderoso e defenderá sua causa contra ti.*","12":"Aplica teu coração à instrução e teus ouvidos às palavras da ciência.","13":"Não poupes ao menino a correção: se tu o castigares com a vara, ele não morrerá,","14":"castigando-o com a vara, salvarás sua vida da morada dos mortos.","15":"Meu filho, se o teu espírito for sábio, meu coração se alegrará contigo!","16":"Meus rins estremecerão de alegria, quando teus lábios proferirem palavras retas.*","17":"Que teu coração não inveje os pecadores, mas permaneça sempre no temor do Senhor","18":"porque então haverá certamente um futuro e tua esperança não será frustrada.","19":"Ouve, meu filho: sê sabio, dirige teu coração pelo caminho reto,","20":"não te ajuntes com os bebedores de vinho, com aqueles que devoram carnes,","21":"pois o ébrio e o glutão se empobrecem e a sonolência veste-se com andrajos.*","22":"Dá ouvidos a teu pai, àquele que te gerou e não desprezes tua mãe quando envelhecer.","23":"Adquire a verdade e não a vendas, adquire sabedoria, instruções e inteligência.","24":"O pai do justo exultará de alegria; aquele que gerou um sábio se alegrará nele.","25":"Que teu pai se alegre por tua causa, que viva na alegria aquela que te deu à luz!","26":"Meu filho, dá-me teu coração. Que teus olhos observem meus caminhos,","27":"pois a meretriz é uma fossa profunda e a entranha, um poço estreito:","28":"como um salteador ele fica de emboscada e, entre os homens, multiplica os infiéis.","29":"Para quem os “ah”? Para quem os “ais”? Para quem as contendas? Para quem as queixas? Para quem as feridas sem motivo? Para quem o vermelho dos olhos?","30":"Para aqueles que permanecem junto ao vinho, para aqueles que vão saborear o vinho misturado.","31":"Não consideres o vinho: “como ele é vermelho, como brilha na taça, como corre suavemente!”.","32":"Mas, no fim, morde como uma serpente e pica como um basilisco!","33":"Os teus olhos verão coisas estranhas, teu coração pronunciará coisas incoerentes.","34":"Serás como um homem adormecido no fundo do mar, ou deitado no cimo dum mastro:","35":"“Feriram-me – dirás tu –; e não sinto dor!”. “Bateram-me... e não sinto nada. Quando despertei eu? Quero mais ainda!”"}}