{"meta":{"title":"Provérbios","abbrev":"proverbios"},"chapter":24,"content":{"1":"Não invejes os maus, nem desejes estar com eles,","2":"porque seus corações maquinam a violência e seus lábios só proclamam a iniquidade.","3":"É com sabedoria que se constrói a casa, pela prudência ela se consolida.","4":"Pela ciência enchem-se os celeiros de todo bem precioso e agradável.","5":"O sábio é um homem forte, o douto é cheio de vigor.","6":"É com a prudência que empreenderás a guerra e a vitória depende de grande número de conselheiros.","7":"A sabedoria é por demais sublime para o tolo; à porta da cidade, ele não abre a boca.","8":"Quem medita fazer o mal, é chamado mestre intrigante.","9":"O desígnio da loucura é o pecado; e detrator é terror para os outros.","10":"Se te deixas abater no dia da adversidade, minguada é a tua força.*","11":"Livra os que foram entregues à morte, salva os que cambaleiam indo para o massacre.","12":"Se disseres: “Mas, não o sabia!”. Aquele que pesa os corações não o verá? Aquele que vigia tua alma não o saberá? E não retribuirá a cada qual segundo seu procedimento?","13":"Meu filho, come mel, pois é bom; um favo de mel é doce para teu paladar.","14":"Sabe, pois, que assim será a sabedoria para tua alma. Se tu a encontrares, haverá para ti um bom futuro e tua esperança não será frustrada.","15":"Não conspires, ó ímpio, contra a casa do justo, não destruas sua habitação!","16":"Porque o justo cai sete vezes, mas ergue-se, enquanto os ímpios desfalecem na desgraça.","17":"Não te alegres, se teu inimigo cair, se tropeçar, que não se rejubile teu coração,","18":"para não suceder que o Senhor o veja, e isto lhe desagrade, e tire de cima dele sua ira.","19":"Não te indignes à vista dos maus, não invejes os ímpios,","20":"porque para o mal não há futuro e o luzeiro dos ímpios se extinguirá.","21":"Meu filho, teme o Senhor e o rei, não te mistures com os sediciosos,","22":"porque, de repente, surgirá sua desgraça. Quem conhece a destruição de uns e de outros?","23":"O que segue é ainda dos sábios: Não é bom mostrar-se parcial no julgamento.","24":"Ao que diz ao culpado: “Tu és inocente”, os povos o amaldiçoarão, as nações o abominarão.","25":"Aqueles que sabem repreender são louvados, sobre eles cai uma chuva de bênçãos.","26":"Dá um beijo nos lábios aquele que responde com sinceridade.","27":"Cuida da tua tarefa de fora, aplica-te ao teu campo e depois edificarás tua habitação.","28":"Não sejas testemunha inconsiderada contra teu próximo. Queres, acaso, que teus lábios te enganem?","29":"Não digas: “Eu lhe farei o que me fez, pagarei a este homem segundo seus atos”.","30":"Perto da terra do preguiçoso eu passei, junto à vinha de um homem insensato:","31":"eis que, por toda a parte, cresciam abrolhos, urtigas cobriam o solo, o muro de pedra estava por terra.","32":"Vendo isso, refleti; daquilo que havia visto, tirei esta lição:","33":"um pouco de sono, um pouco de torpor, um pouco cruzando as mãos para descansar","34":"e virá a indigência como um vagabundo, a miséria como um homem armado!"}}