{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":25,"content":{"1":"Ainda alguns provérbios de Salomão, recolhidos pelos homens de Ezequias, rei de Judá.","2":"A glória de Deus é ocultar uma coisa; a glória dos reis é esquadrinhá-la.","3":"A altura do céu, a profundeza da terra são impenetráveis, bem como o coração dos reis.","4":"Tira as escórias da prata e terás um vaso para o ourives;","5":"afasta o mau da presença do rei e seu trono se firmará na justiça.","6":"Não te faças de pretensioso diante do rei, não te ponhas no lugar dos grandes.","7":"É melhor que te digam: “Sobe aqui!”, do que seres humilhado diante de um personagem. O que teus olhos viram,*","8":"não o descubras com precipitação numa contenda, pois, no final das contas, que farás tu quando o outro te houver confundido?","9":"Trata teu negócio com teu próximo de maneira a não revelar o segredo de outro,","10":"para que não sejas repreendido por aquele que o ouviu nem incorras em descrédito irreparável.","11":"Maçãs de ouro sobre prata gravada: tais são as palavras oportunas.*","12":"Anel de ouro, joia de ouro fino: tal é o sábio que admoesta um ouvido atento.","13":"Frescor de neve no tempo da colheita, tal é um mensageiro fiel para quem o envia: ele restaura a alma de seu senhor.","14":"Nuvens e vento sem chuva: tal é o homem que se gaba falsamente de dar.","15":"Pela paciência o juiz se deixa aplacar: a língua que fala com brandura pode quebrantar ossos.","16":"Achaste mel? Come o que for suficiente: se comeres demais, tu o vomitarás.","17":"Põe raramente o pé na casa do vizinho: enfastiado de ti, ele te viria a aborrecer.","18":"Clava, espada, flecha penetrante: tal é o que usa de falso testemunho contra seu próximo.","19":"Dente arruinado, pé que resvala: tal é a confiança de um pérfido no dia da desventura.","20":"Tirar a capa num dia de frio, derramar vinagre numa ferida: isso faz aquele que canta canções a um coração atribulado.*","21":"Tem o teu inimigo fome? Dá-lhe de comer. Tem sede? Dá-lhe de beber:","22":"assim amontoarás brasas ardentes sobre sua cabeça e o Senhor te recompensará.*","23":"O vento norte traz chuva e a língua detratora anuvia os semblantes.","24":"É melhor habitar um canto do terraço do que viver com uma mulher impertinente.","25":"Água fresca para uma garganta sedenta: tal é uma boa-nova vinda de terra longínqua.","26":"Fonte turva e manancial contaminado: tal é o justo que cede diante do ímpio.","27":"Comer mel em demasia não é bom: usa de moderação nas palavras elogiosas.*","28":"Como uma cidade desmantelada, sem muralhas: tal é o homem que não é senhor de si."}}