{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":26,"content":{"1":"Assim como a neve é imprópria no estio e a chuva na ceifa, do mesmo modo não convém ao insensato a consideração.","2":"Como um pássaro que foge, uma andorinha que voa: uma maldição injustificada permanece sem efeito.","3":"O açoite para o cavalo, o freio para o asno: a vara para as costas do tolo.","4":"Não respondas ao néscio segundo sua insensatez, para não seres semelhante a ele.","5":"Responde ao tolo segundo sua loucura, para que ele não se julgue sábio aos seus olhos.*","6":"Corta os pés, bebe aflições quem confia uma mensagem a um tolo.","7":"As pernas de um coxo não têm força: do mesmo modo uma sentença na boca de um tolo.","8":"É colocar pedra na funda cumprimentar um tolo.","9":"Um espinho que cai na mão de um embriagado: tal é uma sentença na boca dos insensatos.","10":"Um arqueiro que fere a todos: tal é aquele que emprega um tolo ou um embriagado.","11":"Um cão que volta ao seu vômito: tal é o louco que reitera suas loucuras.*","12":"Tu tens visto um homem que se julga sábio? Há mais a esperar de um tolo do que dele.","13":"“Há um leão no caminho – diz o preguiçoso –, um leão na estrada!”","14":"A porta gira sobre seus gonzos: assim o preguiçoso no seu leito.","15":"O preguiçoso põe sua mão no prato e custa-lhe muito levá-la à boca.","16":"O preguiçoso julga-se mais sábio do que sete homens que respondem com prudência.","17":"É pegar pelas orelhas um cão que passa envolver-se num debate que não interessa.","18":"Um louco furioso que lança chamas, flechas e morte:","19":"tal é o homem que engana seu próximo e diz em seguida: “mas era para brincar”.","20":"Sem lenha o fogo se apaga: desaparecido o relator, acaba-se a questão.","21":"Carvão sobre a brasa, lenha sobre o fogo: tal é um intrigante para atiçar uma disputa.","22":"As palavras do mexeriqueiro são como guloseimas: penetram até o fundo das entranhas.","23":"Uma liga de prata sobre o pote de argila: tais são as palavras ardentes com um coração malévolo.","24":"O que odeia, fala com dissimulação; no seu interior maquina a fraude;","25":"quando ele falar com amabilidade, não te fies nele porque há sete abominações em seu coração;","26":"pode dissimular seu ódio sob aparências, e sua malícia acabará por ser revelada ao público.","27":"Quem cava uma fossa, ali cai; quem rola uma pedra, cairá debaixo dela.","28":"A língua mendaz odeia aqueles que ela atinge, a boca enganosa conduz à ruína."}}