{"meta":{"title":"Provérbios","abbrev":"proverbios"},"chapter":29,"content":{"1":"O homem que, apesar das admoestações, se obstina será logo irremediavelmente arruinado.","2":"Quando dominam os justos, alegra-se o povo; quando governa o ímpio, o povo geme.","3":"Quem ama a sabedoria alegra seu pai; o que frequenta as prostitutas dissipa sua fortuna.","4":"É pela justiça que um rei firma seu país, mas aquele que o sobrecarrega com muitos impostos o arruína.","5":"O homem que adula seu próximo estende redes aos seus pés.","6":"No delito do ímpio há um ardil, mas o justo corre alegremente.","7":"O justo conhece a causa dos pobres; o ímpio a ignora.","8":"Os escarnecedores ateiam fogo na cidade, mas os sábios acalmam o furor.","9":"Discute um sábio com um tolo? Que ele se zangue ou que ele se ria não terá paz.","10":"Os homens sanguinários odeiam o íntegro, mas os homens retos tomam cuidado com sua vida.","11":"O insensato desafoga toda sua ira, mas o sábio a domina e a recalca.","12":"Quando um soberano presta atenção às mentiras, todos os seus servidores tornam-se maus.","13":"O pobre e o opressor se encontram: é o Senhor que ilumina os olhos de cada um.","14":"Um rei que julga com equidade os humildes terá seu trono firmado para sempre.","15":"Vara e correção dão a sabedoria; menino abandonado à sua vontade se torna a vergonha da mãe.","16":"Quando se multiplicam os ímpios, multiplica-se o crime, mas os justos contemplarão sua queda.","17":"Corrige teu filho e ele te dará repouso e será as delícias de tua vida.","18":"Por falta de visão, o povo vive sem freios; ditoso o que observa a instrução!*","19":"Não é com palavras que se corrige um escravo, porque ele compreende, mas não se atém a elas.","20":"Viste um homem precipitado no falar: há mais esperança num tolo do que nele.","21":"Um escravo mimado desde sua juventude, acaba por se tornar desobediente.","22":"Um homem irascível excita contendas; o colérico acumula as faltas.","23":"O orgulho de um homem leva-o à humilhação, mas o humilde de espírito obtém a glória.","24":"Quem partilha com o ladrão, odeia-se a si mesmo; ouve a maldição e nada denuncia.*","25":"O temor dos homens prepara um laço, mas quem confia no Senhor permanece seguro.","26":"Muitos buscam o favor de um príncipe, mas é do Senhor que cada homem alcança justiça.","27":"O homem iníquo é abominado pelos justos; o ímpio abomina aquele que anda pelo caminho certo."}}