{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":30,"content":{"1":"Palavras de Agur, filho de Jaces, de Massa. Palavras desse homem: Eu me fatiguei por Deus, estou esgotado por Deus, eis-me entregue.*","2":"Porque eu sou o mais insensato dos homens, não tenho a inteligência de um homem.","3":"Não aprendi a sabedoria e não conheci a ciência do Santo.*","4":"Quem subiu ao céu e desceu? Quem reteve o vento em suas mãos? Quem envolveu as águas em seu manto? Quem determinou as extremidades da terra? Qual é o seu nome, qual é o nome de seu filho, se é que o sabes?","5":"Toda a palavra de Deus é provada, é um escudo para quem se fia nele.","6":"Não acrescentes nada às suas palavras, para que ele não te corrija e sejas achado mentiroso.","7":"Eu te peço duas coisas, não me negues antes de minha morte:","8":"afasta de mim falsidade e mentira, não me dês nem pobreza nem riqueza, concede-me o pão que me é necessário,","9":"para que, saciado, eu não te renegue, e não diga: “Quem é o Senhor?”. Ou que, pobre, eu não roube, e não profane o nome do meu Deus.","10":"Não calunies um escravo junto de seu senhor, para que ele não te amaldiçoe e sofras o castigo.","11":"Há uma raça que amaldiçoa seu pai e que não abençoa sua mãe.","12":"Há uma raça que se julga pura e que não está limpa de sua mancha.","13":"Há uma raça, oh, cujos olhos são altivos, com pálpebras levantadas!","14":"Há uma raça cujos dentes são espadas e os maxilares, facas, para devorar os desvalidos da terra e os indigentes dentre os homens.","15":"A sanguessuga tem duas filhas: Dá! Dá! Há três coisas insaciáveis, quatro mesmo, que nunca dizem: “Basta!”.","16":"A habitação dos mortos, o seio estéril, o solo que a água jamais sacia e o fogo que nunca diz: “Basta!”.","17":"Os olhos de quem zomba do pai, de quem se recusa a obedecer a sua mãe: os corvos da torrente o arrebatarão, os filhos da águia o devorarão.","18":"Há três coisas que me são mistério, quatro mesmo, que não compreendo:","19":"O voo da águia nos céus, o rastejar da cobra no rochedo, a navegação de um navio em pleno mar, o caminho de um homem junto a uma jovem.*","20":"Tal é o procedimento da mulher adúltera: come, depois limpa a boca, dizendo: “Não fiz mal algum”.*","21":"Três coisas fazem tremer a terra, há mesmo quatro que ela não pode suportar:","22":"Um escravo que se torna rei, um tolo que está farto de pão,","23":"uma filha desprezada que se casa, uma serva que suplanta sua senhora.","24":"Há quatro animais pequenos na terra que, entretanto, são sábios, muito sábios:","25":"as formigas, povo sem força, que, durante o verão, preparam suas provisões,","26":"os arganazes, povo sem poder, que fazem sua habitação nos rochedos,","27":"os gafanhotos, que não têm rei e avançam todos em bandos,","28":"a lagartixa, que se pode pegar na mão e penetra nos palácios reais.","29":"Há três coisas que têm bela aparência, quatro mesmo, que andam garbosamente:","30":"o leão, o mais bravo dos animais, que não recua diante de nada,","31":"o animal cingido pelos rins, o bode e o rei acompanhado de seu exército.*","32":"Se tiveres a asneira de elevar-te a ti mesmo, refletindo nisso, depois, põe tua mão à boca,","33":"porque quem comprime o leite, tira dele a manteiga, quem aperta o nariz, faz jorrar o sangue, quem provoca a cólera, promove a disputa."}}