{"meta":{"title":"Provérbios","abbrev":"proverbios"},"chapter":6,"content":{"1":"Meu filho, se ficaste por fiador do teu próximo, se estendeste a mão a um estranho,*","2":"se te ligaste com as palavras de teus lábios, se ficaste cativo com a tua própria linguagem,","3":"faze, pois, meu filho, o que te digo: livra-te, pois caíste nas mãos do teu próximo; vai, apressa-te, solicita-o com instância,","4":"não concedas sono aos teus olhos, nem repouso às tuas pálpebras.","5":"Salva-te como a gazela do caçador, e como o pássaro das mãos do que arma laços.","6":"Vai, ó preguiçoso, ter com a formiga, observa seu proceder e torna-te sábio:","7":"ela não tem chefe, nem inspetor, nem mestre;","8":"prepara no verão sua provisão, apanha no tempo da ceifa sua comida.","9":"Até quando, ó preguiçoso, dormirás? Quando te levantarás de teu sono?","10":"Um pouco para dormir, outro pouco para dormitar, outro pouco para cruzar as mãos no seu leito,","11":"e a indigência virá sobre ti como um ladrão; a pobreza, como um homem armado.","12":"É um homem perverso, um iníquo aquele que caminha com falsidade na boca;","13":"pisca os olhos, bate com o pé, faz sinais com os dedos;","14":"só há perversidade em seu coração: não cessa de maquinar o mal, e de semear questões.","15":"Por isso, repentinamente, virá sua ruína, de improviso ficará irremediavelmente quebrantado.","16":"Seis coisas há que o Senhor odeia e uma sétima que lhe é uma abominação:*","17":"olhos altivos, língua mentirosa, mãos que derramam sangue inocente,","18":"um coração que maquina projetos perversos, pés pressurosos em correr ao mal,","19":"um falso testemunho que profere mentiras e aquele que semeia discórdias entre irmãos.","20":"Guarda, filho meu, os preceitos de teu pai, não desprezes o ensinamento de tua mãe.","21":"Traze-os constantemente ligados ao teu coração e presos ao teu pescoço.","22":"Eles te servirão de guia ao caminhares, de guarda ao dormires e falarão contigo ao despertares,","23":"porque o preceito é uma tocha, o ensinamento é uma luz, a correção e a disciplina são o caminho da vida,","24":"para te preservar da mulher corrupta e da língua lisonjeira da estranha.","25":"Não cobices sua formosura em teu coração, não te deixes prender por seus olhares;","26":"por uma meretriz o homem se reduz a um pedaço de pão, e a mulher adúltera arrebata a vida preciosa do homem.","27":"Porventura pode alguém esconder fogo em seu seio sem que suas vestes se inflamem?","28":"Pode caminhar sobre brasas sem que seus pés se queimem?","29":"Assim o que vai para junto da mulher do seu próximo não ficará impune depois de a tocar.","30":"Não se despreza o ladrão que furta para satisfazer seu apetite, quando tem fome;*","31":"se for preso, restituirá sete vezes mais e entregará todos os bens de sua casa.","32":"Quem comete adultério carece de senso, é por sua própria culpa que um homem assim procede.","33":"Só encontrará infâmia e ignomínia e seu opróbrio não se apagará,","34":"porque o marido, furioso e ciumento, não perdoará no dia da vingança,","35":"não se aplacará por resgate algum, nem aceitará nada, se multiplicares os presentes."}}