{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":7,"content":{"1":"Meu filho, guarda minhas palavras, conserva contigo meus preceitos. Observa meus mandamentos e viverás.","2":"Guarda meus ensinamentos como a pupila de teus olhos.","3":"Traze-os ligados aos teus dedos, grava-os em teu coração.","4":"Dize à sabedoria: “Tu és minha irmã”, e chama à inteligência “minha amiga”,","5":"para que elas te guardem da mulher alheia, da estranha que tem palavras lúbricas.","6":"Estava eu atrás da janela de minha casa, olhava por entre as grades.","7":"Vi entre os imprudentes, entre os jovens, um adolescente incauto:","8":"passava ele na rua perto da morada de uma dessas mulheres e entrava na casa dela.","9":"Era ao anoitecer, na hora em que surge a obscuridade da noite.","10":"Eis que uma mulher sai-lhe ao encontro, ornada como uma prostituta e o coração dissimulado.*","11":"Inquieta e impaciente, seus pés não podem parar em casa;","12":"umas vezes na rua, outras na praça, em todos os cantos ela está de emboscada.","13":"Abraça o jovem e o beija, e com um semblante descarado diz-lhe:","14":"“Tinha que oferecer sacrifícios pacíficos; hoje cumpri meu voto.*","15":"Por isso, saí ao teu encontro para te procurar! E achei-te!","16":"Ornei minha cama com tapetes, com estofos recamados de rendas do Egito.","17":"Perfumei meu leito com mirra, com aloés e cinamomo.","18":"Vem! Embriaguemo-nos de amor até o amanhecer, desfrutemos as delícias da voluptuosidade,","19":"pois o marido não está em casa: partiu para uma longa viagem,","20":"levou consigo uma bolsa cheia de dinheiro e só voltará lá pela lua cheia”.","21":"Seduziu-o à força de palavras e arrastou-o com as lisonjas de seus lábios.","22":"Põe-se ele logo a segui-la, como um boi que é levado ao matadouro, como um cervo que se lança nas redes,","23":"até que uma flecha lhe traspassa o fígado, como o pássaro que se precipita para o laço sem saber que se trata de um perigo para sua vida.","24":"E agora, meus filhos, ouvi-me, prestai atenção às minhas palavras.","25":"Que vosso coração não se deixe arrastar para seguir essa mulher, nem vos extravieis em suas veredas,","26":"porque numerosos são os feridos por ela e considerável é a multidão de suas vítimas.","27":"Sua casa é o caminho da região dos mortos, que conduz às entranhas da morte."}}