{"meta":{"title":"Provérbios","abbrev":"proverbios"},"chapter":8,"content":{"1":"Porventura não clama a Sabedoria e a inteligência não eleva a sua voz?","2":"No cume das montanhas posta-se ela, e nas encruzilhadas dos caminhos.","3":"Alça sua voz na entrada das torres, junto às portas, nas proximidades da cidade.","4":"“É a vós, ó homens, que eu apelo; minha voz se dirige aos filhos dos homens.","5":"Ó simples, aprendei a prudência, adquiri a inteligência, ó insensatos.","6":"Prestai atenção, pois! Coisas magníficas vos anuncio, de meus lábios só sairá retidão,","7":"porque minha boca proclama a verdade e meus lábios detestam a iniquidade.","8":"Todas as palavras de minha boca são justas, nelas nada há de falso nem de tortuoso.","9":"São claras para os que as entendem e retas para o que chegou à ciência.*","10":"Recebei a instrução e não o dinheiro. Preferi a ciência ao fino ouro,","11":"pois a Sabedoria vale mais que as pérolas e joia alguma a pode igualar.","12":"Eu, a Sabedoria, sou amiga da prudência, possuo uma ciência profunda.","13":"O temor do Senhor é o ódio ao mal. Orgulho, arrogância, caminho perverso, boca mentirosa: eis o que eu detesto.","14":"Meu é o conselho e o bom êxito, minha a inteligência, minha a força.*","15":"Por mim reinam os reis e os legisladores decretam a justiça;*","16":"por mim governam os magistrados e os magnatas regem a terra.","17":"Amo os que me amam. Quem me procura, encontra-me.","18":"Comigo estão a riqueza e a glória, os bens duráveis e a justiça.","19":"Mais precioso que o mais fino ouro é o meu fruto, meu produto tem mais valor que a mais fina prata.","20":"Sigo o caminho da justiça, no meio da senda da equidade.","21":"Deixo os meus haveres para os que me amam e acumulo seus tesouros.","22":"O Senhor me criou, como primícia de suas obras, desde o princípio, antes do começo da terra.*","23":"Desde a eternidade fui formada, antes de suas obras dos tempos antigos.","24":"Ainda não havia abismo quando fui concebida, e ainda as fontes das águas não tinham brotado.","25":"Antes que assentados fossem os montes, antes dos outeiros, fui dada à luz;","26":"antes que fossem feitos a terra e os campos e os primeiros elementos da poeira do mundo.","27":"Quando ele preparava os céus, ali estava eu; quando traçou o horizonte na superfície do abismo,*","28":"quando firmou as nuvens no alto, quando dominou as fontes do abismo,","29":"quando impôs regras ao mar, para que suas águas não transpusessem os limites, quando assentou os fundamentos da terra,","30":"junto a ele estava eu como artífice, brincando todo o tempo diante dele,*","31":"brincando sobre o globo de sua terra, achando as minhas delícias junto aos filhos dos homens.","32":"E agora, meus filhos, escutai-me: felizes aqueles que guardam os meus caminhos.","33":"Ouvi minha instrução para serdes sábios, não a rejeiteis.","34":"Feliz o homem que me ouve e que vela todos os dias à minha porta e guarda os umbrais de minha casa!","35":"Pois quem me acha encontra a vida e alcança o favor do Senhor.","36":"Mas quem me ofende, prejudica-se a si mesmo; quem me odeia, ama a morte.”"}}