{"meta":{"title":"Atos","abbrev":"at"},"chapter":1,"content":{"1":"No meu primeiro livro, ó Teófilo, já tratei de tudo o que Jesus começou a fazer e ensinar, desde o princípio,","2":"até o dia em que foi levado para o céu. Antes disso, ele deu instruções aos apóstolos que escolhera, movido pelo Espírito Santo.","3":"Foi aos apóstolos que Jesus, com numerosas provas, se mostrou vivo depois da sua paixão: durante quarenta dias apareceu a eles e falou-lhes do Reino de Deus.","4":"Estando com os apóstolos numa refeição, Jesus deu-lhes esta ordem: “Não se afastem de Jerusalém. Esperem que se realize a promessa do Pai, da qual vocês ouviram falar:","5":"‘João batizou com água; vocês, porém, dentro de poucos dias, serão batizados com o Espírito Santo’.”","6":"Então, os que estavam reunidos perguntaram a Jesus: “Senhor, é agora que vais restaurar o Reino para Israel?”","7":"Jesus respondeu: “Não cabe a vocês saber os tempos e as datas que o Pai reservou à sua própria autoridade.","8":"Mas o Espírito Santo descerá sobre vocês, e dele receberão força para serem as minhas testemunhas em Jerusalém, em toda a Judeia e Samaria, e até os extremos da terra.”","9":"Depois de dizer isso, Jesus foi levado ao céu à vista deles. E quando uma nuvem o cobriu, eles não puderam vê-lo mais.","10":"Os apóstolos continuavam a olhar para o céu, enquanto Jesus ia embora. Mas, de repente, dois homens vestidos de branco","11":"apareceram a eles e disseram: “Homens da Galileia, por que vocês estão aí parados, olhando para o céu? Esse Jesus que foi tirado de vocês e levado para o céu, virá do mesmo modo com que vocês o viram partir para o céu.”","12":"Os apóstolos voltaram para Jerusalém, pois se encontravam no chamado monte das Oliveiras, não muito longe de Jerusalém: uma caminhada de sábado.","13":"Entraram na cidade e subiram para a sala de cima, onde costumavam hospedar-se. Aí estavam Pedro e João, Tiago e André, Filipe e Tomé, Bartolomeu e Mateus, Tiago, filho de Alfeu, Simão Zelote e Judas, filho de Tiago.","14":"Todos eles tinham os mesmos sentimentos e eram assíduos na oração, junto com algumas mulheres, entre as quais Maria, mãe de Jesus, e com os irmãos de Jesus.","15":"Nesses dias, aí estava reunido um grupo de mais ou menos cento e vinte pessoas. Pedro levantou-se no meio dos irmãos e falou:","16":"‘‘Irmãos, era preciso que se cumprisse aquilo que o Espírito Santo, por meio de Davi, tinha anunciado na Escritura a respeito de Judas, que se tornou o guia daqueles que prenderam Jesus.","17":"Judas era um do nosso grupo e participava do nosso serviço.","18":"Ele comprou um terreno com o salário da sua iniquidade; depois caiu de ponta-cabeça, arrebentou-se e suas entranhas se esparramaram.","19":"A notícia chegou a todos os habitantes de Jerusalém que deram àquele terreno o nome de Hacéldama, que quer dizer campo de sangue, conforme a sua língua.","20":"Pois no livro dos Salmos está escrito: ‘Que sua moradia fique deserta e ninguém habite nela.’ E ainda: ‘Que outro ocupe o seu cargo.’","21":"Há outros homens que nos acompanharam durante todo o tempo em que o Senhor vivia no meio de nós,","22":"desde o batismo de João até o dia em que foi levado ao céu. Agora, é preciso que um deles se junte a nós para testemunhar a ressurreição.”","23":"Então eles apresentaram dois homens: José, chamado Bársabas e apelidado o Justo, e também Matias.","24":"Em seguida fizeram esta oração: “Senhor, tu conheces o coração de todos. Mostra-nos qual destes dois tu escolheste","25":"para ocupar, no serviço do apostolado, o lugar que Judas abandonou para seguir o seu destino.”","26":"Então tiraram a sorte entre os dois. E a sorte caiu em Matias, que foi juntado ao número dos onze apóstolos."}}