{"meta":{"title":"Atos","abbrev":"at"},"chapter":10,"content":{"1":"Na cidade de Cesareia morava um homem chamado Cornélio, centurião da coorte chamada Itálica.","2":"Era piedoso e, junto com todos os da sua família, pertencia ao grupo dos tementes a Deus; dava muitas esmolas ao povo e orava sempre a Deus.","3":"Certo dia, pelas três horas da tarde, Cornélio teve uma visão. Viu claramente que um anjo de Deus vinha ao seu encontro, chamando: “Cornélio!”","4":"E Cornélio olhou para ele; cheio de medo, perguntou: “O que há, Senhor?” O anjo respondeu: “As orações e esmolas que você fez foram aceitas por Deus em seu favor.","5":"Agora, mande alguns homens a Jope para que tragam certo Simão, também chamado Pedro.","6":"Ele está hospedado na casa de um curtidor chamado Simão, que vive perto do mar.”","7":"Quando o anjo que lhe falava desapareceu, Cornélio chamou dois empregados e um soldado piedoso que estava a seu serviço.","8":"Explicou-lhes tudo e os mandou a Jope.","9":"No dia seguinte, enquanto eles estavam a caminho e se aproximavam da cidade, ao meio-dia Pedro subiu ao terraço para rezar.","10":"Sentiu fome e quis comer; mas enquanto preparavam a comida, Pedro entrou em êxtase.","11":"Viu o céu aberto e uma coisa que descia para a terra; parecia uma grande toalha sustentada pelas quatro pontas.","12":"Dentro dela havia todo tipo de quadrúpedes e também répteis da terra e aves do céu.","13":"E uma voz lhe disse: “Levante-se, Pedro, mate e coma!”","14":"Mas Pedro respondeu: “De modo nenhum, Senhor! Porque eu jamais comi coisa profana e impura!”","15":"A voz lhe disse pela segunda vez: “Não chame de impuro o que Deus purificou.”","16":"Isso repetiu-se por três vezes. Depois a coisa foi recolhida ao céu.","17":"Pedro ficou muito perplexo e interrogava a si mesmo o que podia significar a visão que acabava de ter. Nesse momento, os homens enviados por Cornélio perguntaram pela casa de Simão e se apresentaram à porta.","18":"Eles chamaram e perguntaram se estava hospedado aí certo Simão, chamado Pedro.","19":"E Pedro ainda estava pensando sobre a visão, quando o Espírito lhe disse: “Aí estão três homens que procuram por você.","20":"Levante-se, desça e vá com eles sem hesitar, porque fui eu que os mandei.”","21":"Pedro desceu ao encontro dos homens e disse: “Sou eu mesmo que vocês estão procurando. Qual é o motivo que os traz aqui?”","22":"Eles responderam: “O centurião Cornélio, homem justo e temente a Deus, estimado por todo o povo judeu, recebeu de um anjo santo a ordem de convidar você para ir à casa dele, a fim de escutar o que você tem a lhe dizer.”","23":"Pedro então os fez entrar e lhes deu hospedagem.","24":"E no outro dia chegou a Cesareia.","25":"Quando Pedro estava para entrar, Cornélio saiu-lhe ao encontro, caiu a seus pés e se ajoelhou diante dele.","26":"Mas Pedro o levantou, dizendo: “Levante-se. Eu também sou apenas um homem.”","27":"Depois, continuando a conversar com Cornélio, entrou em casa. Encontrou muitas pessoas reunidas e disse:","28":"‘‘Vocês sabem que é proibido para um judeu relacionar-se com um estrangeiro ou entrar na casa dele. Deus, porém, mostrou-me que não se deve dizer que algum homem é profano ou impuro.","29":"Por isso, sem hesitar eu vim logo que vocês me mandaram chamar. Agora pergunto: por qual motivo vocês me fizeram vir?”","30":"Cornélio então respondeu: “Há quatro dias, nesta mesma hora, eu estava em casa recitando a oração das três horas da tarde, quando se apresentou diante de mim um homem com vestes resplandecentes","31":"e me disse: ‘Cornélio, sua oração foi ouvida e suas esmolas foram lembradas diante de Deus.","32":"Por isso, mande procurar em Jope certo Simão, chamado Pedro. Ele está hospedado na casa do curtidor Simão, à beira-mar!’","33":"Imediatamente mandei chamá-lo, e foi bom você vir. Agora, portanto, estamos todos aqui, na presença de Deus, prontos para ouvir o que o Senhor o encarregou de nos dizer.”","34":"Pedro então começou a falar: “De fato, estou compreendendo que Deus não faz diferença entre as pessoas.","35":"Pelo contrário, ele aceita quem o teme e pratica a justiça, seja qual for a nação a que pertença.","36":"Deus enviou sua palavra aos israelitas e lhes anunciou a Boa Notícia da paz por meio de Jesus Cristo, que é o Senhor de todos.","37":"Vocês sabem o que aconteceu em toda a Judeia, a começar pela Galileia, depois do batismo pregado por João.","38":"Eu me refiro a Jesus de Nazaré: Deus o ungiu com o Espírito Santo e com poder. E Jesus andou por toda parte, fazendo o bem e curando todos os que estavam dominados pelo diabo; porque Deus estava com Jesus.","39":"E nós somos testemunhas de tudo o que Jesus fez na terra dos judeus e em Jerusalém. Eles mataram Jesus, suspendendo-o numa cruz.","40":"Deus, porém, o ressuscitou no terceiro dia e lhe concedeu manifestar a sua presença,","41":"não para todo o povo, mas para as testemunhas que Deus já havia escolhido: para nós, que comemos e bebemos com Jesus, depois que ele ressuscitou dos mortos.","42":"E Jesus nos mandou pregar ao povo e testemunhar que Deus o constituiu Juiz dos vivos e dos mortos.","43":"Sobre ele todos os profetas dão o seguinte testemunho: todo aquele que acredita em Jesus recebe, em seu nome, o perdão dos pecados.”","44":"Pedro ainda estava falando, quando o Espírito Santo desceu sobre todos os que ouviam a Palavra.","45":"Os fiéis de origem judaica, que tinham ido com Pedro, ficaram admirados de que o dom do Espírito Santo também fosse derramado sobre os pagãos.","46":"De fato, eles os ouviam falar em línguas estranhas e louvar a grandeza de Deus. Então Pedro falou:","47":"‘‘Será que podemos negar a água do batismo a estas pessoas que receberam o Espírito Santo, da mesma forma que nós recebemos?”","48":"Então Pedro mandou que fossem batizados em nome de Jesus Cristo. Depois pediram que Pedro ficasse alguns dias com eles."}}