{"meta":{"title":"Atos","abbrev":"at"},"chapter":12,"content":{"1":"Nesse tempo, o rei Herodes começou a perseguir alguns membros da Igreja,","2":"e mandou matar àespada Tiago, irmão de João.","3":"Vendo que isso agradava aos judeus, decidiu prender também Pedro. Eram os dias da festa dos pães sem fermento.","4":"Depois de o prender, colocou-o na prisão e o confiou à guarda de quatro grupos de quatro soldados cada um. Herodes tinha a intenção de apresentar Pedro ao povo logo depois da festa da Páscoa.","5":"Pedro era vigiado na prisão, mas a oração fervorosa da Igreja subia continuamente até Deus, intercedendo em favor dele.","6":"Herodes estava para apresentar Pedro. Nessa mesma noite, Pedro dormia entre dois soldados. Estava preso com duas correntes, e os guardas vigiavam a porta da prisão.","7":"De repente, apareceu o anjo do Senhor, e a cela ficou toda iluminada. O anjo tocou o ombro de Pedro, o acordou, e lhe disse: “Levante-se depressa.” As correntes caíram das mãos de Pedro.","8":"E o anjo continuou: “Aperte o cinto e calce as sandálias.” Pedro obedeceu, e o anjo lhe disse: “Ponha a capa e venha comigo.”","9":"Pedro acompanhou o anjo, sem saber se era mesmo realidade o que o anjo estava fazendo, pois achava que tudo isso era uma visão.","10":"Depois de passarem pela primeira e segunda guarda, chegaram ao portão de ferro que dava para a cidade. O portão se abriu sozinho. Eles saíram, entraram numa rua, e logo depois o anjo o deixou.","11":"Então Pedro caiu em si e disse: “Agora sei que o Senhor de fato enviou o seu anjo para me libertar do poder de Herodes e de tudo o que o povo judeu queria me fazer.”","12":"Pedro então refletiu e foi para a casa de Maria, mãe de João, também chamado Marcos, onde muitos se haviam reunido para rezar.","13":"Bateu à porta, e uma empregada, chamada Rosa, foi abrir.","14":"A empregada reconheceu a voz de Pedro, mas sua alegria foi tanta que, em vez de abrir a porta, entrou correndo para contar que Pedro estava ali, junto à porta.","15":"Os presentes disseram: “Você está ficando louca!” Mas ela insistia. Eles disseram: “Então deve ser o seu anjo!”","16":"Pedro, entretanto, continuava a bater. Por fim, eles abriram a porta: era Pedro mesmo. E eles ficaram sem palavras.","17":"Com a mão Pedro fez sinal para que ficassem calados. E lhes contou como o Senhor o fizera sair da prisão. E acrescentou: “Contem isso a Tiago e aos irmãos.” Depois, Pedro saiu e se pôs a caminho para outro lugar.","18":"Ao amanhecer, houve grande confusão entre os soldados: o que teria acontecido com Pedro?","19":"Herodes mandou procurá-lo. Como não o encontrassem, procedeu ao interrogatório dos guardas e deu ordens para que fossem executados. Depois desceu da Judeia para Cesareia, onde permaneceu algum tempo.","20":"Herodes estava enfurecido com os habitantes de Tiro e Sidônia. Estes fizeram um acordo entre si e se apresentaram diante de Herodes, depois de conquistarem as graças de Blasto, o camareiro real. Eles pediam a paz, já que seu país recebia mantimentos do território do rei.","21":"No dia marcado, Herodes vestiu-se com os trajes reais, tomou seu lugar na tribuna e lhes dirigiu a palavra oficial.","22":"O povo começou a clamar: “É a voz de um deus e não de um homem!”","23":"Mas, imediatamente, o anjo do Senhor feriu Herodes, porque ele não tinha dado glória a Deus. E Herodes expirou, carcomido por vermes.","24":"A Palavra de Deus, entretanto, crescia e se multiplicava.","25":"Barnabé e Saulo terminaram seu serviço em favor de Jerusalém e voltaram, levando consigo João, também chamado Marcos."}}