{"meta":{"title":"Atos","abbrev":"at"},"chapter":14,"content":{"1":"Em Icônio também Paulo e Barnabé entraram na sinagoga dos judeus e falaram, de tal modo que uma grande multidão de judeus e gregos abraçou a fé.","2":"Contudo, os judeus que se negaram a acreditar incitaram os pagãos e os indispuseram contra os irmãos.","3":"Apesar disso, Paulo e Barnabé permaneceram longo tempo em Icônio. Estavam cheios de coragem no Senhor, que através deles operava sinais e prodígios, e confirmava assim a pregação sobre a sua graça.","4":"A população da cidade se dividiu. Uns estavam do lado dos judeus, outros do lado dos apóstolos.","5":"Pagãos e judeus, com seus chefes à frente, estavam dispostos a ultrajá-los e apedrejá-los.","6":"Ao saber disso, Paulo e Barnabé fugiram para Listra e Derbe, cidades da Licaônia, e arredores,","7":"onde começaram a anunciar a Boa Notícia.","8":"Em Listra havia um homem paralítico das pernas; era coxo de nascença e nunca tinha conseguido andar.","9":"Ele escutava o discurso de Paulo. E este, fixando nele o olhar e notando que tinha fé para ser curado,","10":"disse em alta voz: “Levante-se direito sobre os seus pés.” O homem deu um salto e começou a andar.","11":"Vendo o que Paulo acabara de fazer, a multidão exclamou em dialeto licaônico: “Os deuses desceram entre nós em forma humana!”","12":"Chamaram Barnabé de Júpiter e Paulo de Mercúrio, porque era Paulo quem falava.","13":"Os sacerdotes de Júpiter, cujo templo ficava na entrada da cidade, levaram à porta touros ornados de grinaldas e queriam oferecer um sacrifício; com isso concordava toda a multidão.","14":"Ao saber disso, os apóstolos Barnabé e Paulo rasgaram as vestes e foram para o meio da multidão, gritando:","15":"‘‘Homens, o que vocês estão fazendo? Nós também somos homens mortais como vocês. Estamos anunciando que vocês precisam deixar esses ídolos vazios e se converter ao Deus vivo, que fez o céu, a terra, o mar e tudo o que neles existe.","16":"Nas gerações passadas, Deus permitiu que todas as nações seguissem o próprio caminho.","17":"No entanto, ele não deixou de dar testemunho de si mesmo através de seus benefícios. Do céu ele manda chuvas e colheitas, dando alimento e alegrando o coração de vocês.”","18":"E assim falando, com muito custo conseguiram que a multidão desistisse de lhes oferecer um sacrifício.","19":"De Antioquia e Icônio chegaram judeus que convenceram as multidões. Então apedrejaram Paulo e o arrastaram para fora da cidade, pensando que ele estivesse morto.","20":"Mas, enquanto os discípulos o rodeavam, Paulo se levantou e entrou na cidade. No dia seguinte, partiu para Derbe com Barnabé.","21":"Depois de anunciar o Evangelho nessa cidade e ganhar aí numerosos discípulos, Paulo e Barnabé voltaram para Listra, Icônio e Antioquia.","22":"Eles fortaleciam o ânimo dos discípulos, exortando-os a perseverarem na fé e dizendo-lhes que é preciso passar por muitas tribulações para entrar no Reino de Deus.","23":"Os apóstolos designaram anciãos para cada comunidade; rezavam, jejuavam e os confiavam ao Senhor, no qual haviam acreditado.","24":"Depois, Paulo e Barnabé atravessaram a região da Pisídia e chegaram à região da Panfília.","25":"Anunciaram a Palavra em Perge e depois desceram para o porto de Atália.","26":"Daí embarcaram para Antioquia da Síria, seu ponto de partida, onde tinham sido entregues à graça de Deus para o trabalho que acabavam de realizar.","27":"Quando chegaram a Antioquia, reuniram a comunidade e contaram tudo o que Deus havia feito por meio deles: o modo como Deus tinha aberto a porta da fé para os pagãos.","28":"E passaram então algum tempo com os discípulos."}}