{"meta":{"title":"Atos","abbrev":"at"},"chapter":15,"content":{"1":"Chegaram alguns homens da Judeia e doutrinavam os irmãos de Antioquia, dizendo: “Se não forem circuncidados, como ordena a Lei de Moisés, vocês não poderão salvar-se.”","2":"Isso provocou alvoroço e uma discussão muito séria deles com Paulo e Barnabé. Então ficou decidido que Paulo, Barnabé e mais alguns iriam a Jerusalém para tratar dessa questão com os apóstolos e anciãos.","3":"Com o apoio e solidariedade da igreja de Antioquia, eles atravessaram a Fenícia e a Samaria. Contaram sobre a conversão dos pagãos, e deram uma grande alegria a todos os irmãos.","4":"Quando chegaram a Jerusalém, foram acolhidos pela igreja, pelos apóstolos e anciãos, e contaram as maravilhas que Deus tinha realizado por meio deles.","5":"Alguns daqueles que tinham pertencido ao partido dos fariseus e que haviam abraçado a fé intervieram, declarando que era preciso circuncidar os pagãos e mandar que eles observassem a Lei de Moisés.","6":"Então os apóstolos e os anciãos se reuniram para tratar desse assunto.","7":"Depois de longa discussão, Pedro levantou-se e falou: “Irmãos, vocês sabem que, desde os primeiros dias, Deus me escolheu no meio de vocês, para que os pagãos ouvissem de minha boca a palavra da Boa Notícia e acreditassem.","8":"Ora, Deus, que conhece os corações, testemunhou a favor deles, dando-lhes o Espírito Santo como deu a nós.","9":"E não fez nenhuma distinção entre nós e eles, purificando o coração deles mediante a fé.","10":"Então, por que vocês agora tentam a Deus, querendo impor aos discípulos um jugo que nem nossos pais nem nós mesmos tivemos força para suportar?","11":"Ao contrário, é pela graça do Senhor Jesus que cremos ser salvos, exatamente como eles.”","12":"Houve então um silêncio em toda a assembleia. Depois disso, ouviram Barnabé e Paulo contar todos os sinais e prodígios que Deus havia realizado por meio deles entre os pagãos.","13":"Quando Barnabé e Paulo terminaram de falar, Tiago tomou a palavra e disse: “Irmãos, ouçam-me:","14":"Simeão acaba de nos lembrar como desde o começo Deus cuidou de tomar homens das nações pagãs para formar um povo dedicado ao seu Nome.","15":"Isso concorda com as palavras dos profetas, pois está escrito:","16":"‘Depois disso, eu voltarei e reconstruirei a tenda de Davi que havia caído; reconstruirei as ruínas que ficaram e a reerguerei,","17":"a fim de que o resto dos homens procure o Senhor com todas as nações que foram consagradas ao meu Nome. É o que diz o Senhor,","18":"que tornou essas coisas conhecidas desde há séculos’.","19":"Por isso, eu sou de parecer que não devemos importunar os pagãos que se convertem a Deus.","20":"Vamos somente prescrever que eles evitem o que está contaminado pelos ídolos, as uniões ilegítimas, comer carne sufocada e o sangue.","21":"De fato, desde os tempos antigos, em cada cidade Moisés tem os seus pregadores, que o leem todos os sábados nas sinagogas.”","22":"Então os apóstolos e os anciãos, de acordo com toda a comunidade de Jerusalém, resolveram escolher alguns da comunidade para mandá-los com Paulo e Barnabé para Antioquia. Escolheram Judas, chamado Bársabas, e Silas, que eram muito respeitados pelos irmãos.","23":"Através deles enviaram a seguinte carta: “Nós, os apóstolos e os anciãos, irmãos de vocês, saudamos os irmãos que vêm do paganismo e que estão em Antioquia e nas regiões da Síria e da Cilícia.","24":"Ficamos sabendo que alguns dos nossos provocaram perturbações com palavras que transtornaram o espírito de vocês. Eles não foram enviados por nós.","25":"Então decidimos, de comum acordo, escolher alguns representantes e mandá-los até vocês, junto com nossos queridos irmãos Barnabé e Paulo,","26":"homens que arriscaram a vida pelo nome de nosso Senhor Jesus Cristo.","27":"Por isso, estamos enviando Judas e Silas, que pessoalmente transmitirão a vocês a mesma mensagem.","28":"Porque decidimos, o Espírito Santo e nós, não impor sobre vocês nenhum fardo, além destas coisas indispensáveis:","29":"abster-se de carnes sacrificadas aos ídolos, do sangue, das carnes sufocadas e das uniões ilegítimas. Vocês farão bem se evitarem essas coisas. Saudações!”","30":"Depois da despedida, Judas e Silas foram para Antioquia, reuniram a assembleia e entregaram a carta.","31":"Sua leitura causou alegria por causa do estímulo que ela continha.","32":"Judas e Silas, que também eram profetas, falaram muito, para encorajar e fortificar os irmãos.","33":"Depois de algum tempo, foram despedidos em paz pelos irmãos e voltaram para aqueles que os tinham enviado. /","34":"/.","35":"Quanto a Paulo e Barnabé, permaneceram em Antioquia. E junto com muitos outros ensinavam e anunciavam a Boa Notícia da Palavra do Senhor.","36":"Depois de alguns dias, Paulo disse a Barnabé: “Vamos voltar para fazer uma visita a todas as cidades onde anunciamos a Palavra do Senhor, para ver como estão passando.”","37":"Barnabé queria levar junto também João, chamado Marcos.","38":"Paulo, porém, era de opinião que não deviam levar consigo uma pessoa que se havia separado deles na Panfília e não os acompanhara no trabalho.","39":"Houve desacordo entre eles, a tal ponto que tiveram de separar-se um do outro. Barnabé levou Marcos consigo e embarcou para Chipre.","40":"Paulo, por sua vez, escolheu Silas, e partiu, recomendado pelos irmãos à graça do Senhor.","41":"Atravessaram então a Síria e a Cilícia, dando nova força às igrejas."}}