{"meta":{"title":"Atos","abbrev":"at"},"chapter":16,"content":{"1":"Paulo se dirigiu a Derbe e a Listra. Havia em Listra um discípulo chamado Timóteo, filho de uma judia que se tornara cristã e de pai grego.","2":"Os irmãos de Listra e Icônio davam bom testemunho de Timóteo.","3":"Paulo quis então que Timóteo partisse com ele. Tomou-o e o circuncidou, por causa dos judeus que se encontravam nessas regiões, pois todos sabiam que o pai de Timóteo era grego.","4":"Percorrendo as cidades, Paulo e Timóteo transmitiam as decisões que os apóstolos e anciãos de Jerusalém haviam tomado e recomendavam que fossem observadas.","5":"As igrejas se fortaleciam na fé, e a cada dia cresciam em número.","6":"Paulo e Timóteo atravessaram a Frígia e a região da Galácia, uma vez que o Espírito Santo os proibira de pregar a Palavra de Deus na Ásia.","7":"Chegando perto da Mísia, eles tentaram entrar na Bitínia, mas o Espírito de Jesus os impediu.","8":"Então atravessaram a Mísia e desceram para Trôade.","9":"Durante a noite, Paulo teve uma visão: na sua frente estava de pé um macedônio que lhe suplicava: “Venha à Macedônia e ajude-nos!”","10":"Depois dessa visão, procuramos imediatamente partir para a Macedônia, pois estávamos convencidos de que Deus acabava de nos chamar para anunciar aí a Boa Notícia.","11":"Embarcamos em Trôade e navegamos diretamente para a ilha de Samotrácia. No dia seguinte, ancoramos em Neápolis,","12":"de onde passamos para Filipos, que é uma das principais cidades da Macedônia, e que tem direitos de colônia romana. Passamos alguns dias nessa cidade.","13":"No sábado, saímos além da porta da cidade para um lugar junto ao rio, onde nos parecia haver oração. Sentamo-nos e começamos a falar com as mulheres que estavam aí reunidas.","14":"Uma delas se chamava Lídia; era comerciante de púrpura, da cidade de Tiatira. Lídia acreditava em Deus e escutava com atenção. O Senhor abrira o seu coração para que aderisse às palavras de Paulo.","15":"Após ter sido batizada, assim como toda a sua família, ela nos convidou: “Se vocês me consideram fiel ao Senhor, permaneçam em minha casa.” E nos forçou a aceitar.","16":"Estávamos indo para a oração, quando veio ao nosso encontro uma jovem escrava, que estava possuída por um espírito de adivinhação; fazia oráculos e obtinha muito lucro para seus patrões.","17":"Ela começou a seguir Paulo e a nós, gritando: “Esses homens são servos do Deus Altíssimo e anunciam o caminho da salvação para vocês.”","18":"Isso aconteceu durante muitos dias. Por fim, não suportando mais a situação, Paulo voltou-se e disse ao espírito: “Eu lhe ordeno em nome de Jesus Cristo: saia dessa mulher!” E o espírito saiu no mesmo instante.","19":"Os patrões da jovem, vendo que tinham perdido a esperança de lucros, agarraram Paulo e Silas e os arrastaram à praça principal, diante dos chefes da cidade.","20":"Apresentaram os dois aos magistrados, e disseram: “Estes homens estão provocando desordem em nossa cidade; são judeus","21":"e pregam costumes que a nós, romanos, não é permitido aceitar nem seguir.”","22":"A multidão se amotinou contra Paulo e Silas, e os magistrados rasgaram as vestes deles e mandaram açoitá-los com varas.","23":"Depois de os açoitar bastante, os lançaram na prisão, ordenando ao carcereiro que os guardasse com toda a segurança.","24":"Ao receber essa ordem, o carcereiro os levou para o fundo da prisão e prendeu os pés deles no tronco.","25":"À meia noite, Paulo e Silas estavam rezando e cantando hinos a Deus; os outros companheiros de prisão escutavam.","26":"De repente, houve um terremoto tão violento que sacudiu os alicerces da prisão. Todas as portas se abriram e as correntes de todos se soltaram.","27":"O carcereiro acordou e viu as portas da prisão abertas. Pensando que os prisioneiros tivessem fugido, puxou da espada e estava para suicidar-se.","28":"Mas Paulo gritou: “Não faça isso! Nós estamos todos aqui.”","29":"Então o carcereiro pediu tochas, correu para dentro e, tremendo, caiu aos pés de Paulo e Silas.","30":"Conduzindo-os para fora, perguntou: “Senhores, que devo fazer para ser salvo?”","31":"Paulo e Silas responderam: “Acredite no Senhor Jesus, e serão salvos você e todos os da sua casa.”","32":"Então Paulo e Silas anunciaram a Palavra do Senhor ao carcereiro e a todos os da sua casa.","33":"Na mesma hora da noite, o carcereiro os levou consigo para lavar as feridas causadas pelos açoites. A seguir, foi batizado junto com todos os seus.","34":"Depois, fez Paulo e Silas subir até sua casa, preparou-lhes um jantar e alegrou-se com todos os seus familiares por ter crido em Deus.","35":"Quando amanheceu, os magistrados enviaram à prisão os oficiais de justiça, ordenando ao carcereiro: “Solte esses homens.”","36":"O carcereiro anunciou a Paulo: “Os magistrados mandaram soltar vocês. Portanto, podem sair e ir embora em paz.”","37":"Mas Paulo mandou dizer: “Fomos açoitados em público sem nenhum processo, e fomos lançados na prisão sem levar em conta que somos cidadãos romanos; e agora querem que vamos embora às escondidas? De jeito nenhum! Que eles venham soltar-nos pessoalmente.”","38":"Os oficiais de justiça comunicaram as palavras de Paulo aos magistrados. Ao saberem que se tratava de cidadãos romanos, ficaram alarmados,","39":"e foram conversar com eles. E os soltaram, pedindo que deixassem a cidade.","40":"Ao sair da prisão, Paulo e Silas foram para a casa de Lídia. Aí encontraram os irmãos, os encorajaram e depois partiram."}}