{"meta":{"title":"Atos","abbrev":"at"},"chapter":17,"content":{"1":"Passando por Anfípolis e Apolônia, Paulo e Silas chegaram a Tessalônica, onde os judeus tinham uma sinagoga.","2":"Conforme seu costume, Paulo foi procurá-los e, por três sábados seguidos, discutiu com eles. Partindo das Escrituras,","3":"explicava e demonstrava para eles que o Messias devia morrer e ressuscitar dos mortos. E acrescentava: “O Messias é este Jesus que eu anuncio a vocês.”","4":"Alguns judeus se convenceram disso e se uniram a Paulo e Silas, assim como bom número de gregos que adoravam o Deus único, e não poucas mulheres da alta sociedade.","5":"Os judeus ficaram com inveja e reuniram alguns indivíduos maus e vagabundos; e provocaram um tumulto, alvoroçando a cidade. Alguns se apresentaram na casa de Jasão em busca de Paulo e Silas, a fim de os levar à presença da assembleia do povo.","6":"Não encontrando Paulo e Silas, arrastaram Jasão e alguns irmãos diante das autoridades; e gritavam: “Estes homens que estão transtornando o mundo inteiro, chegaram agora aqui também,","7":"e Jasão deu hospedagem para eles. Todos eles vão contra a lei do Imperador, afirmando que existe outro rei chamado Jesus.”","8":"Ouvindo isso, a multidão e as autoridades ficaram agitadas.","9":"E exigiram uma fiança por parte de Jasão e dos outros irmãos. Depois os soltaram.","10":"Imediatamente, os irmãos fizeram Paulo e Silas partir de noite para Bereia. Logo que aí chegaram, entraram na sinagoga dos judeus.","11":"Estes eram mais abertos que os de Tessalônica, e acolheram a Palavra com toda disponibilidade. Cada dia examinavam as Escrituras para ver se tudo era mesmo assim.","12":"Muitos deles abraçaram a fé e também um número considerável de gregos, tanto mulheres de condição elevada como muitos homens.","13":"Mas quando os judeus de Tessalônica ficaram sabendo que Paulo anunciava a Palavra de Deus também em Bereia, foram lá para agitar e confundir o povo.","14":"Imediatamente os irmãos fizeram Paulo partir para a costa, enquanto Silas e Timóteo permaneceram aí.","15":"Os que acompanhavam Paulo o conduziram até Atenas. Depois, voltaram com ordens para que Silas e Timóteo fossem encontrá-lo o mais depressa possível.","16":"Enquanto Paulo os esperava em Atenas, ficou revoltado ao ver a cidade cheia de ídolos.","17":"Por isso, discutia na sinagoga com os judeus e pagãos que adoravam o Deus único. E todos os dias discutia em praça pública com aqueles que ia encontrando.","18":"Também alguns filósofos epicureus e estoicos começaram a conversar com ele. Alguns diziam: “O que estará querendo dizer esse charlatão?” Outros diziam: “Deve ser um pregador de divindades estrangeiras.” Porque Paulo anunciava Jesus e a Ressurreição.","19":"Tomando Paulo consigo, o levaram ao Areópago, dizendo: “Podemos saber qual é a nova doutrina que você está expondo?","20":"De fato, as coisas que você diz soam estranhas para nós; queremos, portanto, saber do que se trata.”","21":"Com efeito, todos os atenienses e os estrangeiros residentes passavam o tempo a contar ou a ouvir as últimas novidades.","22":"De pé, no meio do Areópago, Paulo disse: “Senhores de Atenas, em tudo eu vejo que vocês são extremamente religiosos.","23":"De fato, passando e observando os monumentos sagrados de vocês, encontrei também um altar com esta inscrição: ‘Ao Deus desconhecido’. Pois bem, esse Deus que vocês adoram sem conhecer, é exatamente aquele que eu lhes anuncio.","24":"O Deus que fez o mundo e tudo o que nele existe. Sendo Senhor do céu e da terra, ele não habita em santuários feitos por mãos humanas.","25":"Também não é servido por mãos humanas, como se precisasse de alguma coisa; pois é ele que dá a todos vida, respiração e tudo o mais.","26":"De um só homem, ele fez toda a raça humana para habitar sobre toda a face da terra, tendo fixado os tempos previamente estabelecidos e os limites de sua habitação.","27":"Assim fez para que buscassem a Deus e para ver se o descobririam, ainda que fosse às apalpadelas. Ele não está longe de cada um de nós,","28":"pois nele vivemos, nos movemos e existimos, como alguns dentre os poetas de vocês disseram: ‘Somos da raça do próprio Deus’.","29":"Sendo, portanto, da raça de Deus, não devemos pensar que a divindade é semelhante ao ouro, à prata ou à pedra, trabalhados pela arte e imaginação do homem.","30":"Mas Deus, sem levar em conta os tempos da ignorância, agora anuncia aos homens que todos e em todo lugar se arrependam,","31":"pois ele estabeleceu um dia em que irá julgar o mundo com justiça, por meio do homem que designou e creditou diante de todos, ressuscitando-o dos mortos.”","32":"Quando ouviram falar de ressurreição dos mortos, alguns caçoavam e outros diziam: “Nós ouviremos você falar disso em outra ocasião.”","33":"A essa altura, Paulo saiu do meio deles.","34":"Alguns, porém, se uniram a ele e abraçaram a fé. Entre esses estava também Dionísio, o areopagita, uma mulher chamada Dâmaris e outros com eles."}}