{"meta":{"title":"Atos","abbrev":"at"},"chapter":18,"content":{"1":"A seguir, Paulo deixou Atenas e foi para Corinto.","2":"Encontrou aí um judeu chamado Áquila, natural do Ponto, que acabara de chegar da Itália com sua esposa Priscila, pois o imperador Cláudio tinha decretado que todos os judeus saíssem de Roma. Paulo entrou em contato com eles.","3":"E como eram da mesma profissão — fabricantes de tendas, — Paulo passou a morar com eles e trabalhavam juntos.","4":"Todos os sábados, Paulo discutia na sinagoga, procurando convencer judeus e gregos.","5":"Quando Silas e Timóteo chegaram da Macedônia, Paulo se dedicou inteiramente à Palavra, testemunhando diante dos judeus que Jesus era o Messias.","6":"Mas, por causa da resistência e blasfêmias deles, Paulo sacudiu as vestes e disse: “Vocês são responsáveis pelo que acontecer. Não tenho nada a ver com isso. De agora em diante, vou me dirigir aos pagãos.”","7":"Então Paulo foi para a casa de um pagão adorador do Deus único, certo Tício Justo, que morava ao lado da sinagoga.","8":"Crispo, o chefe da sinagoga, acreditou no Senhor com toda a sua família; e muitos coríntios, que escutavam Paulo, acreditavam e recebiam o batismo.","9":"Uma noite o Senhor em visão disse a Paulo: “Não tenha medo, continue a falar, não se cale,","10":"porque eu estou com você. Ninguém porá a mão em você para lhe fazer mal. Nesta cidade há um povo numeroso que me pertence.”","11":"Assim, Paulo ficou um ano e meio entre eles, ensinando a Palavra de Deus.","12":"Na época em que Galião era procônsul na Acaia, os judeus se insurgiram em massa contra Paulo e o levaram diante do tribunal,","13":"dizendo: “Este homem induz o povo a adorar a Deus de modo contrário à Lei.”","14":"Paulo ia tomar a palavra, quando Galião respondeu aos judeus: “Judeus, se fosse por causa de um delito ou de uma ação criminosa, seria justo que eu atendesse a queixa de vocês.","15":"Mas como é questão de palavras, de nomes e da Lei de vocês, tratem disso vocês mesmos. Eu não quero ser juiz nessas coisas.”","16":"E Galião os mandou sair do tribunal.","17":"Então todos agarraram Sóstenes, o chefe da sinagoga, e o espancaram diante do tribunal. E Galião nem se incomodou com isso.","18":"Paulo permaneceu ainda vários dias em Corinto. Depois despediu-se dos irmãos e embarcou para a Síria, em companhia de Priscila e Áquila. Em Cencreia, Paulo raspou a cabeça, pois tinha feito uma promessa.","19":"Quando chegaram a Éfeso, Paulo os deixou e entrou sozinho na sinagoga, onde começou a discutir com os judeus.","20":"Estes pediam que ele permanecesse mais tempo, mas Paulo recusou.","21":"Todavia, ao despedir-se, falou: “Voltarei de novo para junto de vocês, se Deus quiser.” E partiu de Éfeso.","22":"Desembarcando em Cesareia, foi saudar a igreja, e depois desceu para Antioquia,","23":"onde permaneceu por algum tempo. Em seguida partiu de novo, percorrendo sucessivamente as regiões da Galácia e da Frígia, fortalecendo todos os discípulos.","24":"Chegou a Éfeso um judeu chamado Apolo, natural de Alexandria. Era homem eloquente, instruído nas Escrituras.","25":"Fora instruído no Caminho do Senhor e, com muito entusiasmo, falava e ensinava com exatidão a respeito de Jesus, embora só conhecesse o batismo de João.","26":"Ele começou, então, a falar com muita convicção na sinagoga. Ao escutá-lo, Priscila e Áquila o tomaram consigo e, com mais precisão, lhe expuseram o Caminho de Deus.","27":"Como ele estava querendo passar pela Acaia, os irmãos o apoiaram e escreveram aos discípulos que o acolhessem bem. Graças à iniciativa divina, a presença de Apolo foi muito útil aos fiéis.","28":"De fato, ele rebatia vigorosamente os judeus em público, demonstrando pelas Escrituras que Jesus é o Messias."}}