{"meta":{"title":"Atos","abbrev":"at"},"chapter":19,"content":{"1":"Enquanto Apolo estava em Corinto, Paulo atravessou as regiões mais altas e chegou a Éfeso. Encontrou aí alguns discípulos","2":"e perguntou-lhes: “Quando vocês abraçaram a fé receberam o Espírito Santo?” Eles responderam: “Nós sequer ouvimos falar que existe um Espírito Santo.”","3":"Paulo perguntou: “Que batismo vocês receberam?” Eles responderam: “O batismo de João.”","4":"Então Paulo explicou: “João batizava como sinal de arrependimento e pedia que o povo acreditasse naquele que devia vir depois dele, isto é, em Jesus.”","5":"Ao ouvir isso, eles se fizeram batizar em nome do Senhor Jesus.","6":"Logo que Paulo lhes impôs as mãos, o Espírito Santo desceu sobre eles, e começaram a falar em línguas e a profetizar.","7":"Eram, ao todo, doze homens.","8":"Em seguida, Paulo foi à sinagoga e, durante três meses, falava com toda convicção, discutindo e procurando convencer os ouvintes sobre o Reino de Deus.","9":"Todavia, como alguns se obstinavam na incredulidade e falavam mal do Caminho diante da multidão, Paulo rompeu com eles, separou os discípulos e, diariamente, os ensinava na escola de um homem chamado Tiranos.","10":"Isso durou dois anos, de modo que todos os habitantes da Ásia, judeus e gregos, puderam ouvir a Palavra do Senhor.","11":"Deus realizava milagres extraordinários pelas mãos de Paulo,","12":"a tal ponto que pegavam lenços e aventais usados por Paulo para colocá-los sobre os doentes, e estes eram libertados de suas doenças e os espíritos maus eram afastados.","13":"Alguns exorcistas judeus itinerantes começaram a invocar o nome do Senhor Jesus sobre aqueles que tinham espíritos maus. E diziam: “Eu esconjuro vocês por este Jesus que Paulo está pregando.”","14":"Os que faziam isso eram os sete filhos de Ceva, um sumo sacerdote judeu.","15":"Mas o espírito mau reagiu, dizendo: “Eu conheço Jesus e sei quem é Paulo; mas quem são vocês?”","16":"E o homem que estava possesso do espírito mau pulou sobre eles com tanta violência, que tiveram de fugir daquela casa, sem roupas e cobertos de ferimentos.","17":"E toda a população de Éfeso, judeus e gregos, ficou sabendo do fato. O temor se apossou de todos. E a grandeza do nome de Jesus era exaltada.","18":"Muitos fiéis acorriam para acusar-se em voz alta de suas práticas mágicas,","19":"e um bom número dos que praticavam magia amontoaram seus livros e os queimaram em praça pública. O valor desses livros foi calculado em cinquenta mil moedas de prata.","20":"Assim, a Palavra do Senhor crescia e se firmava com grande poder.","21":"Depois desses acontecimentos, Paulo resolveu ir a Jerusalém, passando pela Macedônia e pela Acaia. Ele dizia: “Depois de ir até lá, eu devo ir também a Roma.”","22":"Paulo enviou à Macedônia dois de seus ajudantes, Timóteo e Erasto, e ficou ainda por algum tempo na Ásia.","23":"Foi nessa é poca que estourou um grave tumulto a respeito do Caminho.","24":"Havia um sujeito chamado Demétrio, que era ourives e fabricava nichos de prata da deusa Ártemis. E isso dava muito lucro aos artesãos.","25":"Ele reuniu esses artesãos, juntamente com outros que trabalhavam no ramo, e lhes disse: “Amigos, vocês sabem que o nosso bem-estar provém dessa nossa atividade.","26":"Ora, vocês mesmos podem constatar e ouvir por aí que esse tal de Paulo, com a sua propaganda, está desencaminhando muita gente, não só em Éfeso, mas em quase toda a Ásia. Ele afirma que os deuses fabricados pelas nossas mãos não são deuses.","27":"Não é só a nossa profissão que corre o risco de cair em descrédito, mas também o santuário da grande deusa Ártemis acabará sendo desacreditado e, assim, ficará despojada de majestade aquela que toda a Ásia e o mundo inteiro adoram.”","28":"Ao ouvir isso, ficaram furiosos e não paravam de gritar: “Grande é a Ártemis dos efésios!”","29":"O tumulto se espalhou pela cidade toda. A multidão se dirigiu em massa ao teatro, arrastando os macedônios Gaio e Aristarco, companheiros de Paulo na viagem.","30":"Paulo queria ir até a assembleia, mas os discípulos não deixaram.","31":"Também algumas pessoas importantes da província, que eram seus amigos, mandaram pedir que ele não se arriscasse a comparecer ao teatro.","32":"Enquanto isso, um gritava uma coisa, outro gritava o contrário, e a confusão era geral na assembleia. A maioria nem mesmo sabia por que estava aí.","33":"E no meio da multidão, algumas pessoas convenceram certo Alexandre a falar. Ele tinha sido colocado na frente pelos judeus. Fez sinal com a mão, mostrando que queria dar explicações para a assembleia.","34":"Mas quando perceberam que era judeu, todos se puseram a gritar numa só voz, por quase duas horas: “Grande é a Ártemis dos efésios!”","35":"Por fim, o secretário conseguiu acalmar a multidão, e disse: “Cidadãos de Éfeso, quem dentre os homens não sabe que a cidade de Éfeso guarda o templo da grande Ártemis e a sua estátua que caiu do céu?","36":"Quanto a isso, não resta dúvida. Portanto, fiquem calmos e não cometam nenhuma loucura.","37":"Estes homens que vocês trouxeram até aqui não profanaram o templo, nem blasfemaram contra a nossa deusa.","38":"Portanto, se Demétrio e os artesãos que estão com ele têm acusações para fazer contra alguém, sejam feitas audiências, e os procônsules estão à disposição. Que as partes apresentem acusações recíprocas.","39":"E se houver qualquer outra questão, será resolvida em assembleia legal.","40":"Do contrário, corremos o risco de sermos acusados de revolta por causa do que aconteceu hoje, pois não existe nenhum motivo para justificarmos esta reunião.”","41":"Com essa declaração, ele dissolveu a assembleia."}}