{"meta":{"title":"Atos","abbrev":"at"},"chapter":2,"content":{"1":"Quando chegou o dia de Pentecostes, todos eles estavam reunidos no mesmo lugar.","2":"De repente, veio do céu um barulho como o sopro de um forte vendaval, e encheu a casa onde eles se encontravam.","3":"Apareceram então umas como línguas de fogo, que se espalharam e foram pousar sobre cada um deles.","4":"Todos ficaram repletos do Espírito Santo e começaram a falar em outras línguas, conforme o Espírito lhes concedia que falassem.","5":"Acontece que em Jerusalém moravam judeus devotos de todas as nações do mundo.","6":"Quando ouviram o barulho, todos se reuniram e ficaram confusos, pois cada um ouvia, na sua própria língua, os discípulos falarem.","7":"Espantados e surpresos, diziam: “Esses homens que estão falando, não são todos galileus?","8":"Como é que cada um de nós os ouve em sua própria língua materna?","9":"Entre nós há partos, medos e elamitas; gente da Mesopotâmia, da Judeia e da Capadócia, do Ponto e da Ásia,","10":"da Frígia e da Panfília, do Egito e da região da Líbia vizinha de Cirene; alguns de nós vieram de Roma,","11":"outros são judeus ou pagãos convertidos; também há cretenses e árabes. E cada um de nós em sua própria língua os ouve anunciar as maravilhas de Deus!”","12":"Todos estavam admirados e perplexos, e cada um perguntava a outro: “O que quer dizer isso?”","13":"Outros caçoavam e diziam: “Eles estão embriagados com vinho doce.”","14":"Então Pedro, que aí estava com os outros onze apóstolos, levantou-se e falou em voz alta: “Homens da Judeia e todos vocês que se encontram em Jerusalém! Compreendam o que está acontecendo e prestem atenção nas minhas palavras:","15":"estes homens não estão embriagados como vocês pensam, pois são apenas nove horas da manhã.","16":"Pelo contrário, está acontecendo aquilo que o profeta Joel anunciou:","17":"‘Nos últimos dias, diz o Senhor, eu derramarei o meu Espírito sobre todas as pessoas. Os filhos e filhas de vocês vão profetizar, os jovens terão visões e os anciãos terão sonhos.","18":"E, naqueles dias, derramarei o meu Espírito também sobre meus servos e servas, e eles profetizarão.","19":"Farei prodígios no alto do céu e sinais embaixo na terra: sangue, fogo e nuvens de fumaça.","20":"O sol se transformará em trevas, e a lua em sangue, antes que chegue o dia do Senhor, dia grande e glorioso.","21":"E todo aquele que invocar o nome do Senhor será salvo.’","22":"Homens de Israel, escutem estas palavras: Jesus de Nazaré foi um homem que Deus confirmou entre vocês, realizando por meio dele os milagres, prodígios e sinais que vocês bem conhecem.","23":"E Deus, com sua vontade e presciência, permitiu que Jesus lhes fosse entregue, e vocês, através de ímpios, o mataram, pregando-o numa cruz.","24":"Deus, porém, ressuscitou Jesus, libertando-o das cadeias da morte, porque não era possível que ela o dominasse.","25":"De fato, Davi assim falou a respeito de Jesus: ‘Eu via sempre o Senhor diante de mim, porque ele está à minha direita, para que eu não vacile.","26":"Por isso, meu coração se alegra, minha língua exulta e minha carne repousa com esperança.","27":"Porque não me abandonarás na região dos mortos, nem permitirás que o teu santo conheça a corrupção.","28":"Tu me ensinaste os caminhos da vida e me encherás de alegria na tua presença.’","29":"Irmãos, quanto ao patriarca Davi, permitam que eu lhes diga com franqueza: ele morreu, foi sepultado e seu túmulo está entre nós até hoje.","30":"Mas ele era profeta, e sabia que Deus lhe havia jurado solenemente fazer com que um descendente seu lhe sucedesse no trono.","31":"Por isso, previu a ressurreição de Cristo e falou: ‘ele não foi abandonado na região dos mortos, e a sua carne não conheceu a corrupção.’","32":"Deus ressuscitou a este Jesus. E nós todos somos testemunhas disso.","33":"Ele foi exaltado à direita de Deus, recebeu do Pai o Espírito prometido e o derramou: é o que vocês estão vendo e ouvindo.","34":"De fato, Davi não subiu ao céu, mas falou: ‘O Senhor disse ao meu Senhor: sente-se à minha direita,","35":"até que eu faça de seus inimigos um lugar para apoiar seus pés.’","36":"Que todo o povo de Israel fique sabendo com certeza que Deus tornou Senhor e Cristo aquele Jesus que vocês crucificaram.”","37":"Quando ouviram isso, todos ficaram de coração aflito e perguntaram a Pedro e aos outros discípulos: “Irmãos, o que devemos fazer?”","38":"Pedro respondeu: “Arrependam-se, e cada um de vocês seja batizado em nome de Jesus Cristo, para o perdão dos pecados; depois vocês receberão do Pai o dom do Espírito Santo.","39":"Pois a promessa é em favor de vocês e de seus filhos, e para todos aqueles que estão longe, todos aqueles que o Senhor nosso Deus chamar.”","40":"Com muitas outras palavras, Pedro lhes dava testemunho e exortava, dizendo: “Salvem-se dessa gente corrompida.”","41":"Os que acolheram a palavra de Pedro receberam o batismo. E nesse dia uniram-se a eles cerca de três mil pessoas.","42":"Eram perseverantes em ouvir o ensinamento dos apóstolos, na comunhão fraterna, no partir do pão e nas orações.","43":"Em todos eles havia temor, por causa dos numerosos prodígios e sinais que os apóstolos realizavam.","44":"Todos os que abraçaram a fé eram unidos e colocavam em comum todas as coisas;","45":"vendiam suas propriedades e seus bens e repartiam o dinheiro entre todos, conforme a necessidade de cada um.","46":"Diariamente, todos juntos frequentavam o Templo e nas casas partiam o pão, tomando alimento com alegria e simplicidade de coração.","47":"Louvavam a Deus e eram estimados por todo o povo. E a cada dia o Senhor acrescentava à comunidade outras pessoas que iam aceitando a salvação."}}