{"meta":{"title":"Atos","abbrev":"at"},"chapter":22,"content":{"1":"Paulo disse: “Irmãos e pais, escutem a defesa que eu agora apresento a vocês.”","2":"Vendo que Paulo lhes falava em língua hebraica, fizeram mais silêncio ainda. E Paulo continuou:","3":"‘‘Eu sou judeu. Nasci em Tarso da Cilícia, mas fui educado nesta cidade, formado na escola de Gamaliel, seguindo a linha mais escrupulosa dos nossos antepassados, cheio de zelo por Deus, como todos vocês o são agora.","4":"Persegui mortalmente este Caminho, prendendo e lançando à prisão homens e mulheres,","5":"como o sumo sacerdote e todos os anciãos podem testemunhar. Eles até me deram carta de recomendação para os irmãos de Damasco, e para lá me dirigi, a fim de trazer algemados os que lá estivessem, a fim de serem punidos aqui em Jerusalém.","6":"No entanto, aconteceu que na viagem, estando já perto de Damasco, aí pelo meio-dia, de repente uma grande luz que vinha do céu brilhou ao redor de mim.","7":"Então caí por terra e ouvi uma voz que me dizia: ‘Saulo, Saulo, por que você me persegue?’","8":"Eu perguntei: ‘Quem és tu, Senhor?’ Ele me respondeu: ‘Eu sou Jesus, o Nazareu, a quem você está perseguindo!’","9":"Meus companheiros viram a luz, mas não ouviram a voz que me falava.","10":"Então perguntei: ‘Senhor, o que devo fazer?’ E o Senhor me respondeu: ‘Levante-se e vá para Damasco. Aí vão explicar tudo o que Deus quer que você faça.’","11":"Como eu não podia enxergar por causa do brilho daquela luz, cheguei a Damasco guiado pela mão dos meus companheiros.","12":"Havia na cidade certo Ananias, homem piedoso e fiel à Lei, com boa reputação junto a todos os judeus que aí moravam.","13":"Ele veio ao meu encontro e me disse: ‘Saulo, meu irmão, recupere a vista!’ No mesmo instante recuperei a vista e pude vê-lo.","14":"Então ele me disse: ‘O Deus de nossos antepassados o destinou a conhecer a sua vontade, a ver o Justo e a ouvir a sua própria voz.","15":"Porque você vai ser a sua testemunha de todas as coisas que viu e ouviu, diante de todos os homens.","16":"Agora, não perca tempo: levante-se, receba o batismo e lave os seus pecados, invocando o nome dele’.","17":"Depois eu voltei a Jerusalém, e quando estava rezando no Templo, entrei em êxtase.","18":"Vi o Senhor que me dizia: ‘Depressa, saia logo de Jerusalém, porque não aceitarão o testemunho que você dá a meu respeito’.","19":"Então respondi: ‘Mas, Senhor, eles sabem que era eu que, nas sinagogas, andava prendendo e batendo nos que acreditavam em ti.","20":"E quando o sangue de Estêvão, tua testemunha, foi derramado, eu mesmo estava lá, apoiando aqueles que o matavam e guardando as roupas deles’.","21":"Então o Senhor me disse: ‘Vá! É para longe, é para os pagãos que eu vou enviar você’.”","22":"Os judeus escutaram Paulo até esse ponto. Mas, quando ele disse essas palavras, começaram a gritar: “Tire da terra esse indivíduo! Ele não merece viver!”","23":"E xingavam, e jogavam os mantos, e lançavam poeira para o alto.","24":"Então o tribuno mandou recolher Paulo na fortaleza, ordenando que o interrogassem debaixo de açoites, para saber o motivo por que gritavam tanto contra ele.","25":"Enquanto estavam amarrando Paulo com correias, ele disse ao centurião aí presente: “É permitido a vocês açoitar um cidadão romano sem ter sido julgado?”","26":"Diante dessas palavras, o centurião foi prevenir o tribuno: “Veja bem o que vai fazer! Esse homem é cidadão romano!”","27":"Então o tribuno foi e perguntou a Paulo: “Diga-me, você é cidadão romano?” Ele respondeu: “Sou sim.”","28":"O tribuno disse: “Eu precisei de muito dinheiro para adquirir essa cidadania!”","29":"Paulo falou: “Pois eu tenho essa cidadania de nascença.” Os que estavam aí para torturá-lo, imediatamente se afastaram. Até o tribuno ficou com medo ao saber que Paulo era cidadão romano, e que mesmo assim o havia acorrentado.","30":"No dia seguinte, querendo saber com certeza por que Paulo estava sendo acusado pelos judeus, o tribuno o soltou e mandou reunir os chefes dos sacerdotes e todo o Sinédrio. Depois, fez Paulo descer e o apresentou perante eles."}}