{"meta":{"title":"Atos","abbrev":"at"},"chapter":23,"content":{"1":"Com o olhar fixo no Sinédrio, Paulo assim falou: “Irmãos, até hoje eu me comportei diante de Deus em perfeita boa consciência.”","2":"Mas o sumo sacerdote Ananias ordenou aos que estavam perto que batessem na boca de Paulo.","3":"Então Paulo lhe disse: “Deus vai ferir a você, parede caiada! Você se senta para julgar-me segundo a Lei e, violando a Lei, ordena que me batam?”","4":"Os que estavam ao seu lado lhe disseram: “Você está insultando o sumo sacerdote de Deus!”","5":"Paulo respondeu: “Irmãos, eu não sabia que este é o sumo sacerdote. Pois está escrito: ‘Não amaldiçoe o chefe do seu povo’.”","6":"A seguir, sabendo que uma parte dos presentes eram saduceus e a outra parte eram fariseus, Paulo exclamou no Sinédrio: “Irmãos, eu sou fariseu e filho de fariseus. É por nossa esperança, a ressurreição dos mortos, que estou sendo julgado.”","7":"Apenas falou isso, armou-se um conflito entre fariseus e saduceus, e a assembleia se dividiu.","8":"De fato, os saduceus dizem que não há ressurreição, nem anjo, nem espírito, ao passo que os fariseus sustentam uma coisa e outra.","9":"Levantou-se um vozerio enorme. Então, alguns doutores da Lei, do partido dos fariseus, começaram a protestar, dizendo: “Não encontramos nenhum mal neste homem. E se um espírito ou anjo tivesse falado com ele?”","10":"E o conflito crescia cada vez mais. Receando que Paulo fosse estraçalhado por eles, o tribuno ordenou que o destacamento descesse e o tirasse do meio deles, levando-o de novo para a fortaleza.","11":"Na noite seguinte, o Senhor aproximou-se de Paulo e lhe disse: “Tenha confiança. Assim como você deu testemunho de mim em Jerusalém, é preciso que também dê testemunho em Roma.”","12":"No dia seguinte, os judeus fizeram uma conspiração e se comprometeram, sob juramento, a não comer nem beber enquanto não matassem Paulo.","13":"Os que fizeram essa conjuração eram mais de quarenta homens.","14":"Foram, então, procurar os chefes dos sacerdotes e os anciãos, dizendo: “Acabamos de jurar solenemente, sob anátema, que nada vamos comer enquanto não matarmos Paulo.","15":"Vocês, portanto, de acordo com o Sinédrio, proponham que o tribuno o traga, sob pretexto de vocês examinarem mais minuciosamente o caso. Quanto a nós, estamos prontos para matá-lo antes que chegue aqui.”","16":"Entretanto, o filho da irmã de Paulo soube da trama, foi à fortaleza, entrou e preveniu Paulo.","17":"Então Paulo chamou um dos centuriões e disse: “Leve este rapaz ao tribuno, porque ele tem algo a comunicar.”","18":"O centurião conduziu o rapaz ao tribuno e disse a ele: “O prisioneiro Paulo me chamou e pediu que lhe trouxesse este rapaz, que tem algo a lhe dizer.”","19":"Tomando o rapaz pela mão, o tribuno o levou à parte e lhe perguntou: “O que é que você tem para me comunicar?”","20":"O rapaz respondeu: “Os judeus combinaram pedir que o senhor faça Paulo descer amanhã ao Sinédrio, sob pretexto de examinarem mais minuciosamente a sua causa.","21":"Não acredite neles. Mais de quarenta homens estão de emboscada contra Paulo. Eles juraram, sob anátema, não comer nem beber enquanto não o matarem. Agora estão de prontidão e esperam que o Senhor dê o consentimento.”","22":"O tribuno despediu o rapaz, recomendando: “Não diga a ninguém que você me trouxe essas informações.”","23":"Então o tribuno chamou dois centuriões e ordenou: “Coloquem de prontidão, desde as nove horas da noite, duzentos soldados, setenta cavaleiros e duzentos lanceiros para irem até Cesareia.","24":"E também cavalos, para que Paulo possa viajar e ser conduzido são e salvo ao governador Félix.”","25":"Depois, o tribuno escreveu a seguinte carta:","26":"‘‘Cláudio Lísias ao excelentíssimo governador Félix, saudações!","27":"Este homem caiu em poder dos judeus e estava para ser morto por eles. Então cheguei com a tropa e o arranquei das mãos deles, porque fiquei sabendo que era cidadão romano.","28":"Querendo averiguar o motivo por que o acusavam, eu mandei levá-lo ao Sinédrio deles.","29":"Verifiquei que ele era incriminado por questões referentes à lei que os rege, não havendo nenhum crime que justificasse morte ou prisão.","30":"Informado que existia, por parte dos judeus, um atentado contra este homem, tratei de enviá-lo ao senhor. Comuniquei aos acusadores que devem expor na presença do senhor o que eles têm contra este homem.”","31":"Conforme lhes fora ordenado, os soldados tomaram Paulo e o levaram de noite até Antipátrida.","32":"No dia seguinte, os soldados voltaram à fortaleza e deixaram os cavaleiros seguir viagem com Paulo.","33":"Chegando a Cesareia, os cavaleiros entregaram a carta ao governador e lhe apresentaram Paulo.","34":"Depois de ler a carta, o governador quis saber qual era a província de origem de Paulo. Informado que era da Cilícia, disse-lhe:","35":"‘‘Quando os seus acusadores chegarem, eu ouvirei você.” E mandou que Paulo ficasse preso no palácio de Herodes."}}