{"meta":{"title":"Atos","abbrev":"at"},"chapter":24,"content":{"1":"Cinco dias depois, o sumo sacerdote Ananias foi a Cesareia com alguns anciãos e um advogado chamado Tertulo. Eles se apresentaram ao governador como acusadores de Paulo.","2":"Quando Paulo foi chamado, Tertulo começou a acusação dizendo: “Excelentíssimo governador Félix. Gozamos de paz profunda graças à sua direção e às reformas feitas em favor deste povo.","3":"Reconhecemos e agradecemos todos esses benefícios realizados sempre e em toda parte.","4":"Mas, para não detê-lo muito tempo, peço sua atenção por um instante, pois conhecemos a sua benevolência.","5":"Verificamos que este homem é uma peste: ele promove conflitos entre os judeus do mundo inteiro e é também um dos líderes da seita dos nazareus.","6":"Ele tentou inclusive profanar o Templo, por isso o prendemos. Pretendíamos julgá-lo segundo a nossa Lei,","7":"mas o tribuno Lísias interveio, arrancou-o das nossas mãos com muita violência e ordenou a seus acusadores que comparecessem diante da sua presença.","8":"Interrogando-o, Vossa Excelência poderá certificar-se de todas as coisas de que nós o estamos acusando.”","9":"Os judeus também apoiavam Tertulo, sustentando que as coisas eram assim mesmo.","10":"Então o governador fez sinal para que Paulo falasse. E este começou: “Eu sei que há muitos anos Vossa Excelência é juiz desta nação e, por isso, me sinto à vontade para defender a minha causa.","11":"Como Vossa Excelência mesmo pode comprovar, faz apenas doze dias que subi em peregrinação a Jerusalém.","12":"Ora, nem no Templo, nem nas sinagogas, nem pela cidade, jamais alguém me viu discutindo com outra pessoa ou provocando desordem na multidão.","13":"Eles não podem provar aquilo de que agora me acusam.","14":"Confesso-lhe, porém, uma coisa: eu estou a serviço do Deus de nossos pais, segundo o Caminho, que eles chamam de seita. Acredito em tudo o que está conforme a Lei e em tudo o que se encontra escrito nos Profetas.","15":"Tenho em Deus a mesma esperança que eles têm, ou seja: que todos vão ressuscitar, tanto os justos como os injustos.","16":"Por isso, eu também me esforço para manter sempre a consciência limpa diante de Deus e dos homens.","17":"Depois de muitos anos, vim trazer esmolas para o meu povo e também apresentar ofertas.","18":"Quando eu estava fazendo isso, depois de ter feito a cerimônia da purificação, eles me encontraram no Templo. Não havia ajuntamento nem tumulto.","19":"Alguns judeus da Ásia, porém... São eles que deveriam apresentar-se à Vossa Excelência e acusar-me, caso tivessem algo contra mim.","20":"Ou então, que estes homens aqui digam se encontraram em mim algum crime quando compareci diante do Sinédrio.","21":"A não ser que se trate desta única frase que gritei no meio deles: ‘É por causa da ressurreição dos mortos que estou sendo julgado hoje diante de vocês’.”","22":"Félix estava bem informado a respeito do Caminho e adiou a causa, dizendo: “Quando o tribuno Lísias chegar, eu resolverei o caso de vocês.”","23":"E ordenou que o centurião mantivesse Paulo preso, mas que lhe desse bom tratamento e não impedisse que seus amigos o visitassem.","24":"Alguns dias mais tarde, Félix veio com sua esposa Drusila, que era judia. Mandou chamar Paulo e o ouviu falar da fé em Jesus Cristo.","25":"Mas quando Paulo começou a comentar sobre a justiça, a continência e o julgamento futuro, Félix ficou com medo e disse: “Por agora você pode ir. Quando eu tiver mais tempo, mandarei chamá-lo.”","26":"Além disso, Félix esperava que Paulo lhe desse dinheiro. Por isso, mandava chamá-lo frequentemente e conversava com ele.","27":"Dois anos depois, Pórcio Festo ocupou o lugar de Félix. Entretanto, querendo agradar aos judeus, Félix havia deixado Paulo na prisão."}}