{"meta":{"title":"Atos","abbrev":"at"},"chapter":25,"content":{"1":"Três dias depois de chegar à província, Festo subiu de Cesareia para Jerusalém.","2":"Os chefes dos sacerdotes e os mais notáveis dentre os judeus se apresentaram para acusar Paulo. Pediam com insistência,","3":"movidos contra Paulo, o especial favor de transferi-lo para Jerusalém. É que preparavam uma emboscada para matar Paulo durante a viagem.","4":"Festo, porém, respondeu que o lugar da prisão de Paulo era Cesareia e que ele mesmo partiria muito em breve para lá.","5":"E completou: “Aqueles que dentre vocês estiverem habilitados, desçam comigo a Cesareia. E se alguma coisa existe de irregular nesse homem, apresentem acusação contra ele.”","6":"Festo ficou com eles não mais de oito ou dez dias e foi para Cesareia. No dia seguinte, sentou-se no tribunal e mandou trazer Paulo.","7":"Quando Paulo chegou, os judeus que tinham ido de Jerusalém o rodearam, apresentando muitas e graves acusações, que no entanto não conseguiam provar.","8":"Paulo se defendeu, dizendo: “Eu não fiz nada contra a Lei dos judeus, nem contra o Templo, nem contra o Imperador.”","9":"Querendo agradar aos judeus, Festo disse a Paulo: “Você quer subir a Jerusalém para ser julgado lá, em minha presença, a respeito dessas coisas?”","10":"Paulo respondeu: “Estou diante do tribunal de César, e é aqui que devo ser julgado. Não pratiquei nenhum crime contra os judeus, como Vossa Excelência perfeitamente reconhece.","11":"Se cometi uma injustiça ou alguma coisa que mereça a morte, não recuso morrer. Mas se não há nada daquilo de que me acusam, ninguém pode entregar-me a eles. Apelo para César.”","12":"Então Festo conferenciou com o seu conselho e disse: “Você apelou para César; então irá a César.”","13":"Alguns dias depois, o rei Agripa e Berenice chegaram a Cesareia e foram cumprimentar Festo.","14":"Como ficassem alguns dias aí, Festo expôs ao rei o caso de Paulo, dizendo: “Está aqui um homem que Félix deixou prisioneiro.","15":"Quando eu estive em Jerusalém, os chefes dos sacerdotes e os anciãos dos judeus trouxeram acusações contra ele e me pediram que o condenasse.","16":"Mas eu respondi a eles que os romanos não costumam entregar um homem antes que o acusado tenha sido confrontado com os acusadores e possa defender-se da acusação.","17":"Eles vieram para cá e, no dia seguinte, sem demora, sentei-me no tribunal e mandei trazer o homem.","18":"Seus acusadores compareceram diante dele, mas não trouxeram nenhuma acusação de crimes de que eu pudesse suspeitar.","19":"Tinham somente certas questões sobre sua própria religião e a respeito de certo Jesus que já morreu, mas que Paulo afirma estar vivo.","20":"Eu não sabia o que fazer para averiguar o assunto. Perguntei então a Paulo se ele preferia ir a Jerusalém, para ser julgado lá.","21":"Mas Paulo fez uma apelação para que a sua causa fosse reservada ao juízo do Augusto Imperador. Ordenei, então, que ficasse preso até que eu pudesse enviá-lo a César.”","22":"Agripa disse então a Festo: “Eu também gostaria de ouvir esse homem.”","23":"No dia seguinte, Agripa e Berenice chegaram com grande pompa e foram à sala de audiências, junto com os tribunos e as pessoas importantes da cidade. Festo deu uma ordem, e Paulo foi introduzido.","24":"Então Festo disse: “Rei Agripa e cidadãos aqui presentes: vocês estão vendo aqui o homem por causa de quem toda a comunidade dos judeus recorreu a mim, tanto em Jerusalém como aqui, exigindo que ele não deve continuar vivo.","25":"No entanto, eu verifiquei que ele não fez nada que mereça a morte; mas, como ele mesmo apelou para César, decidi enviá-lo.","26":"Acontece que nada tenho de concreto sobre ele para escrever ao soberano. Por isso, eu o faço comparecer diante de vocês, principalmente diante de Vossa Excelência, rei Agripa, a fim de que, após o interrogatório, eu tenha o que escrever.","27":"Com efeito, pareceu-me absurdo enviar um prisioneiro sem indicar as acusações movidas contra ele.”"}}