{"meta":{"title":"Atos","abbrev":"at"},"chapter":26,"content":{"1":"Agripa dirigiu-se a Paulo: “Você tem a permissão de falar em sua defesa.” Então Paulo estendeu a mão e começou a sua defesa:","2":"‘‘Rei Agripa, considero-me feliz de poder, em sua presença, defender-me de todas as coisas de que os judeus me acusam.","3":"Ainda mais que o senhor está a par dos costumes e controvérsias dos judeus. Portanto, peço-lhe que me escute com paciência.","4":"Todos os judeus sabem como foi a minha vida desde a minha juventude, no meio do meu povo e em Jerusalém, desde o início.","5":"Eles me conhecem de longa data e, se quiserem, podem testemunhar que vivi como fariseu, conforme a seita mais rígida de nossa religião.","6":"E hoje estou sendo julgado por causa da esperança prometida por Deus aos nossos pais","7":"e que as nossas doze tribos esperam conseguir, servindo a Deus dia e noite, com perseverança. É por causa dessa esperança, ó rei, que estou sendo acusado pelos judeus.","8":"Por que é que vocês acham tão incrível que Deus ressuscite os mortos?","9":"Eu também antes acreditava ser meu dever combater com todas as forças o nome de Jesus, o Nazareu.","10":"E foi isso que eu fiz em Jerusalém: prendi muitos cristãos com autorização dos chefes dos sacerdotes, e dei o meu voto para que fossem condenados à morte.","11":"Em todas as sinagogas eu procurava obrigá-los a blasfemar por meio de torturas e, no auge do furor, eu os caçava até em cidades estrangeiras.","12":"Com essa intenção, eu estava indo a Damasco, com autorização e a mando dos chefes dos sacerdotes.","13":"Ó rei, eu estava a caminho, quando aí pelo meio-dia vi uma luz vinda do céu, mais brilhante que o sol. Essa luz me envolveu, a mim e aos que me acompanhavam.","14":"Todos nós caímos por terra. Então ouvi uma voz que me dizia em hebraico: ‘Saulo, Saulo, por que você me persegue? É difícil você teimar contra o ferrão!’","15":"Eu respondi: ‘Quem és tu, Senhor?’ E o Senhor me respondeu: ‘Eu sou Jesus, aquele que você está perseguindo.","16":"Mas agora levante-se e fique de pé. O motivo pelo qual apareci a você é este: eu o constituí para ser servo e testemunha desta visão, na qual você me viu, e também de outras visões, nas quais eu aparecerei a você.","17":"Eu vou livrá-lo deste povo e dos pagãos, aos quais eu o envio,","18":"para que você abra os olhos deles e assim se convertam das trevas para a luz, da autoridade de Satanás para Deus. Desse modo, pela fé em mim, eles receberão o perdão dos pecados e a herança entre os santificados’.","19":"E eu, rei Agripa, não me rebelei contra essa visão celeste.","20":"Ao contrário: vivendo da maneira que corresponde a essa conversão, eu anunciei o arrependimento e a conversão a Deus, primeiro aos habitantes de Damasco, aos de Jerusalém e de toda a Judeia, e depois aos pagãos.","21":"É por isso que os judeus me agarraram e tentaram matar-me.","22":"Mas, com a proteção de Deus, eu continuo até hoje dando testemunho diante de pequenos e grandes. Não prego nada mais do que os Profetas e Moisés disseram que havia de acontecer,","23":"isto é, que o Messias devia sofrer e que, ressuscitado por primeiro dentre os mortos, ele devia anunciar a luz ao povo e aos pagãos.”","24":"Paulo estava assim falando em sua defesa, quando Festo o interrompeu em alta voz: “Você está ficando louco, Paulo. Todo esse seu saber o está levando à loucura!”","25":"Mas Paulo respondeu: “Não estou ficando louco, excelentíssimo Festo, mas estou falando palavras verdadeiras e sensatas.","26":"O próprio rei, a quem estou me dirigindo com toda a coragem, certamente está a par dessas coisas. Acredito que nada disso lhe é desconhecido, porque essas coisas não aconteceram num lugar distante.","27":"Rei Agripa, o senhor acredita nos Profetas? Eu sei que acredita.”","28":"Então Agripa disse a Paulo: “Ainda um pouco, e você vai me convencer a tornar-me cristão!”","29":"Paulo respondeu: “Ainda um pouco ou ainda muito, tomara que Deus fizesse não somente o senhor, mas todos os que me escutam hoje, tornar-se como eu, mas sem essas correntes!”","30":"O rei se levantou, e com ele o governador, Berenice e todos os que tomavam parte na sessão.","31":"Enquanto saíam, conversavam e diziam: “Um homem como esse não pode ter feito nada que mereça a morte ou a prisão.”","32":"E Agripa disse a Festo: “Esse homem bem que podia ser posto em liberdade, se não tivesse apelado para César.”"}}