{"meta":{"title":"Atos","abbrev":"at"},"chapter":27,"content":{"1":"Quando foi decidido que embarcaríamos para a Itália, Paulo e alguns outros prisioneiros foram entregues a um centurião chamado Júlio, da coorte Augusta.","2":"Embarcamos num navio de Adramítio, que ia partir para as costas da Ásia, e começamos a viagem. Estava conosco Aristarco, macedônio de Tessalônica.","3":"No dia seguinte, fizemos escala em Sidônia. Tratando Paulo com humanidade, Júlio permitiu que ele fosse encontrar seus amigos para receber assistência deles.","4":"Partindo daí, navegamos rente à ilha de Chipre, pois os ventos eram contrários.","5":"Tendo atravessado o mar ao longo da Cilícia e da Panfília, depois de quinze dias desembarcamos em Mira, na Lícia.","6":"O centurião encontrou aí um navio de Alexandria que estava de partida para a Itália, e nos transferiu para ele.","7":"Durante vários dias, navegamos lentamente e chegamos com dificuldade à altura de Cnido. Como o vento era contrário, navegamos rente à ilha de Creta, junto ao cabo Salmone.","8":"Costeando a ilha com dificuldade, chegamos a um lugar chamado Bons Portos, perto da cidade de Lasaia.","9":"Transcorrido muito tempo, a viagem estava se tornando perigosa, porque o Jejum já havia passado. Então Paulo advertiu:","10":"‘‘Amigos, vejo que a viagem está a ponto de acabar, com muito dano e prejuízo, não só da carga e do navio, mas também de nossas vidas.”","11":"Mas o centurião acreditou mais no piloto e no armador do que em Paulo.","12":"Aliás, o porto não era propício para passar o inverno. A maioria foi de opinião que se devia partir daí e tentar chegar até Fênix. Este é um porto de Creta, ao abrigo dos ventos noroeste e sudoeste. Aí poderiam passar o inverno.","13":"Quando o vento sul começou a soprar levemente, eles pensaram que poderiam realizar o que haviam projetado. Levantaram âncoras e foram costeando Creta mais de perto.","14":"Pouco depois, desencadeou-se do lado da ilha um furacão chamado Euroaquilão.","15":"Incapaz de resistir ao vento, o navio foi arrastado violentamente e ficamos sem direção.","16":"Passando rente a uma pequena ilha chamada Cauda, com dificuldade conseguimos recolher o bote.","17":"Após tê-lo içado, os tripulantes usaram os recursos de emergência, amarrando o navio com cordas de segurança. Contudo, temendo encalhar em Sirte, soltaram a âncora e continuaram sem direção.","18":"No dia seguinte, batidos furiosamente pela tempestade, começaram a jogar a carga no mar.","19":"No terceiro dia, com as próprias mãos lançaram ao mar até o equipamento do navio.","20":"Por vários dias, não vimos nem o sol nem as estrelas, e a tempestade continuava a bater fortemente. Por fim perdemos toda a esperança de salvação.","21":"Estávamos muito tempo sem comer nada. Então Paulo se pôs de pé no meio deles e disse: “Amigos, se vocês tivessem me escutado e não tivessem saído de Creta, teríamos evitado este perigo e este prejuízo.","22":"Apesar disso, aconselho que vocês sejam corajosos, porque ninguém de vocês vai morrer: só perderão o navio.","23":"Esta noite me apareceu um anjo do Deus ao qual pertenço e a quem adoro.","24":"O anjo me disse: ‘Não tenha medo, Paulo. Você deve comparecer diante de César. E Deus concede a você a vida de todos os seus companheiros de viagem’.","25":"Portanto, coragem, amigos! Confio em Deus que as coisas acontecerão como me foi dito.","26":"Entretanto, devemos ser arremessados em alguma ilha.”","27":"Já fazia catorze noites que éramos jogados de um lado para outro no mar Adriático, quando, aí pela meia-noite, os marinheiros viram sinal de terra.","28":"Então lançaram a sonda e deu trinta e seis metros de profundidade; um pouco mais adiante, lançaram de novo a sonda e deu vinte e sete metros.","29":"Com medo de que o navio batesse em rochas, eles desceram quatro âncoras do lado de trás do navio e esperavam ansiosamente que o dia surgisse.","30":"Entretanto, os marinheiros tentavam fugir do navio. Com o pretexto de jogar âncoras do lado dianteiro, já estavam descendo o bote ao mar.","31":"Então Paulo disse ao centurião e aos soldados: “Se eles não ficarem no navio, vocês não poderão salvar-se.”","32":"Então os soldados cortaram as cordas do bote e deixaram que ele caísse no mar.","33":"Esperando que amanhecesse, Paulo insistia que todos comessem. E dizia: “Já faz catorze dias que vocês estão esperando, em jejum, sem comer nada.","34":"Aconselho que se alimentem, porque é necessário para a saúde. Pois não vai se perder nenhum cabelo da cabeça de vocês.”","35":"Dizendo isso, Paulo tomou o pão, deu graças a Deus diante de todos, o partiu e começou a comer.","36":"Então eles se reanimaram e também se alimentaram.","37":"No navio éramos ao todo duzentas e setenta e seis pessoas.","38":"Depois de comerem com fartura, jogaram o trigo ao mar, aliviando assim o navio.","39":"Quando amanheceu, os marinheiros não reconheceram a terra. Vendo uma enseada com uma praia, conversaram para ver se poderiam conduzir o navio até lá.","40":"Soltaram as âncoras, deixando o navio ao movimento do mar. Ao mesmo tempo, desamarraram as cordas dos lemes, levantaram a vela da frente e dirigiram o navio para a praia.","41":"Mas o navio foi de encontro a um banco de areia e encalhou. A parte dianteira, atolada, ficou imóvel, mas a parte traseira começou a desconjuntar-se pela violência das ondas.","42":"Então os soldados decidiram matar os prisioneiros, para evitar que alguns deles escapassem a nado.","43":"Mas o oficial romano, querendo salvar Paulo, não aceitou a ideia. Mandou aos que sabiam nadar que saltassem primeiro e alcançassem a terra.","44":"Depois mandou que os outros fossem atrás, agarrados em pranchas ou em qualquer pedaço do navio. Assim todos chegaram à terra, sãos e salvos."}}