{"meta":{"title":"Atos","abbrev":"at"},"chapter":28,"content":{"1":"Estando já a salvo, soubemos que a ilha se chamava Malta.","2":"Os nativos nos trataram com extraordinária bondade. Eles acolheram a todos nós ao redor de uma grande fogueira que tinham aceso, pois estava chovendo e fazia frio.","3":"Paulo recolhera um feixe de lenha seca e a jogava na fogueira. Então uma cobra, fugindo do calor, saiu e se prendeu na mão de Paulo.","4":"Vendo a cobra dependurada em sua mão, os nativos disseram: “Este homem certamente é um assassino: escapou do naufrágio, mas a justiça divina não o deixa viver.”","5":"Paulo, porém, sacudiu a cobra para dentro do fogo, e não sentiu nada.","6":"Os nativos ficaram na expectativa de que ele inchasse e caísse morto de repente. Depois de esperarem por um bom tempo e, vendo que nada acontecia, mudaram de ideia e começaram a dizer que ele era um deus.","7":"Perto desse lugar ficava a propriedade do Chefe da ilha, que se chamava Públio. Ele nos recebeu com gentileza e nos hospedou por três dias.","8":"O pai dele estava com febre e disenteria. Paulo foi visitá-lo, rezou, impôs as mãos sobre ele e o curou.","9":"Depois disso, os doentes da ilha começaram a ir ao encontro de Paulo e eram curados.","10":"Demonstraram, então, muitos sinais de estima e, quando estávamos de partida, levaram para o navio tudo o que precisávamos.","11":"Depois de três meses, embarcamos num navio alexandrino, que passara o inverno na ilha e que tinha os Dióscuros como emblema.","12":"Fizemos escala em Siracusa e aí permanecemos três dias.","13":"Em seguida, costeando, chegamos a Régio. No dia seguinte, levantou-se o vento sul e em dois dias chegamos a Putéoli.","14":"Aí encontramos alguns irmãos que nos pediram para ficar com eles sete dias. Em seguida fomos para Roma.","15":"Os irmãos de Roma, que tiveram notícia de nossas peripécias, foram receber-nos no Foro Ápio e nas Três Tabernas. Ao vê-los, Paulo deu graças a Deus e sentiu-se encorajado.","16":"Quando entramos em Roma, Paulo recebeu permissão para morar em casa particular, sob a vigilância de um soldado.","17":"Três dias depois, Paulo convocou os líderes dos judeus. Quando estavam reunidos, falou: “Irmãos, eu não fiz nada contra o nosso povo, nem contra as tradições de nossos antepassados. No entanto, vim de Jerusalém como prisioneiro, e assim fui entregue nas mãos dos romanos.","18":"Interrogado por eles no tribunal e, não havendo nada em mim que merecesse a morte, eles queriam me soltar.","19":"Mas os judeus se opuseram e eu fui obrigado a apelar para César, sem nenhuma intenção de acusar minha nação.","20":"É por isso que eu pedi para ver vocês e para lhes falar, pois estou carregando esta corrente justamente por causa da esperança de Israel.”","21":"Então eles disseram a Paulo: “Nós não recebemos nenhuma carta da Judeia falando sobre você, e nenhum dos irmãos que aqui chegaram relatou qualquer coisa de mal contra você.","22":"No entanto, gostaríamos de ouvir de sua própria boca o que você pensa, pois sabemos que essa sua seita está encontrando oposição em toda parte.”","23":"Então marcaram um dia e foram com mais gente para se encontrar com ele no seu alojamento. Desde o amanhecer até à tarde, Paulo fez uma exposição baseada na Lei de Moisés e nos Profetas, dando testemunho do Reino de Deus e procurando convencê-los a respeito de Jesus.","24":"Alguns aceitaram o que ele dizia, mas outros não quiseram acreditar.","25":"Houve, assim, discordância entre eles. Enquanto iam saindo, Paulo só disse uma coisa: “Bem que o Espírito Santo falou aos antepassados de vocês por meio do profeta Isaías:","26":"‘Vá ter com esse povo e diga-lhe: vocês vão escutar bem, mas não compreenderão; vocês vão olhar bem, mas não verão.","27":"O coração desse povo está embotado; ouviram mal com os ouvidos e taparam os olhos, para que não vejam com os olhos, nem ouçam com os ouvidos, e não entendam com o coração, nem se convertam e eu não os cure!’","28":"Pois então, fiquem sabendo vocês: esta salvação de Deus é enviada aos pagãos, e eles a escutarão”./","29":"/","30":"Paulo morou dois anos numa casa alugada, vivendo às custas do seu próprio trabalho. Recebia a todos os que o procuravam,","31":"pregando o Reino de Deus. Com toda a coragem e sem obstáculos, ele ensinava as coisas que se referiam ao Senhor Jesus Cristo."}}