{"meta":{"title":"Atos","abbrev":"at"},"chapter":3,"content":{"1":"Pedro e João iam subindo ao Templo para a oração das três horas da tarde,","2":"quando viram trazer um homem, coxo de nascença. Costumavam colocá-lo todos os dias na porta do Templo chamada Formosa, para pedir esmola aos que entravam no Templo.","3":"Quando viu Pedro e João entrando no Templo, o homem pediu uma esmola.","4":"Pedro e João olharam bem para o homem. E Pedro disse: “Olhe para nós.”","5":"O homem olhou os dois com atenção, esperando receber alguma coisa.","6":"Então Pedro disse: “Não tenho ouro nem prata, mas o que tenho eu lhe dou: em nome de Jesus Cristo, o Nazareu, levante-se e comece a andar!”","7":"Depois Pedro pegou a mão direita do homem e o ajudou a se levantar. Na mesma hora, os pés e tornozelos do homem ficaram firmes.","8":"Então ele deu um pulo, ficou de pé e começou a andar. E entrou no Templo junto com Pedro e João, andando, pulando e louvando a Deus.","9":"O povo todo viu o homem andando e louvando a Deus.","10":"Reconheceram que era ele quem ficava pedindo esmolas na porta Formosa do Templo. E ficaram admirados e espantados com o que havia acontecido a ele.","11":"O homem curado não deixava mais Pedro e João. E todo o povo, assombrado, foi correndo ao chamado “Pórtico de Salomão.”","12":"Ao ver isso, Pedro se dirigiu ao povo: “Israelitas, por que vocês se espantam com o que aconteceu? Por que ficam olhando para nós, como se tivéssemos feito esse homem andar com o nosso próprio poder ou piedade?","13":"O Deus de Abraão, de Isaac e de Jacó, o Deus de nossos antepassados glorificou o seu servo Jesus. Vocês o entregaram e o rejeitaram diante de Pilatos, que estava decidido a soltá-lo.","14":"Vocês, porém, renegaram o Santo e o Justo, e pediram clemência para um assassino.","15":"Vocês mataram o Autor da vida, mas Deus o ressuscitou dos mortos. E disso nós somos testemunhas.","16":"Graças à fé no nome de Jesus, esse Nome acaba de fortalecer este homem que vocês veem e reconhecem. A fé em Jesus deu saúde perfeita a esse homem que está na presença de todos vocês.","17":"Apesar disso, meus irmãos, eu sei que vocês agiram por ignorância, assim como os chefes de vocês.","18":"Deus, porém, cumpriu desse modo o que havia anunciado através de todos os profetas: que o seu Messias haveria de sofrer.","19":"Portanto, arrependam-se e convertam-se para que os pecados de vocês sejam perdoados.","20":"Assim vocês poderão alcançar o tempo do repouso que vem do Senhor. E ele enviará Jesus, o Messias que havia destinado para vocês.","21":"No entanto, é necessário que o céu o receba, até que se cumpra o tempo da restauração de todas as coisas, conforme disse Deus nos tempos passados pela boca de seus santos profetas.","22":"De fato, Moisés afirmou: ‘O Senhor Deus fará surgir, entre os irmãos de vocês, um profeta como eu. Escutem tudo o que ele disser a vocês.","23":"Quem não der ouvidos a esse profeta será eliminado do meio do povo.’","24":"E todos os profetas que falaram desde Samuel e seus sucessores, também eles anunciaram estes dias.","25":"Vocês são filhos dos profetas e dos homens com quem Deus fez a Aliança, quando disse a Abraão: ‘Através da sua descendência serão abençoadas todas as famílias da terra.’","26":"Após ter ressuscitado o seu servo, Deus o enviou em primeiro lugar a vocês, para os abençoar e para que cada um se converta de suas maldades.”"}}