{"meta":{"title":"Atos","abbrev":"at"},"chapter":5,"content":{"1":"Um homem chamado Ananias fez um acordo com sua esposa Safira: vendeu uma propriedade que possuía,","2":"reteve uma parte do dinheiro para si e entregou a outra parte, colocando-a aos pés dos apóstolos.","3":"E Pedro lhe perguntou: “Ananias, por que você deixou Satanás tomar posse do seu coração? Por que você está mentindo para o Espírito Santo, conservando uma parte do preço do terreno?","4":"Você não podia conservá-lo para si sem vendê-lo? E mesmo que o vendesse, você não podia ficar com todo o dinheiro? Então, por que fez isso? Você não mentiu para os homens, mas para Deus”.","5":"Ao ouvir isso, Ananias caiu no chão e morreu. E grande temor se apoderou de todos os que estavam ouvindo.","6":"Os mais jovens se levantaram, enrolaram o corpo de Ananias num lençol e o levaram para enterrar.","7":"Umas três horas mais tarde, chegou a esposa de Ananias, sem saber o que havia acontecido.","8":"Pedro lhe perguntou: “É verdade que vocês venderam o terreno por esse preço?” Ela respondeu: “Sim, foi por esse preço”.","9":"Então Pedro disse: “Por que vocês fizeram acordo para tentar o Espírito do Senhor? Veja! Os que foram enterrar seu marido estão chegando. Eles vão levar você também!”","10":"No mesmo instante, Safira caiu aos pés de Pedro e morreu. Quando os jovens entraram, a encontraram morta e a levaram para enterrar junto do marido.","11":"E grande temor se espalhou por toda a Igreja e entre todos aqueles que ouviram falar do que havia acontecido.","12":"Muitos sinais e prodígios eram realizados entre o povo pelas mãos dos apóstolos. E todos os fiéis se reuniam em grupo no Pórtico de Salomão.","13":"Os outros não se atreviam a juntar-se a eles, mas o povo os elogiava muito.","14":"Uma multidão cada vez maior de homens e mulheres aderia ao Senhor, pela fé.","15":"Chegaram a ponto de transportar doentes para as praças, em esteiras e camas, para que Pedro, ao passar, pelo menos a sua sombra cobrisse alguns deles.","16":"A multidão vinha até das cidades vizinhas de Jerusalém, trazendo doentes e pessoas tomadas por espíritos impuros. E todos eram curados.","17":"Então o sumo sacerdote, com todo o seu partido — isto é, o partido dos saduceus, — ficaram cheios de raiva,","18":"e mandaram prender os apóstolos e jogá-los na cadeia pública.","19":"Durante a noite, porém, o anjo do Senhor abriu as portas da prisão e os fez sair, dizendo:","20":"‘‘Vão ao Templo e lá continuem a anunciar ao povo toda a mensagem da vida.”","21":"Eles obedeceram e, ao amanhecer, entraram no Templo e começaram a ensinar.","22":"Os servos, ao chegarem à prisão, não os encontraram, e voltaram dizendo:","23":"‘‘Encontramos a prisão cuidadosamente fechada e os guardas estavam a postos na frente da porta. Mas quando abrimos a porta, não encontramos ninguém lá dentro.”","24":"Ao ouvir essa notícia, o chefe da guarda do Templo e os chefes dos sacerdotes não sabiam o que pensar e se perguntavam o que poderia ter acontecido.","25":"Chegou alguém que disse para eles: “Os homens que vocês colocaram na prisão estão no Templo ensinando o povo!”","26":"Então o chefe da guarda do Templo saiu com os guardas e trouxe os apóstolos, mas sem violência, porque eles tinham medo que o povo os atacasse com pedras.","27":"Levaram os apóstolos e os apresentaram ao Sinédrio. O sumo sacerdote disse:","28":"‘‘Nós tínhamos proibido expressamente ensinar em nome de Jesus e, no entanto, vocês encheram Jerusalém com a doutrina de vocês. E querem nos tornar responsáveis pela morte desse homem!”","29":"Então Pedro e os outros apóstolos responderam: “É preciso obedecer antes a Deus do que aos homens.","30":"O Deus de nossos antepassados ressuscitou a Jesus, que vocês mataram, suspendendo-o numa cruz.","31":"Mas Deus com a sua direita o exaltou, tornando-o Chefe supremo e Salvador, para dar ao povo a oportunidade de se arrepender e receber o perdão dos pecados.","32":"E nós somos testemunhas dessas coisas, nós e o Espírito Santo, que Deus concedeu àqueles que lhe obedecem.”","33":"Enfurecidos por essas palavras, os conselheiros estavam decididos a matar os apóstolos.","34":"Levantou-se, então, no Sinédrio, um fariseu chamado Gamaliel. Era doutor da Lei, e todo o povo o estimava. Gamaliel mandou que os acusados saíssem por um instante.","35":"Depois disse: “Homens de Israel, vejam bem o que estão para fazer contra esses homens.","36":"Algum tempo atrás apareceu Teudas, que se fazia passar por uma pessoa importante, e a ele se juntaram cerca de quatrocentos homens. Depois ele foi morto e todos os que o seguiam debandaram e nada mais restou.","37":"Depois dele, no tempo do recenseamento, apareceu Judas, o galileu, que arrastou o povo atrás de si. Contudo, também ele acabou mal, e todos os seus seguidores se dispersaram.","38":"Quanto ao que está acontecendo agora, dou-lhes um conselho: não se preocupem com esses homens, e os soltem. Porque, se o projeto ou atividade deles é de origem humana, será destruído;","39":"mas se vem de Deus, vocês não conseguirão aniquilá-los. Cuidado para não se meterem contra Deus!” Os participantes do Sinédrio aceitaram o parecer de Gamaliel.","40":"Chamaram os apóstolos, mandaram açoitá-los, proibiram que eles falassem em nome de Jesus, e depois os soltaram.","41":"Os apóstolos saíram do Conselho muito contentes por terem merecido sofrer insultos por causa do nome de Jesus.","42":"E cada dia, no Templo e pelas casas, não paravam de ensinar e anunciar a Boa Notícia de Jesus Messias."}}