{"meta":{"title":"Atos","abbrev":"at"},"chapter":8,"content":{"1":"Saulo era um daqueles que aprovavam a morte de Estêvão. Naquele dia, desencadeou-se uma grande perseguição contra a igreja de Jerusalém. E todos, fora os apóstolos, se espalharam pelas regiões da Judeia e da Samaria.","2":"Algumas pessoas piedosas sepultaram Estêvão e fizeram um grande luto por causa dele.","3":"Saulo, porém, devastava a Igreja: entrava nas casas e arrastava para fora homens e mulheres, para colocá-los na prisão.","4":"E aqueles que se dispersaram iam de um lugar para outro, anunciando a Palavra.","5":"Filipe desceu a uma cidade da região de Samaria e aí começou a anunciar Cristo.","6":"As multidões seguiam com atenção tudo o que Filipe dizia, e todos em peso o escutavam, pois viam os milagres que ele fazia.","7":"Dando grandes gritos, os espíritos impuros saíam de muitos endemoninhados. Numerosos paralíticos e aleijados também foram curados.","8":"E a cidade se encheu de alegria.","9":"Na mesma cidade, havia um homem chamado Simão, que desde algum tempo praticava a magia. Ele impressionava o povo da Samaria, fazendo-se passar como uma pessoa importante.","10":"Todos, pequenos e grandes, aderiam a Simão, dizendo: “Este homem é o poder de Deus, que é chamado Grande.”","11":"Aderiam a ele, porque há longo tempo Simão os deixava impressionados com suas artes mágicas.","12":"Quando começaram a acreditar em Filipe, que anunciava a Boa Notícia do Reino de Deus e do nome de Jesus Cristo, tanto os homens como as mulheres se apresentavam para o batismo.","13":"Simão também aderiu à fé e, depois de batizado, não se separava de Filipe. Simão ficou muito impressionado ao ver os sinais e os grandes prodígios que aconteciam.","14":"Os apóstolos, que estavam em Jerusalém, souberam que a Samaria acolhera a Palavra de Deus, e enviaram para lá Pedro e João.","15":"Ao chegarem, Pedro e João rezaram pelos samaritanos, a fim de que eles recebessem o Espírito Santo.","16":"De fato, o Espírito ainda não viera sobre nenhum deles; e os samaritanos tinham apenas recebido o batismo em nome do Senhor Jesus.","17":"Então Pedro e João impuseram as mãos sobre os samaritanos, e eles receberam o Espírito Santo.","18":"Simão viu que o Espírito Santo era comunicado através da imposição das mãos. Então ofereceu dinheiro a Pedro e João, dizendo:","19":"‘‘Deem para mim também esse poder, a fim de que receba o Espírito todo aquele sobre o qual eu impuser as mãos.”","20":"Mas Pedro respondeu: “Pereça você junto com o seu dinheiro, pois você pensou que podia comprar com dinheiro aquilo que é dom de Deus.","21":"De nenhum modo você pode participar dessa realidade espiritual, porque a sua consciência não é correta diante de Deus.","22":"Arrependa-se dessa maldade e suplique que o Senhor perdoe essa má intenção que você teve,","23":"pois vejo que você está envolvido pela injustiça, como de fel amargo.”","24":"Simão respondeu: “Supliquem por mim ao Senhor, para que não me aconteça nada do que vocês falaram.”","25":"Depois de ter testemunhado e anunciado a palavra do Senhor, Pedro e João voltaram para Jerusalém, levando a Boa Notícia a muitos povoados da Samaria.","26":"Um anjo do Senhor falou a Filipe, dizendo: “Prepare-se e vá para o sul, pelo caminho que desce de Jerusalém para Gaza; é o caminho que se acha no deserto.” Filipe levantou-se e foi.","27":"Nisso apareceu um eunuco etíope, ministro de Candace, rainha da Etiópia. Ele era administrador geral do tesouro dela. Tinha ido a Jerusalém em peregrinação,","28":"e estava voltando para casa. Ia sentado em seu carro, lendo o profeta Isaías.","29":"Então o Espírito disse a Filipe: “Aproxime-se desse carro e o acompanhe.”","30":"Filipe correu, ouviu o eunuco ler o profeta Isaías, e perguntou: “Você entende o que está lendo?”","31":"O eunuco respondeu: “Como posso entender, se ninguém me explica?” Então convidou Filipe a subir e a sentar-se junto a ele.","32":"A passagem da Escritura que o eunuco estava lendo era esta: “Ele foi levado como ovelha ao matadouro. E como um cordeiro perante o seu tosquiador, ele ficava mudo e não abria a boca.","33":"Eles o humilharam e lhe negaram a justiça. Quem poderá contar seus seguidores? Porque eles o arrancaram da terra dos vivos.”","34":"Então o eunuco disse a Filipe: “Por favor, me explique: de quem o profeta está dizendo isso? Ele fala de si mesmo, ou se refere a outra pessoa?”","35":"Então Filipe foi explicando. E, tomando essa passagem da Escritura como ponto de partida, anunciou Jesus ao eunuco.","36":"Continuando o caminho, chegaram a um lugar onde havia água. Então o eunuco disse a Filipe: “Aqui existe água. O que impede que eu seja batizado?”","37":"Filipe lhe disse: “É possível, se você acredita de todo o coração.” O eunuco respondeu: “Eu acredito que Jesus Cristo é o Filho de Deus!”","38":"Então o eunuco mandou parar o carro. Os dois desceram junto às águas, e Filipe batizou o eunuco.","39":"Quando saíram da água, o Espírito arrebatou Filipe, e o eunuco não o viu mais. Então prosseguiu sua viagem, cheio de alegria.","40":"E Filipe foi parar em Azoto; e, passando adiante, evangelizava todas as cidades, até chegar a Cesareia."}}