{"meta":{"title":"Atos","abbrev":"at"},"chapter":9,"content":{"1":"Saulo só respirava ameaças e morte contra os discípulos do Senhor. Ele apresentou-se ao sumo sacerdote","2":"e lhe pediu cartas de recomendação para as sinagogas de Damasco, a fim de levar presos para Jerusalém todos os homens e mulheres que encontrasse seguindo o Caminho.","3":"Durante a viagem, quando já estava perto de Damasco, Saulo se viu repentinamente cercado por uma luz que vinha do céu.","4":"Caiu por terra e ouviu uma voz que lhe dizia: “Saulo, Saulo, por que você me persegue?”","5":"Saulo perguntou: “Quem és tu, Senhor?” A voz respondeu: “Eu sou Jesus, a quem você está perseguindo.","6":"Agora, levante-se, entre na cidade, e aí dirão o que você deve fazer.”","7":"Os homens que acompanhavam Saulo ficaram cheios de espanto, porque ouviam a voz, mas não viam ninguém.","8":"Saulo se levantou do chão e abriu os olhos, mas não conseguia ver nada. Então o pegaram pela mão e o levaram para Damasco.","9":"E Saulo ficou três dias sem poder ver, e não comeu nem bebeu nada.","10":"Em Damasco havia um discípulo chamado Ananias. O Senhor o chamou numa visão: “Ananias!” E Ananias respondeu: “Aqui estou, Senhor!”","11":"E o Senhor disse: “Prepare-se e vá até a rua que se chama rua Direita e procure, na casa de Judas, um homem chamado Saulo, apelidado Saulo de Tarso. Ele está rezando","12":"e acaba de ter uma visão. De fato, ele viu um homem chamado Ananias impondo-lhe as mãos para que recuperasse a vista.”","13":"Ananias respondeu: “Senhor, já ouvi muita gente falar desse homem e do mal que ele fez aos teus fiéis em Jerusalém.","14":"E aqui em Damasco ele tem plenos poderes, que recebeu dos chefes dos sacerdotes, para prender todos os que invocam o teu nome.”","15":"Mas o Senhor disse a Ananias: “Vá, porque esse homem é um instrumento que eu escolhi para anunciar o meu nome aos pagãos, aos reis e ao povo de Israel.","16":"Eu vou mostrar a Saulo quanto ele deve sofrer por causa do meu nome.”","17":"Então Ananias saiu, entrou na casa e impôs as mãos sobre Saulo, dizendo: “Saulo, meu irmão, o Senhor Jesus, que lhe apareceu quando você vinha pelo caminho, me mandou aqui para que você recupere a vista e fique cheio do Espírito Santo.”","18":"Imediatamente caiu dos olhos de Saulo alguma coisa parecida com escamas, e ele recuperou a vista. Em seguida Saulo se levantou e foi batizado.","19":"Logo depois comeu e ficou forte como antes.","20":"E logo começou a pregar nas sinagogas, afirmando que Jesus é o Filho de Deus.","21":"Os ouvintes ficavam impressionados e comentavam: “Não é este o homem que descarregava em Jerusalém a sua fúria contra os que invocam o nome de Jesus? E não é ele que veio aqui justamente para os prender e levar aos chefes dos sacerdotes?”","22":"No entanto, Saulo se fortalecia cada vez mais e deixava confusos os judeus que moravam em Damasco, demonstrando que Jesus é o Messias.","23":"Passado algum tempo, os judeus fizeram uma trama para matar Saulo,","24":"mas seus planos chegaram ao conhecimento de Saulo. Os judeus montavam guarda dia e noite também junto às portas da cidade, a fim de o eliminar.","25":"Os discípulos dele, porém, o tomaram de noite e o fizeram descer pela muralha, dentro de um cesto.","26":"Saulo chegou a Jerusalém e procurava juntar-se aos discípulos. Mas todos tinham medo dele, pois não acreditavam que ele fosse discípulo.","27":"Então Barnabé tomou Saulo consigo, o apresentou aos apóstolos e lhes contou como Saulo no caminho tinha visto o Senhor, como o Senhor lhe havia falado, e como ele havia pregado corajosamente em nome de Jesus na cidade de Damasco.","28":"Daí em diante Saulo ficou em Jerusalém com eles, e pregava corajosamente em nome do Senhor.","29":"Saulo também falava e discutia com os judeus de língua grega, mas eles procuravam um jeito de o matar.","30":"Quando souberam disso, os irmãos levaram Saulo para a cidade de Cesareia, e daí o mandaram para a cidade de Tarso.","31":"E a Igreja vivia em paz em toda a Judeia, Galileia e Samaria. Ela se edificava e progredia no temor do Senhor, e crescia em número com a ajuda do Espírito Santo.","32":"Pedro, que percorria todos os lugares, visitou também os fiéis que moravam em Lida.","33":"Aí encontrou um homem chamado Eneias, que estava paralítico e há oito anos jazia na cama.","34":"Pedro lhe disse: “Eneias, Jesus Cristo está curando você! Levante-se e arrume a sua cama!” Imediatamente Eneias se levantou.","35":"Todos os habitantes de Lida e da região do Saron viram isso e se converteram ao Senhor.","36":"Em Jope havia uma discípula chamada Tabita, nome que quer dizer Gazela. Ela praticava muitas obras boas e dava grandes esmolas.","37":"Nesses dias, ela ficou doente e morreu. Então lavaram seu corpo e o colocaram no piso superior da casa.","38":"Como Lida ficava perto de Jope, os discípulos, ouvindo dizer que Pedro estava lá, mandaram dois homens com um recado: “Venha sem demora até nós!”","39":"Pedro partiu imediatamente com eles. Logo que chegou, os presentes o levaram ao piso superior, onde as viúvas foram ao seu encontro. Chorando, todas mostravam a Pedro as túnicas e mantos que Tabita havia feito quando vivia com elas.","40":"Pedro mandou que todas saíssem; em seguida se pôs de joelhos e rezou. Depois, voltou-se para o corpo e disse: “Tabita, levante-se!” Ela então abriu os olhos, viu Pedro e sentou-se.","41":"Pedro lhe deu a mão e ajudou para ela se levantar. Depois chamou os fiéis e as viúvas, e apresentou-lhes Tabita viva.","42":"O fato ficou conhecido em toda a cidade de Jope, e muitos acreditaram no Senhor.","43":"Pedro ficou vários dias em Jope, hospedado na casa de um curtidor de peles chamado Simão."}}