{"meta":{"title":"Jó","abbrev":"jó"},"chapter":1,"content":{"1":"Havia na terra de Hus um homem chamado Jó: homem íntegro e reto, que temia a Deus e evitava o mal.","2":"Nasceram-lhe sete filhos e três filhas.","3":"Possuía sete mil ovelhas e três mil camelos, quinhentas juntas de bois, quinhentas jumentas e grande número de servos. Este homem era o mais rico de todos os do Oriente.","4":"Seus filhos costumavam ir às casas uns dos outros banquetear-se, em rodízio, e mandavam convidar também suas três irmãs para comer e beber juntos.","5":"Quando terminava o ciclo desses banquetes, Jó mandava chamá-los para purificá-los.Levantava-se bem cedo e oferecia um holocausto para cada um deles. Pois ele pensava: “Talvez meus filhos tenham pecado e ofendido a Deus em seu coração”. Assim fazia Jó cada vez.","6":"Um dia os filhos de Deus foram apresentar-se diante de Javé, e entre eles foi também Satã.","7":"Javé perguntou a Satã: “De onde vens?” Satã respondeu a Javé: “De percorrer a terra e de andar por ela”.","8":"Javé disse a Satã: “Reparaste em meu servo Jó? Não há ninguém como ele na terra: homem íntegro e reto, que teme a Deus e evita o mal”.","9":"Satã respondeu a Javé e disse: “É por nada que Jó teme a Deus?","10":"Não puseste um muro de proteção em torno dele, de sua casa e de tudo o que ele tem? Abençoaste o trabalho de suas mãos e seu gado se multiplica na região.","11":"Mas estende a mão, toca tudo o que possui e verás como te lançará maldições em rosto!”","12":"Javé disse a Satã: “Tudo o que ele possui está em teu poder; só não estendas a mão contra ele”. E Satã saiu da presença de Javé.","13":"Aconteceu que um dia, enquanto seus filhos e suas filhas estavam comendo e bebendo na casa do irmão mais velho,","14":"um mensageiro veio a Jó e disse: “Os bois estavam arando e as jumentas pastando perto deles,","15":"quando os sabeus caíram sobre eles e os roubaram e passaram os servos ao fio da espada. Só eu escapei e vim trazer-te a notícia”.","16":"Enquanto ele ainda falava, entrou um outro e disse: “O fogo de Deus caiu do céu: atingiu as ovelhas e os servos e os devorou. Só eu escapei e vim trazer-te a notícia.","17":"Enquanto ele ainda falava, entrou um outro e disse: “Os caldeus, divididos em três bandos, lançaram-se sobre os camelos e os levaram e passaram os servos ao fio da espada. Só eu escapei e vim trazer-te a notícia”.","18":"Enquanto ele ainda falava, entrou um outro e disse: “Teus filhos e tuas filhas estavam comendo e bebendo na casa do irmão mais velho,","19":"quando um vento impetuoso veio do deserto e abalou os quatro cantos da casa; ela caiu sobre os jovens e eles morreram. Só eu escapei e vim trazer-te a notícia”.","20":"Então Jó se levantou e rasgou as vestes; raspou a cabeça, caiu por terra, prostrou-se","21":"e disse:“Nu saí do seio de minha mãe,e nu voltarei para lá.Javé deu, Javé tirou,seja bendito o nome de Javé!”","22":"Em tudo isto Jó não pecou e não atribuiu a Deus nada de injusto."},"titles":{"6":"Deus permite que Jó seja posto à prova."}}