{"meta":{"title":"Jó","abbrev":"jó"},"chapter":10,"content":{"1":"Minha vida me causa tédio!Darei livre curso a meu lamento,falarei na amargura de meu coração.","2":"Direi a Deus: Não me condeneis!Mostrai-me por que sois meu adversário.","3":"É bom para vós oprimir-me,desprezar a obra de vossas mãose favorecer os projetos dos malvados?","4":"Tendes olhos de carneou também vós vedes como o homem vê?","5":"São vossos dias como os dias de um mortal,vossos anos como os dias de um homem,","6":"para que investigueis minha culpae examineis meu pecado,","7":"mesmo sabendo que não sou culpadoe que ninguém pode livrar-me de vossa mão?","8":"Vossas mãos me formaram e me fizeramíntegro em toda parte; quereríeis agora destruir-me?","9":"Recordai-vos que como argila me plasmastese ao pó me fareis voltar?","10":"Não me derramastes como leitee me fizestes coalhar como queijo?","11":"De pele e de carne me vestistes,de ossos e de nervos me tecestes.","12":"Vida e benevolência me concedestese vossa providência guardou meu espírito.","13":"No entanto, isto escondíeis no coração,sei que isto tínheis no pensamento!","14":"Vós me vigiais, se peco,e não me deixais impune por minha culpa.","15":"Se sou culpado, ai de mim!Se sou justo, não ouso levantar a cabeça,saciado como estou de ignomínia e cheio de miséria.","16":"Se a levanto, me caçais como um leão,realizando de novo prodígios contra mim.","17":"Repetis vossos ataques a mim,contra mim aumentais vossa irae me assaltais com tropas descansadas.","18":"Por que me fizestes sair do seio materno?Ah! Se eu tivesse morrido antes que algum olho me visse!","19":"Eu seria como se jamais houvesse existido;do ventre transportado ao túmulo!","20":"Não são poucos os dias de minha vida?Deixai-me, de modo que eu possa respirar um pouco","21":"antes que eu me vá, sem retorno,para o país das trevas e da sombra da morte,","22":"terra escura como noite profunda,onde reinam a sombra da morte e a desordem,onde a luz é como as trevas."},"titles":{}}