{"meta":{"title":"Jó","abbrev":"jó"},"chapter":11,"content":{"1":"Então Sofar de Naamat tomou a palavra e disse:","2":"A tantas palavras não se dará resposta? Ou o homem falador deve ter razão?","3":"Teu palavreado fará a gente se calar? Zombas e ninguém te desmascara?","4":"Tu dizes: “Pura é minha conduta, sou inocente aos olhos dele”.","5":"Mas se Deus quisesse falar e abrir os lábios contra ti,","6":"para manifestar-te os segredos da sabedoria, que são tão difíceis de entender, então saberias que Deus te perdoa parte de tua culpa.","7":"Pretendes sondar o íntimo de Deus ou penetrar a perfeição do Onipotente?","8":"É mais alta que o céu: que podes fazer? É mais profunda que os abismos: que sabes dela?","9":"Mais longa que a terra é sua dimensão, mais vasta que o mar.","10":"Se ele intervém e aprisiona e chama a juízo, quem pode impedi-lo?","11":"Pois ele conhece os homens falsos, vê a iniquidade e a observa.","12":"O insensato criará juízo, embora o homem nasça como um asno selvagem.","13":"Se dirigires o coração para Deus e estenderes a ele tuas mãos,","14":"se afastares a iniquidade de tua mão e não deixares habitar a injustiça em tuas tendas,","15":"então poderás erguer a fronte sem mancha, estarás firme e não terás temor,","16":"porque esquecerás tua aflição e a recordarás como águas passadas.","17":"Tua vida ressurgirá mais clara que o meio-dia, as trevas serão para ti como a aurora.","18":"Estarás seguro porque há esperança, e, olhando a teu redor, repousarás tranquilo.","19":"Tu te deitarás e ninguém te perturbará, ao contrário, muitos procurarão teu favor.","20":"Mas os olhos dos maus se consomem, não há refúgio para eles, sua única esperança é o último respiro!"},"titles":{}}