{"meta":{"title":"Jó","abbrev":"jó"},"chapter":12,"content":{"1":"Jó então respondeu:","2":"Realmente, vós sois a voz do povo e a sabedoria morrerá convosco!","3":"Mas também eu tenho entendimento como vós e não sou menos que vós; quem não sabe coisas como essas?","4":"Sou motivo de zombaria para meus amigos, eu que clamava a Deus e ele me respondia; zombam do homem justo e reto.","5":"“Para o infeliz, desprezo”, pensam os de vida folgada, “para quem cambaleia, um empurrão”.","6":"As tendas dos ladrões estão tranquilas, há segurança para quem provoca a Deus, pensando que ele está em suas mãos.","7":"Mas interroga também os animais, para que te ensinem, as aves do céu, para que te informem;","8":"ou fala com os répteis da terra, para que te instruam, ou com os peixes do mar, para que te contem.","9":"Quem não sabe, entre todos esses seres, que a mão de Deus fez isto?","10":"Ele tem na mão a alma de todo ser vivo, e o espírito de todo ser humano.","11":"O ouvido não distingue as palavras, e o paladar não saboreia os alimentos?","12":"Nos anciãos está a sabedoria e na vida longa a prudência.","13":"Em Deus residem a sabedoria e a força, a ele pertencem o conselho e o entendimento!","14":"Se ele destrói, ninguém pode reconstruir, se aprisiona alguém, ninguém pode libertar.","15":"Se retém as águas, tudo seca, se as solta, devastam a terra.","16":"Força e sabedoria o acompanham, dele dependem quem erra e quem faz errar.","17":"Torna imbecis os conselheiros e priva de entendimento os juízes.","18":"Desata o cinturão dos reis e cinge seus rins com uma corda.","19":"Faz andar descalços os sacerdotes e derruba os poderosos.","20":"Aos acreditados retira a palavra e priva de entendimento os anciãos.","21":"Sobre os nobres espalha o desprezo e afrouxa o cinturão dos fortes.","22":"Arranca das trevas os segredos e traz à luz as coisas obscuras.","23":"Engrandece os povos e os aniquila, expande as nações e as suprime.","24":"Tira o entendimento aos chefes do país e os faz vaguear em desertos sem pista.","25":"Vão tateando pelas trevas, sem luz, e ele os faz cambalear como bêbados."},"titles":{"7":"A sabedoria infinita de Deus."}}