{"meta":{"title":"Jó","abbrev":"jó"},"chapter":13,"content":{"1":"Sim, tudo isto meu olho viu, meu ouvido ouviu e entendeu.","2":"O que vós sabeis, eu também sei; não sou menos que vós.","3":"Mas eu quero falar ao Onipotente, com Deus gostaria de argumentar.","4":"Vós sois fabricantes de mentiras, sois todos médicos inúteis.","5":"Oxalá vos calásseis de todo! Seria para vós um ato de sabedoria!","6":"Escutai, pois, minha defesa e aos argumentos de meus lábios prestai atenção.","7":"Quereis em defesa de Deus dizer o falso e em seu favor falar com engano?","8":"Tomais assim seu partido e assim vos fazeis seus advogados?","9":"Seria bom para vós se vos examinasse? Pensais enganá-lo como se engana um homem?","10":"Severamente vos repreenderá, se em segredo mostrais parcialidade.","11":"Sua majestade não vos amedronta? E o terror dele não vos assalta?","12":"Provérbios de cinzas são vossas sentenças, defesas de argila vossas respostas.","13":"Calai-vos diante de mim e falarei eu, aconteça o que acontecer.","14":"Quero agarrar minha carne com os dentes e pôr em minhas mãos minha vida.","15":"Ainda que me mate, eu nele esperarei; quero só defender diante dele minha conduta!","16":"E isto mesmo será minha salvação, porque um ímpio não se apresentaria diante dele.","17":"Escutai bem minhas palavras e prestai atenção a minha explicação.","18":"Preparei meu processo, sei que serei declarado inocente.","19":"Quem quer disputar comigo? Porque então me calarei, pronto a morrer.","20":"Mas, ó Deus, concedei-me só duas coisas e então não me esconderei de vossa presença:","21":"afastai de mim vossa mão e não me espante mais vosso terror.","22":"Depois interrogai-me e eu responderei ou falarei eu e vós me respondereis.","23":"Quantas são minhas culpas e meus pecados? Dai-me a conhecer minhas faltas e meu pecado.","24":"Por que me escondeis vossa face e me considerais um inimigo?","25":"Quereis espantar uma folha levada pelo vento e perseguir uma palha seca?","26":"Pois escreveis contra mim sentenças amargas e fazeis pesar sobre mim os erros de minha mocidade;","27":"prendeis meus pés ao cepo, observais todos os meus passos e examinais os rastos de meus pés,","28":"apesar de eu ser como madeira carcomida ou como roupa roída pela traça."},"titles":{}}