{"meta":{"title":"Jó","abbrev":"jó"},"chapter":15,"content":{"1":"Então Elifaz de Temã respondeu dizendo:","2":"Um sábio responde com vã ciênciae enche o ventre com o vento oriental?","3":"Defende-se ele com palavras inúteise com razões sem proveito?","4":"Sim, tu destróis a religiãoe eliminas a oração diante de Deus.","5":"Pois tua iniquidade inspira tuas palavrase adotas a linguagem dos astutos.","6":"É tua boca que te condena, não eu,e teus próprios lábios testemunham contra ti.","7":"És porventura o primeiro homem que nasceu,ou foste formado antes das colinas?","8":"Ouviste os secretos conselhos de Deuse és dono exclusivo da sabedoria?","9":"O que sabes tu, que nós não saibamos?Que conhecimento tens, que nós não tenhamos?","10":"Também entre nós há idosos e anciãos,muito mais velhos que teu pai.","11":"Fazes pouco caso das consolações de Deuse do tom moderado de nossas palavras?","12":"Por que te deixas levar pela paixãoe por que flamejam teus olhos,","13":"quando voltas contra Deus teu furordeixando sair tais palavras de tua boca?","14":"O que é o homem, para considerar-se puro,e o que nasce de mulher, para se julgar justo?","15":"Se nem mesmo em seus santos Deus confia,e os céus não são puros a seus olhos;","16":"quanto menos este ser abominável e corrupto,o homem, que bebe a iniquidade como água!","17":"Quero explicar-te, escuta-me,o que tenho visto te contarei;","18":"o que os sábios referem, sem ocultá-lo,tendo-o ouvido de seus pais;","19":"só a eles foi concedida esta terra,nem estrangeiro algum se havia infiltrado entre eles.","20":"Por todos os dias da vida o mau é atormentado;poucos são os anos reservados ao prepotente.","21":"Gritos de espanto lhe ressoam aos ouvidos,e em plena paz é assaltado pelo bandido.","22":"Ele não espera sair das trevas,sente-se votado à espada.","23":"Destinado como pasto aos abutres,sabe que está próxima sua ruína,o dia das trevas.","24":"A tribulação e a angústia o amedrontam,assaltam-no como um rei pronto ao ataque.","25":"Porque estendeu contra Deus sua mão,ousou desafiar o Onipotente;","26":"lançou-se contra ele com audácia,protegido por seus escudos blindados;","27":"porque tinha o rosto coberto de gordurae banha em torno da cintura.","28":"Tinha morado em cidades devastadas,em casas desabitadas,destinadas a se tornar ruínas.","29":"Não ficará rico, não durará sua fortuna,nem se estenderá seu patrimônio sobre a terra.","30":"Das trevas não escapará,a chama do fogo secará seus ramose suas flores serão levadas pelo vento.","31":"Não confie na vaidade que engana,porque a vaidade será sua recompensa.","32":"Sua ramagem secará antes do tempoe seus ramos não tornarão a ficar verdes.","33":"Será como a videira que deixa cair sua uva ainda verdee como a oliveira que perde suas flores.","34":"porque a raça do ímpio é estérile o fogo devora as tendas do homem venal.","35":"Concebe a malícia e gera a infelicidade,e em seu seio prepara o engano."},"titles":{}}