{"meta":{"title":"Jó","abbrev":"jó"},"chapter":19,"content":{"1":"Em resposta, Jó disse:","2":"Até quando me atormentareise me afligireis com vossas palavras?","3":"São dez vezes que me injuriaise me maltratais sem pudor.","4":"Mesmo se fosse verdade que eu errei,só a mim importaria meu erro.","5":"Se realmente quereis triunfar de mim,e fazer de minha humilhação um argumento contra mim,","6":"sabei, então, que Deus me tratou injustamentee me envolveu em sua rede.","7":"Eu grito contra a violência, mas não tenho resposta,peço ajuda, mas não há justiça!","8":"Fechou-me a estrada para que eu não passe,e em meu caminho estendeu as trevas.","9":"Despojou-me de minha glóriae tirou-me da cabeça a coroa.","10":"Demoliu-me de todo lado e eu pereço,arrancou como árvore minha esperança.","11":"Acendeu contra mim sua irae me considera como seu adversário.","12":"Suas tropas acorreram juntase aplanaram sua estrada contra mim;puseram cerco em torno de minha tenda.","13":"Afastou de mim meus irmãose meus conhecidos se tornaram estranhos para mim.","14":"Os parentes desaparecerame meus amigos íntimos me esqueceram.","15":"Os moradores de minha casa e minhas criadas me tratam como estranho,sou um estrangeiro a seus olhos.","16":"Chamo meu servo e ele não responde,tenho de suplicar-lhe com minha boca.","17":"Meu hálito é repugnante para minha esposae provoco nojo aos filhos de minha mãe.","18":"Até os moleques me desprezam:se tento levantar-me, zombam de mim.","19":"Todos os meus amigos íntimos me abominam,e os que eu amava se revoltam contra mim.","20":"Meus ossos se colam à pele e à carnee só me restou a pele de meus dentes.","21":"Piedade, piedade de mim, meus amigos,porque a mão de Deus me atingiu!","22":"Por que me perseguis como o faz Deus,e nunca vos saciais de minha carne?","23":"Quem dera que minhas palavras fossem escritase gravadas num livro;","24":"que fossem esculpidas para sempre sobre a rocha,com estilete de ferro e com o chumbo!","25":"Pois eu sei que meu Redentor está vivoe que, por último, se erguerá sobre o pó!","26":"Depois que esta minha pele for destruída,de minha carne verei a Deus.","27":"Eu o verei, eu mesmo,e meus olhos o contemplarão e não um outro.Meus rins se consomem dentro de mim.","28":"Porque dizeis: “Como o perseguiremos,se a raiz desses males está nele?”","29":"Temei para vós a espada,porque o furor traz a punição da espada;assim sabereis que existe um juiz."},"titles":{}}