{"meta":{"title":"Jó","abbrev":"jó"},"chapter":21,"content":{"1":"Jó respondeu:","2":"Escutai bem minha palavrae seja este o conforto que me dais.","3":"Permiti que eu falee quando tiver terminado, zombai à vontade.","4":"É de um homem que me queixo?E por que não deveria perder a paciência?","5":"Prestai-me atenção e ficareis atônitose poreis a mão sobre a boca.","6":"Quando penso nisto, eu me perturboe um calafrio se apodera de minha carne.","7":"Por que os maus continuam em vida,envelhecem e crescem em poder?","8":"Sua prole prospera com eles a sua frente,seus rebentos crescem ante seus olhos.","9":"Suas casas estão tranquilas e sem temores;a vara de Deus não pesa sobre eles.","10":"Seu touro fecunda e não falha,sua vaca dá cria e não aborta.","11":"Deixam correr seus meninos, como um rebanho,e seus filhos dançam.","12":"Cantam com tamborins e cítaras,divertem-se ao som da flauta.","13":"Acabam no bem-estar seus diase tranquilos descem ao abismo.","14":"No entanto diziam a Deus: “Afastai-vos de nós,não queremos conhecer vossos caminhos.","15":"Quem é o Onipotente, para que devamos servir-lhe?E que nos adianta suplicar-lhe?”","16":"Não têm nas mãos seu bem-estar?O conselho dos ímpios não está longe dele?","17":"Quantas vezes se apaga a lâmpada dos ímpios,ou sobre eles se abate a ruína,ou a ira de Deus lhes retribui com castigos?","18":"Serão eles como palha diante do ventoou como cisco que a tempestade arrasta?","19":"“Deus reserva a punição para seus filhos...”.Que seja castigado ele próprio para que aprenda!","20":"Veja com seus olhos sua ruínae beba da ira do Onipotente!","21":"Pois o que lhe importa sua casa depois de morto,quando o número de seus meses acabou?","22":"Acaso se ensina a ciência a Deusa ele que julga os seres superiores?","23":"Um morre em pleno vigor,todo tranquilo e feliz;","24":"sua cintura está coberta de gordurae a medula de seus ossos ainda fresca.","25":"Um outro morre com o coração amarguradosem nunca ter provado a felicidade.","26":"No pó jazem juntos,e os vermes os recobrem.","27":"Eu conheço vossos pensamentose vossos maus juízos a meu respeito!","28":"Com efeito dizeis: “Onde está a casa do prepotentee onde as tendas dos ímpios?”","29":"Não interrogastes os que viajam?Não podeis negar seus testemunhos","30":"de que no dia da aflição é poupado o malvado*e no dia da ira ele é protegido.","31":"Quem lhe lançará em rosto sua condutae lhe retribuirá pelo que fez?","32":"Quando for levado ao sepulcro,farão vigília sobre seu túmulo.","33":"Os torrões do vale lhe serão leves.Atrás dele toda a população desfilae a sua frente uma multidão sem número.","34":"Por que, pois, me consolais em vão?De vossas respostas não resta senão engano."},"titles":{}}