{"meta":{"title":"Jó","abbrev":"jó"},"chapter":22,"content":{"1":"Elifaz de Temã tomou a palavra e disse:","2":"Pode o homem ser útil a Deus, se o sábio só ajuda a si mesmo?","3":"Que proveito tira o Onipotente, se és justo? O que ele ganha, se procedes retamente?","4":"É por tua piedade que te corrige e te convoca em juízo?","5":"Não é, antes, por causa de tua grande maldade e de tuas iniquidades sem limite?","6":"Com efeito, sem motivo tomavas penhores de teus irmãos e das vestes despojaste os nus.","7":"Não deste de beber ao que tinha sede e ao faminto recusaste o pão.","8":"Entregavas a terra ao prepotente e nela habitavam teus favoritos.","9":"As viúvas despedias de mãos vazias e os braços dos órfãos eram quebrados.","10":"Eis por que estás cercado de laços e um repentino pavor te perturba.","11":"Ou a escuridão, que não te permite ver, e águas abundantes te submergem.","12":"Mas Deus não está no alto dos céus? Olha a abóbada estrelada como é alta!","13":"E dizes: “O que Deus sabe? Pode julgar através da nuvem escura?","14":"As nuvens são um véu para ele e não vê enquanto caminha sobre a abóbada do céu”.","15":"Queres seguir a rota antiga, já pisada por homens iníquos,","16":"arrebatados antes do tempo, quando um rio arrastou seus fundamentos?","17":"Diziam a Deus: “Afastai-vos de nós! O que pode nos fazer o Onipotente?”","18":"No entanto, foi ele que enchera de bens as casas deles. Mas eu me afasto das intrigas dos maus.","19":"Os justos veem isto e se alegram e o inocente zomba deles:","20":"“Sim, nossos inimigos foram aniquilados e o fogo devorou o que restou deles!”","21":"Reconcilia-te com ele e terás a paz. Assim a felicidade te será restituída.","22":"Acolhe de sua boca a instrução e põe em teu coração suas palavras.","23":"Se te voltares para o Onipotente serás restabelecido. Se afastares de tua tenda a iniquidade,","24":"se considerares o ouro como pó e como as pedras dos riachos o ouro de Ofir,","25":"então o Onipotente será teu ouro e prata acumulada para ti.","26":"Então sim, no Onipotente encontrarás tuas delícias e levantarás para Deus teu rosto.","27":"Tu lhe suplicarás e ele te ouvirá e tu cumprirás tuas promessas.","28":"Quando decidires uma coisa, serás bem-sucedido e sobre teus caminhos brilhará a luz.","29":"Ele humilha o orgulho do soberbo, mas socorre quem tem os olhos baixos.","30":"Ele livra o inocente; serás libertado graças à pureza de tuas mãos."},"titles":{}}