{"meta":{"title":"Jó","abbrev":"jó"},"chapter":24,"content":{"1":"Por que o Onipotente não tem tempos de reserva<br />\ne seus fiéis não veem seus dias?<br />\n","2":"Os malvados deslocam as divisas,<br />\nroubam os rebanhos e os levam ao pasto;<br />\n","3":"levam o jumento dos órfãos,<br />\ntomam como penhor o boi da viúva.<br />\n","4":"Empurram os necessitados para fora da estrada,<br />\ntodos os pobres do país têm de se esconder.<br />\n","5":"Como asnos selvagens no deserto saem para o trabalho;<br />\nbem cedo vão em busca de alimento;<br />\na estepe lhes oferece alimento para os filhos.<br />\n","6":"Colhem num campo que não é deles;<br />\nvindimam a vinha do malvado.<br />\n","7":"Passam a noite nus por falta de roupa,<br />\nnão têm coberta contra o frio.<br />\n","8":"São molhados pela chuva das montanhas,<br />\npor falta de abrigo se agarram aos rochedos.<br />\n","9":"Arrancam o órfão do seio materno<br />\ne tomam em penhor a coberta do pobre.<br />\n","10":"E estes andam nus, sem ter o que vestir;<br />\ntêm fome e carregam os feixes. <br />\n","11":"Espremem o óleo no recinto do ímpio,<br />\npisam a uva e sofrem a sede.<br />\n","12":"Da cidade sobe o gemido dos moribundos<br />\ne a alma dos feridos implora socorro:<br />\nmas Deus não presta atenção a suas preces.<br />\n","13":"Há outros que são rebeldes à luz,<br />\nnão querem conhecer seus caminhos<br />\nnem seguir suas veredas.<br />\n","14":"De madrugada se levanta o homicida<br />\npara matar o pobre e o indigente;<br />\ne de noite atua como ladrão.<br />\n","15":"O olho do adúltero aguarda o anoitecer<br />\ne pensa: “Ninguém vai me ver”;<br />\ne põe um véu sobre o rosto.<br />\n","16":"Nas trevas penetram nas casas,<br />\nde dia estão escondidos:<br />\nnão querem saber da luz.<br />\n","17":"A aurora é para eles como sombra de morte;<br />\nporque estão acostumados com os terrores das trevas.<br />\n","18":"São velozes sobre a superfície das águas;<br />\nmaldita é sua porção sobre a terra,<br />\njá não andam pelo caminho das vinhas.<br />\n","19":"Como seca e calor consomem as águas da neve, <br />\nassim faz o abismo com o pecador.<br />\n","20":"O seio que o trouxe o esquece,<br />\nos vermes o devoram com gosto,<br />\nnão se conserva sua memória<br />\ne é cortada como uma árvore a iniquidade.<br />\n","21":"Ele maltratava a estéril sem filhos<br />\ne não fazia nenhum bem à viúva.<br />\n","22":"Mas com sua força arrastava os poderosos,<br />\ne quando desesperava de viver, se levanta são.<br />\n","23":"Deus lhe concede segurança e ele está firme,<br />\nmas seus olhos observam sua conduta.<br />\n","24":"São exaltados por breve tempo, depois desaparecem,<br />\nsão abatidos e arrebatados como todos os mortais,<br />\nceifados como a ponta de uma espiga.<br />\n","25":"Não é assim mesmo? Quem pode desmentir-me<br />\ne reduzir a nada minhas palavras?<br />\n"},"titles":{}}