{"meta":{"title":"Jó","abbrev":"jó"},"chapter":27,"content":{"1":"Prosseguindo seu discurso, Jó disse:","2":"Pela vida de Deus, que me nega justiça,e do Onipotente, que amargurou meu ânimo:","3":"enquanto em mim houver alento,e o sopro de Deus em minhas narinas,","4":"jamais meus lábios dirão falsidadee minha língua jamais falará mentira!","5":"Longe de mim que eu vos dê razão;até a morte reivindicarei minha integridade.","6":"Eu me apegarei a minha justiça sem ceder,minha consciência não me reprova nenhum de meus dias.","7":"Seja tratado como iníquo meu inimigoe meu adversário como um malfeitor.","8":"Pois o que pode esperar o ímpio, quando é cortado,quando Deus lhe tira a vida?","9":"Deus escutará seu grito,quando a angústia cair sobre ele?","10":"Encontrará sua alegria no Onipotente?Invocará Deus em todo momento?","11":"Eu vos mostrarei o poder de Deus,não vos ocultarei os desígnios do Onipotente.","12":"Vós todos já o vistes;por que, pois, vos perdeis em coisas vãs?","13":"Esta é a sorte que Deus reserva ao malvadoe a porção que os violentos recebem do Onipotente.","14":"Se tem muitos filhos, serão para a espada,e seus descendentes não terão o que comer.","15":"Os sobreviventes, a peste os sepultará,e suas viúvas não os chorarão.","16":"Se ele acumula prata como póe amontoa vestimentas como barro:","17":"ele as amontoa, mas o justo é que as vestirá,e a prata, o inocente a repartirá.","18":"A casa que constrói é como a da traça,como uma cabana feita pelo vigia.","19":"Deita-se rico, mas pela última vez,quando abre os olhos, não tem mais nada.","20":"Em pleno dia o terror o assalta,de noite o furacão o arrebata.","21":"O vento leste o carrega e ele vai,varre-o para longe de seu lugar.","22":"Deus o atinge sem piedade,enquanto ele tenta escapar de sua mão.","23":"Aplaudem sua ruínae assobiam contra ele de seu lugar."},"titles":{}}