{"meta":{"title":"Jó","abbrev":"jó"},"chapter":29,"content":{"1":"Jó continuou a pronunciar suas sentenças e disse:","2":"Oh! Quem me dera voltar a ser como nos meses passados,<br />\ncomo nos dias em que Deus me protegia,<br />\n","3":"quando brilhava sua lâmpada sobre minha cabeça<br />\ne a sua luz eu caminhava no meio das trevas;<br />\n","4":"como eu era nos dias de meu outono,<br />\nquando Deus protegia minha tenda,<br />\n","5":"quando o Onipotente estava ainda comigo<br />\ne meus filhos estavam a meu redor;<br />\n","6":"quando eu lavava meus pés no leite<br />\ne a rocha me derramava arroios de óleo!<br />\n","7":"Quando eu saía para a porta da cidade<br />\ne na praça punha minha cadeira:<br />\n","8":"ao ver-me, os jovens se retiravam<br />\ne os velhos se levantavam e ficavam de pé;<br />\n","9":"os notáveis interrompiam suas conversas<br />\ne punham a mão sobre a boca;<br />\n","10":"calava-se a voz dos príncipes<br />\ne sua língua ficava colada ao paladar.<br />\n","11":"O ouvido que me escutava, me proclamava feliz,<br />\ne o olho que me via, me dava testemunho,<br />\n","12":"porque eu socorria o pobre que pedia ajuda,<br />\no órfão sem socorro.<br />\n","13":"A bênção do moribundo descia sobre mim<br />\ne ao coração da viúva eu comunicava alegria.<br />\n","14":"Eu me revestia de justiça como de uma veste;<br />\nminha equidade me servia de manto e turbante.<br />\n","15":"Eu era os olhos para o cego,<br />\nera os pés para o coxo.<br />\n","16":"Pai eu era para os pobres<br />\ne examinava a causa do desconhecido.<br />\n","17":"Quebrava o queixo do malvado<br />\ne de seus dentes arrancava a presa.<br />\n","18":"Pensava: “Morrerei em meu ninho<br />\ne multiplicarei como areia em meus dias”.<br />\n","19":"Minha raiz se estenderá até as águas<br />\ne o orvalho cairá de noite sobre meus ramos.<br />\n","20":"Minha glória será sempre nova em mim<br />\ne meu arco se reforçará em minha mão.<br />\n","21":"Escutavam-me e esperavam<br />\ne guardavam silêncio para ouvir meu conselho.<br />\n","22":"Depois que eu falava, não replicavam;<br />\nsobre eles desciam gota a gota minhas palavras.<br />\n","23":"Esperavam-me como se espera a chuva<br />\ne abriam a boca como para as águas da primavera.<br />\n","24":"Eu sorria para eles quando não tinham confiança, <br />\ne não podiam obscurecer a luz de meu rosto.<br />\n","25":"Sentado como chefe, eu lhes indicava o caminho a seguir<br />\ne aí permanecia como um rei entre seus soldados,<br />\ncomo quem consola os aflitos.<br />\n"},"titles":{}}