{"meta":{"title":"Jó","abbrev":"jó"},"chapter":3,"content":{"1":"Enfim, Jó abriu a boca e amaldiçoou o dia de seu nascimento;","2":"começou a dizer:","3":"Pereça o dia em que nascie a noite em que se disse: “Foi concebido um homem!”","4":"Aquele dia seja trevas,não cuide dele Deus lá do alto,nem brilhe sobre ele a luz.","5":"Apoderem-se dele as trevas e a sombra da morte,uma nuvem se estenda sobre elee a escuridão do dia o apavore!","6":"O escuro domine aquela noite,não seja ela contada entre os dias do ano,nem entre na conta dos meses.","7":"Aquela noite seja estérile nela não entre o som do júbilo;","8":"Que lhe lancem maldições os que amaldiçoam o dia,os que sabem evocar Leviatã.","9":"Escureçam as estrelas de sua aurora;que espere a luz e não venha;não veja abrir-se os olhos da alvorada,","10":"porque não fechou a porta do ventre de minha mãe,e não escondeu de meus olhos a miséria!","11":"Por que não morri ao nascere não pereci logo que saí do ventre?","12":"Por que dois joelhos me acolherame dois seios me amamentaram?","13":"Sim, agora eu repousaria tranquilo,dormiria e teria descanso","14":"com os reis e os conselheiros da terra,que para si construíram mausoléus;","15":"ou com os príncipes, que têm ouroe enchem de prata suas casas.","16":"Ou, como aborto oculto, eu não existiria,como os fetos que não viram a luz.","17":"Lá embaixo os maus param de atormentare repousa quem se cansou.","18":"Os prisioneiros descansam juntos,não ouvem mais a voz do opressor.","19":"Lá estão o pequeno e o grande,e o escravo está livre de seu patrão.","20":"Para que dar luz a um infelize vida a quem tem amargura no coração,","21":"àqueles que esperam a morte e ela não vem,e a procuram mais que a um tesouro,","22":"que se alegram exultantese rejubilam ao encontrar a sepultura...","23":"a um homem, cujo caminho é ocultoe a quem Deus de todo lado cercou?","24":"Em lugar da comida tenho meu gemido,e meus clamores se derramam como água,","25":"porque o que eu temo me acontecee o que me espanta me atinge.","26":"Não tenho paz, não tenho descanso,não tenho repouso, me assalta o tormento!"},"titles":{}}