{"meta":{"title":"Jó","abbrev":"jó"},"chapter":30,"content":{"1":"Mas agora se riem de mimos mais jovens do que eu,cujos pais eu recusariacolocar entre os cães de meu rebanho.","2":"De resto, de que me serviria a força de suas mãos?Perderam todo o vigor,","3":"esgotados pela miséria e pela fome,pois roíam a estepe,lúgubre e vasta solidão,","4":"recolhendo malvas entre os arbustose raízes de giesta para comer.","5":"Foram expulsos do convívio humano;contra eles se grita como contra o ladrão;","6":"de modo que habitam nas fendas dos vales,nas cavernas da terra e nos rochedos.","7":"Gritam no meio dos arbustos,debaixo dos espinheiros se amontoam;","8":"gente imbecil, gente sem nome,rejeitados pelo país.","9":"E agora sou motivo de escárnio para eles,assunto de suas piadas!","10":"Têm horror de mim e me evitame não hesitam cuspir-me no rosto!","11":"Porque Deus afrouxou a corda de meu arco e me abateu,diante de mim eles são desenfreados.","12":"A minha direita se levanta a ralé;empurram meus pése abrem caminho até mim para me perder.","13":"Arruínam minha vereda,conspirando para minha derrotae ninguém se opõe a eles.","14":"Irrompem como por uma larga brecha,e se revolvem no meio dos escombros.","15":"Terrores caem sobre mim;como vento se dissipa minha honrae como nuvem passou minha felicidade.","16":"Agora a vida em mim me consomee me oprimem dias de tristeza.","17":"De noite, o mal me traspassa os ossos,e as dores que me roem não me dão repouso.","18":"Com grande força ele me agarra pela roupa,me aperta pela gola de minha túnica.","19":"Lançou-me na lama:tornei-me como pó e cinza.","20":"Grito a vós, mas não me respondeis,eu me apresento, mas não me prestais atenção.","21":"Vós vos tornastes cruel contra mime com a força de vossas mãos me perseguis.","22":"Vós me levantais e me fazeis cavalgar o ventoe me fazeis desaparecer na tempestade.","23":"Sei bem que me conduzis à morte,à casa destinada a todo ser vivo.","24":"Mas de nada vale suplicar quando ele estende a mão,embora eles gritem quando ele castiga.","25":"Não chorei por quem passava por dias difíceise não me angustiei pelo indigente?","26":"Pois eu esperava o bem e veio o mal,esperava a luz e veio a escuridão.","27":"Minhas entranhas fervem sem parare dias de aflição me assaltam.","28":"Eu caminho triste, sem consolo,na assembleia me levanto para invocar auxílio.","29":"Tornei-me irmão dos chacaise companheiro dos avestruzes.","30":"Minha pele escurece e caie meus ossos ardem de calor.","31":"Minha cítara acompanha os lamentose minha flauta a voz de quem chora."},"titles":{}}