{"meta":{"title":"Jó","abbrev":"jó"},"chapter":31,"content":{"1":"Eu tinha feito com meus olhos um pactode não fitar nem mesmo uma virgem.","2":"Que parte me atribuiria Deus lá de cimae que porção me reservaria o Onipotente lá do alto?","3":"Não é a ruína reservada ao iníquoe o infortúnio quem faz o mal?","4":"Não vê ele minha condutae não conta todos os meus passos?","5":"Se agi com falsidadee meu pé se apressou para a fraude,","6":"pode me pesar numa balança justae Deus reconhecerá minha integridade.","7":"Se meu passo andou fora da estradae meu coração seguiu meus olhos,se a minhas mãos se apegou qualquer mancha,","8":"que um outro coma o que eu semeioe sejam arrancadas minhas plantações.","9":"Se meu coração foi seduzido por uma mulhere estive à espreita à porta de meu próximo,","10":"que minha mulher gire a mó para um outroe outros a possuam!","11":"Pois isto seria uma infâmia,um delito a ser punido pelos juízes;","12":"seria um fogo que devora até a destruiçãoe teria consumido toda a minha colheita.","13":"Se neguei os direitos de meu escravoe da escrava, quando em demanda comigo,","14":"que faria, quando Deus se levantar,e quando me pedir contas, que responderia?","15":"Quem me fez no seio materno, não o fez também?Não foi o mesmo que nos formou no seio?","16":"Se recusei aos pobres o que desejam,se deixei desfalecer os olhos da viúva;","17":"se comi sozinho meu pedaço de pão,sem o partilhar com o órfão,","18":"– porque Deus, como um pai, me educou desde a infânciae desde o ventre de minha mãe me guiou –","19":"se jamais vi perecer um indigente por falta de roupaou um pobre por não ter coberta;","20":"se não me abençoaram seus flancos,que com a lã de meus cordeiros se aqueceram;","21":"se levantei a mão contra o órfão,porque via à porta quem me apoiava:","22":"que meu ombro se separe da nucae se quebre no cotovelo meu braço.","23":"De fato, me aterroriza o castigo de Deuse diante de sua majestade não posso resistir.","24":"Se pus minha confiança no ouroe ao ouro fino eu disse: “Tu és minha segurança”;","25":"se me alegrei porque eram grandes meus bense muito tinha ganho minha mão;","26":"se vendo o sol resplandecere a luz avançando radiosa,","27":"deixou-se seduzir em segredo meu coraçãomandando um beijo com a mão na boca,","28":"também este teria sido um delito digno de castigo,porque teria renegado a Deus que está no alto.","29":"Acaso me alegrei com a ruína de meu inimigoe exultei porque o atingia a desventura,","30":"eu que não permitia a minha língua pecar,desejando sua morte com imprecações?","31":"Não diziam os que moravam em minha tenda:“Quem não ficou saciado com a carne servida por ele?”","32":"Ao relento não passava a noite o estrangeiro,e ao viandante eu abria minhas portas.","33":"Não escondi, à maneira dos homens, minha culpa,mantendo oculto no peito meu delito,","34":"como se temesse a grande multidão,e o desprezo das famílias me espantasse,de modo a ficar calado e sem sair de casa.","35":"Ah! quem me dera ter alguém que me ouvisse!Aponho minha assinatura! O Onipotente me responda!O documento escrito por meu adversário,","36":"eu quereria levá-lo sobre meus ombrose cingi-lo como meu diadema!","37":"Eu lhe daria conta do número de meus passose me apresentaria a ele como um príncipe.","38":"Se contra mim grita minha terrae seus sulcos choram com ela,","39":"se comi seu fruto sem pagare causei a morte de seus donos,","40":"em lugar de trigo, me produza espinhos,e joio em lugar de cevada.Fim das palavras de Jó."},"titles":{}}