{"meta":{"title":"Jó","abbrev":"jó"},"chapter":32,"content":{"1":"Aqueles três homens pararam de responder a Jó, porque ele se considerava justo.","2":"Então se acendeu a ira de Eliú, filho de Baraquel, de Buz, da tribo de Ram. Sua ira se acendeu contra Jó, porque este pretendia ter razão contra Deus.","3":"Ficou também irado contra seus três amigos porque, não lhe tendo dado resposta, jogavam a culpa em Deus.","4":"Eliú tinha esperado, enquanto eles falavam com Jó, porque eram mais idosos que ele.","5":"Mas quando viu que na boca desses três homens não havia mais resposta, sua ira se acendeu.","6":"Tomando, pois, a palavra, Eliú, filho de Baraquel, de Buz, disse:Eu sou jovem de idadee vós já sois anciãos;por isso em minha timidez não ousavamanifestar-vos meu pensamento.","7":"Eu refletia: Falarão os anose a idade avançada ensinará a sabedoria.","8":"Mas o que torna inteligente o homem é o espírito,e o sopro do Onipotente.","9":"A idade avançada não dá sabedoria,nem a velhice a compreensão do que é justo.","10":"Por isso eu ouso dizer: Escutai-me;também eu exporei meu saber.","11":"Aguardei vossas palavras,prestei atenção a vossos argumentosenquanto procuráveis respostas.","12":"Eu vos segui com atenção,mas ninguém pôde convencer Jó,nem dar resposta a suas razões.","13":"Não digais: Encontramos a sabedoria;só Deus pode triunfar dele, não um homem!","14":"Não foi a mim que ele dirigiu suas palavras,e não lhe responderei com vossos argumentos.","15":"Estão desconcertados, não respondem mais,faltam-lhes as palavras.","16":"Esperei, mas porque não falam mais,porque estão aí sem resposta,","17":"quero também eu dizer o que penso,eu também darei meu parecer.","18":"Pois tenho muito o que falar,pressionado pelo espírito que mora em mim.","19":"Dentro de mim há como vinho não aberto,como odres novos que vão se arrebentar.","20":"Falarei para desabafar,abrirei a boca e responderei.","21":"Não farei acepção de pessoas,não adularei ninguém.","22":"Porque não sei adular;senão meu criador em breve me levaria."},"titles":{"6":"Eliú se apresenta."}}