{"meta":{"title":"Jó","abbrev":"jó"},"chapter":34,"content":{"1":"Eliú continuou a falar, dizendo:","2":"Ouvi, sábios, minhas palavras,e vós, entendidos, prestai-me ouvido,","3":"porque o ouvido aprecia os discursos,como o paladar saboreia os alimentos.","4":"Examinemos o que é justo,indaguemos entre nós o que é o bem.","5":"Porque Jó disse: “Eu sou justo,mas Deus me nega justiça.","6":"Apesar de meu direito, passo por mentiroso;incurável é minha chaga, ainda que eu seja sem culpa”.","7":"Quem é como Jóque bebe, como água, o sarcasmo,","8":"que anda em companhia dos malfeitorese caminha com homens iníquos?","9":"Porque ele disse: “Não adianta ao homemestar em boas graças com Deus”.","10":"Por isso escutai-me, homens de bom senso:longe de Deus a iniquidadee do Onipotente a injustiça!","11":"Porque ele retribui ao homem segundo seu agire trata cada um conforme sua conduta.","12":"Na verdade Deus não faz o male o Onipotente não viola o direito!","13":"Quem lhe confiou o governo da terrae quem lhe entregou o universo?","14":"Se ele só pensasse em si mesmoe chamasse de volta seu sopro,","15":"toda criatura morreria no mesmo instantee o homem retornaria ao pó.","16":"Se tens inteligência, escuta bem isto,presta atenção ao som de minhas palavras.","17":"Quem odeia o direito pode governar?Ousas condenar o supremo Justo?","18":"Ele que ousa dizer a um rei: “Iníquo!”e aos príncipes: “Malvados!”;","19":"ele que não usa parcialidade com os poderosose não prefere o rico ao pobre,porque todos eles são obra de suas mãos?","20":"Num instante morrem em plena noite,o povo se agita e eles desaparecem;e sem esforço remove os tiranos,","21":"porque Deus mantém os olhos abertos sobre a conduta do homeme vê todos os seus passos.","22":"Lá não há trevas, nem densa escuridão,onde possam esconder-se os malfeitores.","23":"Porque não precisa observar o homem por muito tempopara fazer comparecê-lo diante dele em juízo.","24":"Sem investigar ele abate os poderosos,e coloca outros em seu lugar.","25":"Porque conhece suas obras,os derruba de noite e são esmagados.","26":"Ele os castiga como malvados,à vista de todos;","27":"porque se afastaram delesem prestar atenção a seus caminhos,","28":"de modo a fazer chegar até ele o grito do pobree fazê-lo ouvir o lamento dos aflitos.","29":"Mas se ele se cala, quem o pode condenar?Se oculta sua face, quem poderá vê-lo?No entanto ele vela sobre as nações como sobre os indivíduos,","30":"para impedir que o ímpio reine,e ponha armadilhas para o povo.","31":"Pode-se, portanto, dizer a Deus:“Carrego a pena, sem ter feito o mal;","32":"ensina-me o que não vejo;se cometi iniquidade, não o farei mais?”","33":"Deveria ele retribuir segundo tuas ideias,visto que tu recusas seu juízo?Porque tu deves escolher e não eu,dize, pois, o que sabes.","34":"Os homens sensatos me dirãocom todo sábio que me escuta:","35":"“Jó não fala com sabedoriae suas palavras não têm sentido”.","36":"Seja ele examinado até o fundo,porque suas respostas são como as de um ímpio,","37":"pois junta a seu pecado a revolta,zomba de nós batendo palmase multiplica contra Deus suas palavras."},"titles":{}}