{"meta":{"title":"Jó","abbrev":"jó"},"chapter":36,"content":{"1":"Eliú continuou dizendo:","2":"Espera um pouco e te instruirei,porque em defesa de Deus tenho mais a dizer.","3":"Longe irei buscar meu saberpara justificar meu criador,","4":"pois, certamente não são mentira minhas palavras:é um homem de perfeita ciência que está aqui contigo.","5":"Olha: Deus é grande, mas não despreza ninguém;ele é grande em força e sabedoria.","6":"Não deixa o iníquo viver,mas faz justiça aos aflitos.","7":"Não afasta dos justos seu olhar,mas os faz sentar no trono com os reise os exalta para sempre.","8":"Se eles estão presos com correntese apertados pelas cordas da aflição,","9":"é que ele quis fazê-los reconhecer o que fizerame as faltas em que caíram por orgulho;","10":"abre seus ouvidos para a correçãoe ordena que se apartem da iniquidade.","11":"Se escutam e se submetem,terminarão seus dias no bem-estare seus anos em delícias.","12":"Mas se não quiserem escutar,de morte violenta perecerão,morrerão em sua cegueira.","13":"Os ímpios de coração acumulam para si a ira;não pedem socorro, quando Deus os acorrenta:","14":"morrem em plena juventude,sua vida acaba entre os dissolutos.","15":"Mas Deus liberta o pobre por meio da aflição,abre seus ouvidos com a infelicidade.","16":"Também a ti pretende retirar-te da angústia:terás em troca um lugar amplo e sem limitese tua mesa será cheia de comidas suculentas.","17":"Mas tu estás cheio do juízo do ímpio:justiça e condenação te alcançarão.","18":"Que tua cólera não te induza a escarnecer,e a gravidade da expiação não te leve a desviar-te.","19":"Pode teu grito fazer-te sair da angústia,ou todos os recursos de tua força?","20":"Não suspires por aquela noite,na qual os povos vão para seu lugar.","21":"Cuida de não caminhares para a iniquidade,porque por isto foste provado pela aflição.","22":"Olha: Deus é sublime em seu poder;que mestre se lhe pode comparar?","23":"Quem pode impor-lhe o caminho a seguir?*Quem ousaria dizer-lhe: “Agistes mal”?","24":"Recorda-te que deves exaltar sua obraque outros homens cantaram.","25":"Todo homem a admira,o mortal a contempla de longe.","26":"Sim, Deus é tão grande que não o compreendemos:o número de seus anos é incalculável.","27":"Ele atrai ao alto as gotas-d’água,que se condensam em vapor para a chuva,","28":"que as nuvens derramame deixam cair sobre o homem em abundância.","29":"Quem pode calcular a extensão das nuvens,os fragores de sua morada?","30":"Expande sua luz a seu redore cobre as profundezas do mar.","31":"Por esses meios governa os povose oferece alimento em abundância.","32":"Enche as mãos de relâmpagose os lança contra o alvo.","33":"Seu fragor anuncia sua vinda,a cólera se inflama contra a iniquidade."},"titles":{}}