{"meta":{"title":"Jó","abbrev":"jó"},"chapter":39,"content":{"1":"Sabes tu quando parem as cabras montesasou assistes ao parto das corças?","2":"Contas os meses de sua gestaçãoe sabes o tempo de seu parto?","3":"Elas se abaixam para dar cria,e se livram de suas dores.","4":"Os filhotes se tornam fortes, crescem no campo,partem e não voltam mais a elas.","5":"Quem deixa livre o asno selvagem,quem solta os laços do onagro,","6":"ao qual dei a estepe como casae como morada a terra salgada?","7":"Ele despreza o barulho da cidadee não ouve os gritos dos tropeiros.","8":"Gira pelas montanhas, sua pastagem,e anda à procura de tudo o que é verde.","9":"O búfalo estará disposto a servir-teou a passar a noite em teu curral?","10":"Poderás prendê-lo com a corda ao aradoou fazê-lo lavrar os vales atrás de ti?","11":"Confiarás nele, porque sua força é grandee a ele entregarás teu trabalho?","12":"Contarás com ele, para que traga para casae ajunte tua colheita em tua eira?","13":"A asa do avestruz bate alegremente,como se tivesse penas e plumagem de cegonha.","14":"Pois abandona à terra os ovose os deixa aquecer na areia.","15":"E se esquece de que algum pé pode esmagá-los,ou um animal selvagem pisá-los.","16":"Trata duramente os filhotes, como se não fossem seus,não se incomoda de se ter cansado em vão,","17":"porque Deus o privou de sabedoriae não lhe concedeu a inteligência.","18":"Mas quando se levanta para fugir,zomba do cavalo e de seu cavaleiro.","19":"És tu que dás a força ao cavaloe revestes de crinas seu pescoço?","20":"És tu que o fazes saltar como um gafanhoto?Seu fogoso respirar é terrível.","21":"Por sua força exulta e escava a terrae se lança ao encontro das armas.","22":"Despreza o medo, não teme,nem retrocede diante da espada.","23":"Sobre ele ressoa a aljava,a lança reluzente e o dardo.","24":"Com ímpeto e com furor, devora a distânciae ao som da trombeta não mais se contém.","25":"Relincha cada vez que toca a trombetae de longe fareja a batalha,os gritos dos chefes e o alarido.","26":"É por tua inteligência que o falcão alça o vooe estende as asas para o sul?","27":"É a teu comando que a águia se elevae faz seu ninho nas alturas?","28":"Ela mora nas rochas e aí passa a noite,no cimo do penhasco inacessível.","29":"Lá de cima espia a presa,de longe a observam seus olhos.","30":"Seus filhotes são ávidos de sangue;e onde há cadáveres, lá ela está."},"titles":{}}