{"meta":{"title":"Jó","abbrev":"jó"},"chapter":4,"content":{"1":"Elifaz de Temã tomou a palavra e disse:","2":"Se alguém tenta falar-te, ficarás ofendido? Mas quem pode conter as palavras?","3":"Tu a muitos ensinavas e sabias fortalecer as mãos fracas.","4":"Tuas palavras levantavam quem caía, e os joelhos que se dobravam reforçaste.","5":"Mas agora acontece contigo e ficas deprimido; és atingido e esmoreces.","6":"Tua piedade não era talvez tua confiança e a integridade de tua conduta, tua esperança?","7":"Lembra-te: qual o inocente que pereceu? E quando foi exterminada gente honesta?","8":"Conforme tenho visto, quem cultiva a iniquidade e quem semeia o sofrimento, são esses que os colhem.","9":"A um sopro de Deus perecem e pelo vento de sua ira são aniquilados.","10":"Cessam o rugido do leão e o bramido da fera, e os dentes dos leõezinhos são quebrados.","11":"Morre o leão por falta de presa e os filhotes da leoa se dispersam.","12":"Foi-me trazida em segredo uma palavra e meu ouvido percebeu seu leve sussurro.","13":"Entre os fantasmas de visões noturnas, quando cai sobre os homens o sono profundo,","14":"assaltou-me o medo e um terror que fez tremer todos os meus ossos;","15":"um vento soprou em meu rosto, arrepiando-me os cabelos do corpo.","16":"Alguém estava de pé, mas não o reconheci, só uma figura apareceu a meus olhos. Houve silêncio, depois ouvi uma voz que dizia:","17":"“Pode um mortal ser justo diante de Deus? Pode um ser humano ser puro diante do seu criador?","18":"Mesmo em seus servos ele não pode confiar e até em seus anjos encontra defeitos;","19":"quanto mais naqueles que moram em casas de barro, que têm em pó seu fundamento e são esmagados como a traça!","20":"Serão aniquilados entre a manhã e a tarde; sem que ninguém o perceba, perecem para sempre.","21":"Não foi já arrancada a corda de sua tenda? Eles morrem, mas sem possuir a sabedoria!”"},"titles":{}}