{"meta":{"title":"Jó","abbrev":"jó"},"chapter":41,"content":{"1":"Diante dele tua esperança é ilusória,a vista dele basta para amedrontar.","2":"Ninguém é tão audaz que ouse provocá-loe quem pode estar firme diante dele?","3":"Quem o enfrentou e saiu com vida?Ninguém debaixo de todo o céu.","4":"Não deixarei de falar da força de seus membros:em matéria de força não tem igual.","5":"Quem pode despojá-lo de sua couraçae na dupla fila de seus dentes quem pode penetrar?","6":"As portas de sua boca quem jamais as abriu?Em torno de seus dentes está o terror!","7":"Seu dorso são fileiras de escudos,estreitamente ligados entre si.","8":"Um está tão perto do outro,que entre eles o ar não passa.","9":"Cada um adere ao próximo,são compactos e inseparáveis.","10":"Seu espirro irradia luze seus olhos são como as pálpebras da aurora.","11":"De sua boca saem chamas,dela saltam faíscas de fogo.","12":"De suas narinas sai fumaçacomo de uma panela fervendo ou de um caldeirão.","13":"Seu sopro incendeia carvões,jorram chamas de sua boca.","14":"Em seu pescoço reside a forçae diante dele corre o terror.","15":"As dobras de sua carne são bem compactas,são bem firmes sobre ele e não se movem.","16":"Seu coração é duro como pedra,duro como a pedra inferior do moinho.","17":"Quando se levanta, tremem os valentese pelo terror ficam perdidos.","18":"A espada que o atinge não entra nele,nem lança, dardo ou flecha.","19":"Para ele o ferro é como palha,o bronze como pau podre.","20":"A flecha não o afugenta;as pedras da funda são restolho para ele.","21":"O tacape lhe parece uma estopa;ele zomba do vibrar da lança.","22":"Por baixo tem escamas pontiagudase se arrasta como grade no barro.","23":"Faz o abismo ferver como panela,transforma o mar num vaso de unguento.","24":"Atrás de si deixa um rastro luminoso,como se o mar tivesse cabelos brancos.","25":"Na terra ninguém é igual a ele,foi feito para não ter medo.","26":"Desafia todo ser altaneiro;ele é o rei de todas as feras soberbas."},"titles":{}}