{"meta":{"title":"Jó","abbrev":"jó"},"chapter":42,"content":{"1":"Então Jó respondeu a Javé, dizendo:","2":"Compreendo que podeis tudo<br />\ne que coisa alguma vos é impossível.<br />\n","3":"Quem é esse que, sem saber nada,<br />\ndenigre a providência?<br />\nÉ verdade: falei sobre o que não entendia,<br />\nmaravilhas que me ultrapassam e que eu ignorava.<br />\n","4":"“Escuta-me e deixa-me falar,<br />\neu te interrogarei e tu me instruirás”.<br />\n","5":"Eu vos conhecia só por ouvir dizer,<br />\nmas agora meus olhos vos veem.<br />\n","6":"Por isso me retrato<br />\ne me arrependo sobre pó e cinza.<br />\n","7":"Depois de haver dirigido essas palavras a Jó, Javé disse a Elifaz de Temã \"Minha ira se acendeu contra ti e contra teus dois amigos,* por que não disseste de mim coisas retas como fez meu servo Jó.","8":"Tomai, pois, sete novilhos e sete carneiros e ide a meu servo Jó e oferecei-os em holocausto por vós; meu servo Jó intercederá por vós; e assim, em atenção a ele, não castigarei vossa insensatez, porque não disseste de mim coisas retas como fez meu servo Jó.","9":"Elifaz de Temã, Baldad de Suás e Sofar de Naamat foram e fizeram como lhes tinha dito Javé, o qual aceitou a oração de Jó.","10":"Quando Jó rezou por seus amigos, * Javé o restabeleceu em seu estado anterior e lhe concedeu o duplo do que antes possuía.","11":"Todos os seus irmãos, suas irmãs e seus antigos conhecidos vieram visitá-lo e comeram com ele em sua casa. Tiveram compaixão dele e consolaram de todo o mal que Javé tinha mandado sobre ele e o presentearam cada qual com uma moeda de prata e um anel de ouro. ","12":"Javé abençoou a nova condição  de Jó mais que a primeira. Ele possuiu quatorze mil ovelhas e seis mil camelos, mil juntas de bois e mil jumentas.","13":"Teve também sete filhos e três filhas.","14":"Chamou a primeira pomba, a segunda Cássia e a terceira Azeviche.","15":"Em toda a terra não se acharam mulheres tão belas como as filhas de Jó; e seu pai lhes destinou uma parte da herança junto com seus irmãos.","16":"Depois disso, Jó viveu ainda cento e quarenta anos e viu seus filhos e netos até a quarta geração.","17":"Depois Jó morreu, * velho e saciado de anos. "},"titles":{"7":"Javé repreende os amigos de Jó","10":"Jó retorna à felicidade."}}