{"meta":{"title":"Jó","abbrev":"jó"},"chapter":5,"content":{"1":"Chama, pois! Alguém te responderá?E a qual dos santos recorrerás?","2":"Porque a raiva mata o insensatoe a inveja leva à morte o imbecil.","3":"Eu vi um tolo criar raízes,mas logo amaldiçoei sua casa.","4":"Seus filhos estão sem nenhum socorro,são oprimidos no tribunal, sem defensor.","5":"O faminto devora sua colheita,roubando-a até entre os espinhos;e quem tem sede engole seus bens.","6":"A miséria não nasce do chão,nem brota da terra o sofrimento,","7":"mas o homem nasce para sofrer,como as faíscas para voar para o alto.","8":"Eu, porém, me voltarei para Deuse a Deus confiarei minha causa;","9":"a ele, que faz prodígios insondáveise maravilhas sem número,","10":"que espalha a chuva sobre a terrae manda as águas sobre os campos.","11":"Eleva os humildese põe a salvo, no alto, os aflitos.","12":"Frustra os projetos dos astutose faz fracassar suas manobras;","13":"apanha os sábios em sua própria astúciae faz abortar as intrigas dos espertos.","14":"Em pleno dia topam com as trevase ao meio-dia andam tateando como se fosse noite.","15":"Mas Deus salva o pobre da língua afiadae da mão dos poderosos.","16":"Assim há esperança para o fraco,e a injustiça tem de fechar a boca.","17":"Feliz o homem a quem Deus corrige!Por isso não recuses a lição do Onipotente,","18":"porque ele faz a chaga e a enfaixa,fere e suas mãos curam.","19":"De seis angústias te libertará,e na sétima não te tocará o mal;","20":"na fome te livrará da mortee na guerra, do golpe da espada;","21":"serás protegido do flagelo da línguae não temerás quando chegar a ruína.","22":"Rirás da calamidade e da penúriae não temerás os animais selvagens.","23":"Farás um pacto com as pedras do campo,e as feras do campo viverão em paz contigo.","24":"Saberás que tua tenda está em paze verás que nada te faltaquando visitares tua propriedade.","25":"Verás crescer tua prole,tua descendência como a erva dos prados.","26":"Em robusta velhice descerás ao sepulcro,como o trigo colhido a seu tempo.","27":"É isto que temos observado: é assim.Escuta-o e tira proveito."},"titles":{"17":"Em Deus há felicidade."}}