{"meta":{"title":"Jó","abbrev":"jó"},"chapter":7,"content":{"1":"Não é uma luta a vida do homem sobre a terra?* Seus dias não são como os de um assalariado?","2":"Como o escravo suspira pela sombra e como o operário espera seu salário,","3":"assim o que ganhei foram meses de ilusão, noites de aflição me foram concedidas.","4":"Ao deitar-me, digo: “Quando me levantarei?” Mas a noite se prolonga e fico todo agitado até a aurora.","5":"Minha carne está recoberta de vermes e de uma crosta de terra, minha pele se racha e supura.","6":"Mais velozes que a lançadeira são meus dias, que se acabam sem esperança.","7":"Recordai-vos que minha vida é apenas um sopro e meus olhos não tornarão a ver a felicidade.","8":"Os olhos dos que me veem não me verão mais; vossos olhos me procurarão e eu não estarei mais lá.","9":"Como a nuvem se dissipa e passa, assim quem desce ao abismo não retorna;","10":"não voltará mais a sua casa, sua morada não o reconhecerá.","11":"Mas eu não manterei fechada a boca, falarei na angústia de meu espírito, me lamentarei na amargura de meu coração!","12":"Sou eu por acaso o mar ou um monstro marinho, para que coloqueis um guarda a meu lado?","13":"Quando digo: “Meu catre me dará alívio, meu leito aliviará meu sofrimento”,","14":"vós então me espantais com sonhos e com fantasmas me aterrorizais.","15":"Preferiria ser asfixiado e morrer, em lugar de minhas dores!","16":"Detesto minha vida, não viverei para sempre. Deixai-me, porque meus dias não são mais que um sopro.","17":"Que é o homem, para lhe dardes tanta importância e lhe prestardes atenção,","18":"a ponto de sondá-lo toda manhã e a cada instante o pô-lo à prova?","19":"Quando deixareis de me espiar e me dareis tempo para engolir a saliva?","20":"Se pequei, o que vos fiz, ó guarda dos homens? Por que fizestes de mim um alvo e me tornei um peso para vós?","21":"Por que não perdoais meu pecado e não cancelais minha iniquidade? Porque em breve estarei deitado no pó; vós me buscareis, e já não existirei!"},"titles":{}}