{"meta":{"title":"Jó","abbrev":"jó"},"chapter":8,"content":{"1":"Então começou a dizer Baldad de Suás:","2":"Até quando falarás desse modo e tuas palavras serão como um vento impetuoso?","3":"Pode Deus desviar o direito? Pode o Onipotente subverter a justiça?","4":"Se teus filhos pecaram contra ele, entregou-os ao poder da iniquidade deles.","5":"Se buscares a Deus e implorares ao Onipotente,","6":"se és puro e íntegro, desde agora velará sobre ti e restabelecerá a morada de tua justiça.","7":"Tua primitiva condição será pouca coisa diante de teu magnífico futuro.","8":"Pergunta às gerações passadas, reflete na experiência de seus pais,","9":"porque nós somos de ontem e nada sabemos, passam como sombra nossos dias na terra.","10":"Mas eles te instruirão e te falarão, trazendo do coração as palavras.","11":"Cresce o papiro fora do pântano? Pode brotar o junco sem água?","12":"Quando está verde e ainda não cortado, seca antes de qualquer outra planta.","13":"Tal é o destino de quem se esquece de Deus; assim se frustra a esperança do ímpio.","14":"Sua confiança é como um fio, e uma teia de aranha é sua segurança:","15":"Ele se apoia em sua casa, mas ela não resiste; agarra-se nela, mas ela não aguenta.","16":"É árvore viçosa diante do sol, e sobre o jardim se expandem seus ramos,","17":"sobre um montão de pedras se entrelaçam suas raízes, explora as fendas das rochas.","18":"Mas se é tirado de seu lugar, este o renega: “Nunca te vi!”","19":"Esta é a alegria de sua vida, e da terra brotam outros.","20":"Não, Deus não rejeita o homem íntegro nem colabora com os malfeitores.","21":"Encherá de novo tua boca de sorrisos e teus lábios de cantos de alegria.","22":"Teus inimigos serão cobertos de vergonha, e a tenda dos ímpios não mais existirá."},"titles":{}}