{"meta":{"title":"Jó","abbrev":"jó"},"chapter":9,"content":{"1":"Jó respondeu dizendo:","2":"Na verdade eu sei que é assim: pois como pode um homem ter razão diante de Deus?","3":"Se alguém quisesse discutir com ele, não poderia responder-lhe uma vez entre mil.","4":"Ele é sábio de coração e forte em poder; quem o desafiou e saiu ileso?","5":"Ele remove as montanhas sem que elas o percebam, e em sua ira as desmorona.","6":"Sacode a terra de seu lugar e suas colunas estremecem.","7":"A um seu comando, o sol não se levanta, e nas estrelas põe um selo.","8":"Ele sozinho estende os céus e caminha sobre as ondas do mar.","9":"Criou a Ursa e o Órion, as Plêiades e as constelações do Sul.","10":"Faz coisas grandes e insondáveis e maravilhas sem número.","11":"Passa perto de mim e não o vejo, ele se afasta e não o percebo.","12":"Se retira alguma coisa, quem o pode impedir? Quem ousa dizer-lhe: “Que estais fazendo?","13":"Deus não retira sua cólera: debaixo dele se curvam os aliados de Raab.","14":"Como, pois, posso eu responder-lhe, escolher palavras para replicar-lhe?","15":"Ainda que eu tivesse razão, não posso responder-lhe, a meu juiz pediria clemência.","16":"E se a meu apelo respondesse, eu não acreditaria que tivesse escutado minha voz.","17":"Com uma tempestade ele me esmaga, multiplica minhas chagas sem razão.","18":"Não me deixa retomar o fôlego, mas sacia-me de amarguras.","19":"Se é questão de força, é ele o poderoso; se de justiça, quem pode convocá-lo?","20":"Se eu tivesse razão, minha boca me condenaria; se fosse inocente, ele provaria que sou culpado.","21":"Sou inocente? Nem mesmo eu sei; detesto minha vida!","22":"Para mim é tudo a mesma coisa; por isso eu digo: “Ele extermina o inocente e o culpado”.","23":"Se um flagelo mata de improviso, ele se ri da dor dos inocentes.","24":"A terra é deixada à mercê do mau: ele cobre o rosto de seus juízes; se não é ele, quem pode ser?","25":"Meus dias passam mais velozes que um corredor, fogem sem ter visto a felicidade.","26":"Passam como barcos de junco, como águia que se lança sobre a presa.","27":"Se digo: “Quero esquecer meu gemido, deixar esse meu ar triste e ser alegre”,","28":"todas as minhas dores me apavoram; pois bem sei que não me tereis por inocente.","29":"Se sou culpado, por que cansar-me em vão?","30":"Ainda que me lavasse com a neve e limpasse com soda minhas mãos,","31":"então me afundaríeis na lama e minhas próprias roupas teriam nojo de mim.","32":"Porque ele não é um ser humano como eu a quem eu possa responder: “Compareçamos juntos em juízo”.","33":"Não há entre nós um árbitro que ponha a mão sobre nós dois","34":"para afastar de mim sua vara de modo que seu terror não me amedronte.","35":"Então poderei falar sem temê-lo, porque a meu ver não sou assim."},"titles":{}}