{"meta":{"title":"2º Samuel","abbrev":"2sm"},"chapter":10,"content":{"1":"Algum tempo depois, o rei dos amonitas morreu, e seu filho Hanum foi o seu sucessor.","2":"Davi pensou: \"Serei bondoso com Hanum, filho de Naás, como seu pai foi bondoso comigo\". Então Davi enviou uma delegação para transmitir a Hanum seu pesar pela morte do pai. Mas, quando os mensageiros de Davi chegaram à terra dos amonitas,","3":"os líderes amonitas disseram a Hanum, seu senhor: \"Achas que Davi está honrando teu pai ao enviar mensageiros para expressar condolências? Não é nada disso! Davi os enviou como espiões para examinar a cidade e destruí-la\".","4":"Então Hanum prendeu os mensageiros de Davi, rapou metade da barba de cada um, cortou metade de suas roupas até as nádegas, e os mandou embora.","5":"Quando Davi soube disso, enviou mensageiros ao encontro deles, pois haviam sido profundamente humilhados, e lhes mandou dizer: \"Fiquem em Jericó até que a barba cresça, e então voltem para casa\".","6":"Vendo que tinham atraído sobre si o ódio de Davi, os amonitas contrataram vinte mil soldados de infantaria dos arameus de Bete-Reobe e de Zobá, e mais mil homens do rei de Maaca e doze mil dos homens de Tobe.","7":"Ao saber disso, Davi ordenou a Joabe que marchasse com todo o exército.","8":"Os amonitas saíram e se puseram em posição de combate na entrada da cidade, e os arameus de Zobá e de Reobe e os homens de Tobe e de Maaca posicionaram-se em campo aberto.","9":"Vendo Joabe que estava cercado pelas linhas de combate, escolheu alguns dos melhores soldados de Israel e os posicionou contra os arameus.","10":"Pôs o restante dos homens sob o comando de seu irmão Abisai e os posicionou contra os amonitas.","11":"E Joabe disse a Abisai: \"Se os arameus forem fortes demais para mim, venha me ajudar; mas, se os amonitas forem fortes demais para você, eu irei ajudá-lo.","12":"Seja forte e lutemos com bravura pelo nosso povo e pelas cidades do nosso Deus. E que o Senhor faça o que for de sua vontade\".","13":"Então Joabe e seus soldados avançaram contra os arameus, que fugiram dele.","14":"Quando os amonitas viram que os arameus estavam fugindo de Joabe, também fugiram de seu irmão Abisai e entraram na cidade. Assim, Joabe parou a batalha contra os amonitas e voltou para Jerusalém.","15":"Ao perceberem que haviam sido derrotados por Israel, os arameus tornaram a agrupar-se.","16":"Hadadezer mandou trazer os arameus que viviam do outro lado do Eufrates. Estes chegaram a Helã, tendo à frente Soboque, comandante do exército de Hadadezer.","17":"Informado disso, Davi reuniu todo o Israel, atravessou o Jordão e chegou a Helã. Os arameus estavam em posição de combate para enfrentá-lo,","18":"mas acabaram fugindo de diante de Israel. E Davi matou setecentos condutores de carros de guerra e quarenta mil soldados de infantaria dos arameus. Soboque, o comandante do exército, também foi ferido e morreu ali mesmo.","19":"Quando todos os reis vassalos de Hadadezer viram que tinham sido derrotados por Israel, fizeram a paz com os israelitas e sujeitaram-se a eles. E os arameus ficaram com medo de voltar a ajudar os amonitas."}}