{"meta":{"title":"2 Samuel","abbrev":"2sm"},"chapter":2,"content":{"1":"Passado algum tempo, Davi perguntou ao Senhor: \"Devo ir para uma das cidades de Judá? \" O Senhor respondeu que sim, e Davi perguntou para qual delas. \"Para Hebrom\", respondeu o Senhor.","2":"Então Davi foi para Hebrom com suas duas mulheres, Ainoã, de Jezreel e Abigail, viúva de Nabal, o carmelita.","3":"Davi também levou os homens que o acompanhavam, cada um com sua família, e estabeleceram-se em Hebrom e nos povoados vizinhos.","4":"Então os homens de Judá foram a Hebrom e ali ungiram Davi rei da tribo de Judá. Informado de que os habitantes de Jabes-Gileade tinham sepultado Saul,","5":"Davi enviou-lhes mensageiros que lhes disseram: \"O Senhor os abençoe pelo seu ato de lealdade, ao sepultar Saul, seu rei.","6":"Seja o Senhor leal e fiel para com vocês. Também eu firmarei minha amizade com vocês, por terem feito essa boa ação.","7":"Mas, agora, sejam fortes e corajosos, pois Saul, seu senhor, está morto, e já fui ungido rei pela tribo de Judá\".","8":"Enquanto isso, Abner, filho de Ner, comandante do exército de Saul, levou Is-Bosete, filho de Saul, a Maanaim,","9":"onde o proclamou rei sobre Gileade, Assuri, Jezreel, Efraim, Benjamim e sobre todo o Israel.","10":"Is-Bosete, filho de Saul, tinha quarenta anos de idade quando começou a reinar em Israel, e reinou dois anos. A tribo de Judá, entretanto, seguia Davi,","11":"que a governou por sete anos e seis meses, em Hebrom.","12":"Abner, filho de Ner, e os soldados de Is-Bosete, filho de Saul, partiram de Maanaim e marcharam para Gibeom.","13":"Joabe, filho de Zeruia, e os soldados de Davi foram ao encontro deles no açude de Gibeom. Um grupo posicionou-se num lado do açude, o outro grupo, no lado oposto.","14":"Então Abner disse a Joabe: \"Vamos fazer alguns soldados lutarem diante de nós\". Joabe respondeu: \"De acordo\".","15":"Então doze soldados aliados de Benjamim e Is-Bosete, filho de Saul, atravessaram o açude para enfrentar doze dos soldados aliados de Davi.","16":"Cada soldado pegou o adversário pela cabeça e fincou-lhe o punhal no lado, e juntos caíram mortos. Por isso aquele lugar, situado em Gibeom, foi chamado Helcate-Hazurim.","17":"Houve uma violenta batalha naquele dia, e Abner e os soldados de Israel foram derrotados pelos soldados de Davi.","18":"Estavam lá Joabe, Abisai e Asael, os três filhos de Zeruia. E Asael, que corria como uma gazela em terreno plano,","19":"perseguiu Abner, sem se desviar nem para a direita nem para a esquerda.","20":"Abner olhou para trás e perguntou: \"É você, Asael? \" \"Sou eu\", respondeu ele.","21":"Disse-lhe então Abner: \"É melhor você sair para a direita ou para a esquerda, capturar um dos soldados e ficar com as armas dele\". Mas Asael não quis parar de persegui-lo.","22":"Então Abner advertiu Asael mais uma vez: \"Pare de me perseguir! Não quero matá-lo. Como poderia olhar seu irmão Joabe nos olhos de novo? \"","23":"Como, porém, Asael, não desistiu de persegui-lo, Abner cravou no estômago dele a ponta da lança, que saiu pelas costas. E ele caiu, morrendo ali mesmo. E paravam todos os que chegavam ao lugar onde Asael estava caído.","24":"Então Joabe e Abisai perseguiram Abner. Ao pôr-do-sol, chegaram à colina de Amá, defronte de Gia, no caminho para o deserto de Gibeom.","25":"Os soldados de Benjamim, seguindo Abner, reuniram-se formando um só grupo e ocuparam o alto de uma colina.","26":"Então Abner gritou para Joabe: \"O derramamento de sangue vai continuar? Não vê que isso vai trazer amargura? Quando é que você vai mandar o seu exército parar de perseguir os seus irmãos? \"","27":"Respondeu Joabe: \"Juro pelo nome de Deus, que se você não tivesse falado, o meu exército perseguiria os seus irmãos até de manhã\".","28":"Então Joabe tocou a trombeta, e o exército parou de perseguir Israel e de lutar.","29":"Abner e seus soldados marcharam pela Arabá durante toda a noite. Atravessaram o Jordão, marcharam durante a manhã inteira e chegaram a Maanaim.","30":"Quando Joabe voltou da perseguição a Abner, reuniu todo o exército. E viram que faltavam dezenove soldados, além de Asael.","31":"Mas os soldados de Davi tinham matado trezentos e sessenta benjamitas que estavam com Abner.","32":"Levaram Asael e o sepultaram no túmulo de seu pai, em Belém. Depois disso, Joabe e seus soldados marcharam durante toda a noite e chegaram a Hebrom ao amanhecer."}}
