{"meta":{"title":"2º Samuel","abbrev":"2sm"},"chapter":23,"content":{"1":"Estas são as últimas palavras de Davi: \"Palavras de Davi, filho de Jessé; palavras do homem que foi exaltado, do ungido pelo Deus de Jacó, do cantor dos cânticos de Israel:","2":"\"O Espírito do Senhor falou por meu intermédio; sua palavra esteve em minha língua.","3":"O Deus de Israel falou, a Rocha de Israel me disse: ‘Quem governa o povo com justiça, quem o governa com o temor de Deus,","4":"é como a luz da manhã ao nascer do sol, numa manhã sem nuvens. É como a claridade depois da chuva, que faz crescer as plantas da terra’.","5":"\"A minha dinastia está de bem com Deus. Ele fez uma aliança eterna comigo, firmada e garantida em todos os aspectos. Certamente fará prosperar em tudo e concede-me tudo quanto desejo.","6":"Mas os perversos serão lançados fora como espinhos, que não se ajuntam com as mãos;","7":"quem quer tocá-los usa uma ferramenta ou o cabo de madeira da lança. Os espinhos serão totalmente queimados onde estiverem\".","8":"Estes são os nomes dos principais guerreiros de Davi: Jabesão, um tacmonita, chefe dos três guerreiros principais; numa ocasião, com uma lança, enfrentou oitocentos homens numa mesma batalha e os matou.","9":"Depois dele, Eleazar, filho do aoíta Dodô. Ele era um dos três principais guerreiros e esteve com Davi quando os filisteus se reuniram em Pas-Damim para a batalha. Os israelitas recuaram,","10":"mas ele manteve a sua posição e feriu os filisteus até a sua mão ficar dormente e grudar na espada. E o Senhor concedeu uma grande vitória naquele dia, e o exército voltou para onde Eleazar estava, mas somente para saquear os mortos.","11":"Depois dele, Samá, filho de Agé, de Harar. Os filisteus reuniram-se em Leí, onde havia uma plantação de lentilha. O exército de Israel fugiu dos filisteus,","12":"mas Samá tomou posição no meio da plantação, defendeu-a e derrotou os filisteus. E o Senhor concedeu-lhe uma grande vitória.","13":"Durante a colheita, três chefes do batalhão dos trinta foram encontrar Davi na caverna de Adulão, enquanto um grupo de filisteus acampava no vale de Refaim.","14":"Estando Davi nessa fortaleza, e o destacamento filisteu em Belém,","15":"Davi expressou este forte desejo: \"Quem me dera me trouxessem água da cisterna da porta de Belém! \"","16":"Então aqueles três atravessaram o acampamento filisteu, tiraram água da cisterna e a trouxeram a Davi. Mas ele se recusou a beber; em vez disso, derramou-a como uma oferta ao Senhor e disse:","17":"\"O Senhor me livre de beber desta água! Seria como beber o sangue dos que arriscaram a vida para trazê-la! \" E Davi não bebeu daquela água. Foram esses os feitos dos três principais guerreiros.","18":"Abisai, irmão de Joabe e filho de Zeruia, era o chefe do batalhão dos trinta. Certa ocasião, com sua lança matou trezentos homens, tornando-se tão famoso quanto os três.","19":"Foi mais honrado que o batalhão dos trinta e tornou-se o chefe deles. Mas nunca igualou-se aos três principais guerreiros.","20":"Benaia, filho de Joiada, era um corajoso soldado de Cabzeel, que realizou grandes feitos. Matou dois dos melhores guerreiros de Moabe e, num dia de neve, desceu num buraco e matou um leão.","21":"Também matou um egípcio de grande estatura. O egípcio tinha na mão uma lança, e Benaia o enfrentou com um cajado. Arrancou a lança da mão do egípcio e com ela o matou.","22":"Esses foram os grandes feitos de Benaia, filho de Joiada, que também foi tão famoso quanto os três principais guerreiros de Davi.","23":"Foi mais honrado do que qualquer dos trinta, mas nunca igualou-se aos três. E Davi lhe deu o comando da sua guarda pessoal.","24":"Entre os trinta estavam: Asael, irmão de Joabe; Elanã, filho de Dodô, de Belém;","25":"Samá e Elica, de Harode;","26":"Heles, de Pelete; Ira, filho de Iques, de Tecoa;","27":"Abiezer, de Anatote; Mebunai, de Husate;","28":"Zalmom, de Aoí; Maarai, de Netofate;","29":"Helede, filho de Baaná, de Netofate; Itai, filho de Ribai, de Gibeá de Benjamim;","30":"Benaia, de Piratom; Hidai, dos riachos de Gaás;","31":"Abi-Albom, de Arbate; Azmavete, de Baurim;","32":"Eliaba, de Saalbom; os filhos de Jasém; Jônatas,","33":"filho de Samá, de Harar; Aião, filho de Sarar, de Harar;","34":"Elifelete, filho de Aasbai, de Maaca; Eliã, filho de Aitofel, de Gilo;","35":"Hezrai, de Carmelo; Paarai, de Arabe;","36":"Igal, filho de Natã, de Zobá; o filho de Hagri;","37":"Zeleque, de Amom; Naarai, de Beerote, escudeiro de Joabe, filho de Zeruia;","38":"Ira e Garebe, de Jatir,","39":"e o hitita Urias. Foram ao todo trinta e sete."}}