{"meta":{"title":"2 Samuel","abbrev":"2sm"},"chapter":5,"content":{"1":"Representantes de todas as tribos de Israel foram dizer a Davi, em Hebrom: \"Somos sangue do teu sangue.","2":"No passado, mesmo quando Saul era rei, eras tu quem liderava Israel em suas batalhas. E o Senhor te disse: ‘Você pastoreará o meu povo Israel, e será o seu governante’ \".","3":"Então todas as autoridades de Israel foram ao encontro do rei Davi em Hebrom, e ele fez um acordo com eles em Hebrom perante o Senhor, e eles ungiram Davi rei de Israel.","4":"Davi tinha trinta anos de idade quando começou a reinar, e reinou durante quarenta anos.","5":"Em Hebrom, reinou sobre Judá sete anos e meio, e em Jerusalém reinou sobre todo o Israel e Judá trinta e três anos.","6":"O rei e seus soldados marcharam para Jerusalém para atacar os jebuseus que viviam lá. E os jebuseus disseram a Davi: \"Você não entrará aqui! Até os cegos e os aleijados podem se defender de você\". Eles achavam que Davi não conseguiria entrar,","7":"mas, Davi conquistou a fortaleza de Sião, que veio a ser a cidade de Davi.","8":"Naquele dia disse Davi: \"Quem quiser vencer os jebuseus terá que utilizar a passagem de água para chegar àqueles cegos e aleijados, inimigos de Davi\". É por isso que dizem: \"Os ‘cegos e aleijados’ não entrarão no palácio\".","9":"Davi passou a morar na fortaleza e chamou-a cidade de Davi. Construiu defesas na parte interna da cidade desde os muros de arrimo.","10":"E foi se tornando cada vez mais poderoso, pois o Senhor Deus dos Exércitos estava com ele.","11":"Pouco depois Hirão, rei de Tiro, enviou a Davi uma delegação, que trouxe toras de cedro, e também carpinteiros e pedreiros que construíram um palácio para Davi.","12":"Então Davi teve certeza de que o Senhor o confirmara como rei de Israel e que seu reino estava prosperando por amor de seu povo Israel.","13":"Depois de mudar-se de Hebrom para Jerusalém, Davi tomou mais concubinas e esposas, e gerou mais filhos e filhas.","14":"Estes são os nomes dos que lhe nasceram ali: Samua, Sobabe, Natã, Salomão,","15":"Ibar, Elisua, Nefegue, Jafia,","16":"Elisama, Eliada e Elifelete.","17":"Ao saber que Davi tinha sido ungido rei de Israel, os filisteus foram com todo o exército prendê-lo, mas Davi soube disso e foi para a fortaleza.","18":"Tendo os filisteus se espalhado pelo vale de Refaim,","19":"Davi perguntou ao Senhor: \"Devo atacar os filisteus? Tu os entregarás nas minhas mãos? \" O Senhor lhe respondeu: \"Vá, eu os entregarei nas suas mãos\".","20":"Então Davi foi a Baal-Perazim e lá os derrotou. E disse: \"Assim como as águas de uma enchente causam destruição, pelas minhas mãos o Senhor destruiu os meus inimigos diante de mim\". Então aquele lugar passou a ser chamado Baal-Perazim.","21":"Como os filisteus haviam abandonado os seus ídolos ali, Davi e seus soldados os apanharam.","22":"Mais uma vez os filisteus marcharam e se espalharam pelo vale de Refaim;","23":"então Davi consultou o Senhor de novo, que lhe respondeu: \"Não ataque pela frente, mas dê a volta por trás deles e ataque-os em frente das amoreiras.","24":"Assim que você ouvir um som de passos por cima das amoreiras, saia rapidamente, pois este é o sinal de que o Senhor saiu à sua frente para ferir o exército filisteu\".","25":"Davi fez como o Senhor lhe tinha ordenado, e derrotou os filisteus por todo o caminho, desde Gibeom até Gezer."}}
