{"meta":{"title":"2º Samuel","abbrev":"2sm"},"chapter":6,"content":{"1":"De novo Davi reuniu os melhores guerreiros de Israel, trinta mil ao todo.","2":"Ele e todos os que o acompanhavam partiram para Baalim, em Judá, para buscar a arca de Deus, arca sobre a qual é invocado o nome do Senhor dos Exércitos, entronizado entre os querubins acima dela.","3":"Puseram a arca de Deus num carroção novo e a levaram da casa de Abinadabe, na colina. Uzá e Aiô, filhos de Abinadabe, conduziam o carroção","4":"com a arca de Deus; e Aiô andava na frente dela.","5":"Davi e todos os israelitas iam cantando e dançando perante o Senhor, ao som de todo o tipo de instrumentos de pinho, harpas, liras, tamborins, chocalhos e címbalos.","6":"Quando chegaram à eira de Nacom, Uzá esticou o braço e segurou a arca de Deus, porque os bois haviam tropeçado.","7":"A ira do Senhor acendeu-se contra Uzá por seu ato de irreverência. Por isso Deus o feriu, e ele morreu ali mesmo, ao lado da arca de Deus.","8":"Davi ficou contrariado porque o Senhor, em sua ira, havia fulminado Uzá. Até hoje aquele lugar é chamado Perez-Uzá.","9":"Naquele dia, Davi teve medo do Senhor e se perguntou: \"Como vou conseguir levar a arca do Senhor? \"","10":"Por isso ele desistiu de levar a arca do Senhor para a cidade de Davi. Em vez disso, levou-a para a casa de Obede-Edom, de Gate.","11":"A arca do Senhor ficou na casa dele por três meses, e o Senhor o abençoou e a toda a sua família.","12":"E disseram ao rei Davi: \"O Senhor tem abençoado a família de Obede-Edom e tudo o que ele possui, por causa da arca de Deus\". Então Davi, com grande festa, foi à casa de Obede-Edom e ordenou que levassem a arca de Deus para a cidade de Davi.","13":"Quando os que carregavam a arca do Senhor davam seis passos, ele sacrificava um boi e um novilho gordo.","14":"Davi, vestindo o colete sacerdotal de linho, foi dançando com todas as suas forças perante o Senhor,","15":"enquanto ele e todos os israelitas levavam a arca do Senhor ao som de gritos de alegria e de trombetas.","16":"Aconteceu que, entrando a arca do Senhor na cidade de Davi, Mical, filha de Saul, observava de uma janela. E, ao ver o rei Davi dançando e comemorando perante o Senhor, ela o desprezou em seu coração.","17":"Eles trouxeram a arca do Senhor e a colocaram na tenda que Davi lhe havia preparado; e Davi ofereceu holocaustos e sacrifícios de comunhão perante o Senhor.","18":"Após oferecer os holocaustos e os sacrifícios de comunhão, ele abençoou o povo em nome do Senhor dos Exércitos,","19":"e deu um pão, um bolo de tâmaras e um bolo de uvas passas a cada homem e a cada mulher israelita. Então todo o povo partiu, cada um para a sua casa.","20":"Voltando Davi para casa para abençoar sua família, Mical, filha de Saul, saiu ao seu encontro e lhe disse: \"Como o rei de Israel se destacou hoje, tirando o manto na frente das escravas de seus servos, como um homem vulgar! \"","21":"Mas Davi disse a Mical: \"Foi perante o Senhor que eu dancei, perante aquele que me escolheu em lugar de seu pai ou de qualquer outro da família dele, quando me designou soberano sobre o povo do Senhor, sobre Israel; perante o Senhor celebrarei","22":"e me rebaixarei ainda mais, e me humilharei aos meus próprios olhos. Mas serei honrado por essas escravas que você mencionou\".","23":"E até o dia de sua morte, Mical, filha de Saul, jamais teve filhos."}}