{"meta":{"title":"2 Samuel","abbrev":"2sm"},"chapter":9,"content":{"1":"Certa ocasião Davi perguntou: \"Resta ainda alguém da família de Saul, a quem eu possa mostrar lealdade por causa de minha amizade com Jônatas? \"","2":"Então chamaram Ziba, um dos servos de Saul, para apresentar-se a Davi, e o rei lhe perguntou: \"Você é Ziba? \" \"Sou teu servo\", respondeu ele.","3":"Perguntou-lhe Davi: \"Resta ainda alguém da família de Saul, a quem eu possa mostrar a lealdade de Deus? \" Respondeu Ziba: \"Ainda há um filho de Jônatas, aleijado dos pés\".","4":"\"Onde está ele? \", perguntou o rei. Ziba respondeu: \"Na casa de Maquir, filho de Amiel, em Lo-Debar\".","5":"Então o rei Davi mandou trazê-lo de Lo-Debar.","6":"Quando Mefibosete, filho de Jônatas e neto de Saul, compareceu diante de Davi, prostrou-se, rosto em terra. \"Mefibosete? \", perguntou Davi. Ele respondeu: \"Sim, sou teu servo\".","7":"\"Não tenha medo\", disse-lhe Davi, \"pois é certo que eu tratarei com bondade por causa de minha amizade com Jônatas, seu pai. Vou devolver-lhe todas as terras que pertenciam a seu avô Saul; e você comerá sempre à minha mesa\".","8":"Mefibosete prostrou-se e disse: \"Quem é o teu servo, para que te preocupes com um cão morto como eu? \"","9":"Então o rei convocou Ziba e disse-lhe: \"Devolvi ao neto de Saul, seu senhor, tudo o que pertencia a ele e à família dele.","10":"Você, seus filhos e seus servos cultivarão a terra para ele. Você trará a colheita para que haja provisões na casa do neto de seu senhor. Mas, Mefibosete comerá sempre à minha mesa\". Ziba tinha quinze filhos e vinte servos.","11":"Então Ziba disse ao rei: \"O teu servo fará tudo o que o rei, meu senhor, ordenou\". Assim, Mefibosete passou a comer à mesa de Davi como se fosse um dos seus filhos.","12":"Mefibosete tinha um filho ainda jovem chamado Mica. E todos os que moravam na casa de Ziba tornaram-se servos de Mefibosete.","13":"Então Mefibosete foi morar em Jerusalém, pois passou a comer sempre à mesa do rei. E era aleijado dos pés."}}
