{"meta":{"title":"Sofonias","abbrev":"sf"},"chapter":1,"content":{"1":"Esta é a palavra de Jeová que Sofonias, filho de Cusi, filho de Gedalias, filho de Amarias, filho de Ezequias, recebeu nos dias de Josias, filho de Amom e rei de Judá:","2":"“Destruirei completamente tudo o que há na face da terra”, diz Jeová.","3":"“Destruirei o homem e o animal. Destruirei as aves do céu e os peixes do mar, E as pedras de tropeço junto com os maus; E eliminarei os homens da face da terra”, diz Jeová.","4":"“Vou estender a mão contra Judá E contra todos os habitantes de Jerusalém, E vou eliminar deste lugar tudo o que restar de Baal, O nome dos sacerdotes de deuses estrangeiros junto com os sacerdotes,","5":"Os que se curvam nos terraços diante do exército dos céus, Os que se curvam e juram lealdade a Jeová Ao mesmo tempo em que juram lealdade a Malcã,","6":"E os que deixam de seguir a Jeová, Que não buscam a Jeová nem o consultam.”","7":"Fiquem em silêncio diante do Soberano Senhor Jeová, pois o dia de Jeová está próximo. Jeová preparou um sacrifício; ele santificou os seus convidados.","8":"“No dia do sacrifício de Jeová, ajustarei contas com os príncipes, Com os filhos do rei e com todos os que usam roupas estrangeiras.","9":"Naquele dia, ajustarei contas com todos os que sobem na plataforma, Os que enchem a casa do seu senhor com violência e engano.","10":"Naquele dia”, diz Jeová, “Haverá um clamor vindo do Portão do Peixe, Um lamento vindo da Cidade Nova, E um grande estrondo vindo dos montes.","11":"Lamentem, habitantes de Mactés, Pois todos os comerciantes foram eliminados; Todos os que pesavam a prata foram destruídos.","12":"Naquele tempo vasculharei Jerusalém com lâmpadas E ajustarei contas com os acomodados, que dizem no coração: ‘Jeová não fará nem o bem nem o mal.’","13":"Sua riqueza será saqueada, e suas casas serão devastadas. Construirão casas, mas não as ocuparão; Plantarão vinhedos, mas não beberão o vinho.","14":"O grande dia de Jeová está próximo! Está próximo e se aproxima com grande rapidez! O ruído do dia de Jeová é amargo. Nesse dia até o guerreiro dá um grito.","15":"Esse dia é dia de fúria, Dia de aflição e de angústia, Dia de tempestade e de desolação, Dia de escuridão e de trevas, Dia de nuvens e de densas trevas,","16":"Dia de toque de buzina e de grito de guerra, Contra as cidades fortificadas e contra as altas torres de ângulo.","17":"Vou causar aflição aos homens, E eles andarão como cegos, Porque foi contra Jeová que pecaram. Seu sangue será derramado como pó, E seus intestinos como fezes.","18":"Nem a sua prata nem o seu ouro poderão salvá-los no dia da fúria de Jeová. Toda a terra será consumida pelo fogo do seu zelo, Porque ele fará uma exterminação, sim, uma exterminação terrível, de todos os habitantes da terra.”"}}