{"meta":{"title":"Sofonias","abbrev":"sf"},"chapter":2,"content":{"1":"2 Ajuntem-se, sim, ajuntem-se, Ó nação que não sente vergonha.","2":"Antes que o decreto se cumpra, Antes que o dia passe como a palha levada pelo vento, Antes que a ira ardente de Jeová venha sobre vocês, Antes que o dia da ira de Jeová venha sobre vocês,","3":"Busquem a Jeová, todos vocês, mansos da terra, Que obedecem aos seus decretos justos. Busquem a justiça, busquem a mansidão. Provavelmente vocês serão escondidos no dia da ira de Jeová.","4":"Pois Gaza será uma cidade abandonada, E Ascalom será desolada. Asdode será expulsa em plena luz do dia, E Ecrom será desarraigada.","5":"“Ai dos que moram no litoral, a nação dos queretitas! A palavra de Jeová é contra vocês. Ó Canaã, terra dos filisteus, vou destruí-la, E você ficará sem nenhum habitante.","6":"E o litoral se transformará em pastagens, Com poços para pastores e currais de pedra para ovelhas.","7":"Ela se tornará uma região para os que restarem da casa de Judá; Ali eles se alimentarão. Nas casas de Ascalom, eles se deitarão ao anoitecer. Pois Jeová, seu Deus, voltará a atenção para eles E trará de volta os seus cativos.”","8":"“Eu ouvi os insultos de Moabe e as ofensas dos amonitas, Que zombaram do meu povo e fizeram ameaças arrogantes contra o seu território.","9":"Portanto, tão certo como eu vivo”, diz Jeová dos exércitos, o Deus de Israel, “Moabe se tornará como Sodoma, E os amonitas como Gomorra: Um lugar de urtigas, um poço de sal, uma terra permanentemente desolada. Os que restarem do meu povo os saquearão, E o restante da minha nação tomará posse da terra deles.","10":"Isso é o que receberão por causa do seu orgulho, Porque zombaram do povo de Jeová dos exércitos e se enalteceram contra eles.","11":"Jeová agirá contra eles de modo atemorizante, Pois ele reduzirá a nada todos os deuses da terra, E todas as ilhas das nações se curvarão diante dele, Cada uma no seu lugar.","12":"Vocês, etíopes, também serão mortos pela minha espada.","13":"Ele estenderá a mão para o norte e destruirá a Assíria, E deixará Nínive desolada, tão seca quanto um deserto.","14":"Rebanhos se deitarão no meio dela, todo tipo de animais selvagens. Tanto o pelicano como o porco-espinho passarão a noite entre os capitéis dos seus pilares. Uma voz cantará na janela. Haverá escombros na soleira das portas; Pois ele deixará os painéis de cedro expostos.","15":"Essa é a cidade orgulhosa que estava sentada em segurança, Que dizia no coração: ‘Eu sou a mais importante, não há ninguém igual a mim.’ Como ela se tornou um motivo de terror, Um lugar para animais selvagens se deitarem! Todos os que passarem por ela assobiarão e sacudirão o punho.”"}}