{"meta":{"title":"2 Coríntios","abbrev":"2co"},"chapter":4,"content":{"1":"4 Portanto, visto que temos este ministério por meio da misericórdia que se teve conosco, não desistimos.","2":"Pelo contrário, renunciamos às coisas vergonhosas, feitas em segredo, e não andamos com astúcia nem adulteramos a palavra de Deus; mas, tornando conhecida a verdade, nós nos recomendamos a toda consciência humana diante de Deus.","3":"Se, de fato, as boas novas que declaramos estão ocultas, estão ocultas entre os que estão a caminho da destruição,","4":"entre os quais o deus deste mundo cegou a mente dos descrentes, para que não brilhe sobre eles a luz das gloriosas boas novas a respeito do Cristo, que é a imagem de Deus.","5":"Pois não estamos pregando a respeito de nós mesmos, mas a respeito de Jesus Cristo como Senhor, e a respeito de nós mesmos como escravos de vocês por causa de Jesus.","6":"Porque foi Deus quem disse: “Da escuridão brilhe a luz”, e ele tem brilhado sobre os nossos corações, para iluminá-los com o glorioso conhecimento de Deus por meio do rosto de Cristo.","7":"No entanto, temos esse tesouro em vasos de barro, para que o poder além do normal seja o de Deus, e não o de nós mesmos.","8":"Somos pressionados de todos os modos, mas não apertados sem poder nos mover; ficamos perplexos, mas não inteiramente sem saída;","9":"somos perseguidos, mas não abandonados; somos derrubados, mas não destruídos.","10":"Sempre suportamos em nosso corpo o tratamento mortífero que Jesus sofreu, para que a vida de Jesus também se revele em nosso corpo.","11":"Pois nós, que estamos vivos, somos sempre confrontados com a morte por causa de Jesus, para que a vida de Jesus também se revele em nossa carne mortal.","12":"Assim, em nós atua a morte, mas em vocês a vida.","13":"Agora, visto que temos o mesmo espírito de fé a respeito do qual está escrito: “Exerci fé, por isso falei”, nós também exercemos fé e por isso falamos,","14":"sabendo que Aquele que levantou a Jesus também nos levantará com Jesus, e nos apresentará junto com vocês.","15":"Pois tudo isso é por causa de vocês, a fim de que a bondade imerecida aumente cada vez mais porque muito mais pessoas estão dando graças para a glória de Deus.","16":"Por isso não desistimos; porém, ainda que o homem que somos por fora definhe, certamente o homem que somos por dentro está sendo renovado a cada dia.","17":"Pois, embora o sofrimento seja momentâneo e leve, produz para nós uma glória de grandeza extraordinária, uma glória eterna,","18":"ao passo que fixamos os olhos não nas coisas vistas, mas nas coisas não vistas. Porque as coisas vistas são temporárias, mas as coisas não vistas são eternas."}}