{"meta":{"title":"2 Coríntios","abbrev":"2co"},"chapter":5,"content":{"1":"5 Pois nós sabemos que, se a nossa casa terrena, esta tenda, for destruída, teremos um edifício da parte de Deus, uma casa eterna nos céus, não feita por mãos humanas.","2":"Pois de fato gememos nesta casa, desejando ansiosamente nos revestir daquela que é para nós, do céu,","3":"de modo que, quando nos revestirmos dela, não seremos achados nus.","4":"Na verdade, nós, que estamos nesta tenda, gememos oprimidos, pois não queremos nos despir dela, mas queremos nos revestir da outra, para que aquilo que é mortal seja consumido pela vida.","5":"Quem nos preparou para isso foi Deus, que nos deu o espírito como garantia daquilo que virá.","6":"Assim, estamos sempre confiantes e sabemos que, enquanto moramos no corpo, estamos longe do Senhor,","7":"pois estamos andando pela fé, não pela vista.","8":"Mas estamos cheios de confiança e preferimos estar longe do corpo e morar com o Senhor.","9":"Assim, quer moremos com ele, quer estejamos longe dele, temos por alvo agradar a ele.","10":"Pois todos nós compareceremos perante o tribunal do Cristo, para que cada um receba a sua retribuição de acordo com as coisas que fez enquanto no corpo, sejam boas sejam más.","11":"Portanto, visto que conhecemos o temor do Senhor, continuamos persuadindo a homens, mas somos plenamente conhecidos por Deus. E espero que também sejamos plenamente conhecidos pela consciência de vocês.","12":"Não estamos nos recomendando novamente a vocês, mas estamos lhes dando um incentivo para que falem de nós com orgulho, a fim de que possam responder aos que se orgulham da aparência, e não do que há no coração.","13":"Pois, se perdemos o juízo, foi para Deus; se temos juízo são, é para vocês.","14":"Pois o amor do Cristo nos impele, porque nós concluímos o seguinte: um só homem morreu por todos — de fato, todos tinham morrido.","15":"E ele morreu por todos para que os que vivem não vivessem mais para si mesmos, mas para aquele que morreu por eles e foi levantado.","16":"Assim, de agora em diante não conhecemos mais a ninguém de um ponto de vista carnal. Mesmo que antes tenhamos conhecido a Cristo segundo a carne, certamente não o conhecemos mais assim.","17":"Portanto, se alguém está em união com Cristo, é uma nova criação. As coisas antigas passaram. Vejam! Coisas novas vieram à existência.","18":"Mas tudo isso vem de Deus, que nos reconciliou consigo mesmo por meio de Cristo e nos deu o ministério da reconciliação","19":"— isto é, que Deus, por meio de Cristo, estava reconciliando um mundo consigo mesmo, sem levar em conta contra eles os seus pecados; e ele nos confiou a mensagem da reconciliação.","20":"Somos, portanto, embaixadores, substituindo a Cristo, como se Deus fizesse um apelo por nosso intermédio. Suplicamos, como substitutos de Cristo: “Sejam reconciliados com Deus.”","21":"Àquele que não conheceu pecado, ele tornou pecado por nós, para que, por meio dele, nós nos tornássemos justiça de Deus."}}