{"meta":{"title":"Sabedoria","abbrev":"sb"},"chapter":1,"content":{"1":"Amai a justiça, vós que governais a terra,<br />\npensai sobre o Senhor retamente<br />\ne buscai-o com um coração simples;<br />\n","2":"porque ele se deixa encontrar pelos que não o tentam<br />\ne se mostra aos que não recusam crer nele.<br />\n","3":"Com efeito, os raciocínios tortuosos afastam de Deus,<br />\ne a onipotência, posta à prova, confunde os insensatos.<br />\n","4":"A sabedoria não entra numa alma que pratica o mal<br />\nnem habita num corpo escravo do pecado.<br />\n","5":"Pois o santo espírito, que ensina, foge do fingimento,<br />\nmantém-se longe dos discursos insensatos<br />\ne se retira quando sobrevém a injustiça.<br />\n","6":"A Sabedoria é um espírito amigo dos homens,<br />\nmas não deixará impune quem blasfema com os lábios,<br />\nporque Deus é testemunha de seus sentimentos,<br />\nobservador leal de seu coração<br />\ne mantém-se à escuta de suas palavras.<br />\n","7":"Com efeito, o espírito do Senhor enche o mundo<br />\ne, abraçando todo o universo, conhece toda voz.<br />\n","8":"Por isso não lhe escapará quem profere coisas injustas,<br />\ne a justiça que corrige não o poupará.<br />\n","9":"Será feito um exame dos propósitos do ímpio,<br />\no som de suas palavras chegará até o Senhor<br />\npara a condenação de seus crimes.<br />\n","10":"Pois um ouvido cioso escuta tudo:<br />\nnem o sussurro das murmurações lhe escapa.<br />\n","11":"Guardai-vos, portanto, do murmúrio inútil,<br />\npreservai a língua da maledicência,<br />\nporque nem uma palavra secreta ficará sem efeito,<br />\ne a boca mentirosa mata a alma.<br />\n","12":"Cessai de procurar a morte com os erros de vossa vida<br />\ne de atrair sobre vós a ruína com as obras de vossas mãos,<br />\n","13":"porque Deus não fez a morte<br />\ne não se alegra com a perdição dos seres vivos.<br />\n","14":"De fato, ele criou todas as coisas para que existam;<br />\nas criaturas do mundo são saudáveis,<br />\nnelas não há veneno mortífero,<br />\ne o abismo não domina sobre a terra,<br />\n","15":"porque a justiça é imortal.","16":"Mas os ímpios invocam sobre si a morte<br />\ncom gestos e com palavras;<br />\nconsiderando-a amiga, por ela se consomem<br />\ne com ela concluem aliança<br />\nporque são dignos de pertencer-lhe.<br />\n"},"titles":{"6":"Nada escapa à sabedoria de Deus. ","12":"Pecado e morte. "}}