{"meta":{"title":"Sabedoria","abbrev":"sb"},"chapter":1,"content":{"1":"Amai a justiça, vós que governais a terra,pensai sobre o Senhor retamentee buscai-o com um coração simples;","2":"porque ele se deixa encontrar pelos que não o tentame se mostra aos que não recusam crer nele.","3":"Com efeito, os raciocínios tortuosos afastam de Deus,e a onipotência, posta à prova, confunde os insensatos.","4":"A sabedoria não entra numa alma que pratica o malnem habita num corpo escravo do pecado.","5":"Pois o santo espírito, que ensina, foge do fingimento,mantém-se longe dos discursos insensatose se retira quando sobrevém a injustiça.","6":"A Sabedoria é um espírito amigo dos homens,mas não deixará impune quem blasfema com os lábios,porque Deus é testemunha de seus sentimentos,observador leal de seu coraçãoe mantém-se à escuta de suas palavras.","7":"Com efeito, o espírito do Senhor enche o mundoe, abraçando todo o universo, conhece toda voz.","8":"Por isso não lhe escapará quem profere coisas injustas,e a justiça que corrige não o poupará.","9":"Será feito um exame dos propósitos do ímpio,o som de suas palavras chegará até o Senhorpara a condenação de seus crimes.","10":"Pois um ouvido cioso escuta tudo:nem o sussurro das murmurações lhe escapa.","11":"Guardai-vos, portanto, do murmúrio inútil,preservai a língua da maledicência,porque nem uma palavra secreta ficará sem efeito,e a boca mentirosa mata a alma.","12":"Cessai de procurar a morte com os erros de vossa vidae de atrair sobre vós a ruína com as obras de vossas mãos,","13":"porque Deus não fez a mortee não se alegra com a perdição dos seres vivos.","14":"De fato, ele criou todas as coisas para que existam;as criaturas do mundo são saudáveis,nelas não há veneno mortífero,e o abismo não domina sobre a terra,","15":"porque a justiça é imortal.","16":"Mas os ímpios invocam sobre si a mortecom gestos e com palavras;considerando-a amiga, por ela se consomeme com ela concluem aliançaporque são dignos de pertencer-lhe."},"titles":{"6":"Nada escapa à sabedoria de Deus.","12":"Pecado e morte."}}