{"meta":{"title":"Sabedoria","abbrev":"sb"},"chapter":12,"content":{"1":"Vosso espírito incorruptível está em todas as coisas.","2":"Por isso corrigis um pouco de cada vez os culpados<br />\ne os repreendeis lembrando-lhes seus pecados,<br />\npara que renunciem ao mal e creiam em vós, Senhor.<br />\n","3":"Detestáveis os antigos habitantes de vossa terra santa,","4":"por causa de suas práticas abomináveis,<br />\natos de magia e ritos infames.<br />\n","5":"Esses cruéis matadores de seus filhos,<br />\ndevoradores de vísceras em banquetes de carne humana e de sangue,<br />\niniciados em ritos de orgia,<br />\n","6":"esses pais assassinos de vidas indefesas,<br />\nvós os quisestes destruir pela mão de nossos pais,<br />\n","7":"para que essa terra, por vós amada mais que todas,<br />\nrecebesse uma digna colônia de filhos de Deus.<br />\n","8":"Mas também com eles, porque eram homens, fostes indulgente,<br />\nmandando-lhes vespas como precursoras de vosso exército,<br />\npara os exterminar pouco a pouco.<br />\n","9":"Sem dúvida, podíeis entregar os ímpios às mãos dos justos numa batalha,<br />\nou destruí-los de um só golpe por meio de animais ferozes<br />\nou de uma ordem inexorável;<br />\n","10":"mas castigando-os pouco a pouco,<br />\ndáveis tempo para o arrependimento,<br />\nainda que não ignorásseis que sua raça era perversa<br />\ne inata sua maldade,<br />\ne que sua mentalidade jamais mudaria,<br />\n","11":"porque era uma estirpe maldita desde o princípio.<br />\nNão era por temor de alguém que deixáveis impunes suas culpas.<br />\n","12":"Com efeito, quem poderia perguntar-vos: “Que fizestes?”,<br />\nou quem poderia opor-se a uma sentença vossa?<br />\nQuem ousaria acusar-vos pela eliminação de nações que vós criastes?<br />\nQuem entraria em juízo contra vós como defensor de homens injustos?<br />\n","13":"Não há Deus, fora de vós, que cuide de tudo,<br />\npara que preciseis demonstrar que não agistes injustamente.<br />\n","14":"Nenhum rei ou soberano poderia enfrentar-vos<br />\nem defesa daqueles que punistes.<br />\n","15":"Sendo justo, tudo governais com justiça<br />\ne considerais incompatível com vosso poder<br />\ncondenar quem não merece castigo.<br />\n","16":"De fato vossa força é princípio da justiça<br />\ne vosso domínio universal vos torna indulgente para com todos.<br />\n","17":"Mostrais a força se não se crê em vossa onipotência<br />\ne reprimis a insolência daqueles que a conhecem.<br />\n","18":"Mas dominando a força, julgais com brandura<br />\ne nos governais com muita clemência,<br />\nporque o poder, quando quereis, está a vossa disposição.<br />\n","19":"Com este modo de agir ensinastes a vosso povo<br />\nque o justo deve amar os seres humanos.<br />\nAlém disso destes a vossos filhos a bela esperança<br />\nde que concedeis o arrependimento depois dos pecados.<br />\n","20":"Se aos inimigos de vossos filhos e dignos de morte<br />\npunistes com tanta consideração e indulgência,<br />\nconcedendo tempo e lugar<br />\npara se afastarem da maldade,<br />\n","21":"com quanta precaução castigastes vossos filhos,<br />\na cujos pais, com juramentos e alianças<br />\nfizestes tão boas promessas!<br />\n","22":"Assim, enquanto nos corrigis,<br />\nflagelais nossos inimigos mil vezes mais,<br />\npara que, quando julgamos, pensemos em vossa bondade<br />\ne, quando somos julgados, contemos com vossa misericórdia.<br />\n","23":"Por isso aos que levavam, na injustiça, uma vida insensata,<br />\nvós os atormentastes com as mesmas abominações deles.<br />\n","24":"Porque se extraviaram demais nos caminhos do erro,<br />\nconsiderando deuses os mais abjetos e mais repugnantes animais,<br />\ndeixando-se enganar como meninos sem juízo.<br />\n","25":"Por isso, como a crianças sem o uso da razão,<br />\nmandastes um castigo para zombar deles.<br />\n","26":"Mas os que não se deixam corrigir por castigos de escárnio<br />\nexperimentarão um juízo digno de Deus.<br />\n","27":"Indignados pelos sofrimentos causados por aqueles animais,<br />\nque julgavam deuses, e vendo que eram usados para puni-los,<br />\ncompreenderam e reconheceram o verdadeiro Deus,<br />\nque antes não tinham querido conhecer.<br />\nPor isso abateu-se sobre eles a condenação final.<br />\n"},"titles":{"8":"Clemência divina. ","19":"Lições da Sabedoria. "}}