{"meta":{"title":"Sabedoria","abbrev":"sb"},"chapter":14,"content":{"1":"Um outro, que se dispõe a navegar e a sulcar ondas impetuosas, implora a um lenho mais frágil do que a barca que o leva.","2":"Esta foi inventada pelo desejo de lucro e construída por uma sabedoria artesã;","3":"mas é vossa providência, ó Pai, que a guia, porque traçastes um caminho, mesmo no mar, uma rota segura entre as ondas,","4":"mostrando que podeis salvar de tudo, de modo que se possa embarcar, mesmo sem experiência.","5":"Não quereis que as obras de vossa Sabedoria sejam inúteis; por isso os homens confiam suas vidas até a um minúsculo lenho e, atravessando as ondas numa jangada, chegam sãos e salvos.","6":"Também no princípio, enquanto pereciam gigantes soberbos, a esperança do mundo, refugiada numa barca guiada por vossa mão, deixou para os séculos futuros a semente de uma nova geração.","7":"Bendito o lenho pelo qual vem a justiça,","8":"mas maldito o ídolo e quem o fez; este porque o fabricou, aquele porque, sendo corruptível, é chamado deus.","9":"Porque Deus detesta igualmente o ímpio e sua impiedade;","10":"a obra e o artífice serão igualmente punidos.","11":"Por isso haverá um castigo também para os ídolos das nações, porque entre as criaturas de Deus se tornaram uma abominação, escândalo para as almas dos homens e armadilha para os pés dos insensatos.","12":"A invenção dos ídolos foi o início da apostasia, sua descoberta corrompeu a vida.","13":"Eles não existiam no princípio nem existirão para sempre.","14":"Entraram no mundo pela vaidade do homem, por isto foi decretado para eles um rápido fim.","15":"Um pai, desconsolado por um luto prematuro, encomendou uma imagem daquele seu filho tão cedo arrebatado, e agora honra como um deus quem pouco antes era só um defunto e transmitiu a seus dependentes mistérios e ritos.","16":"Depois o ímpio uso, consolidado com o tempo, foi observado como lei.","17":"As estátuas foram adoradas também por ordem dos soberanos: os súditos, não podendo honrá-los pessoalmente porque moravam longe, reproduziram sua figura distante, fazendo uma imagem visível do rei venerado, para adular com zelo o ausente, como se estivesse presente.","18":"Mesmo entre aqueles que não o conheciam, a difusão do culto foi estimulada pela ambição do artista.","19":"Com efeito, este, desejoso de agradar ao soberano, forçou sua arte a fazer mais bela a imagem do que a natureza;","20":"e o povo, atraído pelo encanto da obra, considerou objeto de culto aquele que pouco antes honrava apenas como homem.","21":"Isto se tornou uma cilada para os viventes, porque os homens, vítimas da desventura ou da tirania, impuseram à pedra ou à madeira o Nome incomunicável.","22":"Além disso, não lhes bastou errar sobre o conhecimento de Deus, mas, vivendo no vasto conflito gerado pela ignorância, dão a tão grandes males o nome de paz.","23":"Com seus sacrifícios de crianças, seus mistérios secretos, seus banquetes orgiásticos de estranhos ritos,","24":"não conservam puras nem a vida e nem as núpcias, e um mata o outro à traição ou o aflige pelo adultério.","25":"Por toda a parte, sem distinção, há sangue e homicídio, furto e engano, corrupção, deslealdade, tumulto, perjúrio;","26":"perseguição dos bons, ingratidão pelos favores, corrupção das almas, perversão sexual, desordens matrimoniais, adultério e dissolução.","27":"Porque a adoração de ídolos sem- -nome é princípio, causa e fim de todo mal.","28":"Os idólatras, de fato, ou se divertem até o delírio, profetizam o falso, vivem como iníquos ou perjuram com facilidade.","29":"Pondo sua confiança em ídolos inanimados, não esperam castigo por terem jurado falso.","30":"Mas, por um duplo motivo os atingirá a justiça: porque conceberam uma ideia falsa de Deus, recorrendo aos ídolos, e porque perjuraram com malícia, desprezando a santidade.","31":"Pois não é o poder daqueles pelos quais se jura, mas é o castigo devido aos pecadores que persegue sempre a transgressão dos injustos."},"titles":{"12":"Origem da idolatria.","22":"Consequências da idolatria."}}