{"meta":{"title":"Sabedoria","abbrev":"sb"},"chapter":15,"content":{"1":"Mas vós, nosso Deus, sois bom e fiel, sois paciente e tudo governais com misericórdia.","2":"Mesmo pecando, somos vossos, pois reconhecemos vosso poder; mas não pecaremos, sabendo que vos pertencemos.","3":"Com efeito, conhecer-vos é justiça perfeita, reconhecer vosso poder é a raiz da imortalidade.","4":"Não nos induziu em erro nem a invenção humana de uma arte perversa, nem a estéril fadiga dos pintores, figuras lambuzadas de várias cores,","5":"cuja vista provoca nos insensatos a paixão, e os faz desejar a forma inanimada de uma imagem morta.","6":"Amantes do mal e dignos de semelhantes esperanças são os que fazem, desejam e veneram os ídolos.","7":"Um oleiro, amassando com fadiga a terra mole, plasma para nosso uso todo tipo de vasos. Mas com o mesmo barro modela vasos destinados a usos nobres e aqueles para usos contrários, todos do mesmo modo. Qual deva ser o uso de cada um deles é o oleiro que o determina.","8":"Depois – trabalho infame – plasma com o mesmo barro um deus vão, ele que pouco antes nascera da terra e que em breve retornará à terra da qual foi tirado, quando se lhe pedirá de volta a alma que lhe foi emprestada.","9":"Mas não o preocupa o fato de ter de morrer nem o de ter vida breve; antes, compete com os ourives e com os que lavram a prata, imita os que trabalham o bronze e considera um orgulho fabricar imitações.","10":"Cinza é seu coração, sua esperança mais vil que a terra, sua vida mais desprezível que o barro,","11":"porque desconhece Aquele que o modelou, que nele infundiu uma alma ativa e lhe inspirou um espírito vital.","12":"Mas ele considera um jogo nossa vida, e a existência um comércio lucrativo. Ele diz: “De tudo se deve tirar proveito, até do mal”.","13":"Sim, este, mais que todos os outros, sabe que está pecando ao fabricar de matéria terrena frágeis vasos e estátuas de ídolos.","14":"Mas muito insensatos e mais infelizes que uma alma infantil são todos os inimigos de vosso povo, que o oprimiram.","15":"Pois consideraram deuses também todos os ídolos das nações, os quais não têm o uso dos olhos para ver, nem das narinas para aspirar o ar, nem dos ouvidos para ouvir, nem dos dedos das mãos para apalpar, e cujos pés são incapazes de andar.","16":"Pois foi um homem que os fez; plasmou-os alguém que recebeu de empréstimo o espírito. Ora, homem algum pode plasmar um deus semelhante a si próprio;","17":"sendo mortal, é uma coisa morta que ele produz com ímpias mãos. Ele é melhor que os objetos que adora: ele possui a vida, mas aqueles jamais.","18":"Adoram até os mais repugnantes animais, que são piores que os outros em termos de estupidez;","19":"não são tão belos a ponto de serem atraentes, como acontece à vista de outros animais, e não tiveram o louvor e a bênção de Deus."},"titles":{"7":"Insensatez da idolatria.","14":"Insensatez dos egípcios."}}