{"meta":{"title":"Sabedoria","abbrev":"sb"},"chapter":15,"content":{"1":"Mas vós, nosso Deus, sois bom e fiel,<br />\nsois paciente e tudo governais com misericórdia.<br />\n","2":"Mesmo pecando, somos vossos,<br />\npois reconhecemos vosso poder;<br />\nmas não pecaremos, sabendo que vos pertencemos.<br />\n","3":"Com efeito, conhecer-vos é justiça perfeita,<br />\nreconhecer vosso poder é a raiz da imortalidade.<br />\n","4":"Não nos induziu em erro <br />\nnem a invenção humana de uma arte perversa,<br />\nnem a estéril fadiga dos pintores,<br />\nfiguras lambuzadas de várias cores,<br />\n","5":"cuja vista provoca nos insensatos a paixão,<br />\ne os faz desejar a forma inanimada de uma imagem morta.<br />\n","6":"Amantes do mal e dignos de semelhantes esperanças<br />\nsão os que fazem, desejam e veneram os ídolos.<br />\n","7":"Um oleiro, amassando com fadiga a terra mole,<br />\nplasma para nosso uso todo tipo de vasos.<br />\nMas com o mesmo barro modela<br />\nvasos destinados a usos nobres<br />\ne aqueles para usos contrários, todos do mesmo modo.<br />\nQual deva ser o uso de cada um deles<br />\né o oleiro que o determina.<br />\n","8":"Depois – trabalho infame –<br />\nplasma com o mesmo barro um deus vão,<br />\nele que pouco antes nascera da terra<br />\ne que em breve retornará à terra da qual foi tirado,<br />\nquando se lhe pedirá de volta a alma que lhe foi emprestada.<br />\n","9":"Mas não o preocupa o fato de ter de morrer<br />\nnem o de ter vida breve;<br />\nantes, compete com os ourives e com os que lavram a prata,<br />\nimita os que trabalham o bronze<br />\ne considera um orgulho fabricar imitações.<br />\n","10":"Cinza é seu coração,<br />\nsua esperança mais vil que a terra,<br />\nsua vida mais desprezível que o barro,<br />\n","11":"porque desconhece Aquele que o modelou,<br />\nque nele infundiu uma alma ativa<br />\ne lhe inspirou um espírito vital.<br />\n","12":"Mas ele considera um jogo nossa vida,<br />\ne a existência um comércio lucrativo.<br />\nEle diz: “De tudo se deve tirar proveito, <br />\naté do mal”.<br />\n","13":"Sim, este, mais que todos os outros, sabe que está pecando<br />\nao fabricar de matéria terrena<br />\nfrágeis vasos e estátuas de ídolos.<br />\n","14":"Mas muito insensatos<br />\ne mais infelizes que uma alma infantil<br />\nsão todos os inimigos de vosso povo, que o oprimiram.<br />\n","15":"Pois consideraram deuses também todos os ídolos das nações,<br />\nos quais não têm o uso dos olhos para ver,<br />\nnem das narinas para aspirar o ar,<br />\nnem dos ouvidos para ouvir,<br />\nnem dos dedos das mãos para apalpar,<br />\ne cujos pés são incapazes de andar.<br />\n","16":"Pois foi um homem que os fez;<br />\nplasmou-os alguém que recebeu de empréstimo o espírito.<br />\nOra, homem algum pode plasmar um deus semelhante a si próprio;<br />\n","17":"sendo mortal, é uma coisa morta que ele produz com ímpias mãos.<br />\nEle é melhor que os objetos que adora:<br />\nele possui a vida, mas aqueles jamais.<br />\n","18":"Adoram até os mais repugnantes animais,<br />\nque são piores que os outros em termos de estupidez;<br />\n","19":"não são tão belos a ponto de serem atraentes,<br />\ncomo acontece à vista de outros animais,<br />\ne não tiveram o louvor e a bênção de Deus.<br />\n"},"titles":{"7":"Insensatez da idolatria. ","14":"Insensatez dos egípcios. "}}