{"meta":{"title":"Sabedoria","abbrev":"sb"},"chapter":16,"content":{"1":"Por isso foram justamente punidos por seres semelhantes<br />\ne atormentados por uma multidão de animais.<br />\n","2":"Em lugar desse castigo, favorecestes vosso povo:<br />\npara saciar seu ardente apetite lhe preparastes<br />\num alimento de sabor maravilhoso, as codornizes.<br />\n","3":"Assim, aqueles, embora desejosos de alimento,<br />\ndiante do aspecto repugnante dos animais enviados contra eles,<br />\nperderam também o natural apetite;<br />\nestes, porém, depois de uma breve privação,<br />\napreciaram um alimento delicioso.<br />\n","4":"Era necessário que aos opressores<br />\nsobreviesse uma carestia implacável;<br />\nmas a estes bastava que se lhes mostrasse<br />\ncomo eram atormentados seus inimigos.<br />\n","5":"Pois quando os assaltou o terrível furor dos animais ferozes<br />\ne pereceram por mordidas de tortuosas serpentes,<br />\nvossa cólera não durou até o fim.<br />\n","6":"Para sua correção foram amedrontados por breve tempo,<br />\nmas já tinham um sinal de salvação<br />\na recordar-lhes o mandamento de vossa lei.<br />\n","7":"De fato quem se voltava para ele era salvo<br />\nnão por aquilo que via,<br />\nmas por vós, Salvador de todos.<br />\n","8":"E assim convencestes nossos inimigos<br />\nde que sois aquele que livra de todo mal.<br />\n","9":"Pois eles foram mortos pelas mordidas<br />\nde gafanhotos e de moscas,<br />\ne não se achou um remédio para a vida deles,<br />\nporque mereciam ser punidos com tais meios.<br />\n","10":"Mas contra vossos filhos<br />\nnem os dentes de serpentes venenosas prevaleceram,<br />\nporque interveio vossa misericórdia e os curou.<br />\n","11":"Para que recordassem vossas palavras,<br />\neram picados mas logo curados,<br />\npara não caírem em profundo esquecimento<br />\ne serem excluídos de vossos benefícios.<br />\n","12":"Não foi erva ou unguento que os curou,<br />\nmas vossa palavra, Senhor, que tudo sara.<br />\n","13":"Sim, tendes poder sobre a vida e sobre a morte,<br />\nfazeis descer às portas do abismo e de lá subir.<br />\n","14":"O ser humano, em sua malícia, pode matar,<br />\nmas não fazer voltar o espírito que saiu,<br />\nnem libertar a alma já recebida no abismo.<br />\n","15":"É impossível escapar de vossa mão:","16":"aos ímpios, que recusavam conhecer-vos,<br />\naçoitastes com a força de vosso braço,<br />\nperseguidos por estranhas chuvas e por granizo,<br />\npor implacáveis aguaceiros, e devorados pelo fogo.<br />\n","17":"E, coisa mais insólita, na água que tudo apaga,<br />\no fogo ficava mais violento:<br />\no universo combate pelos justos.<br />\n","18":"Às vezes a chama se atenuava<br />\npara não queimar os animais enviados contra os ímpios<br />\ne para fazê-los compreender à vista deles<br />\nque estavam sendo perseguidos pelo juízo de Deus.<br />\n","19":"Outras vezes, mesmo no meio da água,<br />\no fogo queimava, excedendo sua força habitual,<br />\npara destruir os produtos de uma terra iníqua.<br />\n","20":"Por outro lado, nutristes vosso povo com um alimento de anjos:<br />\ndo céu lhes proporcionastes, sem fadiga para eles, um pão já pronto,<br />\ncontendo em si todo o sabor e adaptando-se a todos os gostos.<br />\n","21":"Este vosso sustento manifestava<br />\nvossa doçura para com vossos filhos;<br />\nele se adaptava ao gosto de quem dele comia<br />\ne se transformava naquilo que cada um desejava.<br />\n","22":"Neve e gelo resistiam ao fogo sem derreter-se,<br />\npara que reconhecessem que o fogo,<br />\nardendo no meio do granizo e relampejando entre as chuvas,<br />\ndestruía os frutos dos inimigos.<br />\n","23":"Ao contrário, o mesmo fogo<br />\nesquecia sua própria violência<br />\npara que se nutrissem os justos.<br />\n","24":"Pois a criação, obedecendo a vós, seu Criador,<br />\naumenta sua força para castigar os maus,<br />\nmas se abranda para beneficiar os que confiam em vós.<br />\n","25":"Por isso também então, prestando-se a toda mudança,<br />\npunha-se a serviço de vossa liberalidade que a todos alimenta,<br />\nconforme o desejo dos necessitados,<br />\n","26":"para que vossos filhos que amais, Senhor, compreendessem<br />\nque não são as diversas espécies de frutos que nutrem o homem,<br />\nmas é vossa palavra que conserva os que creem em vós.<br />\n","27":"Com efeito, o que não era destruído pelo fogo<br />\nlogo se derretia ao simples calor de um raio de sol,<br />\n","28":"para que se soubesse que é preciso<br />\nantecipar-se ao sol para vos dar graças<br />\ne encontrar-vos ao despontar da luz,<br />\n","29":"porque a esperança do ingrato<br />\nse dissolve como a geada do inverno<br />\ne escorre como água inútil.<br />\n"},"titles":{}}