{"meta":{"title":"Sabedoria","abbrev":"sb"},"chapter":16,"content":{"1":"Por isso foram justamente punidos por seres semelhantes e atormentados por uma multidão de animais.","2":"Em lugar desse castigo, favorecestes vosso povo: para saciar seu ardente apetite lhe preparastes um alimento de sabor maravilhoso, as codornizes.","3":"Assim, aqueles, embora desejosos de alimento, diante do aspecto repugnante dos animais enviados contra eles, perderam também o natural apetite; estes, porém, depois de uma breve privação, apreciaram um alimento delicioso.","4":"Era necessário que aos opressores sobreviesse uma carestia implacável; mas a estes bastava que se lhes mostrasse como eram atormentados seus inimigos.","5":"Pois quando os assaltou o terrível furor dos animais ferozes e pereceram por mordidas de tortuosas serpentes, vossa cólera não durou até o fim.","6":"Para sua correção foram amedrontados por breve tempo, mas já tinham um sinal de salvação a recordar-lhes o mandamento de vossa lei.","7":"De fato quem se voltava para ele era salvo não por aquilo que via, mas por vós, Salvador de todos.","8":"E assim convencestes nossos inimigos de que sois aquele que livra de todo mal.","9":"Pois eles foram mortos pelas mordidas de gafanhotos e de moscas, e não se achou um remédio para a vida deles, porque mereciam ser punidos com tais meios.","10":"Mas contra vossos filhos nem os dentes de serpentes venenosas prevaleceram, porque interveio vossa misericórdia e os curou.","11":"Para que recordassem vossas palavras, eram picados mas logo curados, para não caírem em profundo esquecimento e serem excluídos de vossos benefícios.","12":"Não foi erva ou unguento que os curou, mas vossa palavra, Senhor, que tudo sara.","13":"Sim, tendes poder sobre a vida e sobre a morte, fazeis descer às portas do abismo e de lá subir.","14":"O ser humano, em sua malícia, pode matar, mas não fazer voltar o espírito que saiu, nem libertar a alma já recebida no abismo.","15":"É impossível escapar de vossa mão:","16":"aos ímpios, que recusavam conhecer-vos, açoitastes com a força de vosso braço, perseguidos por estranhas chuvas e por granizo, por implacáveis aguaceiros, e devorados pelo fogo.","17":"E, coisa mais insólita, na água que tudo apaga, o fogo ficava mais violento: o universo combate pelos justos.","18":"Às vezes a chama se atenuava para não queimar os animais enviados contra os ímpios e para fazê-los compreender à vista deles que estavam sendo perseguidos pelo juízo de Deus.","19":"Outras vezes, mesmo no meio da água, o fogo queimava, excedendo sua força habitual, para destruir os produtos de uma terra iníqua.","20":"Por outro lado, nutristes vosso povo com um alimento de anjos: do céu lhes proporcionastes, sem fadiga para eles, um pão já pronto, contendo em si todo o sabor e adaptando-se a todos os gostos.","21":"Este vosso sustento manifestava vossa doçura para com vossos filhos; ele se adaptava ao gosto de quem dele comia e se transformava naquilo que cada um desejava.","22":"Neve e gelo resistiam ao fogo sem derreter-se, para que reconhecessem que o fogo, ardendo no meio do granizo e relampejando entre as chuvas, destruía os frutos dos inimigos.","23":"Ao contrário, o mesmo fogo esquecia sua própria violência para que se nutrissem os justos.","24":"Pois a criação, obedecendo a vós, seu Criador, aumenta sua força para castigar os maus, mas se abranda para beneficiar os que confiam em vós.","25":"Por isso também então, prestando-se a toda mudança, punha-se a serviço de vossa liberalidade que a todos alimenta, conforme o desejo dos necessitados,","26":"para que vossos filhos que amais, Senhor, compreendessem que não são as diversas espécies de frutos que nutrem o homem, mas é vossa palavra que conserva os que creem em vós.","27":"Com efeito, o que não era destruído pelo fogo logo se derretia ao simples calor de um raio de sol,","28":"para que se soubesse que é preciso antecipar-se ao sol para vos dar graças e encontrar-vos ao despontar da luz,","29":"porque a esperança do ingrato se dissolve como a geada do inverno e escorre como água inútil."},"titles":{}}