{"meta":{"title":"Sabedoria","abbrev":"sb"},"chapter":17,"content":{"1":"Sim, vossos julgamentos são grandes e difíceis de entender,<br />\npor isso as almas incultas se extraviaram.<br />\n","2":"Os iníquos, pensando dominar a nação santa,<br />\nacorrentados nas trevas e prisioneiros de uma longa noite,<br />\nfechados em suas casas, jaziam excluídos da providência eterna.<br />\n","3":"Pensando ficar escondidos, com seus pecados secretos,<br />\nsob o véu opaco do esquecimento,<br />\nforam dispersos, atingidos por um pavor horrível<br />\ne amedrontados por alucinações.<br />\n","4":"Nem o esconderijo em que se abrigavam<br />\nos preservou do temor;<br />\nmas ruídos aterradores ressoavam ao redor deles<br />\ne fantasmas lúgubres de semblante triste lhes apareciam.<br />\n","5":"Nenhum fogo, por mais intenso que fosse, conseguia iluminá-los;<br />\nnem mesmo as luzes brilhantes dos astros<br />\nconseguiam aclarar aquela noite horrível.<br />\n","6":"Aparecia-lhes somente um braseiro<br />\nque se acendia por si mesmo e semeava o terror;<br />\numa vez desaparecida esta visão,<br />\njulgavam piores ainda as coisas vistas.<br />\n","7":"Fracassavam os artifícios da magia,<br />\ne sua pretensa sabedoria recebeu humilhante desmentido.<br />\n","8":"Os que prometiam expulsar temores e inquietações<br />\nda alma enferma<br />\ncaíam vitimas de um medo ridículo.<br />\n","9":"Mesmo não havendo nada de espantoso para os aterrorizar,<br />\na passagem dos animais e o silvo das serpentes<br />\nbastavam para sobressaltá-los;<br />\nmorriam de medo e recusavam até mesmo olhar este ar<br />\ndo qual não há como fugir.<br />\n","10":"A malícia é uma coisa vil,<br />\ncondenada pelo próprio testemunho,<br />\ne, oprimida pela consciência, presume sempre o pior.<br />\n","11":"Com efeito, o temor não é outra coisa <br />\nsenão a renúncia aos auxílios da razão:<br />\n","12":"quanto menos no íntimo se espera deles,<br />\ntanto mais grave parece a ignorância<br />\nda causa que produz o tormento.<br />\n","13":"Mas eles, durante aquela noite realmente impotente,<br />\nsaída dos recessos do impotente abismo,<br />\nentorpecidos por um mesmo sono,<br />\n","14":"ora eram perseguidos por fantasmas monstruosos,<br />\nora paralisados pela depressão da alma,<br />\nporque um terror repentino e inesperado se abatera sobre eles.<br />\n","15":"Assim também, qualquer um que caísse lá <br />\nera encerrado num cárcere sem grades.<br />\n","16":"Fosse ele agricultor, pastor<br />\nou operário que trabalha em lugares solitários,<br />\nsurpreendido, tinha de suportar a necessidade inelutável,<br />\nporque todos estavam acorrentados à mesma cadeia de trevas.<br />\n","17":"O sibilar do vento,<br />\no canto melodioso de pássaros na ramagem frondosa,<br />\na cadência da água que corre impetuosa,<br />\no surdo fragor de rochas desmoronando,<br />\n","18":"a corrida invisível de animais que saltavam,<br />\no rugido de crudelíssimas feras que bramiam,<br />\no eco que repercutia nas cavidades dos montes,<br />\ntudo os paralisava e enchia de terror.<br />\n","19":"Todo o mundo era iluminado de luz resplandecente<br />\ne cada um se dedicava a seus trabalhos sem impedimento.<br />\n","20":"Somente sobre eles se estendia uma noite profunda,<br />\nimagem das trevas que mais tarde os envolveriam;<br />\ne eles eram para si mesmos um peso maior que as trevas.<br />\n"},"titles":{}}