{"meta":{"title":"Sabedoria","abbrev":"sb"},"chapter":18,"content":{"1":"Para vossos santos, ao contrário, resplandecia uma grande luz;<br />\nos egípcios, porém, escutando suas vozes, sem ver seu semblante,<br />\nos proclamavam felizes, porque não tinham sofrido como eles;<br />\n","2":"e eram-lhes gratos porque, depois de maltratados,<br />\nnão revidavam<br />\ne imploravam perdão por terem sido inimigos deles.<br />\n","3":"Em vez das trevas, destes aos vossos uma coluna de fogo,<br />\npara os guiar por um caminho desconhecido,<br />\ne um sol inofensivo em sua gloriosa migração.<br />\n","4":"Quanto aos outros, mereciam ficar sem-luz<br />\ne ser aprisionados nas trevas<br />\npor haverem encerrado em prisões vossos filhos,<br />\npor meio dos quais a luz incorruptível da lei<br />\ndevia ser comunicada ao mundo.<br />\n","5":"Como eles tinham decidido matar os recém- -nascidos dos santos<br />\n– e um só menino foi exposto e salvo –<br />\ncomo castigo arrebatastes uma multidão de filhos deles<br />\ne os fizestes perecer todos juntos na água impetuosa.<br />\n","6":"Aquela noite foi prenunciada a nossos pais,<br />\npara que, sabendo com certeza em quais promessas tinham acreditado,<br />\nficassem cheios de coragem.<br />\n","7":"Vosso povo esperava<br />\na salvação dos justos e o extermínio dos inimigos.<br />\n","8":"De fato, o que vos servia para punir nossos adversários<br />\ntornou-se para nós um título de glória, <br />\npois nos chamáveis a vós.<br />\n","9":"Os filhos santos dos justos ofereciam sacrifícios em segredo<br />\ne estabeleceram, de comum acordo, esta lei divina:<br />\nos santos participariam igualmente dos bens e dos perigos;<br />\ne já entoavam os hinos de seus pais.<br />\n","10":"Respondia-lhes o grito confuso dos inimigos<br />\ne se difundia o lamento dos que choravam seus filhos.<br />\n","11":"O mesmo castigo atingia escravo e senhor;<br />\no homem do povo sofria as mesmas penas que o rei.<br />\n","12":"Todos igualmente tiveram inúmeros mortos,<br />\nabatidos da mesma maneira;<br />\ne os vivos não bastavam para sepultá-los<br />\nporque num instante pereceu a parte melhor de sua geração.<br />\n","13":"Aqueles que descriam de tudo por causa de suas magias,<br />\nvendo morrer seus primogênitos, reconheceram<br />\nque este povo era filho de Deus.<br />\n","14":"Enquanto um profundo silêncio envolvia todas as coisas<br />\ne a noite chegava à metade de seu rápido percurso,<br />\n","15":"vossa Palavra onipotente lançou-se<br />\ndo céu, de vosso trono real, como implacável guerreiro,<br />\nno meio daquela terra votada ao extermínio,<br />\nlevando, como espada afiada, vossa ordem inexorável.<br />\n","16":"Ao parar, encheu de morte o universo;<br />\ntocava o céu e caminhava sobre a terra.<br />\n","17":"Então, de repente, fantasmas de sonhos terríveis os sobressaltaram;<br />\ntemores inesperados caíram sobre eles.<br />\n","18":"Caindo semimortos aqui e ali,<br />\nmanifestavam a causa da morte que os atingia.<br />\n","19":"Porque seus sonhos aterradores os tinham prevenido,<br />\npara que não morressem sem saber<br />\no motivo de seus sofrimentos.<br />\n","20":"Mas a provação da morte atingiu também os justos<br />\ne uma multidão foi massacrada no deserto.<br />\nMas a ira não durou muito tempo,<br />\n","21":"porque um homem irrepreensível se apressou a defendê-los:<br />\nservindo-se das armas de seu ministério,<br />\na oração e o sacrifício expiatório do incenso,<br />\nse opôs à cólera e pôs fim ao flagelo,<br />\ndemonstrando que era vosso servo.<br />\n","22":"Ele não superou a ira divina com a força física,<br />\nnem com o poder das armas,<br />\nmas com a palavra deteve aquele que castigava,<br />\nrecordando-lhe os juramentos feitos aos pais e as alianças.<br />\n","23":"Os mortos já tinham caído aos montes uns sobre os outros<br />\nquando ele interveio, deteve a Ira<br />\ne lhe barrou o caminho para os vivos.<br />\n","24":"Pois em sua veste longa estava todo o mundo,<br />\nos nomes gloriosos dos pais,<br />\ngravados sobre quatro fileiras de pedras preciosas,<br />\ne vossa Majestade no diadema de sua cabeça.<br />\n","25":"Diante disso o exterminador recuou, teve medo,<br />\nporque uma só demonstração da Cólera bastava.<br />\n"},"titles":{"5":"A morte dos primogênitos. ","20":"O flagelo passageiro dos hebreus. "}}