{"meta":{"title":"Sabedoria","abbrev":"sb"},"chapter":18,"content":{"1":"Para vossos santos, ao contrário, resplandecia uma grande luz; os egípcios, porém, escutando suas vozes, sem ver seu semblante, os proclamavam felizes, porque não tinham sofrido como eles;","2":"e eram-lhes gratos porque, depois de maltratados, não revidavam e imploravam perdão por terem sido inimigos deles.","3":"Em vez das trevas, destes aos vossos uma coluna de fogo, para os guiar por um caminho desconhecido, e um sol inofensivo em sua gloriosa migração.","4":"Quanto aos outros, mereciam ficar sem-luz e ser aprisionados nas trevas por haverem encerrado em prisões vossos filhos, por meio dos quais a luz incorruptível da lei devia ser comunicada ao mundo.","5":"Como eles tinham decidido matar os recém- -nascidos dos santos – e um só menino foi exposto e salvo – como castigo arrebatastes uma multidão de filhos deles e os fizestes perecer todos juntos na água impetuosa.","6":"Aquela noite foi prenunciada a nossos pais, para que, sabendo com certeza em quais promessas tinham acreditado, ficassem cheios de coragem.","7":"Vosso povo esperava a salvação dos justos e o extermínio dos inimigos.","8":"De fato, o que vos servia para punir nossos adversários tornou-se para nós um título de glória, pois nos chamáveis a vós.","9":"Os filhos santos dos justos ofereciam sacrifícios em segredo e estabeleceram, de comum acordo, esta lei divina: os santos participariam igualmente dos bens e dos perigos; e já entoavam os hinos de seus pais.","10":"Respondia-lhes o grito confuso dos inimigos e se difundia o lamento dos que choravam seus filhos.","11":"O mesmo castigo atingia escravo e senhor; o homem do povo sofria as mesmas penas que o rei.","12":"Todos igualmente tiveram inúmeros mortos, abatidos da mesma maneira; e os vivos não bastavam para sepultá-los porque num instante pereceu a parte melhor de sua geração.","13":"Aqueles que descriam de tudo por causa de suas magias, vendo morrer seus primogênitos, reconheceram que este povo era filho de Deus.","14":"Enquanto um profundo silêncio envolvia todas as coisas e a noite chegava à metade de seu rápido percurso,","15":"vossa Palavra onipotente lançou-se do céu, de vosso trono real, como implacável guerreiro, no meio daquela terra votada ao extermínio, levando, como espada afiada, vossa ordem inexorável.","16":"Ao parar, encheu de morte o universo; tocava o céu e caminhava sobre a terra.","17":"Então, de repente, fantasmas de sonhos terríveis os sobressaltaram; temores inesperados caíram sobre eles.","18":"Caindo semimortos aqui e ali, manifestavam a causa da morte que os atingia.","19":"Porque seus sonhos aterradores os tinham prevenido, para que não morressem sem saber o motivo de seus sofrimentos.","20":"Mas a provação da morte atingiu também os justos e uma multidão foi massacrada no deserto. Mas a ira não durou muito tempo,","21":"porque um homem irrepreensível se apressou a defendê-los: servindo-se das armas de seu ministério, a oração e o sacrifício expiatório do incenso, se opôs à cólera e pôs fim ao flagelo, demonstrando que era vosso servo.","22":"Ele não superou a ira divina com a força física, nem com o poder das armas, mas com a palavra deteve aquele que castigava, recordando-lhe os juramentos feitos aos pais e as alianças.","23":"Os mortos já tinham caído aos montes uns sobre os outros quando ele interveio, deteve a Ira e lhe barrou o caminho para os vivos.","24":"Pois em sua veste longa estava todo o mundo, os nomes gloriosos dos pais, gravados sobre quatro fileiras de pedras preciosas, e vossa Majestade no diadema de sua cabeça.","25":"Diante disso o exterminador recuou, teve medo, porque uma só demonstração da Cólera bastava."},"titles":{"5":"A morte dos primogênitos.","20":"O flagelo passageiro dos hebreus."}}