{"meta":{"title":"Sabedoria","abbrev":"sb"},"chapter":19,"content":{"1":"Mas sobre os ímpios se abateu até o fim um furor implacável, porque Deus previa também o que iriam fazer:","2":"que, depois de permitir que saíssem e apressá-los a partir, mudando de ideia, os perseguiriam.","3":"De fato, enquanto estavam ainda ocupados com o luto e choravam sobre o túmulo dos mortos, tomaram uma outra decisão insensata: puseram-se a perseguir como fugitivos aqueles aos quais tinham rogado que partissem.","4":"Arrastou-os a este extremo um merecido destino, que lançou no esquecimento o ocorrido, para que completassem a punição que ainda faltava a seus tormentos;","5":"enquanto vosso povo empreendia uma viagem extraordinária, eles encontrassem uma morte inaudita.","6":"Pois toda a criação, em sua própria natureza, assumia nova forma, como no princípio, obedecendo a vossas ordens, para que vossos filhos fossem preservados de todo o mal.","7":"Apareceu a nuvem para cobrir de sombra o acampamento, e da água que antes havia, surgiu a terra seca: uma estrada livre se abriu no mar Vermelho e as ondas impetuosas deram lugar a uma planície verdejante.","8":"Por ela passou todo o vosso povo, os protegidos de vossa mão, espectadores de prodígios estupendos.","9":"Como cavalos conduzidos ao pasto, como cordeiros saltitantes, glorificavam a vós, Senhor, seu libertador.","10":"Recordavam ainda os acontecimentos do exílio: como a terra, em vez de diversos tipos de animais, produziu moscas; como o rio, em vez de peixes, derramou uma multidão de rãs.","11":"Mais tarde viram também um novo gênero de aves, quando, levados pelo apetite, pediram comidas delicadas;","12":"e para satisfazê-los, subiram do mar codornizes.","13":"Sobre os pecadores, porém, recaíram os castigos, não sem sinais premonitórios de relâmpagos fragorosos; eles sofreram justamente por sua malícia, pois tinham manifestado ao estrangeiro um ódio profundo.","14":"Outros não acolheram visitantes desconhecidos, mas estes reduziram a escravos hóspedes que eram seus benfeitores.","15":"Mais ainda: haverá para os primeiros um castigo, porque receberam forasteiros com hostilidade;","16":"mas estes, depois de tê-los festivamente acolhido, depois, quando já participavam de seus direitos, os oprimiram com trabalhos duríssimos.","17":"Foram por isso atingidos pela cegueira, como o foram os primeiros à porta do justo, quando, envoltos em espessas trevas, cada um procurava a entrada de sua porta.","18":"Assim os elementos se combinavam de modo diferente, como na harpa a variação das notas muda a natureza do ritmo, embora conservando sempre o mesmo tom. Conclusão. É justamente isto que se pode deduzir da atenta consideração dos acontecimentos:","19":"animais terrestres se tornavam aquáticos, os que nadavam saltavam para a terra.","20":"Na água, o fogo aumentava seu poder água esquecia sua propriedade natural de apagá-lo.","21":"As chamas, ao contrário, não consumiam as carnes de animais tenros, que passeavam em seu meio, nem dissolviam aquela espécie de comida celeste, semelhante à geada e tão fácil de se derreter.","22":"Em tudo, ó Senhor, engrandecestes e glorificastes vosso povo e não o descuidastes, assistindo-o em todo o tempo e lugar."},"titles":{"13":"Os egípcios mais culpados que os sodomitas."}}