{"meta":{"title":"Sabedoria","abbrev":"sb"},"chapter":2,"content":{"1":"Dizem eles entre si, raciocinando erroneamente: “Nossa vida é breve e triste; não há remédio, quando chega o fim, e não se conhece ninguém que tenha voltado do abismo.","2":"Nascemos por acaso e depois seremos como se não tivéssemos existido. É fumaça a respiração em nossas narinas, o pensamento é uma centelha que nasce do palpitar do coração.","3":"Uma vez apagada, o corpo se tornará cinza e o espírito se dissipará como ar inconsistente.","4":"Nosso nome será esquecido com o tempo e ninguém recordará nossas obras. Nossa vida passará como os traços de uma nuvem, se dispersará como neblina expulsa pelos raios do sol e dissolvida pelo calor.","5":"Nossa existência é o passar de uma sombra e não há retorno em nossa morte, porque é aposto o selo e ninguém pode voltar atrás.","6":"Então, gozemos os bens presentes, aproveitemos das criaturas com ardor juvenil!","7":"Inebriemo-nos com o melhor vinho e com perfumes, não deixemos escapar a flor da primavera.","8":"Coroemo-nos com botões de rosas antes que murchem;","9":"nenhum de nós falte a nossa orgia. Deixemos por toda parte os sinais de nossa alegria porque esta é nossa parte, esta é nossa sorte.","10":"Oprimamos o justo pobre, não poupemos as viúvas, nem respeitemos os cabelos brancos do idoso.","11":"Nossa força seja a norma da justiça, porque a fraqueza se revela inútil.","12":"Armemos ciladas ao justo, porque nos incomoda e é contrário a nossas ações; repreende nossas transgressões da lei e nos lança em rosto as faltas contra a educação recebida.","13":"Pretende possuir o conhecimento de Deus e se declara filho do Senhor.","14":"Tornou-se uma censura a nossos pensamentos; sua vista nos é insuportável,","15":"porque sua vida é diferente da dos outros, e totalmente diversos são seus caminhos.","16":"Ele nos compara à moeda falsa, rejeita nossos costumes como imundícias. Proclama feliz o fim dos justos e se gloria de ter Deus como pai.","17":"Vejamos se suas palavras são verdadeiras; verifiquemos o que lhe acontecerá no fim.","18":"Pois se o justo é filho de Deus, Ele o assistirá e libertará das mãos de seus adversários.","19":"Ponhamo-lo à prova com insultos e tormentos, para conhecer a mansidão de seu caráter e testar sua resignação.","20":"Condenemo-lo a morte infame, porque, conforme ele disse, Deus cuidará dele”.","21":"Eles pensam assim, mas se enganam, pois sua malícia os cegou.","22":"Não conhecem os segredos de Deus; não esperam retribuição pela santidade nem creem na recompensa reservada às almas puras.","23":"Sim, Deus criou o homem para ser incorruptível; ele o fez à imagem de sua própria natureza.","24":"Mas foi pela inveja do diabo que a morte entrou no mundo; e fazem experiência dela os que lhe pertencem."},"titles":{"21":"O erro dos ateus."}}