{"meta":{"title":"Sabedoria","abbrev":"sb"},"chapter":4,"content":{"1":"É melhor não ter filhos e possuir a virtude:<br />\nela deixa uma lembrança rica de imortalidade,<br />\npois é reconhecida por Deus e pelos homens.<br />\n","2":"Quando está presente, é imitada; <br />\nquando ausente, sentem sua falta;<br />\nna eternidade triunfa, coroada,<br />\npor ter vencido num concurso de lutas sem mancha.<br />\n","3":"Mas a descendência numerosa dos ímpios de nada servirá;<br />\nnascida de ramos bastardos, não lançará raízes profundas<br />\nnem se firmará numa base sólida.<br />\n","4":"Mesmo se por algum tempo seus ramos brotam,<br />\nsem solidez, será abalada pelo vento<br />\ne desenraizada pela violência da tempestade.<br />\n","5":"Seus ramos, ainda tenros, se quebrarão;<br />\nseu fruto será inútil, ainda verde para se comer,<br />\ne para nada servirá.<br />\n","6":"Pois os filhos nascidos de uniões ilegítimas<br />\natestarão a perversidade dos pais, quando estes forem julgados.<br />\n","7":"Quanto ao justo, ainda que morra prematuramente, encontrará repouso.","8":"Velhice veneranda não é a longevidade,<br />\nnem se calcula pelo número de anos;<br />\n","9":"mas a sabedoria faz as vezes dos cabelos brancos para os homens;<br />\nlongevidade verdadeira é uma vida sem mancha.<br />\n","10":"O justo agradou a Deus, foi por ele amado,<br />\ne porque vivia entre pecadores, foi transferido.<br />\n","11":"Foi arrebatado, para que a malícia não mudasse sua mente<br />\nnem o engano pervertesse sua alma.<br />\n","12":"Porque o fascínio do vício ofusca o bem,<br />\ne o torvelinho da paixão abala uma mente sem maldade.<br />\n","13":"Tendo chegado rapidamente à perfeição,<br />\ncompletou uma longa carreira.<br />\n","14":"Sua alma agradou ao Senhor,<br />\no qual por isso apressou-se a retirá-lo do meio da maldade.<br />\nOs povos veem mas sem compreender;<br />\nnão refletem neste fato:<br />\n","15":"que a graça e a misericórdia de Deus são para seus eleitos<br />\ne a proteção para seus santos.<br />\n","16":"O justo que morre condena os ímpios que ainda vivem;<br />\numa juventude, que em breve chega à perfeição,<br />\ncondena a longa velhice do injusto.<br />\n","17":"Eles verão o fim do sábio,<br />\nmas não entenderão o desígnio do Senhor sobre ele<br />\nnem por que o pôs em segurança.<br />\n","18":"Verão e desprezarão,<br />\nmas o Senhor zombará deles.<br />\n","19":"Enfim se tornarão um cadáver sem honra,<br />\nobjeto de ultraje entre os mortos para sempre.<br />\nDeus os precipitará mudos, de cabeça para baixo,<br />\ne os abalará até os fundamentos;<br />\nserão completamente arruinados<br />\nno meio de dores,<br />\ne sua memória perecerá.<br />\n","20":"Tremendo se apresentarão ao julgamento de seus pecados;<br />\nsuas iniquidades se levantarão contra eles para acusá-los.<br />\n"},"titles":{"7":"Qual é a vida longa diante de Deus. ","17":"Insensatez dos incrédulos. "}}