{"meta":{"title":"Sabedoria","abbrev":"sb"},"chapter":4,"content":{"1":"É melhor não ter filhos e possuir a virtude: ela deixa uma lembrança rica de imortalidade, pois é reconhecida por Deus e pelos homens.","2":"Quando está presente, é imitada; quando ausente, sentem sua falta; na eternidade triunfa, coroada, por ter vencido num concurso de lutas sem mancha.","3":"Mas a descendência numerosa dos ímpios de nada servirá; nascida de ramos bastardos, não lançará raízes profundas nem se firmará numa base sólida.","4":"Mesmo se por algum tempo seus ramos brotam, sem solidez, será abalada pelo vento e desenraizada pela violência da tempestade.","5":"Seus ramos, ainda tenros, se quebrarão; seu fruto será inútil, ainda verde para se comer, e para nada servirá.","6":"Pois os filhos nascidos de uniões ilegítimas atestarão a perversidade dos pais, quando estes forem julgados.","7":"Quanto ao justo, ainda que morra prematuramente, encontrará repouso.","8":"Velhice veneranda não é a longevidade, nem se calcula pelo número de anos;","9":"mas a sabedoria faz as vezes dos cabelos brancos para os homens; longevidade verdadeira é uma vida sem mancha.","10":"O justo agradou a Deus, foi por ele amado, e porque vivia entre pecadores, foi transferido.","11":"Foi arrebatado, para que a malícia não mudasse sua mente nem o engano pervertesse sua alma.","12":"Porque o fascínio do vício ofusca o bem, e o torvelinho da paixão abala uma mente sem maldade.","13":"Tendo chegado rapidamente à perfeição, completou uma longa carreira.","14":"Sua alma agradou ao Senhor, o qual por isso apressou-se a retirá-lo do meio da maldade. Os povos veem mas sem compreender; não refletem neste fato:","15":"que a graça e a misericórdia de Deus são para seus eleitos e a proteção para seus santos.","16":"O justo que morre condena os ímpios que ainda vivem; uma juventude, que em breve chega à perfeição, condena a longa velhice do injusto.","17":"Eles verão o fim do sábio, mas não entenderão o desígnio do Senhor sobre ele nem por que o pôs em segurança.","18":"Verão e desprezarão, mas o Senhor zombará deles.","19":"Enfim se tornarão um cadáver sem honra, objeto de ultraje entre os mortos para sempre. Deus os precipitará mudos, de cabeça para baixo, e os abalará até os fundamentos; serão completamente arruinados no meio de dores, e sua memória perecerá.","20":"Tremendo se apresentarão ao julgamento de seus pecados; suas iniquidades se levantarão contra eles para acusá-los."},"titles":{"7":"Qual é a vida longa diante de Deus.","17":"Insensatez dos incrédulos."}}