{"meta":{"title":"Sabedoria","abbrev":"sb"},"chapter":5,"content":{"1":"Então o justo estará de pé com grande confiança<br />\ndiante dos que o oprimiram<br />\ne dos que desprezaram seus sofrimentos.<br />\n","2":"Ao vê-lo, estes serão tomados de um pavor terrível,<br />\natônitos diante de sua salvação inesperada.<br />\n","3":"Arrependidos, dirão entre si,<br />\ngemendo, com o espírito angustiado:<br />\n","4":"“Este é aquele de quem outrora escarnecemos<br />\ne que em nossa insensatez fizemos alvo de ultraje;<br />\nconsideramos loucura sua vida<br />\ne desonrosa sua morte.<br />\n","5":"Como é que agora é contado entre os filhos de Deus<br />\ne compartilha da sorte dos santos?<br />\n","6":"Portanto, nós nos desviamos do caminho da verdade;<br />\na luz da justiça não brilhou para nós<br />\nnem se ergueu para nós o sol.<br />\n","7":"Nós nos saciamos nos caminhos da iniquidade e da perdição;<br />\npercorremos desertos impraticáveis,<br />\nmas não conhecemos o caminho do Senhor.<br />\n","8":"De que nos serviu nossa soberba?<br />\nQue ganhamos com a riqueza e a arrogância?<br />\n","9":"Tudo isto passou como sombra<br />\ne como notícia fugaz,<br />\n","10":"como barco que sulca a onda agitada,<br />\nsem que se possa achar vestígio de sua passagem,<br />\nnem rastro de sua quilha nas ondas;<br />\n","11":"ou qual ave que voa pelos ares<br />\nsem deixar sinal algum de seu trajeto;<br />\nporque o ar ligeiro, tocado pelo movimento das asas<br />\né dividido pelo ímpeto vigoroso das asas em movimento,<br />\né atravessado sem que depois se ache vestígio de sua passagem.<br />\n","12":"Ou como flecha lançada contra o alvo, <br />\nquando o ar se divide e logo reflui sobre si mesmo,<br />\ne assim não se pode distinguir seu percurso;<br />\n","13":"assim também nós: mal nascemos, já desaparecemos.<br />\nNão temos nenhum sinal de virtude para mostrar;<br />\nna malícia nos deixamos consumir”.<br />\n","14":"Sim, a esperança do ímpio é como palha levada pelo vento,<br />\ncomo leve espuma que a tempestade expulsa;<br />\ncomo fumaça ao vento se dissipa,<br />\nfugaz como a lembrança do hóspede de um só dia.<br />\n","15":"Os justos, ao contrário, vivem para sempre.<br />\nO Senhor lhes dá sua recompensa<br />\ne o Altíssimo cuida deles.<br />\n","16":"Por isso receberão uma esplêndida coroa real,<br />\num belo diadema da mão do Senhor,<br />\nporque ele os cobrirá com a mão direita<br />\ne com o braço os protegerá.<br />\n","17":"Tomará como armadura seu zelo<br />\ne armará as criaturas para castigar os inimigos;<br />\n","18":"vestirá como couraça a justiça<br />\ne usará como capacete um juízo imparcial;<br />\n","19":"empunhará como escudo uma santidade invencível;","20":"afiará sua cólera implacável como espada,<br />\ne o universo combaterá a seu lado contra os insensatos.<br />\n","21":"Como flechas certeiras partirão os raios,<br />\ne das nuvens, como de um arco bem retesado, <br />\natingirão o alvo;<br />\n","22":"da funda serão lançados granizos cheios de furor.<br />\nA água do mar se enfurecerá contra eles,<br />\ne os rios os afogarão sem piedade.<br />\n","23":"Um vento impetuoso se levantará contra eles<br />\ne os dispersará como um furacão.<br />\nA iniquidade devastará a terra inteira,<br />\ne a malícia derrubará os tronos dos poderosos.<br />\n"},"titles":{"15":"O triunfo dos justos. "}}