{"meta":{"title":"Sabedoria","abbrev":"sb"},"chapter":6,"content":{"1":"Escutai, ó reis, e procurai compreender;<br />\naprendei, governantes de toda a terra.<br />\n","2":"Prestai ouvido, vós que dominais as multidões<br />\ne vos gloriais do grande número de vossos povos.<br />\n","3":"Porque é do Senhor que provém vosso domínio,<br />\ne do Altíssimo vosso poder.<br />\nEle examinará vossas obras<br />\ne sondará vossos propósitos.<br />\n","4":"Porque, sendo ministros de seu reino,<br />\nnão governastes retamente,<br />\nnem observastes a Lei<br />\ne nem vos comportastes conforme a vontade de Deus.<br />\n","5":"De modo terrível e repentino ele se levantará contra vós,<br />\nporque contra os grandes se exerce um juízo severo.<br />\n","6":"Ao pequeno, por piedade, se perdoa,<br />\nmas os poderosos serão examinados com rigor.<br />\n","7":"Pois o Senhor de todos não recua diante de ninguém,<br />\nnão se deixa impressionar pela grandeza,<br />\nporque ele criou o pequeno e o grande<br />\ne cuida igualmente de todos.<br />\n","8":"Mas para os poderosos o juízo será severo.","9":"Portanto a vós, ó soberanos, se dirigem minhas palavras,<br />\r\npara que aprendais a sabedoria e eviteis as quedas.","10":"Porque quem guarda santamente as coisas santas será reconhecido santo, e quem as aprendeu nelas encontrará uma defesa.<br />\r\n","11":"Desejai, pois, minhas palavras;<br />\r\nansiai por elas e recebereis a instrução.<br />\r\n","12":"A Sabedoria é brilhante, sua beleza é imutável;<br />\nfacilmente é contemplada pelos que a amam<br />\ne encontrada pelos que a buscam.<br />\n","13":"Para dar-se a conhecer, antecipa-se aos que a desejam.","14":"Quem se levanta cedo para encontrá-la não se cansa:<br />\npois a encontra sentada a sua porta.<br />\n","15":"Refletir sobre ela é a perfeição da inteligência,<br />\ne quem está vigilante por ela logo estará tranquilo.<br />\n","16":"Pois ela mesma vai à procura dos que são dignos dela,<br />\nmostra-se a eles favorável pelas ruas,<br />\nvai-lhes ao encontro com toda a solicitude.<br />\n","17":"Porque seu princípio é o sincero desejo da instrução;<br />\na procura da instrução é amor;<br />\n","18":"o amor é observância de suas leis;<br />\no respeito das leis é garantia de imortalidade,<br />\n","19":"e a imortalidade nos aproxima de Deus.","20":"Assim, o desejo da sabedoria conduz ao reino.","21":"Se portanto, soberanos dos povos, amais tronos e cetros,<br />\nhonrai a sabedoria para que possais reinar sempre.<br />\n","22":"Vou dizer-vos o que é a Sabedoria e qual sua origem;<br />\nnão vos esconderei seus segredos.<br />\nSeguirei sua rota desde o início da criação,<br />\ntrazendo à luz o conhecimento de sua natureza,<br />\nsem me afastar da verdade.<br />\n","23":"Não será minha companheira a inveja que consome,<br />\nporque ela nada tem em comum com a Sabedoria.<br />\n","24":"O grande número dos sábios é a salvação do mundo;<br />\num rei sábio garante a estabilidade do povo.<br />\n","25":"Deixai-vos, pois, instruir por minhas palavras<br />\ne delas tirareis proveito.<br />\n"},"titles":{"12":"Quem procura a Sabedoria a encontra. ","22":"Descrição da Sabedoria. "}}