{"meta":{"title":"Sabedoria","abbrev":"sb"},"chapter":7,"content":{"1":"Eu também sou um homem mortal como todos,<br />\ndescendente do primeiro ser formado da terra.<br />\nFui modelado em carne no seio de uma mãe,<br />\n","2":"durante dez meses consolidado no sangue,<br />\nfruto do sêmen de um homem e do prazer que acompanha o sono.<br />\n","3":"Também eu, logo que nasci, respirei o ar comum<br />\ne caí numa terra igual para todos,<br />\ne o choro foi meu primeiro grito, como acontece com todos.<br />\n","4":"Fui envolto em faixas e criado com todo o cuidado.","5":"Porque nenhum rei começou de outro modo a existência.","6":"Entra-se na vida e dela se sai do mesmo modo.","7":" Por isso pedi e foi-me dada a inteligência;supliquei e veio a mim o espírito da Sabedoria.","8":"Eu a preferi aos cetros e aos tronos,<br />\ne, em comparação com ela, considerei um nada a riqueza;<br />\n","9":"não a equiparei sequer à pedra mais preciosa,<br />\nporque todo o ouro, a seu lado, é um pouco de areia,<br />\ne como lama será avaliada diante dela a prata.<br />\n","10":"Eu a amei mais que a saúde e a beleza,<br />\npreferi sua posse à própria luz,<br />\nporque seu esplendor não se ofusca.<br />\n","11":"Junto com ela vieram-me todos os bens;<br />\nem suas mãos há uma riqueza incalculável.<br />\n","12":"Aproveitei de todos esses bens, <br />\npois é a Sabedoria que os traz,<br />\nmas eu ignorava que de todos ela é mãe.<br />\n","13":"Sem falsidade aprendi e sem inveja eu reparto:<br />\nnão escondo suas riquezas.<br />\n","14":"Porque ela é um tesouro inexaurível para os homens;<br />\nos que o adquirem alcançam a amizade de Deus,<br />\nsão a ele recomendados pelos dons que provêm da instrução.<br />\n","15":"Que Deus me conceda falar com inteligência<br />\ne pensar de modo digno dos dons recebidos,<br />\nporque é ele que guia a sabedoria e dirige os sábios.<br />\n","16":"Em suas mãos estamos nós e nossas palavras,<br />\ntoda inteligência e toda habilidade.<br />\n","17":"Ele me concedeu um perfeito conhecimento das coisas,<br />\npara compreender a estrutura do mundo e a atividade dos elementos,<br />\n","18":"o princípio, o fim e o meio dos tempos,<br />\na alternância dos solstícios e a sequência das estações,<br />\n","19":"os ciclos dos anos e a posição dos astros,","20":"a natureza dos animais e o instinto das feras,<br />\nos poderes dos espíritos e os raciocínios dos homens,<br />\na variedade das plantas e as propriedades das raízes.<br />\n","21":"Conheço tudo, o que está escondido e o que é visível,<br />\nporque instruiu-me a Sabedoria, artífice de todas as coisas.<br />\n","22":"Nela há um espírito inteligente, santo, único, múltiplo, sutil,<br />\nmóvel, perspicaz, puro,<br />\nclaro, invulnerável, amante do bem, penetrante,<br />\n","23":"irresistível, benéfico, amigo do homem, firme, seguro, sereno,<br />\nque tudo pode, tudo vê,<br />\ne que penetra todos os espíritos inteligentes, puros, os mais sutis.<br />\n","24":"A Sabedoria é mais ágil que qualquer movimento;<br />\npor causa de sua pureza tudo atravessa e penetra.<br />\n","25":"Pois ela é um sopro do poder de Deus,<br />\numa emanação genuína da glória do Onipotente;<br />\npor isso nada de impuro nela se infiltra.<br />\n","26":"É um reflexo da luz eterna,<br />\num espelho sem mancha da atividade de Deus<br />\ne uma imagem de sua bondade.<br />\n","27":"Embora única, tudo pode;<br />\npermanecendo em si mesma, tudo renova<br />\ne através das idades, entrando nas almas santas,<br />\nfaz delas amigos de Deus e profetas.<br />\n","28":"Com efeito, Deus ama somente quem vive com a Sabedoria.","29":"Ela, na verdade, é mais bela que o sol<br />\ne supera todas as constelações;<br />\ncomparada à luz do dia, é mais esplêndida;<br />\n","30":"pois à luz sucede a noite,<br />\nmas contra a Sabedoria o mal não prevalece.<br />\n"},"titles":{"7":"Exaltação à Sabedoria.","17":"Deus dá a Sabedoria. ","22":"Natureza e dotes da Sabedoria. "}}