{"meta":{"title":"Sabedoria","abbrev":"sb"},"chapter":7,"content":{"1":"Eu também sou um homem mortal como todos, descendente do primeiro ser formado da terra. Fui modelado em carne no seio de uma mãe,","2":"durante dez meses consolidado no sangue, fruto do sêmen de um homem e do prazer que acompanha o sono.","3":"Também eu, logo que nasci, respirei o ar comum e caí numa terra igual para todos, e o choro foi meu primeiro grito, como acontece com todos.","4":"Fui envolto em faixas e criado com todo o cuidado.","5":"Porque nenhum rei começou de outro modo a existência.","6":"Entra-se na vida e dela se sai do mesmo modo.","7":"Por isso pedi e foi-me dada a inteligência;supliquei e veio a mim o espírito da Sabedoria.","8":"Eu a preferi aos cetros e aos tronos, e, em comparação com ela, considerei um nada a riqueza;","9":"não a equiparei sequer à pedra mais preciosa, porque todo o ouro, a seu lado, é um pouco de areia, e como lama será avaliada diante dela a prata.","10":"Eu a amei mais que a saúde e a beleza, preferi sua posse à própria luz, porque seu esplendor não se ofusca.","11":"Junto com ela vieram-me todos os bens; em suas mãos há uma riqueza incalculável.","12":"Aproveitei de todos esses bens, pois é a Sabedoria que os traz, mas eu ignorava que de todos ela é mãe.","13":"Sem falsidade aprendi e sem inveja eu reparto: não escondo suas riquezas.","14":"Porque ela é um tesouro inexaurível para os homens; os que o adquirem alcançam a amizade de Deus, são a ele recomendados pelos dons que provêm da instrução.","15":"Que Deus me conceda falar com inteligência e pensar de modo digno dos dons recebidos, porque é ele que guia a sabedoria e dirige os sábios.","16":"Em suas mãos estamos nós e nossas palavras, toda inteligência e toda habilidade.","17":"Ele me concedeu um perfeito conhecimento das coisas, para compreender a estrutura do mundo e a atividade dos elementos,","18":"o princípio, o fim e o meio dos tempos, a alternância dos solstícios e a sequência das estações,","19":"os ciclos dos anos e a posição dos astros,","20":"a natureza dos animais e o instinto das feras, os poderes dos espíritos e os raciocínios dos homens, a variedade das plantas e as propriedades das raízes.","21":"Conheço tudo, o que está escondido e o que é visível, porque instruiu-me a Sabedoria, artífice de todas as coisas.","22":"Nela há um espírito inteligente, santo, único, múltiplo, sutil, móvel, perspicaz, puro, claro, invulnerável, amante do bem, penetrante,","23":"irresistível, benéfico, amigo do homem, firme, seguro, sereno, que tudo pode, tudo vê, e que penetra todos os espíritos inteligentes, puros, os mais sutis.","24":"A Sabedoria é mais ágil que qualquer movimento; por causa de sua pureza tudo atravessa e penetra.","25":"Pois ela é um sopro do poder de Deus, uma emanação genuína da glória do Onipotente; por isso nada de impuro nela se infiltra.","26":"É um reflexo da luz eterna, um espelho sem mancha da atividade de Deus e uma imagem de sua bondade.","27":"Embora única, tudo pode; permanecendo em si mesma, tudo renova e através das idades, entrando nas almas santas, faz delas amigos de Deus e profetas.","28":"Com efeito, Deus ama somente quem vive com a Sabedoria.","29":"Ela, na verdade, é mais bela que o sol e supera todas as constelações; comparada à luz do dia, é mais esplêndida;","30":"pois à luz sucede a noite, mas contra a Sabedoria o mal não prevalece."},"titles":{"7":"Exaltação à Sabedoria.","17":"Deus dá a Sabedoria.","22":"Natureza e dotes da Sabedoria."}}