{"meta":{"title":"Sabedoria","abbrev":"sb"},"chapter":9,"content":{"1":"“Deus de meus pais e Senhor de misericórdia,<br />\nque tudo criastes com vossa palavra,<br />\n","2":"que com vossa Sabedoria formastes o homem,<br />\npara dominar as criaturas que fizestes,<br />\n","3":"e governar o mundo com santidade e justiça<br />\ne exercer o julgamento com ânimo reto,<br />\n","4":"dai-me a Sabedoria, que se assenta no trono a vosso lado,<br />\ne não me excluais do número de vossos filhos,<br />\n","5":"porque sou vosso servo e filho de vossa serva,<br />\nhomem fraco e de vida breve,<br />\nincapaz de compreender a justiça e as leis.<br />\n","6":"Até o mais perfeito entre os filhos dos homens,<br />\nsem vossa Sabedoria, será tido por nada.<br />\n","7":"Vós me escolhestes como rei de vosso povo<br />\ne juiz de vossos filhos e de vossas filhas;<br />\n","8":"mandastes-me construir um templo em vosso santo monte,<br />\num altar na cidade onde morais,<br />\nimitação da tenda santa<br />\nque preparastes desde o princípio.<br />\n","9":"Convosco está a Sabedoria que conhece vossas obras,<br />\nque estava presente quando criáveis o mundo;<br />\nela conhece o que é agradável a vossos olhos<br />\ne o que é conforme a vossos mandamentos.<br />\n","10":"Mandai-a dos céus santos,<br />\nde vosso trono glorioso,<br />\npara que me assista e trabalhe comigo<br />\ne eu saiba o que vos é agradável.<br />\n","11":"Ela, que tudo conhece e tudo compreende,<br />\nvai guiar-me com prudência em minhas ações<br />\ne proteger-me com sua glória.<br />\n","12":"Assim minhas obras vos serão agradáveis;<br />\neu julgarei com equidade vosso povo<br />\ne serei digno do trono de meu pai.<br />\n","13":"Pois que homem pode conhecer o desígnio de Deus?<br />\nQuem pode imaginar o que quer o Senhor?<br />\n","14":"De fato, os raciocínios dos mortais são tímidos <br />\ne incertas nossas reflexões,<br />\n","15":"porque um corpo corruptível torna pesada a alma<br />\ne a tenda de argila agrava a mente com muitas preocupações.<br />\n","16":"Mal podemos imaginar as coisas terrestres:<br />\ndescobrimos com fadiga aquelas ao alcance da mão;<br />\nmas quem pode atingir as coisas do céu?","17":"Quem conheceria vosso desígnio,<br />\nse não lhe concedêsseis a Sabedoria<br />\ne não lhe enviásseis do alto vosso santo espírito?<br />\n","18":"Assim foram endireitados os caminhos dos que estão na terra,<br />\nos homens aprenderam o que vos agrada<br />\ne por meio da Sabedoria foram salvos”.<br />\n"},"titles":{}}