{"meta":{"title":"Daniel","abbrev":"dn"},"chapter":10,"content":{"1":"No terceiro ano de Ciro, rei da Pérsia, um oráculo foi revelado a Daniel, cognominado Baltazar. Esse oráculo era verídico e anunciava grandes lutas. Daniel compreendeu o oráculo e teve conhecimento do sentido da visão.","2":"Naquele tempo, eu, Daniel, fiz peni­tência durante três semanas.","3":"Não provei alimento delicado algum: não passou em minha boca nem carne nem vinho; não me ungi de óleo absolutamente durante o transcurso dessas três semanas.","4":"No vigésimo quarto dia do primeiro mês, encontrava-me à beira do grande rio, o Tigre.","5":"Levantando os olhos, vi um homem vestido de linho. Cingia-lhe os rins um cinto de ouro de Ufaz.","6":"Seu corpo era como o crisólito; seu rosto brilhava como o relâmpago, seus olhos, como tochas ardentes, seus braços e pés tinham o aspecto do bronze polido e sua voz ressoava como o rumor de uma multidão.*","7":"Eu, Daniel, era o único a ver essa aparição; meus compa­nheiros não a viram, mas se apoderou deles um tão grande pavor que fugiram para esconder-se.","8":"Fiquei, portanto, so­zinho a contemplar essa grandiosa aparição. As forças me abandonaram: a tez do meu rosto tornou-se lívida e eu desfaleci.","9":"Ouvi, então, esse homem falar, e, ao som de suas palavras, caí desmaiado, com o rosto em terra.","10":"Eis, porém, que uma mão me tocou, e fez com que me erguesse sobre os joelhos e as palmas das mãos.","11":"“Daniel, homem de predileção” – disse-me ele –, “presta atenção às palavras que vou dirigir-te. Levanta-te, pois tenho uma mensagem a te confiar.” Como me falasse assim, levantei-me tremendo.","12":"“Não temas, Daniel” – disse-me –, “porque desde o primeiro dia em que aplicaste teu espírito a compreender, e em que te humilhaste diante de teu Deus, tua oração foi ouvida, e é por isso que eu vim.","13":"O chefe do reino persa resistiu-me durante vinte e um dias; porém, Miguel, um dos principais chefes, veio em meu socorro. Permaneci assim ao lado dos reis da Pérsia.*","14":"Aqui estou para fazer-te compreender o que deve acontecer a teu povo nos últimos dias; pois essa visão diz respeito a tempos longínquos.”","15":"Enquanto assim me falava, eu mantinha meus olhos fixos no chão e permanecia mudo.","16":"De repente, um ser de forma humana tocou-me nos lábios. Abri a boca e falei; disse ao personagem que estava perto de mim: “Meu senhor, essa visão transtornou-me, e estou sem forças.","17":"Como poderia o servo de meu senhor conversar com seu senhor, quando está sem forças e sem fôlego?”.","18":"Então, o ser em forma humana tocou-me novamente e me reanimou.","19":"“Não temas nada, homem de predileção! Que a paz esteja contigo! Coragem, coragem!” Enquanto ele me falava, senti-me reanimado. “Fala, meu senhor” – disse –, “pois tu me restituíste as minhas forças.”","20":"“Sabes bem” – prosseguiu ele – “por que vim a ti? Vou voltar agora para lutar contra o chefe da Pérsia, e no momento em que eu partir virá o chefe de Javã.*","21":"Mas (antes), te farei conhecer o que está escrito no livro da verdade.","22":"Contra esses adversários não há ninguém que me defenda a não ser Miguel, vosso chefe."}}