{"meta":{"title":"Daniel","abbrev":"dn"},"chapter":11,"content":{"1":"Assim como eu, no primeiro ano do reinado de Dario, o medo, mantive-me junto a ele para auxiliá-lo e protegê-lo.”","2":"“Agora vou manifestar-te a verdade. Haverá ainda três reis na Pérsia. O quarto ultrapassará todos os demais em riquezas. Quando suas riquezas o tiverem tornado poderoso, movimentará tudo contra o reino de Javã.*","3":"Mas um rei forte se levantará e dominará sobre um vasto império e fará tudo quanto lhe aprouver.*","4":"Quando ficar poderoso, seu reino será desmembrado e dividido aos quatro ventos do céu. Não passará à posteridade e não terá mais o mesmo poder; seu reino será desmem­brado e entregue a estranhos e não a seus descendentes.*","5":"O rei do Sul se tornará poderoso, mas um dos chefes do seu exército ficará ainda mais forte e seu império será grande.*","6":"Após alguns anos se aliarão: a filha do rei do Sul virá à casa do rei do Norte para fazer o acordo; mas ela não conservará o apoio de seu pai, cujo poder não se manterá, nem o do seu esposo. Ela será morta com aqueles que a tiverem trazido, aquele que a criou e aquele que a tinha feito poderosa.*","7":"Um dos rebentos da mesma raiz se levantará em seu lugar; virá em direção do exército, entrará nas fortalezas do rei do Norte, irá atacá-lo e sairá vencedor.*","8":"Levará para o Egito até mesmo seus deuses cativos, assim como seus ídolos e seus objetos preciosos de ouro e de prata. Depois, durante alguns anos, se absterá de atacar o rei do Norte.","9":"Este virá contra o rei do Sul, mas voltará para a sua terra.","10":"Mas seus filhos prepararão a guerra recrutando um exército numeroso, o qual, precipitando-se como uma torrente, invadirá e levará a batalha até a sua for­taleza.*","11":"Irritado, o rei do Sul sairá pa­ra atacar o rei do Norte: como porá em campo um numeroso exército, as tropas inimigas lhe serão entregues.*","12":"Após o aniquilamento desse exército, se encherá de orgulho. Mandará matar dezenas de milhares de homens, sem ficar mais forte por isso.","13":"O rei do Norte organizará novamente um exército mais numeroso ainda que o primeiro, e alguns anos depois avançará em meio a enormes tropas e a um grandioso aparato.*","14":"Nesse momento, muitos se levantarão contra o rei do Sul; homens violentos de teu povo se revoltarão para cumprir a visão, mas fracassarão.","15":"O rei do Norte virá, então, destruirá trincheiras e tomará fortalezas. Os exércitos do rei do Sul, mesmo as suas tropas de elite, não se manterão; nada poderá resistir.*","16":"O invasor agirá à sua vontade sem que ninguém possa enfrentá-lo e se deterá no país que é a joia da terra; e a destruição estará em suas mãos.","17":"Empreenderá a conquista do reino do Sul; fará um pacto com seu rei e lhe dará sua filha como mulher, a fim de amenizar a ruína dessa terra; mas isso não dará resultado, e esse reino não lhe pertencerá.*","18":"Depois se voltará contra as ilhas e tomará diversas. Porém, um chefe militar porá fim à sua soberba, e o fará pagar sua injúria.*","19":"Então, ele se voltará contra as fortalezas de sua terra, mas tropeçará, cairá e acabará desaparecendo.","20":"“No lugar deste último será colocado um príncipe, que enviará um fiscal ao país que é a joia da terra. Em poucos dias ele será aniquilado, e não será nem por efeito de cólera nem de batalha.”*","21":"“Em seu lugar, um homem vil se elevará, sem nenhuma dignidade real, surgirá repentinamente e se apossará da realeza pelas suas intrigas.*","22":"As tropas de invasão serão postas em fuga diante dele e aniquiladas, bem como o chefe da aliança.*","23":"A despeito do pacto firmado com ele, agirá com perfídia: atacará e triun­fará com poucos homens.","24":"Invadirá inesperadamente as regiões mais férteis da terra; fará o que nunca fizeram seus pais nem os antepassados deles: distribuirá com os seus os saques, despojos, riquezas; combinará ofensivas contra as fortalezas, mas apenas por um tempo.*","25":"Dará novo impulso a suas forças e a seu valor, atacando o rei do Sul com um exército considerável. Por seu lado, o rei do Sul entrará na luta com um exército importante e valoroso, mas não poderá resistir, devido às intrigas urdidas contra ele.*","26":"Seus comensais o aniquilarão; seu exército se dispersará e muitos homens cairão feridos mortalmente.","27":"Com o coração repleto de desejos malévolos, os dois reis se enganarão mutuamente à volta da mesma mesa. Mas seus projetos fracassarão, porque o fim só virá no tempo determinado.","28":"Volverá à sua terra com grandes riquezas. Seu coração meditará o mal contra a santa aliança; o cometerá, depois entrará novamente em sua terra.”*","29":"“No tempo previsto atacará de novo o Sul: mas esta expedição não será seme­lhante à precedente.","30":"Navios de Cetim o atacarão e ele desanimará. Dirigirá novamente sua fúria contra a santa aliança, tomará medidas contra ela, fazendo um pacto com aqueles que a abandonarem.*","31":"Tropas sob sua ordem virão profanar o santuário, a fortaleza; farão cessar o holocausto perpétuo e instalarão a abominação do devastador.*","32":"Submeterá, com suas lisonjas, os violadores da aliança, mas a multidão daqueles que conhecem seu Deus se manterá firme e resistirá.*","33":"Os homens doutos desse povo instruirão um grande número; mas, durante algum tempo, perecerão pela espada, fogo, cativeiro e pilhagem.","34":"Enquanto forem caindo dessa maneira, serão um tanto amparados; e um bom número se unirá hipocritamente a eles.*","35":"Muitos desses sábios sucumbirão, a fim de que sejam provados, purificados e branqueados até o termo final; ora, esse final só chegará no tempo marcado.","36":"O rei fará então tudo o que desejar. Ele se ensoberbecerá, se elevará no seu orgulho acima de qualquer divindade; proferirá até coisas inauditas contra o Deus dos deuses; prosperará até que a cólera divina tenha chegado ao seu termo, porque o que está decretado deverá ser executado.","37":"Não respeitará nem os deuses de seus antepassados, nem a deusa querida das mulheres, nem divindade alguma; ele se julgará superior a todos.*","38":"Mas venerará o deus das fortalezas, no próprio local, um deus desconhecido de seus antepassados, com ouro, prata, pedras preciosas e joias.*","39":"Com o auxílio de um deus estranho, atacará as muralhas das fortalezas; aos que o reconhecerem, multiplicará as honras, ele lhes conferirá autoridade sobre numerosos vassalos e lhes distribuirá terras em recompensa.","40":"No final, o rei do Sul e ele entrarão em luta. O rei do Norte cairá sobre ele, como um furacão, com carros, cavaleiros e uma frota considerável. Entrará na terra como uma torrente que transborda.*","41":"Invadirá o país que é a joia da terra, onde muitos homens cairão. Mas os edomitas, os moabitas e a maioria dos amonitas lhe escaparão.*","42":"Ele se apoderará de diferentes países; o Egito não lhe escapará.","43":"Pilhará os tesouros de ouro e de prata bem como tudo o que houver de precioso no Egito. Os líbios e os etíopes se juntarão a ele.","44":"Mas, alarmado pelas notícias vindas do Oriente e do Norte, se retirará como uma fúria, para destruir e exterminar uma multidão de povos.*","45":"Erguerá os pavilhões de seu palácio entre o mar e a nobre montanha do santuário. Então, alcançará o termo de sua vida e ninguém lhe prestará socorro.”*"}}