{"meta":{"title":"Daniel","abbrev":"dn"},"chapter":12,"content":{"1":"“Naquele tempo, surgirá Miguel, o grande chefe, o protetor dos filhos do seu povo. Será uma época de tal desolação, como jamais houve igual desde que as nações existem até aquele momento. Então, entre os filhos de teu povo, serão salvos todos aqueles que se acharem inscritos no livro.*","2":"Muitos daqueles que dormem no pó da terra despertarão, uns para uma vida eterna, outros para a ignomínia, a infâmia eterna.*","3":"Os que tiverem sido inteligentes fulgirão como o brilho do firmamento, e os que tiverem introduzido muitos nos caminhos da justiça luzirão como as estrelas, com um perpétuo resplendor.","4":"Quanto a ti, Daniel, guarda isso secreto, e conserva este livro lacrado até o tempo final. Muitos daqueles que a ele recorrerem verão aumentar seu conhecimento.”*","5":"Continuei a olhar. Vi dois outros personagens mantendo-se cada um sobre uma das margens do rio.","6":"Um deles disse ao homem vestido de linho que estava em cima do rio: “Para quando o fim dessas coisas prodigiosas?”.*","7":"Então, ouvi o homem vestido de linho, que estava em cima do rio, jurar, levantando para o céu sua mão esquerda bem como sua mão direita: “Pelo eterno vivo, será em um tempo, tempos e na metade de um tempo, no momento em que a força do povo santo for inteiramente rompida, que todas estas coisas se cumprirão”.*","8":"Ouvi essas palavras, mas sem en­tendê-las. “Meu senhor” – perguntei –, “qual será a conclusão de tudo isso?”","9":"“Vamos, Daniel” – respondeu –; “esses oráculos devem ficar fechados e lacrados até o tempo final.","10":"Muitos serão limpos, acrisolados e provados. Os ímpios agirão com perversidade, mas nenhum deles compreenderá, enquanto que os sábios compreenderão.","11":"Desde o tempo em que for suprimido o holocausto perpétuo e quando for estabelecida a abominação do devastador, transcorrerão mil duzentos e noventa dias.*","12":"Feliz quem esperar e alcançar mil trezentos e trinta e cinco dias!","13":"Quanto a ti, vai até o fim. Tu repousarás e te levantarás para receber tua parte de herança, no fim dos tempos.”*"}}