{"meta":{"title":"Daniel","abbrev":"dn"},"chapter":14,"content":{"1":"Tendo-se reunido o rei Astíages a seus antepassados, Ciro, o persa, subiu ao trono.","2":"Daniel era conviva do rei e o mais honrado de todos os seus íntimos.","3":"Ora, os babilônios tinham um ídolo chamado Bel, cuja despesa diária era de doze artabes de farinha, quarenta carneiros e seis medidas de vinho.","4":"O rei prestava culto ao ídolo e diariamente ia adorá-lo. Daniel, porém, adorava seu Deus.","5":"O rei disse-lhe um dia: “Por que não adoras Bel?”. “Porque” – respondeu Daniel, “não venero ídolo feito pela mão do homem, mas sim o Deus vivo que criou o céu e a terra e que exerce seu poder sobre todo homem.”","6":"“Assim sendo” – continuou o rei –, “Bel não te parece ser um deus vivo! Não vês o que ele come e o que ele bebe todos os dias?”","7":"Daniel pôs-se a rir: “Desengana-te, ó rei” – disse ele –, “este deus é de barro por dentro e de bronze por fora, e ele nunca comeu coisa alguma”.","8":"Irritado, o rei mandou vir seus sacerdotes e lhes disse: “Se não me disserdes quem come essas oferendas, morrereis. Mas se me provardes que é Bel quem as absorve, será Daniel quem morrerá, pois terá blasfemado contra ele”. Daniel respondeu ao rei: “Que se faça segundo tu o dizes!”.","9":"Os sacerdotes de Bel eram setenta em número, sem contar suas mulheres e filhos. O rei foi com Daniel ao templo de Bel.","10":"Os sacerdotes disseram: “Nós saímos. Manda trazer, ó rei, os alimentos e o vinho misturado; depois fecha a porta e lacra-a com teu sinete.","11":"Se amanhã cedo, quando vieres ao templo, verificares que tudo não foi comido por Bel, nós morreremos; do contrário, será Daniel quem nos terá caluniado”.","12":"Tinham completa confiança, porque debaixo da mesa haviam feito uma abertura secreta, pela qual pene­travam habitualmente para consumir as oferendas.","13":"Mas, após a saída deles, quando o rei acabava de depor as oferendas diante de Bel, Daniel ordenou aos criados traze­rem cinza, a qual espalhou pelo templo todo na presença do rei. A seguir saíram, fecharam a porta e, depois de tê-la lacrado com o sinete real, retiraram-se.","14":"Durante a noite, os sacerdotes introduziram-se como de costume (no templo) com suas mulheres e filhos, comeram e beberam tudo.","15":"Ao amanhecer, o rei veio com Da­niel.","16":"“Os selos” – disse – “estão intatos, Daniel”. “Intatos, ó rei.”","17":"Logo que a porta foi aberta, o rei olhou para a mesa e exclamou: “Tu és grande, ó Bel! Tu não nos enganaste”.","18":"Mas Daniel pôs-se a rir e impediu o rei de entrar mais adiante. “Olha o chão” – disse-lhe –. “De quem são estes passos?”","19":"“Vejo, de fato” – respondeu o rei – “passos de homens, de mulheres e de crianças.” E uma cólera violenta apoderou-se dele.","20":"Então, mandou prender os sacer­dotes com suas mulheres e filhos, os quais lhe mostraram as entradas secretas por onde se introduziam para vir consumir o que havia na mesa.","21":"O rei mandou matá-los e pôs Bel à disposição de Daniel que o destruiu, assim como seu templo.*","22":"Lá havia também um grande dragão, que os babilônios veneravam.","23":"O rei disse a Daniel: “Pretenderás também dizer que aquele é de bronze? Vive, come, bebe. Tu não podes negar que seja um deus vivo.","24":"Adora-o, então”. “Eu adoro” – replicou Daniel – “unicamente o Senhor, meu Deus, porque ele é um Deus vivo.","25":"Ó rei, dá-me licença para fazê-lo, e, sem espada nem bastão, matarei o dragão.” “Eu te concedo” – disse o rei.","26":"Então, Daniel tomou breu, gordura e pelos, cozinhou tudo junto, e com isso fez umas bolas e meteu-as na boca do dragão, que estourou e morreu. Daniel exclamou: “Eis aí o que adoráveis!”.","27":"Quando os babilônios souberam, ficaram sumamente indignados, e amotinaram-se contra o rei aos gritos de: “O rei tornou-se judeu! Destruiu Bel; e agora fez perecer o dragão e matar os sacerdotes”.","28":"Vie­ram à presença do rei e disseram-lhe: “Entrega-nos Daniel; do contrário, nós te mataremos, bem como toda a tua família.","29":"Diante da violência com que o ameaçavam, o rei viu-se forçado a entregar-lhes Daniel,","30":"que eles jogaram à cova dos leões, onde permaneceu seis dias.","31":"Na cova havia sete leões, aos quais davam cotidianamente dois corpos humanos e dois carneiros. Porém, daquela vez, nada lhes foi distribuído, a fim de que devorassem Daniel.","32":"Ora, o profeta Habacuc vivia naquele tempo na Judeia. Acabava de cozinhar um caldo e picava pão dentro dele em uma pane­la, para levá-lo aos ceifadores no campo.","33":"Mas um anjo do Senhor disse-lhe: “Leva esta refeição à Babilônia, a Daniel, que se encontra na cova dos leões”.","34":"“Senhor” – disse Habacuc –, “nunca vi Babilônia, e não conheço essa cova.”","35":"Então o anjo, segurando-o pelo alto da cabeça, transportou-o pelos cabelos, em um fôlego, até a Babilônia, em cima da cova.","36":"“Daniel, Daniel, chamou, toma a refeição que Deus te envia.”","37":"E Daniel respondeu: “Ó Deus, vós pensastes em mim! Vós não abandonastes os que vos amam!”.","38":"Depois disso, pôs-se a comer, enquanto o anjo do Senhor transportava de volta Habacuc a seu domicílio.","39":"Ao sétimo dia, veio o rei chorar Da­niel. Ao acercar-se da cova, porém, olhou para dentro e aí avistou Daniel sentado.","40":"E bem alto exclamou: “Vós sois grande, Senhor, Deus de Daniel. Não existe outro Deus além de vós!”.","41":"Mandou retirá-lo da cova dos leões e lá jogou todos aqueles que haviam tentado eliminá-lo, os quais foram imediatamente devorados, sob seus olhos.","42":"Então, disse o rei: “Que todos os habitantes da terra reverenciem o Deus de Daniel, porque é um salvador que opera sinais e prodígios em toda a terra, e salvou Daniel da cova dos leões”.*"}}