{"meta":{"title":"Daniel","abbrev":"dn"},"chapter":4,"content":{"1":"Eu, Nabucodonosor, vivia tranquilo em minha casa e próspero em meu palácio.","2":"Tive um sonho que me assustou; os pensamentos que perpassavam pelo meu espírito quando no meu leito, bem como minhas visões, perturbaram-me.","3":"Dei ordem para que fizessem vir à minha presença todos os sábios da Babilônia, a fim de que me dessem a interpretação de meu sonho.","4":"Então acudiram os magos, os mágicos, os caldeus e os astrólogos, aos quais contei esse sonho, sem que eles todavia pudessem indicar-me o sentido.","5":"Finalmente, apresentou-se diante de mim Daniel, cognominado Baltazar, segundo o nome de meu deus, e em quem reside o espírito dos deuses santos. Narrei-lhe o sonho:","6":"“Baltazar” – disse-lhe –, “chefe dos magos, sei que reside em ti o espírito dos deuses santos e que nenhum mistério te confunde. Dize-me então as visões que tive em sonho; dá-me a explicação.","7":"Tais eram as visões do meu espírito, quando no meu leito: eu via, no meio da região, uma árvore de alto porte.","8":"Essa árvore cresceu, era vigorosa. O cimo tocava o céu, era avistada até nos confins da terra.","9":"Sua folhagem era bela, e seus abundantes frutos forneciam a todos o que comer. À sua sombra abrigavam-se os animais terrestres, nos seus ramos permaneciam os pássaros do céu e toda criatura tirava dela seu sustento!","10":"Nas visões de meu espírito, quando no meu leito, vi (também) um santo vigilante que descia do céu,*","11":"e começou a gritar com voz possante; derrubai a árvore, desgalhai-a; fazei cair as fo­lhas e dispersai seus frutos. Que os animais fujam de debaixo dela, que os pássaros abandonem seus ramos.","12":"Entretanto, deixai permanecer na terra o tronco e as raízes, mas atados por correntes de ferro e de bronze. Que seja molhado pelo orvalho do céu e tenha seu quinhão de erva com os animais terrestres.*","13":"Que se mude seu espírito; que em lugar de um espírito humano lhe seja dado um espírito animal e sete tempos passem sobre ele!*","14":"Esta sentença é um decreto dos vigilantes, esta resolução é uma ordem dos santos, a fim de que os vivos saibam que o Altíssimo domina sobre a realeza humana, e a confere a quem lhe apraz e pode a ela elevar o mais abjeto dos mortais.*","15":"Eis o sonho que tive, eu, o rei Nabucodonosor. Portanto tu, Baltazar, dá-me a interpretação dele, porque nenhum dos sábios de meu reino foi capaz de fazê-lo. Tu o podes, porque em ti habita o espírito dos deuses santos.”","16":"Então, Daniel (cognominado Baltazar) permaneceu alguns instantes perdido no tumulto de seus pensamentos, e o rei prosseguiu: “Baltazar, este sonho e sua significação não devem perturbar-te!”. “Meu senhor” – replicou Daniel –, “possa o sonho ser para teus inimigos, e sua significação para teus adversários!*","17":"A árvore que viste crescer e tornar-se bela, cujo cimo tocava o céu e era avistada dos confins da terra,","18":"esta árvore de bela folhagem, de frutos abundantes que a todos dava o que comer, sob a qual viviam os animais terrestres, e em cujos ramos abrigavam-se os pássaros do céu,","19":"esta árvore, és tu senhor, que te tornaste grande e poderoso, cuja altura crescente atingiu os astros, cuja dominação estende-se até os confins da terra.*","20":"Por outro lado, o rei viu um santo vigilante descer do céu e exclamar: derrubai a árvore, desgalhai-a; mas deixai na terra o tronco e as raízes, se bem que atadas por correntes de ferro e de bronze no meio da erva do campo. Que seja molhado pelo orvalho do céu e viva com os animais terrestres até que sete tempos hajam passado sobre ele. Eis o que isto significa:","21":"trata-se aí, ó rei, de um decreto do Altíssimo concernente ao rei, meu senhor:","22":"eles te expulsarão de entre os homens para te fazer habitar com os animais do campo; pastarás ervas como os bois e serás molhado pelo orvalho do céu. Sete tempos passarão sobre ti, até que reconheças o domínio do Altíssimo sobre a realeza humana o qual a confere a quem lhe apraz.","23":"Se foi ordenado deixar intatos o tronco da árvore e suas raízes, é que tua realeza te será restituída logo que reconheças a soberania do céu.","24":"Queiras então, ó rei, aceitar meu conselho: resgata teu pecado pela justiça, e tuas iniquidades pela piedade para com os infelizes; talvez com isso haja um prolongamento de tua prosperidade”.","25":"Tudo isso aconteceu ao rei Nabucodonosor.","26":"Doze meses mais tarde, o rei, passeando nos terraços do palácio real, 27 fazia esta reflexão: “Eis aí verdadeiramente a grande Babilônia, que cons­truí para fazer dela uma mansão real por meu poder soberano, e para servir à glória de minha majestade!”.","28":"Falava ainda, quando uma voz baixou do céu: “Anunciam a ti, rei Nabucodonosor, que teu reino te foi arrebatado.","29":"Vão expulsar-te dentre os homens para te fazer viver entre os animais dos campos; pastarás ervas como os bois. Sete tempos passarão sobre ti, até que reconheças que o Altíssimo domina sobre a realeza humana e que a confere a quem lhe apraz’’.","30":"No mesmo momento, o oráculo pronunciado sobre Nabucodonosor cumpriu-se; ele foi expulso dentre os homens e pastou ervas como os bois; seu corpo foi molhado pelo orvalho do céu. Seu pêlo cresceu como penas de águia e suas unhas, como unhas de pássaro.","31":"Ao terminar os dias marcados, eu, Nabucodonosor, levantei os olhos para o céu. A razão voltou-me e eu bendisse o Altíssimo; louvei e glorifiquei aquele que vive eternamente, cuja dominação é perpétua, cujo reino subsiste de idade em idade.","32":"Diante dele nenhum habitante da terra tem importância; age como quer tanto em se tratando do exército celestial quanto em relação aos habitantes terrenos. Ninguém pode bater-lhe na mão e perguntar-lhe: “Que fazeis aí?”.*","33":"Nesse mesmo instante a razão me foi restituída, com o brilho de minha rea­leza, minha majestade e meu esplendor. Meus conselheiros e meus nobres vieram procurar-me; fui reintegrado à frente do meu reino e meu poder achou-se aumentado.*","34":"Agora, eu, Nabucodonosor, louvo, exalto e glorifico o rei do céu, cujas obras são todas justas e cujos caminhos são retos, e que tem o poder de humilhar aqueles que procedem com orgulho."}}