{"meta":{"title":"Daniel","abbrev":"dn"},"chapter":6,"content":{"1":"Dario, o medo, recebeu a realeza mais ou menos com a idade de sessenta e dois anos.*","2":"Aprouve a Dario, o medo, constituir e espalhar por todo o seu reino cento e vinte sátrapas,","3":"submetidos a três ministros, um dos quais era Daniel, a quem eles teriam de prestar contas, a fim de que os interesses do rei nunca fossem lesados.","4":"Ora, Daniel, devido à superioridade de seu espírito, levava vantagem sobre os ministros e sátrapas e, com isso, o rei so­nhava em pô-lo à frente de todo o reino.","5":"Por isso, ministros e sátrapas procuravam um meio de acusar Daniel em relação à sua administração. Mas não puderam descobrir pretexto algum, nem falta, porque ele era íntegro e nada de faltoso e repreensível se encontrava nele.","6":"Esses homens disseram, então: “Não acharemos motivo algum de acusação contra esse Daniel, a não ser naquilo que diz respeito à Lei de seu Deus”.","7":"Então, ministros e sátrapas vieram tumultuosamente procurar o rei e lhe disseram: “Rei Dario, longa vida ao rei!","8":"Os ministros do reino, os prefeitos, os sátrapas, os conselheiros e os governadores estão todos de acordo em que seja publicado um edito real com uma interdição, estabelecendo que aquele que nesses trinta dias dirigir preces a um deus ou homem qualquer que seja, além de ti, ó rei, seja jogado na cova dos leões.","9":"Promulga pois, ó rei, esta interdição, e manda fazer um documento, a fim de que, conforme o estabelecido na lei definitiva dos medos e dos persas, não possa ser revogada”.","10":"Em consequência, o rei Dario fez redigir o documento contendo a referida interdição.","11":"Ouvindo essa notícia, Daniel entrou em sua casa, a qual tinha no quarto de cima janelas que davam para o lado de Jerusalém. Três vezes ao dia, ajoelhado, como antes, continuou a orar e a louvar a Deus.","12":"Então, esses homens acorreram amotinados e encontraram Daniel em oração, invocando seu Deus.","13":"Foram imedia­tamente ao palácio do rei e disseram-lhe, a respeito do edito real de interdição: “Não promulgaste, ó rei, uma proibição estabe­lecendo que quem nesses trinta dias invocasse algum deus ou homem qualquer que fosse, à exceção tua, seria jogado na cova dos leões?”. “Certamente” – respondeu o rei –, “(assim foi feito) segundo a lei dos medos e dos persas, que não pode ser modificada.”","14":"“Pois bem” – continuaram –, “Daniel, o deportado de Judá, não tem consideração nem por tua pessoa nem por teu decreto: três vezes ao dia ele faz sua oração.”","15":"Ouvindo essas palavras, o rei, bastante contrariado, tomou contudo a reso­lução de salvar Daniel, e nisso esforçou-se até o pôr do sol.","16":"Mas os mesmos homens novamente o vieram procurar em tumulto: “Saibas, ó rei” – disseram-lhe – “que a lei dos medos e dos persas não permite derrogação alguma a uma proibição ou a uma medida publicada em edito pelo rei”.","17":"Então, o rei deu ordem para trazerem Daniel e o jogarem na cova dos leões. “Que o Deus, que tu adoras com tanta fidelidade” – disse-lhe – “queira ele mesmo salvar-te!”","18":"Trouxeram uma pedra, que foi rolada sobre a abertura da cova; o rei lacrou-a com seu sinete e com o dos grandes, a fim de que nada fosse modificado em relação a Daniel.","19":"De volta a seu palácio, o rei passou a noite sem nada tomar, e sem mandar vir concubina alguma para junto de si. Não conseguiu adormecer.","20":"Logo ao ama­nhecer, levantou-se e dirigiu-se a toda pressa à cova dos leões.","21":"Quando se aproximou, chamou Daniel com voz cheia de tristeza: “Daniel” – disse-lhe –, “servo de Deus vivo, teu Deus que tu adoras com tanta fidelidade terá podido salvar-te dos leões?!”.","22":"Daniel respondeu-lhe: “Se­nhor, vida longa ao rei!","23":"Meu Deus enviou seu anjo e fechou a boca dos leões; eles não me fizeram mal algum, porque a seus olhos eu era inocente e porque contra ti também, ó rei, não cometi falta alguma”.","24":"Então o rei, todo feliz, ordenou que se retirasse Daniel da cova. Foi ele assim retirado sem traço algum de ferimento, porque tinha tido fé em seu Deus.","25":"Por ordem do rei, mandaram vir então os acusadores de Daniel, que foram jogados na cova dos leões com suas mulheres e seus filhos. Não haviam tocado o fundo da cova, e já os leões os agarraram e lhes trituraram os ossos!","26":"Então, o rei Dario escreveu: “A todos os povos, a todas as nações e aos povos de todas as línguas que habitam sobre a terra, felicidade e prosperidade!","27":"Por mim é ordenado que em toda a extensão de meu reino se mantenha perante o Deus de Daniel temor e tremor. É o Deus vivo, que subsiste eternamente; seu reino é indestrutível e seu domínio é perpétuo.","28":"Ele salva e livra, faz milagres e prodígios no céu e sobre a terra: foi ele quem livrou Daniel das garras dos leões”.","29":"Foi assim que Daniel prosperou durante o reinado de Dario e durante o de Ciro, o persa.*"}}