{"meta":{"title":"Daniel","abbrev":"daniel"},"chapter":8,"content":{"1":"No terceiro ano do reinado de Baltazar, eu, Daniel, tive uma visão, continuação daquela que eu tinha tido anteriormente.","2":"Nessa visão, eu me achava na fortaleza de Susa, na província de Elam, e eu me vi, sempre em visão, às margens do Ulai.","3":"Erguendo os olhos, eis que vi um carneiro, o qual se achava em frente ao rio. Tinha dois chifres, dois longos chifres, um dos quais era mais alto do que o outro. Esse chifre mais alto apareceu por último.","4":"Vi o carneiro dar chifradas em direção do oeste, do norte e do sul. Nenhum animal resistia diante dele, e ninguém conseguia escapar de seu poder. Fazia o que queria, e crescia.*","5":"Enquanto observava com atenção, eis que um bode robusto veio do Ocidente e percorreu a terra inteira sem tocar o solo; tinha entre os dois olhos um chifre muito saliente.","6":"Foi até o carneiro de dois chifres, que eu tinha visto em frente ao rio, e avançou contra ele em um excesso de fúria.","7":"Eu o vi aproximar-se do carneiro e atirando-se com fúria sobre ele, espancá-lo e quebrar-lhe os dois chifres, sem que o carneiro tivesse força para sustentar o assalto. O bode jogou por terra o carneiro e o calcou aos pés, sem que alguém interviesse para subtraí-lo ao ataque de seu adversário.","8":"Então, o bode tornou-se muito grande. Mas, assim que se tornou poderoso, seu grande chifre quebrou-se e foi substituído por quatro chifres que cresciam em direção dos quatro ventos do céu.","9":"De um deles saiu um pequeno chifre que se desenvolveu consideravelmente para o Sul, para o Oriente e para a joia dos países.*","10":"Cresceu até alcançar os astros do céu, do qual fez cair por terra diversas estrelas e as calcou aos pés.*","11":"Cresceu até o chefe desse exército de astros, cujo holocausto perpétuo aboliu e cujo santuário destruiu.*","12":"Por causa da infidelidade, além do holocausto perpétuo, foi-lhe entregue um exército! A verdade foi jogada por terra. O pequeno chifre teve êxito na sua empreitada.","13":"Ouvi um santo que falava, a quem outro santo respondeu: “Quanto tempo durará o anunciado pela visão a respeito do holocausto perpétuo, da infidelidade destruidora e do abandono do santuário e do exército calcado aos pés?”.","14":"Res­pondeu: “Duas mil e trezentas noites e manhãs. Depois disso, o santuário será restabelecido”.*","15":"Ora, enquanto eu contemplava essa visão e procurava o significado, vi, de pé diante de mim, um ser em forma humana,","16":"e ouvi uma voz humana vinda do meio do Ulai: “Gabriel” – gritava –, “explica-lhe a visão”.*","17":"Dirigiu-se então em direção ao lugar onde eu me achava. À sua aproximação, fiquei apavorado e caí com a face em terra. “Filho do homem” – disse-me ele –, “compreende bem que essa visão simboliza o tempo final.”","18":"Enquanto falava comigo, desmaiei, com o rosto em terra. Mas, ele tocou-me e me fez ficar de pé.","19":"“Eis” – disse –, “vou revelar-te o que acontecerá nos últimos tempos da cólera, porque isso diz respeito ao tempo final.","20":"O carneiro de dois chifres, que viste, simboliza os reis da Média e da Pérsia.","21":"O bode valente é o rei de Javã; o grande chifre que ele tem entre os olhos é o primeiro rei.*","22":"Sua ruptura e o nascimento de quatro chifres em seu lugar significam quatro reinos saindo dessa nação, mas sem terem o mesmo poder.*","23":"No fim do reinado deles, quando estiver cheia a medida dos infiéis, um rei surgirá, cheio de crueldade e fingimento.","24":"Seu poder aumentará, nunca porém por si mesmo. Fará monstruosas devastações, terá êxito nas suas empresas, exterminará os poderosos e o povo dos santos.","25":"Graças à sua habilidade, fará triunfar sua perfídia, seu coração se inchará de orgulho; mandará matar muita gente que não espera por isso, se levantará contra o príncipe dos príncipes, mas será aniquilado sem a intervenção de mão humana.*","26":"A visão que te foi apresentada sobre as noites e as manhãs é perfeitamente verídica. Mas tu, guarda esta visão em segredo, pois ela se refere a dias longínquos.”","27":"Então, eu, Daniel, desfaleci. Estive doente durante muitos dias. Depois disso, recomecei a trabalhar nos serviços do rei. Fiquei atônito com a visão que tive, completamente incompreensível para mim."}}