{"meta":{"title":"Hebreus","abbrev":"hb"},"chapter":3,"content":{"1":"Por isso, santos irmãos, que participais da vocação celestial, considerai atentamente o Apóstolo e Sumo Sacerdote da nossa confissão, Jesus,","2":"o qual é fiel àquele que o constituiu, como também o era Moisés em toda a casa de Deus.","3":"Jesus, todavia, tem sido considerado digno de tanto maior glória do que Moisés, quanto maior honra do que a casa tem aquele que a estabeleceu.","4":"Pois toda casa é estabelecida por alguém, mas aquele que estabeleceu todas as coisas é Deus.","5":"E Moisés era fiel, em toda a casa de Deus, como servo, para testemunho das coisas que haviam de ser anunciadas;","6":"Cristo, porém, como Filho, em sua casa; a qual casa somos nós, se guardarmos firme, até ao fim, a ousadia e a exultação da esperança.","7":"Assim, pois, como diz o Espírito Santo:","8":"não endureçais o vosso coração como foi na provocação, no dia da tentação no deserto,","9":"onde os vossos pais me tentaram, pondo-me à prova, e viram as minhas obras por quarenta anos.","10":"Por isso, me indignei contra essa geração e disse: Estes sempre erram no coração; eles também não conheceram os meus caminhos.","11":"Assim, jurei na minha ira: Não entrarão no meu descanso.","12":"Tende cuidado, irmãos, jamais aconteça haver em qualquer de vós perverso coração de incredulidade que vos afaste do Deus vivo;","13":"pelo contrário, exortai-vos mutuamente cada dia, durante o tempo que se chama Hoje, a fim de que nenhum de vós seja endurecido pelo engano do pecado.","14":"Porque nos temos tornado participantes de Cristo, se, de fato, guardarmos firme, até ao fim, a confiança que, desde o princípio, tivemos.","15":"Enquanto se diz:","16":"Ora, quais os que, tendo ouvido, se rebelaram? Não foram, de fato, todos os que saíram do Egito por intermédio de Moisés?","17":"E contra quem se indignou por quarenta anos? Não foi contra os que pecaram, cujos cadáveres caíram no deserto?","18":"E contra quem jurou que não entrariam no seu descanso, senão contra os que foram desobedientes?","19":"Vemos, pois, que não puderam entrar por causa da incredulidade."},"titles":{"1":"Cristo é superior a Moisés. O perigo da incredulidade e da desobediência"}}