{"meta":{"title":"Hebreus","abbrev":"hb"},"chapter":7,"content":{"1":"Porque este Melquisedeque, rei de Salém, sacerdote do Deus Altíssimo, que saiu ao encontro de Abraão, quando voltava da matança dos reis, e o abençoou,","2":"para o qual também Abraão separou o dízimo de tudo (primeiramente se interpreta rei de justiça, depois também é rei de Salém, ou seja, rei de paz;","3":"sem pai, sem mãe, sem genealogia; que não teve princípio de dias, nem fim de existência, entretanto, feito semelhante ao Filho de Deus), permanece sacerdote perpetuamente.","4":"Considerai, pois, como era grande esse a quem Abraão, o patriarca, pagou o dízimo tirado dos melhores despojos.","5":"Ora, os que dentre os filhos de Levi recebem o sacerdócio têm mandamento de recolher, de acordo com a lei, os dízimos do povo, ou seja, dos seus irmãos, embora tenham estes descendido de Abraão;","6":"entretanto, aquele cuja genealogia não se inclui entre eles recebeu dízimos de Abraão e abençoou o que tinha as promessas.","7":"Evidentemente, é fora de qualquer dúvida que o inferior é abençoado pelo superior.","8":"Aliás, aqui são homens mortais os que recebem dízimos, porém ali, aquele de quem se testifica que vive.","9":"E, por assim dizer, também Levi, que recebe dízimos, pagou-os na pessoa de Abraão.","10":"Porque aquele ainda não tinha sido gerado por seu pai, quando Melquisedeque saiu ao encontro deste.","11":"Se, portanto, a perfeição houvera sido mediante o sacerdócio levítico (pois nele baseado o povo recebeu a lei), que necessidade haveria ainda de que se levantasse outro sacerdote, segundo a ordem de Melquisedeque, e que não fosse contado segundo a ordem de Arão?","12":"Pois, quando se muda o sacerdócio, necessariamente há também mudança de lei.","13":"Porque aquele de quem são ditas estas coisas pertence a outra tribo, da qual ninguém prestou serviço ao altar;","14":"pois é evidente que nosso Senhor procedeu de Judá, tribo à qual Moisés nunca atribuiu sacerdotes.","15":"E isto é ainda muito mais evidente, quando, à semelhança de Melquisedeque, se levanta outro sacerdote,","16":"constituído não conforme a lei de mandamento carnal, mas segundo o poder de vida indissolúvel.","17":"Porquanto se testifica:","18":"Portanto, por um lado, se revoga a anterior ordenança, por causa de sua fraqueza e inutilidade","19":"(pois a lei nunca aperfeiçoou coisa alguma), e, por outro lado, se introduz esperança superior, pela qual nos chegamos a Deus.","20":"E, visto que não é sem prestar juramento (porque aqueles, sem juramento, são feitos sacerdotes,","21":"mas este, com juramento, por aquele que lhe disse:","22":"por isso mesmo, Jesus se tem tornado fiador de superior aliança.","23":"Ora, aqueles são feitos sacerdotes em maior número, porque são impedidos pela morte de continuar;","24":"este, no entanto, porque continua para sempre, tem o seu sacerdócio imutável.","25":"Por isso, também pode salvar totalmente os que por ele se chegam a Deus, vivendo sempre para interceder por eles.","26":"Com efeito, nos convinha um sumo sacerdote como este, santo, inculpável, sem mácula, separado dos pecadores e feito mais alto do que os céus,","27":"que não tem necessidade, como os sumos sacerdotes, de oferecer todos os dias sacrifícios, primeiro, por seus próprios pecados, depois, pelos do povo; porque fez isto uma vez por todas, quando a si mesmo se ofereceu.","28":"Porque a lei constitui sumos sacerdotes a homens sujeitos à fraqueza, mas a palavra do juramento, que foi posterior à lei, constitui o Filho, perfeito para sempre."},"titles":{"1":"Melquisedeque, tipo de Cristo","4":"O sacerdócio de Cristo é superior ao levítico","11":"O sacerdócio levítico teve fim, mas o de Cristo é eterno","20":"Cristo, sacerdote único e perfeito"}}