{"meta":{"title":"Hebreus","abbrev":"hb"},"chapter":8,"content":{"1":"Ora, o essencial das coisas que temos dito é que possuímos tal sumo sacerdote, que se assentou à destra do trono da Majestade nos céus,","2":"como ministro do santuário e do verdadeiro tabernáculo que o Senhor erigiu, não o homem.","3":"Pois todo sumo sacerdote é constituído para oferecer tanto dons como sacrifícios; por isso, era necessário que também esse sumo sacerdote tivesse o que oferecer.","4":"Ora, se ele estivesse na terra, nem mesmo sacerdote seria, visto existirem aqueles que oferecem os dons segundo a lei,","5":"os quais ministram em figura e sombra das coisas celestes, assim como foi Moisés divinamente instruído, quando estava para construir o tabernáculo; pois diz ele: Vê que faças todas as coisas de acordo com o modelo que te foi mostrado no monte.","6":"Agora, com efeito, obteve Jesus ministério tanto mais excelente, quanto é ele também Mediador de superior aliança instituída com base em superiores promessas.","7":"Porque, se aquela primeira aliança tivesse sido sem defeito, de maneira alguma estaria sendo buscado lugar para uma segunda.","8":"E, de fato, repreendendo-os, diz: Eis aí vêm dias, diz o Senhor, e firmarei nova aliança com a casa de Israel e com a casa de Judá,","9":"não segundo a aliança que fiz com seus pais, no dia em que os tomei pela mão, para os conduzir até fora da terra do Egito; pois eles não continuaram na minha aliança, e eu não atentei para eles, diz o Senhor.","10":"Porque esta é a aliança que firmarei com a casa de Israel, depois daqueles dias, diz o Senhor: na sua mente imprimirei as minhas leis, também sobre o seu coração as inscreverei; e eu serei o seu Deus, e eles serão o meu povo.","11":"E não ensinará jamais cada um ao seu próximo, nem cada um ao seu irmão, dizendo: Conhece ao Senhor; porque todos me conhecerão, desde o menor deles até ao maior.","12":"Pois, para com as suas iniquidades, usarei de misericórdia e dos seus pecados jamais me lembrarei.","13":"Quando ele diz Nova, torna antiquada a primeira. Ora, aquilo que se torna antiquado e envelhecido está prestes a desaparecer."},"titles":{"1":"A antiga aliança era o símbolo transitório da nova, superior e eterna, da qual Cristo é o mediador"}}