{"meta":{"title":"Hebreus","abbrev":"hb"},"chapter":9,"content":{"1":"Ora, a primeira aliança também tinha preceitos de serviço sagrado e o seu santuário terrestre.","2":"Com efeito, foi preparado o tabernáculo, cuja parte anterior, onde estavam o candeeiro, e a mesa, e a exposição dos pães, se chama o Santo Lugar;","3":"por trás do segundo véu, se encontrava o tabernáculo que se chama o Santo dos Santos,","4":"ao qual pertencia um altar de ouro para o incenso e a arca da aliança totalmente coberta de ouro, na qual estava uma urna de ouro contendo o maná, o bordão de Arão, que floresceu, e as tábuas da aliança;","5":"e sobre ela, os querubins de glória, que, com a sua sombra, cobriam o propiciatório. Dessas coisas, todavia, não falaremos, agora, pormenorizadamente.","6":"Ora, depois de tudo isto assim preparado, continuamente entram no primeiro tabernáculo os sacerdotes, para realizar os serviços sagrados;","7":"mas, no segundo, o sumo sacerdote, ele sozinho, uma vez por ano, não sem sangue, que oferece por si e pelos pecados de ignorância do povo,","8":"querendo com isto dar a entender o Espírito Santo que ainda o caminho do Santo Lugar não se manifestou, enquanto o primeiro tabernáculo continua erguido.","9":"É isto uma parábola para a época presente; e, segundo esta, se oferecem tanto dons como sacrifícios, embora estes, no tocante à consciência, sejam ineficazes para aperfeiçoar aquele que presta culto,","10":"os quais não passam de ordenanças da carne, baseadas somente em comidas, e bebidas, e diversas abluções, impostas até ao tempo oportuno de reforma.","11":"Quando, porém, veio Cristo como sumo sacerdote dos bens já realizados, mediante o maior e mais perfeito tabernáculo, não feito por mãos, quer dizer, não desta criação,","12":"não por meio de sangue de bodes e de bezerros, mas pelo seu próprio sangue, entrou no Santo dos Santos, uma vez por todas, tendo obtido eterna redenção.","13":"Portanto, se o sangue de bodes e de touros e a cinza de uma novilha, aspergidos sobre os contaminados, os santificam, quanto à purificação da carne,","14":"muito mais o sangue de Cristo, que, pelo Espírito eterno, a si mesmo se ofereceu sem mácula a Deus, purificará a nossa consciência de obras mortas, para servirmos ao Deus vivo!","15":"Por isso mesmo, ele é o Mediador da nova aliança, a fim de que, intervindo a morte para remissão das transgressões que havia sob a primeira aliança, recebam a promessa da eterna herança aqueles que têm sido chamados.","16":"Porque, onde há testamento, é necessário que intervenha a morte do testador;","17":"pois um testamento só é confirmado no caso de mortos; visto que de maneira nenhuma tem força de lei enquanto vive o testador.","18":"Pelo que nem a primeira aliança foi sancionada sem sangue;","19":"porque, havendo Moisés proclamado todos os mandamentos segundo a lei a todo o povo, tomou o sangue dos bezerros e dos bodes, com água, e lã tinta de escarlate, e hissopo e aspergiu não só o próprio livro, como também sobre todo o povo,","20":"dizendo: Este é o sangue da aliança, a qual Deus prescreveu para vós outros.","21":"Igualmente também aspergiu com sangue o tabernáculo e todos os utensílios do serviço sagrado.","22":"Com efeito, quase todas as coisas, segundo a lei, se purificam com sangue; e, sem derramamento de sangue, não há remissão.","23":"Era necessário, portanto, que as figuras das coisas que se acham nos céus se purificassem com tais sacrifícios, mas as próprias coisas celestiais, com sacrifícios a eles superiores.","24":"Porque Cristo não entrou em santuário feito por mãos, figura do verdadeiro, porém no mesmo céu, para comparecer, agora, por nós, diante de Deus;","25":"nem ainda para se oferecer a si mesmo muitas vezes, como o sumo sacerdote cada ano entra no Santo dos Santos com sangue alheio.","26":"Ora, neste caso, seria necessário que ele tivesse sofrido muitas vezes desde a fundação do mundo; agora, porém, ao se cumprirem os tempos, se manifestou uma vez por todas, para aniquilar, pelo sacrifício de si mesmo, o pecado.","27":"E, assim como aos homens está ordenado morrerem uma só vez, vindo, depois disto, o juízo,","28":"assim também Cristo, tendo-se oferecido uma vez para sempre para tirar os pecados de muitos, aparecerá segunda vez, sem pecado, aos que o aguardam para a salvação."},"titles":{"1":"Os ritos, ofertas e sacrifícios mosaicos eram imperfeitos e ineficazes","11":"O sacrifício de Cristo não se repete, é perfeito e eficaz","23":"O sacrifício de Cristo é eficaz para sempre"}}