{"meta":{"title":"1 Crônicas","abbrev":"i-cronicas"},"chapter":19,"content":{"1":"Depois disso, Naás, rei dos amo- nitas, faleceu e seu filho lhe sucedeu.","2":"Davi disse: “Quero mostrar-me amável a Hanon, filho de Naás, porque seu pai foi gentil comigo”. E Davi enviou-lhe, por meio de mensageiros, suas condolências pela morte de seu pai. Mas quando os servos de Davi chegaram à terra dos amonitas, junto de Hanon, para o consolarem,","3":"os chefes dos amonitas disseram: “Pensas que é para honrar teu pai que Davi te enviou consoladores? Não é antes para reconhecer e explorar a terra e preparar-lhe a ruína, que seus servos vieram à tua casa?”.","4":"Hanon, então, prendeu os servos de Da­vi, raspou-lhes os cabelos e a barba e cortou-lhes as vestes à meia altura, até o alto das coxas; em seguida, despediu-os.","5":"Quando Davi foi informado do que tinha acontecido a esses homens, enviou-lhes homens ao encontro, pois estavam muito envergonhados. O rei mandou-lhes dizer: “Ficai em Jericó esperando que vossa barba cresça e depois podeis voltar”.","6":"Viram os amonitas que se tinham tornado odiosos a Davi. Então, Hanon e os filhos de Amon enviaram mil talentos de prata para assalariar carros e cavaleiros entre os sírios da Mesopotâmia, de Maaca e de Soba.","7":"Assalariaram trinta e dois mil carros e o rei de Maaca com seu exército, o qual veio acampar perto de Mádaba, enquanto os amonitas, deixando suas cidades, se reuniam e iam para a guerra.","8":"Davi o soube e mandou contra eles Joab com todo o exército de homens valentes.","9":"Os amonitas saíram e formaram-se em linha de batalha à porta da cidade. Os reis que tinham vindo mantinham-se à parte, no campo.","10":"Vendo Joab que o ataque contra ele tinha sido disposto pela frente e pela retaguarda, escolheu dentre o escol de Israel um batalhão e o colocou em linha de batalha diante dos sírios.","11":"Confiou o resto do povo sob o comando de seu irmão Abisaí, para fazer frente aos amonitas.","12":"E disse: “Se os sírios forem mais fortes que eu, virás em meu socorro; se os amonitas forem mais fortes que tu, eu te socorrerei.","13":"Sê forte! Todos nós juntos queremos ser corajosos, por amor ao nosso povo e às cidades de nosso Deus. Faça o Senhor o que lhe parecer melhor!”.","14":"Joab, pois, avançou com o exército que o acompanhava, ao encontro dos sírios, para travar o combate e estes fugiram diante dele.","15":"Quando os amonitas viram que os sírios se punham em fuga, fugiram eles também diante de Abisaí, irmão de Joab, e tornaram a entrar na cidade. E Joab entrou em Jerusalém.","16":"Vendo-se derrotados por Israel, os sírios enviaram mensageiros para fazer vir os sírios que estavam do outro lado do rio: Sofac, comandante do exército de Adadezer, estava à frente deles.","17":"Davi, informado disso, reuniu todo o Israel, atravessou o Jordão, dirigiu-se a eles e preparou-se para atacá-los, colocando o seu exército em linha de batalha contra os sírios.","18":"Estes começaram o combate contra ele, mas fugiram diante de Israel e Davi matou os cavalos de seus sete mil carros e quarenta mil soldados de infantaria; matou também Sofac, comandante do exército.","19":"Os súditos de Adadezer, vendo-se vencidos por Israel, fizeram as pazes com Davi e sujeitaram-se a ele. E os sírios não mais quiseram prestar auxílio aos amonitas."}}