{"meta":{"title":"1 Crônicas","abbrev":"i-cronicas"},"chapter":25,"content":{"1":"Davi e os chefes do exército apar­taram para o serviço os filhos de Asaf, de Emã e de Iditun, que profetizavam ao som da harpa, da cítara e dos címbalos. Eis a lista dos homens encarregados desse serviço:","2":"dos filhos de Asaf: Zacur, José, Natania; e Asarelas; filhos de Asaf, sob a direção de Asaf, que profetizava segundo as ordens do rei.","3":"De Iditun: os filhos de Iditun: Godolias, Sari, Jesaías, Hasabias, Matatias e Semei, ao todo seis, sob as ordens de seu pai Iditun, que profetizava com a cítara para cantar e louvar ao Senhor.","4":"De Emã: os filhos de Emã: Bocias, Matanias, Oziel, Subael, Jerimot, Hananias, Hanani, Eliata, Gedelti, Romen­ti-Ezer, Jesbacasa, Meiloti, Otir e Maaziot;","5":"eram todos filhos de Emã, que era vidente do rei, para revelar as palavras de Deus e exaltar seu poder: Deus tinha dado a Emã catorze filhos e três filhas.","6":"Eis, portanto, os que, sob a direção de seus pais, estavam encarregados do canto no templo. Tinham címbalos, cítaras e harpas para o serviço do templo, sob as ordens de Davi, de Asaf, de Iditun e de Emã.","7":"O número deles, juntamente com seus irmãos exercitados em cantar ao Senhor, todos hábeis em sua arte, atingia o número de duzentos e oitenta e oito.","8":"Tiraram, pela sorte, a ordem de serviço, pequenos e grandes, mestres e discípulos.","31":"A primeira sorte recaiu para Asaf, a José; a segunda a Godolias, com seus irmãos e filhos: doze; a terceira a Zacur, com seus filhos e irmãos: doze; a quarta a Isari, com seus filhos e irmãos: doze; a quinta a Natanias, com seus filhos e seus irmãos: doze; a sexta a Bocias, com seus filhos e irmãos: doze; a sétima, a Isreela, com seus filhos e irmãos: doze; a oitava a Jesaías com seus filhos e irmãos: doze; a nona a Matanias, com seus filhos e irmãos: doze; a décima a Semei, com seus filhos e irmãos: doze; a décima primeira a Azareel, com seus filhos e irmãos: doze; a décima segunda a Hasabias, com seus filhos e irmãos: doze; a décima terceira a Subael, com seus filhos e irmãos: doze; a décima quarta a Matatias, com seus filhos e irmãos: doze; a décima quinta a Jerimot, com seus filhos e irmãos: doze; a décima sexta a Hananias, com seus filhos e irmãos: doze; a décima sétima a Jesbacasa, com seus filhos e irmãos: doze; a décima oitava a Hanani com seus filhos e seus irmãos: doze; a décima nona a Meiloti, com seus filhos e irmãos: doze; a vigésima a Eliata, com seus filhos e irmãos: doze; a vigésima primeira a Otir, com seus filhos e irmãos: doze; a vigésima segunda a Gedelti, com seus filhos e irmãos: doze; a vigésima terceira a Maaziot, com seus filhos e irmãos: doze; a vigésima quarta a Romenti-Ezer, com seus filhos e irmãos: doze."}}