{"meta":{"title":"1 Crônicas","abbrev":"i-cronicas"},"chapter":5,"content":{"1":"Filhos de Rúben, o primogênito de Israel. Com efeito, era ele o mais velho, mas como tinha manchado o leito de seu pai, seu direito de primogenitura foi dado aos filhos de José, filho de Israel. Mas José não foi inscrito como primo­gênito nas genealogias.","2":"000 jumentos e","3":"Filhos de Rúben, primogênito de Israel: Henoc, Falu, Hesron e Carmi.","4":"Filhos de Joel: Samaías, seu filho, Gog, seu filho, Semei, seu filho;","5":"Micas, seu filho, Reaías, seu filho, Baal, seu filho,","6":"Beera, seu filho, que Teglat-Fa­lasar, rei da Assíria, levou cativo. Era ele príncipe dos filhos de Rúben.","7":"Irmãos de Beera, segundo suas famílias, assim como estão inscritos nas suas genealo­gias: o primeiro foi Jeiel, depois Zacarias,","8":"mais Bela, filho de Azaz, filho de Hosama, filho de Joel. Bela habitava em Aroer e ia até Nebo e Baal-Meon.","9":"Ao oriente, ocupava a terra até a entrada do deserto, que vai até o Eufrates, porque seus rebanhos eram numerosos na terra de Galaad.","10":"No tempo de Saul, fizeram guerra contra os agareus que tombaram entre suas mãos. Habitaram suas tendas na costa oriental de Galaad.","11":"Os filhos de Galaad habitavam defronte deles na terra de Basã até Selca.","12":"Joel, o primeiro, Safam, o segundo, Janaí e Safat, em Basã.","13":"Seus irmãos, segundo suas casas patriarcais, eram: Miguel, Mesolam, Sebe, Jorai, Jacã, Zie e Héber, ao todo sete.","14":"Eles eram filhos de Abiail, filho de Huri, filho de Jaroe, filho de Galaad, filho de Miguel, filho de Jesesi, filho de Jedo, filho de Buz,","15":"Aqui, filho de Abdiel, filho de Guni, era o chefe de sua casa patriarcal.","16":"Habitavam em Galaad, em Basã e nas suas aldeias até as extremidades das pastagens de Sarona.","17":"Todos foram registrados no tempo de Joatão, rei de Judá, e no tempo de Jeroboão, rei de Israel.","18":"Os filhos de Rúben, de Gad e da meia tribo de Manassés tinham em suas fileiras homens valorosos, que traziam escudo e espada, manejavam o arco e eram muito aguerridos, em número de","44":"760 homens aptos para o combate.","19":"Fizeram guerra aos agareus, em Jetur, em Nafis e em Nodab.","20":"Eles venceram e os agareus com todos os seus aliados lhes foram entregues. Durante o combate, com efeito, eles tinham invocado a Deus, que os ouviu, porque eles tinham posto nele sua confiança.","21":"Arrebataram seus rebanhos:","50":"000 camelos,","250":"000 ovelhas,","100":"000 pessoas;","22":"muitos caíram mortos, pois essa guerra vinha de Deus. Estabeleceram-se no lugar dos vencidos até o cativeiro.","23":"Os filhos da meia tribo de Manassés moravam na terra que vai de Basã até o Baal-Hermon, o Sanir e a montanha do Hermon; eram numerosos.","24":"Eis os chefes de suas famílias patriarcais: Éfer, Jesi, Eliel, Ezriel, Jeremias, Odoías e Jediel, homens valentes e poderosos, célebres chefes de suas casas patriarcais.","25":"Mas foram infiéis ao Deus de seus pais e prostituíram-se, adorando os deuses dos povos que Deus tinha destruído diante deles.","26":"O Deus de Israel suscitou o espírito de Pul, rei da Assíria, e o espírito de Teglat-Falasar, rei da Assíria, que levou cativos os filhos de Rúben, os filhos de Gad e a meia tribo de Manassés: ele os deportou para Hala, para Habor, para Ara e para o rio Gozã, onde permaneceram até o dia de hoje.","41":"Filhos de Levi: Gérson, Caat e Merari. Filhos de Caat: Amram, Isaar, Hebron e Oziel. Filhos de Amram: Aarão, Moisés e Maria. Filhos de Aaram: Nadab, Abiú, Eleazar e Itamar. Eleazar gerou Fineias e Fineias gerou Abisue, Abisue gerou Boci, e Boci gerou Ozi. Ozi gerou Zaraías e Zaraías gerou Meraiot. Meraiot gerou Amarias, e Amarias gerou Aquitob. Aquitob gerou Sadoc, e Sadoc gerou Aquimaás. Aquimaás gerou Azarias, e Azarias gerou Joanã. Joanã gerou Azarias, que exerceu o sacerdócio no templo que Salomão construiu em Jerusalém. Azarias gerou Amarias e Amarias gerou Aquitob. Aquitob gerou Sadoc, e Sadoc gerou Selum. Selum gerou Helcias, Helcias gerou Azarias. Azarias gerou Saraías, e Saraías gerou Josedec. Josedec partiu para o exílio, quando o Senhor fez com que Judá e Jerusalém fossem levados ao cativeiro por Nabucodonosor."}}