{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":1,"content":{"1":"Salomão, filho de Davi, se firmou na realeza. Javé, seu Deus, estava com ele e o engrandeceu muito.","2":"Salomão convocou todo o Israel, os comandantes de mil e comandantes de cem, os juízes, todos os príncipes de Israel e os chefes de família.","3":"Com toda essa assembleia, Salomão foi até o lugar alto de Gabaon, onde estava a Tenda da Reunião de Deus, feita no deserto por Moisés, servo de Javé.","4":"Quanto à Arca de Deus, Davi a tinha transferido de Cariat-Iarim, para o lugar por ele preparado; pois tinha feito para ela uma tenda em Jerusalém.","5":"O altar de bronze, feito por Beseleel, filho de Uri, filho de Hur, ficava diante da Habitação de Javé, aonde Salomão e a assembleia iam para consultar a Deus.","6":"Foi aí que Salomão, diante de Javé, subiu ao altar de bronze que estava diante da Tenda da Reunião, e ofereceu mil holocaustos.","7":"Nessa noite, Deus apareceu a Salomão e lhe disse: “Peça o que você quiser”.","8":"Salomão respondeu a Deus: “Tu trataste com muito amor o meu pai Davi e me colocaste como rei no lugar dele.","9":"Agora, Javé Deus, mantém a promessa que fizeste ao meu pai Davi, porque me puseste como rei sobre um povo tão numeroso como o pó da terra.","10":"Concede-me, então, sabedoria e conhecimento, para que eu possa conduzir bem este povo. Do contrário, quem poderia governar esse teu povo tão numeroso?”","11":"Então Deus disse a Salomão: “Já que você deseja isso, e não pediu riqueza, fortuna e glória, nem a morte dos inimigos ou muitos anos de vida para você mesmo, mas pediu sabedoria e conhecimento para governar o meu povo, do qual eu o fiz rei,","12":"então você receberá sabedoria e conhecimento. Além disso, eu lhe dou também riqueza, fortuna e glória, como nenhum dos seus antecessores teve, nem seus sucessores terão”.","13":"Depois disso, Salomão saiu da Tenda da Reunião e voltou de Gabaon para Jerusalém. E reinou em Israel.","14":"Salomão reuniu carros e cavaleiros. Tinha mil e quatrocentos carros e doze mil cavaleiros, que ficavam nas cidades dos carros e junto do rei em Jerusalém.","15":"Salomão fez com que a prata e o ouro fossem tão comuns em Jerusalém como as pedras, e os cedros como os sicômoros da Planície.","16":"Os cavalos de Salomão eram importados do Egito e da Cilícia, onde os mercadores do rei os compravam com pagamento à vista.","17":"Cada carro era importado do Egito por seis quilos e meio de prata, e cada cavalo por um quilo e meio. Os cavalos eram exportados, nas mesmas condições, para os reis dos heteus e os reis de Aram.","18":"Salomão mandou construir um Templo para o Nome de Javé e um palácio real para si."}}