{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":10,"content":{"1":"Roboão foi para Siquém, pois todo o Israel se dirigira para lá a fim de proclamá-lo rei.","2":"Jeroboão, filho de Nabat, estava no Egito, para onde tinha fugido do rei Salomão. Ao saber da notícia, ele voltou do Egito,","3":"porque haviam mandado chamá-lo. Ele se reuniu com todo o Israel, e disse a Roboão:","4":"‘‘Seu pai impôs sobre nós um fardo muito pesado. Se você nos aliviar da dura escravidão e do fardo pesado que ele nos impôs, nós serviremos a você”.","5":"Roboão respondeu: “Venham me procurar daqui a três dias!” E o povo foi embora.","6":"O rei Roboão pediu conselho aos anciãos que tinham servido ao seu pai Salomão, durante todo o tempo em que este vivia. Roboão perguntou-lhes: “Que resposta vocês me aconselham a dar para esse povo?”","7":"Eles disseram: “Se você se mostrar bom para com esse povo, se você for benevolente e souber falar com ele, todos serão seus súditos por toda a vida”.","8":"Roboão, porém, desprezou o conselho dos anciãos e foi aconselhar-se com os jovens que haviam crescido junto com ele e que o serviam.","9":"Roboão perguntou-lhes: “O que é que vocês me aconselham a responder a esse povo? Ele me pediu: ‘Alivie para nós o jugo que seu pai nos impôs’ ”.","10":"Os jovens que haviam crescido com ele disseram: “Esse povo lhe disse: ‘Seu pai tornou pesado o nosso fardo; alivie esse fardo que pesa sobre nós’. Pois bem, responda para ele: ‘Meu dedo mínimo é mais grosso do que a cintura do meu pai.","11":"Meu pai sobrecarregou vocês com um fardo pesado, mas eu aumentarei ainda mais esse fardo. Meu pai castigou vocês com chicotes, e eu castigarei vocês com ferrões’”.","12":"Daí a três dias, conforme o rei tinha pedido, Jeroboão e todo o povo foram procurar Roboão.","13":"O rei respondeu duramente ao povo. Desprezando o conselho que os anciãos lhe haviam dado,","14":"falou conforme o conselho dos jovens: “Meu pai sobrecarregou vocês com fardo pesado. Pois bem! Eu aumentarei esse fardo sobre vocês. Meu pai castigou vocês com chicotes, e eu castigarei vocês com ferrões”.","15":"O rei não deu ouvido ao povo. Essa disposição partiu de Deus, para realizar o que Javé dissera a Jeroboão, filho de Nabat, por meio de Aías de Silo.","16":"Vendo que o rei não tinha dado ouvidos ao povo, todo o Israel disse ao rei: “O que temos nós com Davi? Não temos herança com o filho de Jessé. Volte para as suas tendas, Israel. Agora cuide de sua casa, Davi”.","17":"Quanto aos israelitas que moravam nas cidades de Judá, continuaram submetidos a Roboão.","18":"Então o rei Roboão enviou Aduram, chefe dos trabalhos forçados, mas os israelitas o apedrejaram, e ele morreu. O rei Roboão conseguiu subir no seu carro e fugiu para Jerusalém.","19":"E Israel se revoltou contra a casa de Davi, até o dia de hoje."}}