{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":12,"content":{"1":"Quando Roboão consolidou seu reinado e se tornou forte, abandonou a Lei de Javé. E todo o Israel seguiu o exemplo dele.","2":"No quinto ano do reinado de Roboão, Sesac, rei do Egito, atacou Jerusalém, pois ela tinha sido infiel a Javé.","3":"O exército de Sesac tinha mil e duzentos carros, sessenta mil cavaleiros e um exército incontável, formado de líbios, suquitas e etíopes, que vieram do Egito com ele.","4":"Sesac tomou as cidades fortificadas de Judá e chegou até Jerusalém.","5":"O profeta Semeías procurou Roboão e os chefes de Judá que se haviam recolhido em Jerusalém por medo de Sesac. E Semeías disse a eles: “Assim diz Javé: Vocês me abandonaram! Por isso, eu abandono vocês nas mãos de Sesac”.","6":"Então os chefes de Israel e o rei se humilharam e responderam: “Javé está certo”.","7":"Ao ver que eles se tinham humilhado, Javé dirigiu sua palavra a Semeías, dizendo: “Eles se humilharam, e por isso não vou liquidá-los. Vou logo deixar que escapem e não derramarei minha cólera contra Jerusalém, por meio de Sesac.","8":"Eles, porém, ficarão submetidos a Sesac, e saberão qual é a diferença entre servir a mim e servir aos reis das terras”.","9":"Sesac, rei do Egito, atacou Jerusalém e carregou tudo o que havia no tesouro do Templo de Javé e do palácio, inclusive os escudos de ouro que Salomão tinha feito.","10":"Depois Roboão mandou fazer outros escudos de bronze, para colocá-los nas mãos dos comandantes dos guardas que vigiavam a porta do palácio.","11":"Toda vez que o rei ia ao Templo de Javé, os guardas empunhavam os escudos. Em seguida, os colocavam de novo na sala dos guardas.","12":"Porque o rei se humilhou, a ira de Javé voltou atrás e não destruiu tudo. Mesmo em Judá aconteciam coisas boas.","13":"E o rei Roboão pôde firmar-se em Jerusalém e continuar reinando. Ele tinha quarenta e um anos quando começou a reinar, e ficou por dezessete anos como rei em Jerusalém, cidade que Javé escolheu entre todas as tribos de Israel para aí colocar o seu Nome. A mãe dele chamava-se Naama e era amonita.","14":"Roboão, porém, praticou o mal, porque não se dedicou de coração para servir a Javé.","15":"A história de Roboão, do começo ao fim, está escrita na história do profeta Semeías e do vidente Ado. Sempre houve guerra entre Roboão e Jeroboão.","16":"Roboão morreu e foi enterrado na Cidade de Davi. E seu filho Abias lhe sucedeu no trono."}}