{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":13,"content":{"1":"Foi no décimo oitavo ano do reinado de Jeroboão que Abias começou a reinar em Judá,","2":"e reinou três anos em Jerusalém. O nome de sua mãe era Micaías, filha de Uriel. Ela era natural de Gabaá.","3":"Abias começou a batalhar com um exército de quatrocentos mil guerreiros valentes. E Jeroboão lutou contra ele com oitocentos mil guerreiros valentes.","4":"Então Abias se colocou no alto do monte Semeron, na região montanhosa de Efraim, e gritou: “Jeroboão, israelitas, escutem-me!","5":"Vocês não sabem que Javé, o Deus de Israel, entregou a Davi a realeza sobre Israel para sempre? Ele fez uma aliança inviolável com Davi e seus filhos.","6":"Jeroboão, filho de Nabat, servo de Salomão, filho de Davi, revoltou-se contra o seu senhor.","7":"Homens à-toa e sem valor se uniram a Jeroboão e se impuseram a Roboão, filho de Salomão. Roboão era moço e tímido, e não conseguiu se impor.","8":"Agora vocês pensam em resistir à realeza de Javé, que os filhos de Davi exercem. Aí estão vocês, essa imensa multidão, acompanhando os bezerros de ouro que Jeroboão fabricou para serem deuses de vocês!","9":"Será que vocês não expulsaram os sacerdotes de Javé, os filhos de Aarão e os levitas? Vocês nomearam sacerdotes como os povos pagãos: Quem levar um novilho e sete carneiros pode se tornar sacerdote de falsos deuses!","10":"Quanto a nós, Javé é o nosso Deus, e nós nunca o abandonamos. Os descendentes de Aarão é que são os sacerdotes a serviço de Javé, e os levitas são os encarregados do culto.","11":"Toda manhã e toda tarde, oferecemos holocaustos a Javé, incenso perfumado, pães arrumados sobre a mesa pura, e temos o candelabro de ouro com suas lâmpadas, que é aceso todas as tardes. Nós observamos as prescrições de Javé, o nosso Deus, que vocês abandonaram.","12":"Saibam que Deus caminha à nossa frente. Seus sacerdotes com as trombetas darão o toque de guerra contra vocês. Israelitas, desistam de lutar contra Javé, o Deus dos seus antepassados! Vocês jamais poderão vencer!”","13":"Enquanto isso, Jeroboão destacou uma patrulha para atacá-los pela retaguarda. O grosso do exército ficou na frente de Judá e a patrulha foi pela retaguarda.","14":"Voltando-se, as tropas de Judá se viram atacadas pela frente e pelas costas. Então clamaram a Javé. Os sacerdotes tocaram a trombeta,","15":"os homens de Judá lançaram o grito de guerra e, enquanto eles gritavam, Deus derrotou Jeroboão e todo o Israel diante de Abias e de Judá.","16":"Os israelitas fugiram diante de Judá, e Deus os entregou nas mãos de Judá.","17":"Abias e seu exército conseguiram uma grande vitória, pois de Israel morreram quinhentos mil guerreiros.","18":"Nessa ocasião, os israelitas foram humilhados e os judaítas saíram vitoriosos, porque se apoiaram em Javé, Deus dos seus antepassados.","19":"Abias perseguiu Jeroboão e tomou dele a cidade de Betel com arredores, Jesana com arredores, Efron com arredores.","20":"No tempo de Abias, Jeroboão não conseguiu se recuperar. Por fim ele morreu, ferido por Javé.","21":"Abias, porém, tornou-se cada vez mais poderoso. Teve catorze mulheres, que lhe deram vinte e dois filhos e dezesseis filhas.","22":"O resto da história de Abias, suas obras e palavras, estão escritos no comentário do profeta Ado.","23":"Depois Abias morreu e foi enterrado na Cidade de Davi. E seu filho Asa lhe sucedeu no trono. E no tempo de Asa o país ficou tranquilo por dez anos."}}