{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":14,"content":{"1":"Asa fez o que Javé seu Deus aprova e estima.","2":"Acabou com os altares dos deuses estrangeiros e com os lugares altos, demoliu as estelas e derrubou os postes sagrados.","3":"Ordenou aos judeus que buscassem a Javé, o Deus dos seus antepassados, e que praticassem as leis e mandamentos dele.","4":"Acabou com os lugares altos e com os altares de incenso em todas as cidades de Judá. E o reino viveu tranquilo durante todo o reinado dele.","5":"Asa reconstruiu as cidades fortificadas de Judá, já que o país estava em paz e não fez nenhuma guerra nesses anos, porque Javé lhe deu descanso.","6":"Asa disse a Judá: “Vamos reconstruir essas cidades, cercá-las de muralhas e torres, de portas e trancas. A terra ainda nos pertence, porque servimos a Javé, nosso Deus, e ele nos concedeu paz com os vizinhos”. Executaram a reconstrução com pleno êxito.","7":"Os soldados que Asa tinha a seu dispor eram, da parte de Judá, trezentos mil homens equipados de armaduras e lanças; e, da parte de Benjamim, duzentos e oitenta mil treinados para empunhar o escudo e manejar o arco. Todos eram valentes guerreiros.","8":"Zara, o etíope, marchou contra Judá com um exército de um milhão de homens e trezentos carros. Quando chegou a Maresa,","9":"Asa foi enfrentá-lo. E se prepararam para a luta no vale de Sefata, em Maresa.","10":"Então Asa invocou Javé seu Deus, dizendo: “Javé, quando queres ajudar, não distingues entre poderosos e fracos. Ajuda-nos, então, Javé nosso Deus, pois nós nos apoiamos em ti, e em teu Nome vamos enfrentar essa multidão! Javé, tu és o nosso Deus. Não te deixes derrotar por um mortal”.","11":"Javé derrotou os etíopes à vista de Asa e de Judá. E os etíopes tiveram que fugir.","12":"Asa e seu exército perseguiram os etíopes até Gerara. Todos foram mortos: não ficou nenhum sobrevivente. Foram estraçalhados quando quiseram enfrentar Javé e seu exército. Os homens de Judá recolheram muitos despojos.","13":"Em seguida, atacaram as cidades vizinhas de Gerara, pois o terror de Javé tinha caído sobre elas. E as saquearam, pois havia nelas muitos despojos.","14":"Atacaram também as moradias da zona rural, e levaram muitas ovelhas e camelos. Por fim, voltaram para Jerusalém."}}