{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":15,"content":{"1":"O espírito de Deus desceu sobre Azarias, filho de Oded.","2":"Ele foi então ao encontro de Asa e lhe disse: “Asa e homens de Judá e Benjamim, escutem! Javé estará sempre com vocês, se vocês estiverem com ele. Se vocês o procurarem, ele se deixará encontrar. Mas se vocês o abandonarem, ele também os abandonará.","3":"Por muito tempo Israel ficará sem o Deus verdadeiro, sem sacerdote para ensiná-lo e sem lei.","4":"Mas, em sua aflição, Israel voltará para Javé seu Deus, e o procurará. Então Javé se deixará encontrar por ele.","5":"Nesse tempo, ninguém viverá em paz, pois todos os habitantes do país sofrerão grandes tribulações.","6":"Nações e cidades se destruirão mutuamente, pois Deus os perturbará com toda espécie de tribulações.","7":"Mas fiquem firmes, não desanimem, porque suas obras serão recompensadas.”","8":"Ao ouvir essa mensagem do profeta, Asa decidiu eliminar os ídolos imundos de todo o país de Judá e Benjamim, e das cidades que ele havia tomado na região montanhosa de Efraim. Depois restaurou o altar de Javé que estava diante do vestíbulo de Javé.","9":"Reuniu os homens de Judá e Benjamim, bem como os de Efraim, Manassés e Simeão que moravam entre eles, pois muitos israelitas tinham passado para o lado de Asa, ao verem que Javé seu Deus estava com ele.","10":"Essa assembleia se realizou em Jerusalém no terceiro mês do décimo quinto ano do reinado de Asa.","11":"Nesse dia, ofereceram em sacrifício a Javé setecentos bois e sete mil ovelhas dentre os despojos que tinham recolhido.","12":"Assumiram o compromisso de buscar a Javé, o Deus de seus antepassados, com todo o coração e com toda a alma.","13":"Quem deixasse de buscar a Javé, o Deus de Israel, deveria ser morto, pequeno ou grande que fosse, homem ou mulher.","14":"Fizeram juramento a Javé em voz alta e por aclamação, ao som de trombetas e trompas.","15":"Judá inteiro ficou alegre com esse juramento, feito de todo o coração. Eles buscaram a Javé com sinceridade, e Javé se deixou encontrar por eles, e lhes deu paz com os vizinhos.","16":"Maaca, avó do rei Asa, perdeu o título de Grande Dama, porque fizera um ídolo para Aserá. Asa quebrou e esmigalhou o ídolo e o queimou junto ao riacho do Cedron.","17":"Os lugares altos não desapareceram de Israel, mas o coração de Asa foi íntegro durante toda a vida.","18":"Ele levou para o Templo de Deus os objetos que seu pai tinha ofertado, como também as suas próprias ofertas em prata, ouro e objetos.","19":"E até o trigésimo quinto ano do reinado de Asa não houve nenhuma guerra."}}