{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":16,"content":{"1":"Baasa, rei de Israel, no trigésimo sexto ano do reinado de Asa, marchou contra Judá e fortificou Ramá, para cortar as comunicações com Asa, rei de Judá.","2":"Então Asa tirou ouro e prata dos tesouros do Templo de Javé e do palácio, e os mandou para Ben-Adad, rei de Aram, que residia em Damasco, com esta mensagem:","3":"“Vamos fazer um tratado de paz, como seu pai e o meu fizeram. Estou lhe mandando esta prata e este ouro, para que você rompa sua aliança com Baasa, rei de Israel, a fim de que ele saia do meu território”.","4":"Ben-Adad atendeu o rei Asa e mandou os comandantes do seu exército às cidades de Israel. Conquistou Aion, Dã, Abelmaim e todas as cidades-entrepostos da região de Neftali.","5":"Ao receber essa notícia, Baasa desistiu de fortificar Ramá e fez parar as obras.","6":"O rei Asa convocou Judá inteiro para carregar as pedras com que Baasa estava fortificando Ramá, e as aproveitou para fortificar Gaba e Masfa.","7":"Nessa ocasião, o vidente Hanani procurou Asa, rei de Judá, e lhe disse: “Você se apoiou no rei de Aram, e não em Javé seu Deus! Por isso, o exército do rei de Aram vai escapar do seu controle.","8":"Os etíopes e líbios também tinham numeroso exército com carros e cavalos. Você pediu socorro a Javé, e ele os entregou em suas mãos.","9":"Os olhos de Javé percorreram a terra inteira para sustentar os que são sinceros para com ele. Desta vez você fez uma loucura. Por isso, daqui para a frente você viverá em guerra”.","10":"Asa ficou com raiva do vidente e mandou prendê-lo, porque suas palavras o irritaram. E, ao mesmo tempo, Asa começou a oprimir parte do povo.","11":"A história de Asa, do começo ao fim, está escrita nos Anais dos Reis de Judá e Israel.","12":"No trigésimo nono ano do seu reinado, Asa teve uma doença grave nos pés. Mesmo na doença, ele não recorreu a Javé, mas aos médicos.","13":"Asa morreu no ano quarenta e um do seu reinado, e se reuniu com seus antepassados.","14":"E o enterraram no túmulo que ele tinha mandado cavar para si mesmo na Cidade de Davi. Colocaram o seu corpo num leito cheio de aromas, essências e perfumes, e fizeram uma grande fogueira em sua honra."}}