{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":17,"content":{"1":"Josafá, filho de Asa, lhe sucedeu no trono e conseguiu se impor ao reino de Israel.","2":"Colocou batalhões de soldados em cada cidade fortificada de Judá e nomeou governadores no território de Judá e nas cidades de Efraim, que tinham sido conquistadas por seu pai Asa.","3":"Javé esteve com Josafá, pois sua conduta foi a mesma que seu pai tinha seguido no começo. E não serviu aos ídolos.","4":"Ele buscou apenas o Deus do seu pai, comportou-se conforme os seus mandamentos e não imitou a conduta de Israel.","5":"Javé firmou o reino nas mãos dele. Judá inteiro pagava tributo a Josafá, de modo que ele adquiriu muita riqueza e prestígio.","6":"Seu coração se manteve nos caminhos de Javé. E Josafá eliminou do território de Judá os lugares altos e postes sagrados.","7":"No terceiro ano do seu reinado, ele mandou seus oficiais Ben-Hail, Abdias, Zacarias, Natanael e Miqueias para instruir as cidades de Judá.","8":"Alguns levitas os acompanharam: Semeías, Natanias, Zabadias, Asael, Semiramot, Jônatas, Adonias e Tobias, além dos sacerdotes Elisama e Jorão.","9":"Então, levando consigo o livro da Lei de Javé, eles começaram a ensinar em Judá. E percorreram todas as cidades de Judá, instruindo o povo.","10":"O terror de Javé atingiu todos os reinos dos países vizinhos de Judá. E nenhum deles tentou fazer guerra contra Josafá.","11":"Os filisteus lhe pagavam muito tributo em dinheiro. Até os árabes lhe traziam gado miúdo: sete mil e setecentos carneiros e sete mil e setecentos bodes.","12":"Josafá foi ficando cada vez mais poderoso, e construiu fortalezas e cidades-entrepostos em Judá.","13":"Dispunha de muita mão de obra nas cidades de Judá. Os guerreiros valentes residiam em Jerusalém.","14":"Aqui está a relação deles segundo as famílias. Em Judá, os comandantes de mil eram os seguintes: Ednas, o chefe, com trezentos mil guerreiros.","15":"Às suas ordens estavam Joanã, comandante de duzentos e oitenta mil guerreiros,","16":"e também Amasias, filho de Zecri, que servia a Javé como voluntário e comandava duzentos mil guerreiros.","17":"Em Benjamim, os comandantes de mil eram estes: Eliada, valente guerreiro, com duzentos mil homens armados de arco e escudo.","18":"Às suas ordens estava Jozabad, com cento e oitenta mil homens disponíveis.","19":"Todos esses estavam a serviço do rei, sem contar os homens que ele havia colocado nas fortalezas de Judá."}}