{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":19,"content":{"1":"Josafá, rei de Judá, voltou são e salvo para o seu palácio em Jerusasalém.","2":"O vidente Jeú, filho de Hanani, foi ao seu encontro e disse: “Você precisava mesmo ajudar um injusto? Como pode você amar aqueles que odeiam a Javé? É por isso que Javé está indignado contra você.","3":"Apesar de tudo, você tem algo de bom, pois derrubou os postes sagrados que havia no país, e manteve seu coração na busca de Deus”.","4":"Josafá, rei de Judá, morava em Jerusalém, mas resolveu sair daí para ir ao encontro do povo, desde Bersabeia até a região montanhosa de Efraim, a fim de convertê-lo para Javé, o Deus de seus antepassados.","5":"Josafá nomeou juízes para cada uma das cidades fortificadas de Judá.","6":"E disse aos juízes: “Cuidado com o que vocês fazem, porque não vão julgar em nome dos homens, mas em nome de Javé. Ele estará com vocês, quando pronunciarem uma sentença.","7":"Portanto, temam a Javé e procedam com cuidado, porque Javé, nosso Deus, não admite injustiça, favoritismo ou suborno”.","8":"Além disso, em Jerusalém, Josafá nomeou alguns levitas e sacerdotes, assim como alguns chefes de famílias israelitas, para pronunciarem as sentenças de Javé e julgarem os processos. Todos esses moravam em Jerusalém.","9":"E Josafá lhes deu a seguinte ordem: “Desempenhem sua função com o temor de Javé, dentro da verdade e de coração íntegro.","10":"Seus irmãos que habitam em suas cidades virão trazer a vocês processos de assassínio, ou consultar vocês sobre a Lei ou sobre algum mandamento, sobre estatutos ou normas. Resolvam tudo, para que eles não se tornem culpados diante de Javé, nem sua ira se inflame contra vocês e seus irmãos. Se agirem assim, vocês ficarão livres de culpa.","11":"O sacerdote-chefe Amarias será o chefe de vocês em todos os assuntos religiosos. E Zabadias, filho de Ismael, chefe da casa de Judá, dirigirá as questões civis. Os levitas ficarão a serviço de vocês como escrivães. Coragem e mãos à obra! E Javé esteja com quem é bom”."}}