{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":2,"content":{"1":"Recrutou setenta mil carregadores de pedra, oitenta mil arrancadores de pedra da montanha e três mil e seiscentos capatazes para fiscalizar os serviços.","2":"Salomão mandou a seguinte mensagem a Hiram, rei de Tiro: “Tempos atrás, você enviou cedro para que o meu pai Davi construísse uma casa para ele morar.","3":"Agora, eu resolvi construir um Templo para o Nome de Javé meu Deus, para consagrá-lo a ele, a fim de queimar em sua honra o perfume do incenso, fazer as oferendas permanentes dos pães oferecidos a Deus, oferecer os holocaustos de manhã e de tarde, nos sábados, luas novas e festas de Javé nosso Deus. E assim se fará sempre em Israel.","4":"O Templo que pretendo construir deverá ser grande, porque o nosso Deus é o maior de todos os deuses.","5":"Quem se atreveria a construir um templo para ele, quando o céu e o mais alto do céu são pequenos para contê-lo? E quem sou eu, para lhe construir um templo, ainda que seja só para queimar incenso em sua presença?","6":"Agora, pois, peço que me mande um homem competente para trabalhar o ouro, a prata, o bronze e o ferro, e também com tecidos de púrpura, carmesim e damasco, e que seja entendido em fazer esculturas. Ele trabalhará com os outros mestres que já se encontram aqui comigo em Judá e Jerusalém, contratados pelo meu pai Davi.","7":"Peço também que me mande do Líbano madeira de cedro, carvalho e pinho, pois eu sei que seus servos são competentes para cortar madeira do Líbano. Meus servos trabalharão junto com os seus,","8":"para prepararem grande quantidade de madeira, porque o Templo que vou construir será grande e maravilhoso.","9":"Eu sustentarei os lenhadores com vinte mil sacas de trigo, vinte mil sacas de cevada, vinte mil barris de vinho e vinte mil barris de óleo”.","10":"Hiram, rei de Tiro, respondeu a Salomão com esta carta: “Javé ama o seu povo e, por isso, estabeleceu você como rei sobre ele”.","11":"A carta continuava: “Seja bendito Javé, o Deus de Israel. Ele fez o céu e a terra, deu ao rei Davi um filho sábio, sensato e prudente, capaz de construir um Templo para Javé e um palácio para si próprio.","12":"Estou enviando a você Hiram-Abi, homem hábil e prudente,","13":"filho de uma danita e de pai tírio. Ele é especialista no trabalho de ouro, prata, bronze, ferro, pedra, madeira, tecidos de púrpura, damasco, linho, carmesim, e também na arte de qualquer tipo de escultura. Ele executará todos os projetos que lhe derem, junto com os seus mestres e com os mestres de seu pai Davi, meu senhor.","14":"Quanto ao trigo, à cevada, ao óleo e ao vinho de que meu senhor falou, pode mandá-los para os seus servos.","15":"Vamos cortar toda a madeira do Líbano de que você precisa e vamos mandá-la embarcada por mar até Jope. Depois você a levará até Jerusalém”.","16":"Salomão fez o recenseamento de todos os imigrantes que residiam no país de Israel, recenseamento esse posterior ao que tinha feito seu pai Davi. Encontrou cento e cinquenta e três mil e seiscentos homens.","17":"Destinou setenta mil para o transporte, oitenta mil para trabalhar nas pedreiras da montanha e três mil e seiscentos para fiscalizar o trabalho do pessoal."}}