{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":21,"content":{"1":"Josafá morreu e foi enterrado com seus antepassados na Cidade de Davi. E seu filho Jorão lhe sucedeu no trono.","2":"Jorão tinha os seguintes irmãos, todos filhos de Josafá, rei de Israel: Azaria, Jaiel, Zacarias, Azarias, Miguel e Safatias.","3":"Seu pai tinha dado a todos eles muitos presentes de prata, ouro e joias, além de cidades fortificadas em Judá. Mas deixou o trono para Jorão, que era o mais velho.","4":"Ao sentir-se seguro, após assumir o trono de seu pai, Jorão assassinou à espada todos os seus irmãos, além de alguns chefes de Israel.","5":"Jorão tinha trinta e dois anos quando começou a reinar. E reinou oito anos em Jerusalém.","6":"Imitou o comportamento dos reis de Israel, agindo como a casa de Acab, pois se havia casado com uma filha de Acab. Fez o que Javé reprova.","7":"Javé não quis destruir a dinastia de Davi, por causa da aliança que tinha feito com ele e a promessa de manter sempre acesa sua lâmpada e a de seus filhos.","8":"Durante o governo de Jorão, Edom proclamou-se independente de Judá e estabeleceu rei próprio.","9":"Com seus comandantes e todos os carros de guerra, Jorão atravessou a fronteira. À noite, ele teve de se levantar para enfrentar os edomitas, que o cercaram e a todos os seus comandantes de carros.","10":"Foi assim que Edom ficou independente de Judá, até o dia de hoje. Nessa mesma ocasião também Lebna se tornou independente.","11":"Construiu lugares altos nas colinas de Judá, fez os moradores de Jerusalém tornar-se infiéis e levou Judá a se extraviar.","12":"Entregaram-lhe um escrito do profeta Elias, que dizia o seguinte: “Assim diz Javé, o Deus de seu pai Davi: Você não seguiu o comportamento de seu pai Josafá, nem de Asa, rei de Judá.","13":"Ao contrário, você imitou o exemplo dos reis de Israel. Você provocou a idolatria em Judá e entre os habitantes de Jerusalém, copiando as práticas idolátricas da casa de Acab. Além disso, matou seus próprios irmãos, a família do seu pai, que eram melhores do que você!","14":"Por esse motivo, Javé provocará uma chaga enorme no seu povo, em seus filhos, em suas mulheres e em tudo o que é seu.","15":"Você mesmo ficará com doença grave, doença que consumirá seus intestinos dia após dia”.","16":"Javé provocou contra Jorão a hostilidade dos filisteus e também dos árabes, vizinhos dos etíopes.","17":"Eles atacaram, invadiram Judá, e levaram embora toda a riqueza que encontraram no palácio do rei e até suas mulheres e filhos. Só ficou Ocozias, o caçula.","18":"Depois, Javé o feriu com incurável doença dos intestinos.","19":"Os dias foram passando e, dois anos depois, a doença consumiu os intestinos dele, que morreu em meio a dores terríveis. O povo não acendeu fogueira para ele, como havia feito em homenagem aos seus antecessores.","20":"Jorão tinha trinta e dois anos quando subiu ao trono. E reinou oito anos em Jerusalém. Desapareceu, e ninguém chorou por ele. Foi enterrado na Cidade de Davi, mas não na sepultura dos reis."}}