{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":22,"content":{"1":"Como sucessor de Jorão, os moradores de Jerusalém proclamaram rei a Ocozias, seu filho caçula, pois todos os outros tinham sido mortos pelo bando que tinha invadido o acampamento, juntamente com os árabes. Foi assim que Ocozias, filho de Jorão, acabou tornando-se rei de Judá.","2":"Tinha quarenta e dois anos quando começou a reinar, e reinou um ano em Jerusalém. Sua mãe chamava-se Atalia e era filha de Amri.","3":"Ocozias também imitou o comportamento da casa de Acab, pois sua mãe o aconselhava a cometer injustiças.","4":"Ele fez o que Javé reprova, como fizeram os da casa de Acab, pois foram estes que, para sua perdição, se haviam tornado conselheiros de Ocozias, depois da morte do seu pai.","5":"Seguindo o conselho deles, Ocozias acompanhou Jorão, filho de Acab, rei de Israel, para juntos guerrearem contra Hazael, rei de Aram, em Ramot de Galaad. Os arameus feriram Jorão,","6":"e ele voltou para Jezrael, a fim de se recuperar dos ferimentos que tinha sofrido em Ramot de Galaad na guerra contra Hazael, rei de Aram. Então Ocozias, filho de Jorão, rei de Judá, foi a Jezrael para visitar Jorão, filho de Acab, porque ele estava doente.","7":"Com essa visita, Deus provocou a ruína de Ocozias. Foi durante a visita que ele acompanhou Jorão para combater Jeú, filho de Namsi, a quem Javé tinha ungido para exterminar a dinastia de Acab.","8":"Quando Jeú chegou para acertar as contas com a casa de Acab, encontrou também comandantes de Judá e sobrinhos de Ocozias que estavam a serviço deste. E os matou a todos.","9":"Procurou também Ocozias. Conseguiram prendê-lo em Samaria, onde tinha se escondido. E o levaram a Jeú, que o matou. Eles, porém, o enterraram, dizendo: “Ele era filho de Josafá, que buscou Javé de todo o coração”. Não havia ninguém da família de Ocozias capaz de reinar.","10":"Quando Atalia, mãe de Ocozias, soube que seu filho estava morto, resolveu acabar com a descendência real da casa de Judá.","11":"Mas Josaba, filha do rei, pegou Joás, filho de Ocozias, dentre os filhos do rei que estavam sendo massacrados, e o escondeu, com a ama dele, no quarto dos leitos. Assim Josaba, filha do rei Jorão, esposa do sacerdote Joiada e irmã de Ocozias, escondeu Joás da vista de Atalia, evitando assim que ela o matasse.","12":"Joás ficou seis anos com ela escondido no Templo de Deus, enquanto Atalia reinava no país."}}