{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":23,"content":{"1":"No sétimo ano, Joiada criou coragem e chamou os oficiais de cem. Eram eles: Azarias, filho de Jeroam; Ismael, filho de Joanã; Azarias, filho de Obed; Maasias, filho de Adaías; Elisafat, filho de Zecri. E fizeram entre si uma aliança.","2":"Percorreram Judá e reuniram os levitas de todas as cidades de Judá e os chefes de famílias de Israel. Em seguida, voltaram para Jerusalém.","3":"Então toda a assembleia fez uma aliança com o rei, no Templo de Deus. Joiada disse a todos: “Este é o filho do rei. É ele que deve reinar, conforme a promessa feita por Javé à descendência de Davi.","4":"Vocês vão fazer o seguinte: um terço de vocês, sacerdotes e levitas, que entram de serviço no sábado, montará guarda nas entradas;","5":"outra terça parte ficará no palácio real, e a outra na porta do Fundamento. Todo o povo ficará nos pátios do Templo de Javé.","6":"Ninguém entrará no Templo de Javé, a não ser os sacerdotes e levitas em serviço; eles podem entrar, porque são consagrados. O povo deverá observar as prescrições de Javé.","7":"Os levitas farão um círculo em torno do rei, com armas em punho, e o acompanharão aonde quer que ele vá. Matem todo aquele que quiser entrar no Templo”.","8":"Os levitas e todos os de Judá fizeram como o sacerdote Joiada tinha mandado. Cada um deles reuniu seus homens, tanto os que entravam de serviço no sábado, como os que saíam, pois o sacerdote Joiada não dispensou nenhuma classe.","9":"O sacerdote Joiada entregou aos oficiais de cem as lanças, com os escudos pequenos e grandes do rei Davi, que estavam no Templo de Deus.","10":"Colocou todo o povo, de armas em punho, desde o ângulo sul até o ângulo norte do Templo, rodeando o altar e o Templo, para proteger o rei.","11":"Em seguida, levaram o filho do rei, colocaram nele a coroa e lhe entregaram o documento da aliança. E o proclamaram rei. Depois Joiada e seus filhos o ungiram, e aclamaram: “Viva o rei!”","12":"Ouvindo os gritos do povo que corria e aclamava o rei, Atalia foi ao encontro do povo no Templo de Javé.","13":"E, na entrada, quando viu o rei de pé no estrado, os oficiais e os tocadores de trombeta junto ao rei, e todo o povo da terra gritando de alegria, as trombetas tocando, e os cantores com seus instrumentos acompanhando os cânticos de louvor, Atalia rasgou a roupa e disse: “Traição! Traição!”","14":"Então Joiada ordenou aos oficiais de cem, que comandavam as tropas: “Arrastem Atalia para fora, por entre as fileiras. Se alguém a seguir, passem a fio de espada”. O sacerdote, de fato, havia dito: “Não a matem dentro do Templo de Javé”.","15":"Agarraram Atalia e, chegando ao palácio real, na entrada da porta dos Cavalos, aí a mataram.","16":"Joiada concluiu entre o povo e o rei uma aliança, na qual o povo se comprometia a ser o povo de Javé.","17":"Em seguida, todo o povo foi até o templo de Baal e o arrasou: demoliram os altares e imagens e mataram Matã, sacerdote de Baal, diante dos altares.","18":"Joiada colocou guardas no Templo de Javé, sob as ordens dos sacerdotes e levitas. Para eles é que Davi tinha entregue o Templo de Javé, para aí oferecerem, conforme está escrito na Lei de Moisés, holocaustos a Javé na alegria e com cânticos compostos por Davi.","19":"Joiada também colocou porteiros em cada entrada do Templo de Javé, para que nele não entrasse nada de impuro.","20":"Depois, reuniu os oficiais de cem, os notáveis, as autoridades do povo e todo o povo da terra, e pediu ao rei que saísse do Templo de Javé. Levaram o rei ao palácio real pela porta Superior e o fizeram sentar-se no trono dos reis.","21":"Todo o povo da terra festejou, e a cidade ficou tranquila, porque Atalia tinha sido morta a fio de espada."}}