{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":25,"content":{"1":"Amasias tinha vinte e cinco anos quando subiu ao trono. E reinou vinte e nove anos em Jerusalém. Sua mãe se chamava Joaden e era natural de Jerusalém.","2":"Fez o que Javé aprova, mas não com integridade de coração.","3":"Tendo consolidado o poder em suas mãos, mandou matar os ministros que tinham assassinado o rei, seu pai.","4":"Mas não mandou matar os filhos dos assassinos, respeitando assim o que está escrito no livro da Lei de Moisés, onde Javé ordena: “Os pais não serão mortos pela culpa dos filhos, nem os filhos pela culpa dos pais. Cada um será executado por causa de seu próprio crime”.","5":"Amasias reuniu os homens de Judá e nomeou oficiais de cem e de mil, segundo as famílias, para todo Judá e Benjamim. Fez o recenseamento dos maiores de vinte anos: havia trezentos mil homens aptos para a guerra, equipados com lanças e escudos.","6":"Também contratou em Israel cem mil mercenários, por três mil e quatrocentos quilos de prata.","7":"Um homem de Deus foi procurá-lo e disse: “Ó rei, a tropa de Israel não deve acompanhá-lo, porque Javé não está com Israel, nem com os efraimitas.","8":"Se você depositar neles a força para a guerra, Deus o derrotará diante de seus inimigos, porque Deus é que tem a força para derrotar ou dar a vitória”.","9":"Amasias perguntou ao homem de Deus: “E como ficam os três mil e quatrocentos quilos de prata que dei às tropas israelitas?” O homem de Deus respondeu: “Javé tem muito mais do que isso para lhe dar”.","10":"Então Amasias dispensou o contingente que tinha vindo de Efraim, mandando-o de volta. Eles ficaram indignados contra Judá, e voltaram para casa enfurecidos.","11":"Amasias criou coragem e assumiu o comando do seu exército. Foi até o vale do Sal, onde matou dez mil soldados de Seir.","12":"Judá prendeu vivos outros dez mil; levaram esses dez mil até o alto de um rochedo e os jogaram de lá de cima, e eles morreram despedaçados.","13":"A tropa que Amasias tinha dispensado de ir para a guerra se espalhou pelas cidades de Judá, desde Samaria até Bet-Horon, matando três mil pessoas e se apossando de muitos despojos.","14":"Quando voltou da guerra contra os edomitas, Amasias trouxe consigo os deuses dos habitantes de Seir, os adotou como seus próprios deuses, os adorou e queimou incenso para eles.","15":"Então a ira de Javé se inflamou contra Amasias, e enviou um profeta para lhe dizer: “Por que você honra esses deuses que não foram capazes de livrar das mãos de você o povo deles?”","16":"O profeta nem terminara de falar, e Amasias respondeu: “Quem é que fez de você conselheiro do rei? Pare com isso, se não quiser morrer”. O profeta não insistiu mais e concluiu: “Por aquilo que você fez e por não ter escutado o meu conselho, tenho certeza de que Deus decretou a sua ruína”.","17":"Amasias, rei de Judá, depois de pedir conselhos, mandou emissários a Joás, filho de Joacaz e neto de Jeú, rei de Israel, com esta mensagem: “Venha me enfrentar”.","18":"Joás, rei de Israel, respondeu a Amasias, rei de Judá, com esta mensagem: “O espinheiro do Líbano mandou dizer ao cedro do Líbano: ‘Dê-me sua filha como esposa para meu filho’. Mas as feras do Líbano passaram e pisaram no espinheiro.","19":"Você diz: ‘Eu derrotei Edom’. E se enche de orgulho. Celebre sua glória, mas fique em sua casa. Por que você quer se meter numa guerra desastrosa, provocando a sua ruína e a ruína de Judá?”","20":"Amasias, porém, não fez caso, porque Deus queria entregá-lo nas mãos de Joás, por ter adorado os deuses de Edom.","21":"Então Joás, rei de Israel, foi enfrentar Amasias, rei de Judá, em Bet-Sames, que pertence a Judá.","22":"E Judá foi derrotado por Israel, e cada um fugiu para a sua tenda.","23":"Em Bet-Sames, Joás, rei de Israel, prendeu Amasias, rei de Judá, filho de Joás e neto de Joacaz, e o levou para Jerusalém. Fez uma brecha de duzentos metros na muralha de Jerusalém, desde a porta de Efraim até a porta do Ângulo.","24":"Tomou posse do ouro, da prata e de todos os objetos que estavam no Templo de Deus, confiados a Obed-Edom, e no tesouro do palácio real. Além disso, tomou reféns e voltou para Samaria.","25":"Amasias, filho de Joás, rei de Judá, viveu ainda quinze anos depois da morte de Joás, filho de Joacaz, rei de Israel.","26":"O resto da história de Amasias, do começo ao fim, está tudo escrito no Livro dos Reis de Judá e de Israel.","27":"Depois que abandonou Javé, Amasias foi vítima de uma conspiração em Jerusalém. Ele fugiu para Laquis. E perseguido até Laquis, aí o mataram.","28":"Transportaram seu corpo a cavalo e o enterraram na capital de Judá, junto com seus antepassados."}}