{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":26,"content":{"1":"Todo o povo de Judá escolheu Ozias, que tinha dezesseis anos, e o proclamou rei no lugar de seu pai Amasias.","2":"Foi ele quem reconstruiu Elat, que a reconquistou para Judá, depois que Amasias morreu.","3":"Ozias tinha dezesseis anos quando subiu ao trono. E reinou cinquenta e dois anos em Jerusalém. Sua mãe se chamava Jequelias e era natural de Jerusalém.","4":"Fez o que Javé aprova, como seu pai Amasias tinha feito.","5":"Ele buscou a Deus enquanto viveu Zacarias, que o instruía no temor de Deus. E enquanto buscava a Javé, Deus fez que ele prosperasse.","6":"Ozias partiu para guerrear contra os filisteus e derrubou as muralhas de Gat, de Jabne e de Azoto. E reconstruiu cidades na região de Azoto e dos filisteus.","7":"Deus o ajudou contra os filisteus, contra os árabes que moravam em Gur-Baal e contra os meunitas.","8":"Os amonitas pagaram tributo a Ozias. E a fama dele se espalhou até à Entrada do Egito, pois ele se tornou muito poderoso.","9":"Ozias construiu torres em Jerusalém, junto à porta do Ângulo, junto à porta do Vale e na Esquina, e as fortificou.","10":"Construiu torres no deserto. Cavou muitos poços para seus numerosos rebanhos, que tinha na Planície e no Planalto. Possuía lavradores e vinhateiros na região montanhosa e nas terras de cultivo, porque gostava da agricultura.","11":"Ozias tinha um exército treinado e pronto para a guerra, agrupado em batalhões, conforme o recenseamento feito pelo secretário Jeiel e pelo comissário Maasias. O exército estava sob as ordens de Hananias, um dos oficiais do rei.","12":"Era de dois mil e seiscentos o número total dos chefes de família desses valentes guerreiros.","13":"Sob o comando deles havia um exército bem treinado, composto de trezentos e sete mil e quinhentos homens aptos para a guerra, com força e coragem para defender o rei contra os inimigos.","14":"E para todo o exército, Ozias providenciou escudos, lanças, capacetes, couraças, arcos, pedras e atiradeiras de pedras.","15":"Em Jerusalém, mandou fazer máquinas especialmente inventadas para se colocar nas torres e ângulos, a fim de atirar flechas e pedras grandes. Assim, a fama de Ozias se espalhou até bem longe, pois a ajuda maravilhosa de Deus o fez poderoso.","16":"Tornando-se ele poderoso, seu coração ficou cheio de orgulho, até se perder. Ele foi infiel a Javé seu Deus, e entrou no Santo de Javé para queimar incenso no altar dos perfumes.","17":"O sacerdote Azarias e oitenta corajosos sacerdotes de Javé foram ao encontro dele,","18":"colocaram-se frente a frente com o rei Ozias e lhe disseram: “Ozias, não é sua função queimar incenso para Javé. Somente os sacerdotes, descendentes de Aarão, foram consagrados para essa função. Saia do santuário, porque você pecou e já não tem direito à glória de Javé Deus!”","19":"Ozias, que já estava com o incensório na mão, ficou indignado. Na mesma hora em que ele se indignava diante dos sacerdotes, no Templo de Javé, junto ao altar dos perfumes, a lepra surgiu em sua testa.","20":"O sumo sacerdote Azarias e os outros sacerdotes olharam e viram que a testa dele estava coberta de lepra. Imediatamente o expulsaram daí. O próprio Ozias se apressou em sair, porque Javé o tinha castigado.","21":"O rei Ozias ficou leproso até o fim da vida. Por isso, permaneceu fechado num quarto, e foi proibido de entrar no Templo de Javé. Seu filho Joatão era chefe do palácio e governava o povo.","22":"O resto da história de Ozias, do começo ao fim, está escrito no Livro do profeta Isaías, filho de Amós.","23":"Ozias morreu e foi enterrado com seus antepassados no campo do cemitério real, pois diziam: “Ele é leproso”. E seu filho Joatão lhe sucedeu no trono."}}