{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":28,"content":{"1":"Acaz subiu ao trono com vinte anos. E reinou dezesseis anos em Jerusalém. Não fez, como seu antepassado Davi, o que Javé aprova.","2":"Imitou o comportamento dos reis de Israel, fazendo estátuas para os ídolos.","3":"Queimou incenso no vale dos Filhos de Enom e chegou até a sacrificar seus filhos no fogo, conforme os costumes abomináveis das nações que Javé tinha expulsado de diante dos israelitas.","4":"Ofereceu sacrifícios e queimou incenso nos lugares altos, nas colinas e debaixo de qualquer árvore frondosa.","5":"Javé, seu Deus, o entregou nas mãos do rei de Aram, que o derrotou, capturou muitos prisioneiros e os levou para Damasco. Javé também o entregou nas mãos do rei de Israel, que lhe causou grande derrota.","6":"Faceia, filho de Romelias, matou em Judá cento e vinte mil valentes guerreiros num só dia, porque eles tinham abandonado Javé, Deus dos seus antepassados.","7":"Zecri, valente de Efraim, matou Maasias, filho do rei, e Ezricam, chefe do palácio, e também Elcana, o segundo do rei.","8":"Os israelitas capturaram, dentre seus irmãos, duzentos mil prisioneiros, entre mulheres, filhos e filhas, além de se apoderarem de muitos despojos, que levaram para Samaria.","9":"Aí havia um profeta de Javé, chamado Oded. Ele foi ao encontro do exército que estava chegando a Samaria, e disse: “Na sua cólera contra Judá, Javé, o Deus de seus antepassados, os entregou nas mãos de vocês. Mas o furor com que vocês os massacraram chegou até o céu.","10":"E vocês ainda pretendem que os habitantes de Judá e Jerusalém se tornem seus escravos e escravas! Será que não são vocês os principais responsáveis pelas faltas cometidas contra Javé, seu Deus?","11":"Agora me escutem: devolvam os prisioneiros que vocês capturaram dentre seus irmãos, porque o furor da ira de Javé ameaça vocês!”","12":"Então alguns chefes efraimitas tomaram a iniciativa. Eram eles: Azarias, filho de Joanã; Baraquias, filho de Mosolamot; Ezequias, filho de Selum; e Amasa, filho de Hadali. Eles se colocaram contra os que estavam voltando da guerra,","13":"e disseram: “Não tragam para cá esses prisioneiros, porque seríamos culpados diante de Javé. Vocês procuram aumentar ainda mais os nossos pecados e faltas, quando nossa culpa já é pesada, e o furor da ira de Javé ameaça Israel!”","14":"Então os soldados entregaram os prisioneiros e despojos para os chefes e para toda a comunidade,","15":"que indicaram nominalmente homens para cuidarem dos prisioneiros. Com as roupas e sandálias dos despojos, eles vestiram os que estavam nus; deram comida e bebida para eles, curaram seus ferimentos, montaram em burros todos os que não podiam andar e os levaram até Jericó, a cidade das palmeiras, para junto dos irmãos deles. Em seguida, voltaram para Samaria.","16":"Nessa época, o rei Acaz mandou pedir ajuda ao rei da Assíria.","17":"Os edomitas tinham invadido Judá e capturado prisioneiros.","18":"Também os filisteus tinham feito incursões nas cidades da Planície e no Negueb de Judá. Haviam tomado Bet-Sames, Aialon, Gederot e Soco, com seus arredores, além de Tamna com seus arredores e Ganzo com seus arredores. E ocuparam todos esses territórios.","19":"De fato, Javé estava humilhando Judá, por causa de Acaz, rei de Judá, pois ele levava o povo a extraviar-se, e era infiel a Javé.","20":"No entanto, chegou Teglat-Falasar, rei da Assíria, não para ajudar, mas para o agredir e cercar.","21":"Acaz tinha tomado parte dos bens do Templo de Javé, do palácio e dos altos funcionários, para dar ao rei da Assíria, mas isso não foi de nenhuma ajuda.","22":"Mesmo durante o cerco, o rei Acaz continuou na sua infidelidade a Javé,","23":"oferecendo sacrifícios aos deuses de Damasco que o haviam derrotado. Acaz dizia: “Os deuses dos reis de Aram os ajudam na guerra. Por isso, eu ofereço sacrifícios a eles para que eles me ajudem também”. Esses deuses acabaram tornando-se uma armadilha para Acaz e para todo o Israel.","24":"Acaz ajuntou todos os objetos do Templo de Deus e quebrou tudo. Mandou fechar as portas do Templo de Javé e construiu altares em todas as esquinas de Jerusalém.","25":"Construiu lugares altos em todas as cidades de Judá, para queimar incenso aos deuses estrangeiros, provocando assim a ira de Javé, o Deus dos seus antepassados.","26":"O resto da história de Acaz, e tudo o que ele fez, do começo ao fim, tudo está escrito nos Anais dos Reis de Judá e de Israel.","27":"Acaz morreu e foi enterrado na cidade de Jerusalém, mas não o colocaram no sepulcro dos reis de Judá. Seu filho Ezequias lhe sucedeu no trono."}}