{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":29,"content":{"1":"Ezequias tinha vinte e cinco anos quando subiu ao trono. E reinou vinte e nove anos em Jerusalém. Sua mãe se chamava Abia, e era filha de Zacarias.","2":"Fez o que Javé aprova, seguindo em tudo o seu antepassado Davi.","3":"No primeiro ano do seu reinado, no primeiro mês, Ezequias mandou abrir e restaurar as portas do Templo de Javé.","4":"Chamou os sacerdotes e levitas, reuniu-os na praça do Oriente,","5":"e lhes disse: “Atenção, levitas! Agora, purifiquem-se e purifiquem o Templo de Javé, o Deus de seus antepassados. Retirem do santuário as abominações,","6":"porque os nossos antepassados foram infiéis e fizeram o que Javé nosso Deus reprova. Eles o abandonaram, descuidaram completamente a moradia de Javé e voltaram as costas para ele.","7":"Além disso, fecharam as portas do Vestíbulo, apagaram as lâmpadas e pararam de queimar o incenso e de oferecer holocaustos no santuário, em honra do Deus de Israel.","8":"Isso provocou a indignação de Javé contra Judá e Jerusalém, fazendo com que eles se tornassem objeto de terror, espanto e zombaria, como vocês podem ver com seus próprios olhos.","9":"É por isso que nossos antepassados caíram mortos pela espada, e nossos filhos, filhas e mulheres foram feitos prisioneiros.","10":"Agora, eu tenho a intenção de fazer uma aliança com Javé, o Deus de Israel, para que ele afaste de nós o ardor de sua ira.","11":"Meus filhos, não sejam omissos, pois foi a vocês que Javé escolheu para ficar na presença dele, para o servir, para ser seus ministros e queimar para ele o incenso”.","12":"Apresentaram-se, então, os seguintes levitas: da família de Caat: Maat, filho de Amasai, e Joel, filho de Azarias. Da família de Merari: Cis, filho de Abdi, e Azarias, filho de Jalaleel. Da família de Gérson: Joá, filho de Zema, e Éden, filho de Joá.","13":"Da família de Elisafã: Samri e Jeiel. Da família de Asaf: Zacarias e Matanias.","14":"Da família de Emã: Jaiel e Semei. Da família de Iditun: Semeías e Oziel.","15":"Esses reuniram seus irmãos, purificaram-se e entraram para purificar o Templo de Javé, conforme havia ordenado o rei por ordem de Javé.","16":"Os sacerdotes entraram no Templo para o purificar e levaram para o pátio do Templo de Javé todos os objetos impuros que encontraram no Santo de Javé. Depois, os levitas levaram esses objetos e os jogaram fora, no vale do Cedron.","17":"Eles começaram a purificação no dia primeiro do primeiro mês e, no dia oito do mês, chegaram ao Vestíbulo de Javé. Durante oito dias, purificaram o Templo de Javé. Terminaram tudo no dia dezesseis do primeiro mês.","18":"Em seguida, apresentaram-se ao rei Ezequias e lhe disseram: “Purificamos todo o Templo de Javé, o altar dos holocaustos e todos os seus utensílios, a mesa dos pães consagrados e todos os seus utensílios.","19":"Também consertamos e purificamos os utensílios que o rei Acaz profanou durante o seu ímpio reinado, e os recolocamos no lugar. Estão lá diante do altar de Javé”.","20":"Na manhã seguinte, bem cedo, o rei Ezequias reuniu os chefes da cidade e foi com eles ao Templo de Javé.","21":"Levaram sete bezerros, sete carneiros, sete cordeiros e sete bodes para o sacrifício pelo pecado, na intenção da realeza, do santuário e de Judá. Imediatamente, Ezequias mandou que os sacerdotes, descendentes de Aarão, os oferecessem sobre o altar de Javé.","22":"Então sacrificaram os bezerros. E os sacerdotes derramaram o sangue sobre o altar. Em seguida, sacrificaram os carneiros e derramaram o sangue sobre o altar. Sacrificaram os cordeiros e derramaram o sangue sobre o altar.","23":"Depois, levaram os bodes do sacrifício pelo pecado diante do rei e da comunidade, que impuseram as mãos sobre os animais.","24":"Então os sacerdotes os sacrificaram e derramaram o sangue deles sobre o altar, a fim de obter o perdão pelo pecado de todo o Israel, pois o rei tinha ordenado que tanto o holocausto como o sacrifício pelo pecado deviam ser feitos em favor de todo o Israel.","25":"O rei instalou os levitas no Templo de Javé, com címbalos, liras e cítaras, conforme as prescrições dadas por Davi, por Gad, o vidente do rei, e pelo profeta Natã. De fato, a ordem de Javé tinha sido dada através de seus profetas.","26":"Assim, estavam aí presentes os levitas com os instrumentos de Davi, e os sacerdotes com as trombetas.","27":"Então, Ezequias mandou oferecer o holocausto sobre o altar. No momento em que começou o holocausto, começou também o cântico para Javé, o toque das trombetas, acompanhado pelos instrumentos de Davi, rei de Israel.","28":"Toda a assembleia permaneceu prostrada em adoração, o cântico se prolongou e as trombetas tocaram; tudo isso até que terminou o holocausto.","29":"Quando acabou, o rei e toda a sua comitiva se ajoelharam e se prostraram.","30":"Em seguida, o rei Ezequias e os chefes ordenaram aos levitas que louvassem Javé com as palavras de Davi e do vidente Asaf. E eles o fizeram de coração alegre. Depois, se ajoelharam e se prostraram.","31":"Então Ezequias tomou a palavra e disse: “Agora vocês estão consagrados a Javé! Venham e ofereçam sacrifícios de ação de graças pelo Templo de Javé”. A assembleia ofereceu sacrifícios de ação de graças, e os que tinham coração generoso levaram holocaustos.","32":"A quantidade de vítimas oferecidas pela assembleia foi de setenta bezerros, cem carneiros, duzentos cordeiros, tudo em holocausto para Javé.","33":"Além disso, foram sacrificados seiscentos bois e três mil ovelhas.","34":"Como os sacerdotes eram poucos e não davam conta para degolar todas as vítimas, seus irmãos, os levitas, lhes deram ajuda até terminar o serviço e até que os sacerdotes se purificassem. De fato, os levitas estavam mais dispostos para se purificar do que os sacerdotes.","35":"Além disso, houve muitos holocaustos, gordura de sacrifícios de comunhão e libações para os holocaustos. Assim, foi restabelecido o culto no Templo de Javé.","36":"Ezequias e todo o povo ficaram alegres, vendo tudo o que Deus havia realizado em favor do povo, pois tudo tinha sido feito às pressas."}}