{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":3,"content":{"1":"Salomão começou a construir o Templo de Javé em Jerusalém, no monte Moriá. Aí seu pai Davi tivera uma visão, no lugar que havia preparado na eira de Ornã, o jebuseu.","2":"Salomão começou a construir no segundo mês do quarto ano do seu reinado.","3":"Estas foram as medidas determinadas por Salomão para a construção do Templo de Deus: trinta metros de comprimento por dez de largura.","4":"O vestíbulo da frente, no sentido da largura do Templo, tinha dez metros de comprimento, cinco de profundidade e dez de altura. Salomão revestiu de ouro todo o seu interior.","5":"E mandou revestir a nave maior com madeira de carvalho, que recobriu de ouro puro, e no ouro mandou esculpir ramos de palmeira e cordões.","6":"Fez decorar o Templo com pedras preciosas de grande beleza. O ouro utilizado era de Parvaim.","7":"Com esse ouro, recobriu a nave, os travamentos, os portais, as paredes e as portas. Nas paredes mandou esculpir querubins.","8":"Construiu também o Santíssimo. Tinha dez metros de comprimento, acompanhando a largura do Templo, por dez de largura. Recobriu-o com vinte toneladas de ouro puro.","9":"Os pregos de ouro pesavam meio quilo. Revestiu de ouro as salas superiores.","10":"Salomão mandou também fundir, para o recinto do Santíssimo, dois querubins de metal, revestidos de ouro.","11":"As asas dos querubins abarcavam dez metros de comprimento; a asa do primeiro tinha dois metros e meio e tocava a parede interior do edifício. A outra asa, também com dois metros e meio, tocava na asa do segundo querubim.","12":"Uma asa do segundo querubim tocava a parede do outro lado. E a outra asa, com dois metros e meio, tocava a asa do primeiro querubim.","13":"Assim, as asas dos dois querubins cobriam uma extensão de dez metros. Os querubins estavam de pé e com o rosto voltado para dentro.","14":"Salomão mandou fazer a cortina de púrpura violeta e escarlate, de carmesim e de linho puro, com querubins bordados nela.","15":"Diante da nave mandou fazer duas colunas de dezessete metros e meio de altura, com capitéis de dois metros e meio.","16":"Fez também cordões em forma de colar, e os colocou nos capitéis; fez também cem romãs, e as colocou nos cordões.","17":"Colocou as colunas na entrada do Templo, uma à esquerda e outra à direita. À coluna da direita deu o nome de Firme, e à da esquerda o nome de Forte."}}