{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":30,"content":{"1":"Ezequias convidou todo Israel e Judá, inclusive enviando cartas para Efraim e Manassés, a fim de que fossem ao Templo de Javé, em Jerusalém, para celebrar a Páscoa em honra de Javé, o Deus de Israel.","2":"O rei, as autoridades e toda a assembleia de Jerusalém decidiram celebrar a Páscoa no segundo mês.","3":"De fato, eles não tinham podido celebrá-la no tempo certo, porque ainda restavam muitos sacerdotes para se purificar e o povo não se havia reunido em Jerusalém.","4":"A proposta foi bem-aceita pelo rei e por toda a assembleia.","5":"Decidiram, então, avisar todo o Israel, desde Bersabeia até Dã, convidando para que fossem a Jerusalém celebrar uma Páscoa em honra de Javé, o Deus de Israel, porque poucos a celebravam como está prescrito.","6":"Então os mensageiros partiram, levando as cartas escritas pelo rei e pelas autoridades para todo Israel e Judá, com a seguinte ordem do rei: “Israelitas, voltem para Javé, o Deus de Abraão, de Isaac e de Israel, e ele se voltará para vocês que sobreviveram, escapando do poder dos reis da Assíria.","7":"Não façam como os seus pais e irmãos, que foram infiéis a Javé, o Deus de seus antepassados, e que por ele foram entregues à ruína, como vocês mesmos podem ver.","8":"Não tenham a cabeça dura como seus pais. Comprometam-se com Javé, dirijam-se para o santuário dele, que ele mesmo consagrou para sempre. Sirvam a Javé, o Deus de vocês, e ele afastará de vocês o ardor de sua ira.","9":"Se vocês se voltarem para Javé, seus irmãos e filhos vão encontrar a compaixão daqueles que os levaram para o exílio, e estes deixarão que eles voltem para esta terra. Porque Javé, o Deus de vocês, tem piedade e compaixão. Ele jamais voltará as costas para vocês, se vocês se converterem para ele”.","10":"Os mensageiros passaram de cidade em cidade pela região de Efraim, Manassés e Zabulon, mas as pessoas riam e zombavam deles.","11":"Somente alguns de Aser, Manassés e Zabulon foram humildes e se dirigiram para Jerusalém.","12":"Em Judá, o poder de Deus agiu, fazendo com que todos concordassem em cumprir a ordem do rei e das autoridades, conforme a palavra de Javé.","13":"No segundo mês, grande multidão se reuniu em Jerusalém, para celebrar a festa dos Pães sem fermento. A assembleia era muito numerosa.","14":"Destruíram os altares para sacrifícios que havia em Jerusalém e eliminaram os altares de incenso. Jogaram tudo no vale do Cedron.","15":"No dia catorze do segundo mês, imolaram a Páscoa. Os sacerdotes e levitas confessaram seus pecados, se purificaram e levaram os holocaustos ao Templo de Javé.","16":"Cada um assumiu o seu posto, de acordo com a Lei de Moisés, homem de Deus. Os sacerdotes derramavam em libação o sangue recebido das mãos dos levitas.","17":"Como na assembleia havia muita gente que não se havia purificado, os levitas se encarregaram de imolar as vítimas pascais de todos aqueles que não estavam purificados, para consagrá-las a Javé.","18":"Muita gente, principalmente de Efraim, Manassés, Issacar e Zabulon, não se havia purificado e comeu a Páscoa, sem obedecer ao que estava determinado. Por isso Ezequias rezou por eles, dizendo: “Javé, na sua bondade, perdoe o pecado","19":"dos que buscam de coração a Deus, Javé, o Deus de seus antepassados, mesmo que não tenham a pureza exigida para as coisas santas”.","20":"Javé ouviu Ezequias e não afligiu o povo.","21":"Os israelitas que se encontravam em Jerusalém celebraram, durante sete dias, a festa dos Pães sem fermento, com grande alegria. Todos os dias, os levitas e sacerdotes louvavam a Javé com grande entusiasmo.","22":"Ezequias felicitou todos os levitas por suas boas disposições para com Javé. Passaram os sete dias da festa oferecendo sacrifícios de comunhão e agradecendo a Javé, o Deus de seus antepassados.","23":"Toda a assembleia resolveu continuar a festa por mais sete dias. E com alegria a celebraram durante outros sete dias.","24":"Ezequias, rei de Judá, ofereceu à assembleia mil bezerros e sete mil ovelhas, e as autoridades também ofereceram para a assembleia mil bezerros e dez mil ovelhas. Grande número de sacerdotes se purificou.","25":"Toda a assembleia de Judá se alegrou, juntamente com os sacerdotes e levitas, com os que tinham vindo de Israel e com os imigrantes vindos de Israel ou que residiam em Judá.","26":"Foi grande a alegria em Jerusalém, pois desde os tempos de Salomão, filho de Davi, rei de Israel, não acontecia uma coisa assim em Jerusalém.","27":"Por fim, os sacerdotes levitas puseram-se de pé e abençoaram o povo. A voz deles foi ouvida por Deus e a oração chegou até o céu, sua santa morada."}}