{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":31,"content":{"1":"Quando as festas terminaram, os israelitas que aí se encontravam percorreram as cidades de Judá, derrubando os postes sagrados, demolindo as estelas e destruindo os lugares altos e altares que havia em todo Judá, Benjamim, Efraim e Manassés, até acabar com tudo. Depois os israelitas voltaram para suas cidades, cada um para sua casa.","2":"Ezequias organizou os sacerdotes e levitas por classes, cada um com a sua função: sacerdotes e levitas para os holocaustos, para os sacrifícios de comunhão, para o serviço litúrgico, para a ação de graças e os cânticos na porta dos acampamentos de Javé.","3":"O rei contribuiu com parte de seus recursos para os holocaustos matutinos e vespertinos e para os holocaustos dos sábados, das luas novas e das festas, como está escrito na Lei de Javé.","4":"O rei ordenou aos habitantes de Jerusalém que dessem a parte dos sacerdotes e levitas, para que eles pudessem dedicar-se à Lei de Javé.","5":"Logo que a ordem foi transmitida, os israelitas forneceram com abundância os primeiros frutos do trigo, do vinho, do óleo, do mel e de todos os produtos do campo. E entregaram fartamente o dízimo de tudo.","6":"Os israelitas e judaítas que moravam nas cidades de Judá levaram também o dízimo dos bois e ovelhas. Fizeram montes com o dízimo das coisas consagradas a Javé, seu Deus.","7":"Começaram a fazer montes no terceiro mês e terminaram no sétimo.","8":"Ao verem esses montes, Ezequias e as autoridades bendisseram a Javé e a seu povo Israel.","9":"Depois Ezequias pediu a opinião dos sacerdotes e levitas sobre o que fazer com tudo isso.","10":"Azarias, chefe dos sacerdotes, da família de Sadoc, disse ao rei: “Desde que as contribuições começaram a ser trazidas ao Templo de Javé, está sendo possível comermos até ficarmos satisfeitos, e ainda sobra com fartura, pois Javé abençoou o seu povo. E esse montão de coisas é sobra”.","11":"Ezequias mandou, então, construir depósitos no Templo de Javé. E assim fizeram.","12":"Depois carregaram os donativos, o dízimo e outras oferendas, com toda a honestidade. O chefe da turma era o levita Conenias, ajudado por seu irmão Semei.","13":"Os fiscais eram Jaiel, Azarias, Naat, Asael, Jerimot, Jozabad, Eliel, Jesmaquias, Maat e Banaías. Estavam todos subordinados a Conenias e a seu irmão Semei, sob a supervisão do rei Ezequias e de Azarias, chefe do Templo de Deus.","14":"O levita Coré, filho de Jemna, porteiro da entrada oriental, ficou encarregado das ofertas espontâneas que se faziam a Deus. Ele distribuía as ofertas feitas a Javé e as coisas santíssimas.","15":"Eram seus auxiliares: Éden, Miniamin, Jesua, Semeías, Amarias e Sequenias. Eles ficaram encarregados das cidades dos sacerdotes, para distribuir as porções aos irmãos, conforme suas classes, a grandes e pequenos indistintamente,","16":"e não só aos homens registrados de três anos para cima. Em outras palavras, forneciam provisões para todos os que entravam diariamente no Templo de Javé para exercer o ministério, conforme suas funções e segundo suas classes.","17":"Os sacerdotes estavam registrados por família e também os levitas, a partir dos vinte anos, por suas funções e classes.","18":"Deviam todos registrar-se com a família inteira: mulheres, filhos e filhas e todo o grupo, pois deviam consagrar-se com fidelidade ao que é sagrado.","19":"Quanto aos sacerdotes aaronitas que viviam na zona rural de suas cidades, em cada cidade havia homens encarregados de distribuir pessoalmente as porções para todos os sacerdotes e todos os levitas inscritos no registro.","20":"Assim fez Ezequias em todo Judá. Ele praticou o que é bom, direito e honesto diante de Javé, seu Deus.","21":"Tudo o que ele realizou para a reforma do Templo de Deus, para a aplicação da Lei e dos mandamentos, ele o fez buscando a Deus de todo o coração. Por isso, foi bem-sucedido."}}