{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":32,"content":{"1":"Depois desses atos de fidelidade, aconteceu que Senaquerib, rei da Assíria, invadiu Judá. Ele sitiou as cidades fortificadas para conquistá-las.","2":"Ezequias, vendo que Senaquerib estava se aproximando com intenção de atacar Jerusalém,","3":"ele com seus oficiais e guerreiros decidiram fechar todas as minas d’água que havia fora da cidade. E todos ajudaram.","4":"Reuniram bastante gente para fechar as minas e o riacho que atravessava a cidade. Diziam: “Por que o rei da Assíria deveria encontrar tanta água ao chegar aqui?”","5":"Ezequias mandou reforçar e reformar as muralhas em todos os pontos onde tinham sido derrubadas, levantou as torres e fez ainda outra muralha do lado de fora. Reforçou também os aterros da Cidade de Davi e preparou muitas armas e escudos.","6":"Nomeou comandantes que organizassem o exército para a luta, e os reuniu consigo na praça que existe à porta da cidade. Aí os encorajou, dizendo:","7":"‘‘Sejam fortes e corajosos! Não tenham medo nem receio do rei da Assíria ou dessa multidão de gente que está com ele. Nós contamos com alguém mais poderoso do que ele.","8":"Do lado dele está o poder humano, mas do nosso lado está Javé, o nosso Deus, que vai nos socorrer e guerrear ao nosso lado”. E o povo ficou muito animado com as palavras de Ezequias, rei de Judá.","9":"Senaquerib, rei da Assíria, mandou ministros seus a Jerusalém, enquanto estava diante de Laquis com suas tropas. Eles deviam dizer a Ezequias, rei de Judá, e a todo o povo de Judá que estava em Jerusalém:","10":"‘‘Assim diz Senaquerib, rei da Assíria: Em quem vocês confiam para continuar numa cidade cercada como Jerusalém?","11":"Vocês não percebem que Ezequias está enganando vocês e que os levará a morrer de fome e sede? Ele anda dizendo: ‘Javé, nosso Deus, nos livrará da mão do rei da Assíria’.","12":"Não foi esse mesmo Ezequias que destruiu os lugares altos e altares de Javé, ordenando a Judá e Jerusalém para adorar e queimar incenso diante de um só altar?!","13":"Por acaso vocês não sabem o que fizemos, eu e os meus antepassados, com o povo de todos os outros países? Por acaso os deuses dessas nações foram capazes de livrar seus territórios de minhas mãos?","14":"Qual dos deuses dessas nações, que meus pais consagraram ao extermínio, foi capaz de livrar o seu povo das minhas mãos? Será que o Deus de vocês vai conseguir livrá-los das minhas mãos?","15":"Não se deixem enganar e iludir por Ezequias. Não acreditem nele! Os deuses de nenhuma outra nação ou reino foram capazes de livrar seu povo das minhas mãos ou das mãos de meus antepassados. O Deus de vocês também não os livrará de minhas mãos!”","16":"Os ministros de Senaquerib falaram ainda muito mais coisas contra Javé Deus e contra o seu servo Ezequias.","17":"Senaquerib escreveu também mensagens insultando Javé, o Deus de Israel. Ele dizia: “Assim como os deuses das outras nações não livraram seus povos da minha mão, o Deus de Ezequias também não livrará o seu povo da minha mão”.","18":"Depois passaram a gritar bem alto, em língua judaica, para o pessoal que estava sobre as muralhas, para o amedrontar e intimidar, e assim tomarem posse da cidade.","19":"Falaram do Deus de Jerusalém, como se ele fosse igual aos deuses dos outros povos do mundo, que são produto de mãos humanas.","20":"Nessa situação, o rei Ezequias começou a rezar, junto com o profeta Isaías, filho de Amós, pedindo socorro aos céus.","21":"Então Javé enviou um anjo, que exterminou todos os soldados, chefes e oficiais do acampamento do rei da Assíria. Este voltou derrotado para seu país e, ao entrar no templo de seu deus, aí mesmo foi assassinado por seus próprios filhos.","22":"Foi assim que Javé salvou Ezequias e os habitantes de Jerusalém das mãos de Senaquerib, rei da Assíria, e das mãos de todos os outros. E deu-lhes tranquilidade em todas as fronteiras.","23":"Depois disso, muita gente levou ofertas a Javé em Jerusalém e presentes para Ezequias, rei de Judá, que adquiriu grande prestígio aos olhos de todas as nações.","24":"Nessa ocasião, Ezequias ficou gravemente doente e implorou a Javé, que o ouviu e o agraciou com um milagre.","25":"Ezequias, porém, não correspondeu a esse benefício. Pelo contrário, se encheu de orgulho e atraiu a ira de Javé sobre si, sobre Judá e sobre Jerusalém.","26":"Ezequias, porém, se arrependeu do seu orgulho. O mesmo fizeram os habitantes de Jerusalém. Por isso, a ira de Javé não caiu sobre eles durante a vida de Ezequias.","27":"Ezequias tinha enorme riqueza e muitos bens. Construiu depósitos para prata, ouro, pedras preciosas, perfumes, joias, objetos de valor e todo o tipo de coisas preciosas.","28":"Construiu ainda armazéns para as safras de trigo, de vinho e de óleo; estábulos para o gado e currais para as ovelhas.","29":"Comprou jumentos e grande quantidade de bois e ovelhas, porque Deus lhe concedeu muitos bens.","30":"Foi Ezequias quem fechou a saída superior das águas do Gion e as desviou, por um subterrâneo, para a parte ocidental da Cidade de Davi. Ezequias foi bem-sucedido em tudo o que fez.","31":"Mas, quando os chefes de Babilônia lhe enviaram mensageiros para se informarem sobre o milagre acontecido no país, Deus o abandonou para colocá-lo à prova e conhecer suas intenções.","32":"O resto da história de Ezequias e sua fidelidade estão escritos nas visões do profeta Isaías, filho de Amós, e nos Anais dos Reis de Judá e de Israel.","33":"Ezequias morreu e foi enterrado na parte mais alta dos túmulos dos filhos de Davi. Judá em peso e os habitantes de Jerusalém lhe prestaram muitas homenagens por ocasião da sua morte. Seu filho Manassés lhe sucedeu no trono."}}