{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":33,"content":{"1":"Manassés tinha doze anos quando subiu ao trono. E reinou cinquenta e cinco anos em Jerusalém.","2":"Fez o que Javé reprova, imitando as abominações das nações que Javé tinha expulsado diante dos israelitas.","3":"Reconstruiu os lugares altos que seu pai Ezequias havia destruído. Ergueu altares para os ídolos. Levantou postes sagrados, e prostrou-se diante de todo o exército do céu, que ele adorou.","4":"Construiu também altares no Templo de Javé, sobre o qual Javé havia dito: “É em Jerusalém que o meu Nome estará para sempre”.","5":"Construiu altares em honra de todo o exército do céu, nos dois pátios do Templo de Javé.","6":"Sacrificou no fogo seus próprios filhos no vale dos filhos de Enom. Praticou adivinhação e magia, estabelecendo necromantes e adivinhos. Ele provocou a ira de Javé, multiplicando as ações que Javé reprova.","7":"Chegou até a ponto de pegar a imagem de um ídolo que tinha mandado fazer, colocando-a no Templo de Deus, do qual o próprio Deus tinha dito a Davi e a seu filho Salomão: “Farei residir para sempre o meu Nome neste Templo em Jerusalém, cidade que eu escolhi entre todas as tribos de Israel.","8":"Não deixarei mais que o pé de Israel se torne errante, longe da terra que dei a seus antepassados, contanto que cumpram o que lhes ordenei, segundo toda a Lei, os estatutos e as normas transmitidos por Moisés”.","9":"Manassés, porém, levou o povo de Judá e de Jerusalém a cometer erros maiores que os erros das nações que Javé tinha arrasado diante dos israelitas.","10":"Javé falou a Manassés e ao seu povo, mas eles não o atenderam.","11":"Então Javé fez vir contra eles os generais do rei da Assíria, que algemaram Manassés, o acorrentaram e o levaram para a Babilônia.","12":"Ao ver-se em apuros, Manassés procurou agradar Javé, seu Deus, humilhando-se profundamente diante do Deus de seus antepassados.","13":"Suplicou a Javé, e este se comoveu. Javé ouviu sua súplica e o trouxe de volta para Jerusalém, para o seu reino. Foi assim que Manassés reconheceu que Javé é o verdadeiro Deus.","14":"Depois disso, Manassés reconstruiu a muralha externa da Cidade de Davi, a oeste do Gion, no vale, até a porta dos Peixes. A muralha rodeava o Ofel, e Manassés a fez bem alta. Também colocou comandantes militares em todas as cidades fortificadas de Judá.","15":"Fez desaparecer do Templo de Javé os deuses estrangeiros e a estátua do ídolo. Tirou da cidade todos os altares que havia construído no monte do Templo e em Jerusalém.","16":"Reconstruiu o altar de Javé e imolou sobre ele sacrifícios de comunhão e de ação de graças. Deu ordens ao povo de Judá para prestar culto a Javé, o Deus de Israel.","17":"Mas o povo continuou oferecendo sacrifícios nos lugares altos, embora fossem para Javé, o Deus deles.","18":"O resto da história de Manassés, a súplica que fez ao seu Deus e os oráculos dos videntes que lhe falavam em nome de Javé, o Deus de Israel, tudo está escrito nos Anais dos Reis de Israel.","19":"Sua súplica e como ele foi atendido, seu pecado e rebeldia, os locais onde ele havia construído lugares altos e erguido postes sagrados e ídolos antes de se converter, tudo está escrito na História de Hozai.","20":"Manassés morreu e foi enterrado no seu palácio. Seu filho Amon lhe sucedeu no trono.","21":"Amon tinha vinte e dois anos quando subiu ao trono. E reinou dois anos em Jerusalém.","22":"Fez o que Javé reprova, como seu pai Manassés: ofereceu sacrifícios e prestou culto a todos os ídolos que seu pai Manassés tinha feito.","23":"Ele, porém, não se humilhou diante de Javé como seu pai Manassés; pelo contrário, aumentou as suas culpas.","24":"Seus ministros tramaram contra ele, e o mataram no seu próprio palácio.","25":"O povo da terra, porém, matou todos os que tinham conspirado contra o rei Amon, e, no lugar dele, proclamou rei o seu filho Josias."}}