{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":34,"content":{"1":"Josias tinha oito anos quando subiu ao trono. E reinou trinta e um anos em Jerusalém.","2":"Fez o que Javé aprova e seguiu em tudo o comportamento de seu antepassado Davi, sem se desviar, nem para a direita, nem para a esquerda.","3":"No oitavo ano do seu reinado, sendo ainda adolescente, começou a buscar o Deus do seu antepassado Davi. E no seu décimo segundo ano de reinado, começou a purificar Judá e Jerusalém dos lugares altos, dos postes sagrados e dos ídolos de madeira e de metal.","4":"Por sua ordem, destruíram os altares dos ídolos, e ele próprio destruiu os altares de incenso que estavam sobre os altares, despedaçou os postes sagrados, os ídolos de madeira e de metal e, reduzindo-os a pó, espalhou o pó sobre os túmulos de quem lhes havia oferecido sacrifícios.","5":"Queimou nesses altares os ossos dos sacerdotes e, assim, purificou Judá e Jerusalém.","6":"Nas cidades de Manassés, de Efraim, de Simeão e até de Neftali, em todos os lugares,","7":"derrubou os altares e postes sagrados, quebrou e esmigalhou os ídolos e destruiu todos os altares de incenso em todo o país de Israel. Depois voltou para Jerusalém.","8":"No décimo oitavo ano do seu reinado, para purificar o país e o Templo, Josias mandou Safã, filho de Aslias, com Maasias, prefeito da cidade, e o arquivista Joá, filho de Joacaz, para reformarem o Templo de Javé, seu Deus.","9":"Eles procuraram o sumo sacerdote Helcias, e lhe deram o dinheiro trazido para o Templo de Deus. Esse dinheiro fora coletado pelos levitas, guardiães do pátio, entre o pessoal de Manassés, de Efraim e de todo o resto de Israel, como também de Judá e Benjamim e dos habitantes de Jerusalém.","10":"Esse dinheiro foi entregue aos encarregados dos trabalhos e mestres de obras do Templo de Javé, que deviam pagar os trabalhos feitos na restauração e reforma do Templo.","11":"O dinheiro foi entregue aos carpinteiros e pedreiros para comprar pedras lavradas, vigas e traves de madeira para a estrutura e as vigas das construções que os reis de Judá tinham deixado cair em ruínas.","12":"Esses homens executaram fielmente o trabalho. Tinham como inspetores Jaat e Abdias, levitas descendentes de Merari, e Zacarias e Mosolam, levitas descendentes de Caat, assim como outros levitas que sabiam tocar instrumentos musicais.","13":"Esses fiscalizavam também os carregadores e dirigiam todos os que trabalhavam na obra, segundo a especialidade de cada um. Outros levitas eram secretários, inspetores e porteiros.","14":"Ao retirarem o dinheiro que tinha sido depositado no Templo de Javé, o sacerdote Helcias encontrou o livro da Lei de Javé transmitida por Moisés.","15":"Então Helcias disse ao secretário Safã: “Encontrei no Templo de Javé o Livro da Lei!” E entregou o livro a Safã.","16":"Então Safã levou o livro para o rei e lhe informou: “Seus servos fizeram tudo o que você ordenou.","17":"Estão empregando o dinheiro recolhido no Templo de Javé para pagar os mestres e os trabalhadores da obra”.","18":"Ao mesmo tempo, o secretário Safã informou ao rei: “O sacerdote Helcias me entregou um livro”. E começou a ler o livro para o rei.","19":"Ao ouvir o conteúdo da Lei, Josias rasgou as roupas.","20":"E imediatamente ordenou a Helcias, a Aicam, filho de Safã, a Abdon, filho de Micas, ao secretário Safã e a Asaías, ministro do rei:","21":"‘‘Vão consultar Javé por mim e pelos que restam de Israel, e por Judá, a respeito do livro que foi encontrado. Javé deve estar enfurecido conosco, porque nossos antepassados não obedeceram à palavra de Javé e não agiram conforme o que está escrito neste livro”.","22":"Então Helcias e os mensageiros do rei foram procurar a profetisa Hulda, mulher de Selum, guarda dos vestiários, filho de Técua, neto de Haraas. Ela morava em Jerusalém, no Bairro Novo. Expuseram para ela o caso.","23":"E ela respondeu: “Assim diz Javé, o Deus de Israel: Digam a quem enviou vocês até mim:","24":"Assim diz Javé: ‘Vou fazer cair uma desgraça sobre este lugar e seus habitantes, vou enviar todas as maldições que estão nesse livro que o rei de Judá leu.","25":"Eles me abandonaram e queimaram incenso a outros deuses, e me irritaram com toda a obra de suas mãos. Por isso, minha ira se inflamou contra esse lugar, e não se apagará’.","26":"Digam ao rei de Judá, que os enviou para consultar Javé: ‘Assim diz Javé, o Deus de Israel: Por ter ouvido essas palavras","27":"com dor de coração, humilhando-se diante de Deus ao ouvir suas ameaças contra este lugar e seus habitantes, porque você se humilhou diante de mim, rasgou suas roupas e chorou em minha presença, eu também escuto você — oráculo de Javé.","28":"Vou reunir você a seus antepassados e você será enterrado em paz. Seus olhos não verão todos os males que eu enviarei sobre este lugar e seus habitantes’”. Então eles levaram essa resposta ao rei.","29":"O rei convocou todos os anciãos de Judá e Jerusalém para uma reunião.","30":"Depois subiu para o Templo de Javé com todos os homens de Judá e todos os habitantes de Jerusalém: sacerdotes, levitas e o povo todo, adultos e crianças. Leu para eles as palavras do Livro da Aliança encontrado no Templo de Javé.","31":"De pé sobre o estrado, o rei concluiu, diante de Javé, a aliança para seguir a Javé, obedecendo a seus mandamentos, testemunhos e estatutos, de todo o coração e de toda a alma, cumprindo todas as palavras da aliança escrita nesse livro.","32":"Em seguida fez todos os que se encontravam em Jerusalém e em Benjamim se comprometerem com a aliança. A partir daí, os moradores de Jerusalém começaram a agir de acordo com a aliança do Deus de seus antepassados.","33":"Josias retirou todas as abominações de todos os territórios pertencentes aos israelitas e obrigou todos os que encontrou em Israel a prestarem culto a Javé, o seu Deus. Durante toda a vida de Josias, eles não se afastaram de Javé, o Deus de seus antepassados."}}