{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":35,"content":{"1":"Josias celebrou em Jerusalém uma Páscoa em honra de Javé. A Páscoa foi imolada no dia catorze do primeiro mês.","2":"Josias restabeleceu os sacerdotes em suas funções, e os confirmou no serviço do Templo de Javé.","3":"Josias disse aos levitas que instruíam o povo e eram consagrados a Javé: “Coloquem a Arca santa no Templo construído por Salomão, filho de Davi, rei de Israel. Vocês não precisam mais transportá-la nos ombros. Dediquem-se agora a servir a Javé, seu Deus, e a seu povo Israel.","4":"Organizem-se em turnos por famílias, conforme Davi, rei de Israel, e seu filho Salomão determinaram por escrito.","5":"Ocupem seus postos no santuário, dividindo suas famílias, de tal forma que cada grupo levítico esteja encarregado de uma família do povo.","6":"Imolem a Páscoa, purifiquem-se e preparem tudo para os seus irmãos, fazendo tudo de acordo com a palavra de Javé, que foi transmitida por Moisés”.","7":"Aos homens do povo, Josias forneceu cordeiros e cabritos necessários para a celebração da Páscoa de todos os que se encontravam em Jerusalém. Foram trinta mil cabeças de gado miúdo, além dos três mil bois, tudo vindo das propriedades do rei.","8":"As autoridades fizeram uma oferta generosa ao povo, aos sacerdotes e levitas: Helcias, Zacarias e Jeiel, administradores do Templo de Deus, entregaram aos sacerdotes duas mil e seiscentas cabeças de gado miúdo para a celebração da Páscoa, e ainda trezentos bois.","9":"Conenias, Semeías, seu irmão Natanael, Hasabias, Jeiel e Jozabad, chefes dos levitas, ofereceram aos levitas cinco mil cabeças de gado miúdo para a Páscoa e quinhentos bois.","10":"Quando a cerimônia estava preparada, os sacerdotes ocuparam seus postos, e os levitas começaram a funcionar por classes, de acordo com as determinações do rei.","11":"E imolaram a Páscoa. Os sacerdotes sangravam e os levitas tiravam o couro.","12":"Separaram a parte que devia ser queimada, entregando o restante aos diversos ramos de famílias, da gente do povo, a fim de que todos pudessem fazer ofertas a Javé, conforme está escrito no livro de Moisés. O mesmo fizeram com os bois.","13":"Assaram os cordeiros pascais na brasa, de acordo com a regra, e cozinharam em panelas, caldeirões e caçarolas os outros alimentos sagrados, e levaram rapidamente para toda a gente do povo.","14":"Em seguida, prepararam a Páscoa para si e para os sacerdotes da família de Aarão. Estes ficaram ocupados até o anoitecer com os holocaustos e as gorduras. Foi por isso que os levitas prepararam os cordeiros da Páscoa para si e para os sacerdotes da família de Aarão.","15":"Os cantores da família de Asaf estavam no seu lugar segundo as ordens deixadas por Davi. Nem Asaf, nem Emã, nem Iditun, nem o vidente do rei, nem os porteiros tiveram que deixar as suas funções, pois seus irmãos levitas prepararam tudo para eles.","16":"Toda a celebração para Javé foi feita no mesmo dia: celebrou-se a Páscoa e se imolaram holocaustos no altar de Javé, tudo conforme a determinação do rei Josias.","17":"Foi nessa época que os israelitas presentes celebraram a Páscoa e, durante sete dias, a festa dos Pães sem fermento.","18":"Nunca se tinha celebrado em Israel uma Páscoa como essa, desde o tempo do profeta Samuel. Nenhum rei de Israel tinha celebrado uma Páscoa como a que Josias celebrou com seus sacerdotes, levitas, todo o Judá, os israelitas presentes e os moradores de Jerusalém.","19":"Foi celebrada no décimo oitavo ano do rei Josias.","20":"Tempos depois de Josias ter restaurado o Templo, Necao, rei do Egito, foi guerrear em Carquemis, à margem do rio Eufrates. Josias saiu para enfrentá-lo.","21":"Então Necao mandou-lhe mensageiros com este recado: “Não se intrometa em meus assuntos, rei de Judá. Não vim lutar contra você. Eu estou em guerra contra outra dinastia. Deus me mandou fazer isto imediatamente. Não queira atrapalhar a ação de Deus. Ele está comigo. Senão, ele acabará com você!”","22":"Josias, porém, não desistiu de atacá-lo, pois estava decidido a guerrear. E não deu atenção ao que Necao lhe dizia em nome de Deus. E foi guerrear contra ele no vale de Meguido.","23":"Os atiradores acertaram flechas no rei Josias, que disse a seus ajudantes: “Tirem-me do combate, porque estou gravemente ferido”.","24":"Os ajudantes tiraram Josias do carro, o puseram em outro e o levaram para Jerusalém, onde ele morreu. Foi enterrado no túmulo dos seus antepassados, e todo o Judá e Jerusalém fizeram luto por ele.","25":"Jeremias compôs uma lamentação em honra de Josias, e até hoje cantores ainda cantam essa lamentação por Josias. Tornou-se um cântico tradicional em Israel e se encontra nas Lamentações.","26":"O resto da história de Josias, sua fidelidade a tudo o que está escrito na Lei de Javé,","27":"suas obras, do começo ao fim, tudo está escrito nos Anais dos Reis de Israel e de Judá."}}