{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":36,"content":{"1":"O povo da terra pegou o filho de Josias, chamado Joacaz, e o colocou como rei em Jerusalém no lugar do seu pai.","2":"Joacaz tinha vinte e três anos quando subiu ao trono, e reinou três meses em Jerusalém.","3":"O rei do Egito tirou Joacaz de Jerusalém e impôs ao país um tributo de três toneladas e meia de prata, e trinta e quatro quilos de ouro.","4":"Depois o rei do Egito colocou Eliaquim, irmão de Joacaz, como rei de Judá e Jerusalém, mudando o nome dele para Joaquim. Quanto a Joacaz, o Faraó Necao o prendeu e levou para o Egito.","5":"Joaquim tinha vinte e cinco anos quando subiu ao trono. E reinou onze anos em Jerusalém. Fez o que Javé, seu Deus, reprova.","6":"Nabucodonosor, rei da Babilônia, guerreou contra ele, o algemou e levou para a Babilônia.","7":"Dos objetos do Templo de Javé, Nabucodonosor levou uma parte para guardá-los em seu palácio, na Babilônia.","8":"O resto da história de Joaquim, as abominações que praticou e tudo o que lhe aconteceu, tudo está escrito nos Anais dos Reis de Israel e de Judá. Seu filho Jeconias lhe sucedeu no trono.","9":"Jeconias tinha dezoito anos quando subiu ao trono. E reinou três meses e dez dias em Jerusalém. Fez o que Javé reprova.","10":"Na passagem do ano, o rei Nabucodonosor mandou prendê-lo e levá-lo para a Babilônia com os objetos preciosos do Templo de Javé. Como rei sobre Jerusalém e Judá, ele colocou Sedecias, irmão de Jeconias.","11":"Sedecias tinha vinte e um anos quando subiu ao trono. E reinou onze anos em Jerusalém.","12":"Fez o que Javé, seu Deus, reprova, e não se humilhou diante do profeta Jeremias, que lhe falava em nome de Javé.","13":"Além disso, ele se revoltou contra o rei Nabucodonosor, ao qual tinha jurado fidelidade em nome de Deus. Ele se obstinou e não quis converter-se para Javé, o Deus de Israel.","14":"As autoridades, os sacerdotes e o povo também aumentaram os crimes que cometiam, imitando as abominações das nações. E profanaram o Templo, que Javé tinha consagrado para si em Jerusalém.","15":"Javé, o Deus de seus antepassados, enviou seus mensageiros, uns após outros, pois queria poupar o seu povo e a sua habitação.","16":"Mas eles caçoavam dos mensageiros de Deus, levavam na brincadeira suas palavras, zombavam dos profetas, até que a ira de Javé contra o seu povo chegou a tal ponto que não houve mais remédio.","17":"Então Javé mandou contra eles o rei dos caldeus, que matou nossa gente à espada, até no Templo sagrado, sem poupar rapazes ou moças, adultos ou velhos. Deus entregou todos nas mãos dele.","18":"O rei dos caldeus levou para a Babilônia todos os objetos pequenos e grandes do Templo de Javé, e também os tesouros do Templo de Javé, os tesouros do rei e de seus oficiais.","19":"Em seguida, os caldeus puseram fogo no Templo de Deus, derrubaram as muralhas de Jerusalém, incendiaram todas as suas mansões e destruíram todos os objetos de valor.","20":"Levaram para o exílio na Babilônia todos os que escaparam da espada, a fim de servirem como escravos para eles e seus descendentes, até que chegou o reino persa.","21":"Dessa forma, cumpriu-se o que Javé tinha dito por meio do profeta Jeremias: “Até que a terra desfrute seus sábados, ela descansará durante todos os dias da desolação, até que se tenham passado setenta anos”.","22":"No primeiro ano do reinado de Ciro, rei da Pérsia, Javé, cumprindo o que tinha dito por meio do profeta Jeremias, despertou a consciência de Ciro, rei da Pérsia. Este proclamou por todo o império, a viva voz e por escrito, o seguinte:","23":"‘‘Ciro, rei da Pérsia, decreta: Javé, o Deus do céu, entregou a mim todos os reinos do mundo. Ele me encarregou de construir para ele um Templo em Jerusalém, na terra de Judá. Todos os que pertencem a esse povo e vivem entre nós, podem voltar para lá. E que Javé, seu Deus, esteja com eles”."}}