{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":4,"content":{"1":"Salomão mandou fazer também um altar de bronze com dez metros de comprimento por dez de largura e cinco de altura.","2":"Fez também o Mar de metal fundido, redondo, com cinco metros de diâmetro e dois metros e meio de altura, com quinze de circunferência.","3":"Por baixo da borda, em todo o redor, havia animais semelhantes a bois. Eram duas fileiras de touros, vinte em cada metro, fundidas numa peça única.","4":"O Mar se apoiava sobre doze touros, três voltados para o norte, três para o poente, três para o sul e três para o nascente. O Mar ficava em cima deles, e a parte traseira dos touros ficava voltada para dentro.","5":"As paredes do Mar tinham a espessura de um palmo, enquanto a borda, de tão fina, parecia a borda de uma taça e era igual a uma flor. A capacidade do Mar era de cento e trinta e cinco mil litros.","6":"Fez também dez bacias. Colocou cinco de cada lado, para aí lavarem as vítimas dos holocaustos. Os sacerdotes se lavavam no Mar.","7":"Mandou fazer ainda os dez candelabros de ouro, conforme estava determinado, e colocou-os no Santo, de um lado e do outro.","8":"Fez as dez mesas, e colocou-as no Santo, cinco de cada lado. Fez também cem bacias de ouro para a aspersão.","9":"Construiu o pátio dos sacerdotes e o grande pátio com suas portas, e as recobriu de bronze.","10":"Colocou o Mar do lado direito, ao sudeste.","11":"Hiram fez os recipientes para as cinzas, e também as pás e as bacias para a aspersão. E terminou tudo o que o rei Salomão tinha encomendado para o Templo de Deus:","12":"as duas colunas; os dois rolos de capitéis no alto das colunas; os dois trançados para cobrir os dois rolos que estavam no alto das colunas;","13":"as quatrocentas romãs para os dois trançados, ficando as romãs de cada trançado em duas fileiras;","14":"as dez bases e as dez bacias;","15":"o Mar único com os dois touros que o sustentavam;","16":"os recipientes para as cinzas, e também as pás, os garfos e todos os outros acessórios que Hiram-Abi fez de bronze polido, a pedido do rei Salomão, para o Templo de Javé.","17":"Tudo isso o rei mandou fundir em terra argilosa na planície do Jordão, entre Sucot e Sardata.","18":"Salomão fez tudo em grande quantidade, pois tinha tanto bronze que nem dava para calcular.","19":"Portanto, foi Salomão quem fez todos os objetos para o Templo de Deus, como o altar de ouro e as mesas para colocar os pães oferecidos a Deus;","20":"os candelabros de ouro puro com suas lâmpadas, que deviam ficar sempre acesas diante do Santíssimo, conforme as normas;","21":"as flores, as lâmpadas e as tenazes de ouro puro;","22":"as facas, as bacias de aspersão, as taças e os incensórios de ouro puro. Fez também de ouro os gonzos das portas do Santíssimo e do Santo."}}