{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":5,"content":{"1":"Depois de terminar tudo o que fez para o Templo do Senhor, Salomão mandou levar para o Templo aquilo que o seu pai Davi tinha consagrado: a prata, o ouro e todos os utensílios. E os colocou no tesouro do Templo de Deus.","2":"Salomão reuniu em Jerusalém todos os anciãos de Israel, todos os chefes das tribos e os chefes das famílias israelitas, para transportar, da cidade de Davi, que é Sião, a Arca da Aliança de Javé.","3":"Para a festa, todos os israelitas se reuniram com o rei no sétimo mês.","4":"Chegaram todos os anciãos de Israel, e quem carregou a Arca foram os levitas.","5":"Transportaram a Arca e a Tenda da Reunião, e também os utensílios sagrados que estavam na Tenda. Tudo foi carregado pelos sacerdotes levitas.","6":"O rei Salomão e a comunidade toda de Israel, reunida com ele diante da Arca, sacrificou tantas ovelhas e bois, que não foi possível contar nem calcular.","7":"Os sacerdotes introduziram a Arca da Aliança de Javé no seu lugar próprio, isto é, no Debir do Templo, quer dizer, no Santíssimo, sob as asas dos querubins.","8":"Os querubins estendiam as asas sobre o local da Arca, protegendo a Arca e seus varais.","9":"Como os varais eram compridos, quem estava no Santo, diante do Santíssimo, podia ver as suas extremidades, mas de fora não dava para ver. Eles aí estão até hoje.","10":"Dentro da Arca não havia nada além das duas tábuas que, no Horeb, Moisés havia colocado aí quando Javé concluiu a aliança com os israelitas, na ocasião em que eles saíram do Egito.","11":"Todos os sacerdotes que estavam no Santuário se haviam purificado, sem distinção de classes. Quando os sacerdotes saíram do Santuário,","12":"todos os levitas cantores das famílias de Asaf, de Emã e de Iditun, com seus filhos e irmãos, estavam vestidos de linho fino e tocavam címbalos, lira e cítara, todos de pé, ao leste do altar. Com eles havia cento e vinte sacerdotes que tocavam trombetas.","13":"Como se fossem um só, os tocadores de trombeta e os outros músicos puseram-se a tocar juntos, celebrando a Javé. Quando levantaram a voz ao som das trombetas, címbalos e outros instrumentos, celebrando a Javé, “porque ele é bom, porque o seu amor é para sempre”, o Templo se encheu com a nuvem da glória de Javé.","14":"Por causa da nuvem, os sacerdotes não puderam continuar o culto, pois a glória de Javé tinha ocupado inteiramente o Templo de Deus."}}