{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":6,"content":{"1":"Então Salomão disse: “Javé escolheu habitar a nuvem escura.","2":"Eu construí para ti uma casa sublime, uma casa onde habitarás para sempre”.","3":"O rei se voltou, e abençoou toda a assembleia de Israel, enquanto todos permaneciam de pé.","4":"O rei disse então: “Seja bendito Javé, o Deus de Israel, que realizou com a mão o que sua boca havia prometido ao meu pai Davi:","5":"‘Desde o dia em que tirei o meu povo do Egito, não escolhi nenhuma cidade dentre todas as tribos de Israel, a fim de construir aí um Templo para o meu Nome. Como também não escolhi um homem para ser chefe do meu povo Israel.","6":"Mas escolhi Jerusalém para aí fazer morar o meu Nome. Escolhi Davi para ser o chefe do meu povo Israel’.","7":"O meu pai Davi queria construir um Templo para o Nome de Javé, o Deus de Israel.","8":"Javé, porém, disse ao meu pai Davi: ‘Você está querendo construir um Templo para o meu Nome, e faz muito bem, querendo isso.","9":"Contudo, não é você quem vai construir o Templo, mas o seu filho, saído de suas entranhas, ele é quem vai construir o Templo para o meu Nome’.","10":"E Javé realizou a promessa que havia feito: eu sucedi ao meu pai Davi, e subi ao trono de Israel, como Javé havia prometido, e construí o Templo para o Nome de Javé, o Deus de Israel.","11":"Nele introduzi a Arca, onde se acha a Aliança que Javé fez com os israelitas”.","12":"Salomão ficou em pé diante do altar de Javé, na presença de toda a assembleia de Israel, e estendeu as mãos.","13":"Salomão tinha mandado fazer, no meio do pátio do Templo, um estrado de bronze com dois metros e meio de largura e um metro e meio de altura. Subiu ao estrado e ajoelhou-se diante de toda a assembleia de Israel. Estendeu as mãos para o céu,","14":"e disse: “Javé, Deus de Israel, não existe nenhum Deus como tu, nem lá no alto céu, nem aqui embaixo na terra. Tu és fiel à aliança e ao amor para com os teus servos que caminham de todo o coração diante de ti.","15":"Cumpriste a promessa que havias feito ao teu servo Davi, meu pai, e o que prometeste com a boca, hoje realizaste com a mão.","16":"Agora, Javé, Deus de Israel, mantém esta promessa que fizeste ao teu servo Davi, meu pai: ‘Nunca faltará para você, diante de mim, um descendente no trono de Israel, contanto que seus filhos saibam comportar-se de acordo com a minha lei, assim como você se comportou diante de mim’.","17":"Portanto, Javé, Deus de Israel, confirma agora a promessa que fizeste ao teu servo Davi.","18":"É possível Deus habitar com os homens na terra? Se o céu e o mais alto do céu não o podem conter, muito menos este Templo que construí!","19":"Atende à oração e à súplica do teu servo, Javé meu Deus! Ouve o clamor e a prece que teu servo faz diante de ti.","20":"Que os teus olhos fiquem abertos dia e noite sobre este Templo, sobre este lugar, onde prometeste que o teu Nome habitaria. Ouve a prece que o teu servo fará neste lugar”.","21":"‘‘Ouve as súplicas do teu servo e do teu povo Israel, quando rezarem neste lugar. Escuta da tua morada no céu! Ouve e perdoa!","22":"Quando alguém pecar contra o seu próximo e, porque lhe foi exigido um juramento imprecatório, vier jurar diante do teu altar neste Templo,","23":"ouve do céu e age. Julga os teus servos: condena o culpado, dando-lhe o que merece, e absolve o inocente, tratando-o conforme a justiça dele.","24":"Quando o teu povo Israel, por ter pecado contra ti, for derrotado pelo inimigo, se ele se converter, confessar o teu Nome, rezar e suplicar a ti neste Templo,","25":"ouve do céu, perdoa o pecado do teu povo Israel, e faze que ele volte para a terra que deste aos seus antepassados.","26":"Quando o céu se fechar e não houver chuva, por terem pecado contra ti, se eles rezarem neste lugar, se confessarem o teu Nome e se arrependerem do próprio pecado porque os afligiste,","27":"ouve do céu, perdoa o pecado de teus servos e do teu povo Israel, mostrando-lhes o bom caminho que devem seguir, e rega com a chuva a terra que deste como herança ao teu povo.","28":"Quando o país sofrer fome, peste, mela e ferrugem; quando vierem gafanhotos e pulgões; quando o inimigo deste povo cercar alguma de suas cidades; quando houver qualquer calamidade ou epidemia;","29":"seja qual for a oração ou súplica de um indivíduo ou de todo o teu povo Israel, se sentirem remorso de consciência e dor, e erguerem as mãos para este Templo,","30":"ouve do céu onde moras, perdoa e paga conforme o comportamento de cada um, pois conheces o coração; és o único que conhece o coração dos homens.","31":"Desse modo te respeitarão, e seguirão os teus caminhos em todos os dias que viverem sobre a terra que deste aos nossos antepassados.","32":"O estrangeiro, que não pertence a teu povo Israel, se também ele vier de uma terra distante por causa da grandeza do teu Nome, da tua mão forte e do teu braço estendido, se ele vier orar neste Templo,","33":"ouve do céu onde moras, atende todos os pedidos do estrangeiro. Assim, todos os povos da terra reconhecerão o teu Nome e temerão a ti, como faz o teu povo Israel; eles saberão que o teu Nome é invocado neste Templo que eu construí.","34":"Se o teu povo sair para guerrear contra os inimigos, e se no caminho em que o mandares, ele rezar para ti voltado para a cidade que escolheste e para o Templo que construí para o teu Nome,","35":"ouve do céu a sua oração e súplica e faze justiça para ele.","36":"Quando pecarem contra ti, pois não há ninguém que não peque, e tu ficares irritado contra eles, entregando-os ao inimigo, e então eles forem levados como cativos pelos vencedores para uma terra distante ou próxima;","37":"se eles caírem em si na terra para onde tiverem sido levados, se se arrependerem e suplicarem na terra do seu exílio, dizendo: ‘Pecamos, agimos mal e nos pervertemos’;","38":"se eles se voltarem para ti de todo o coração e de toda a alma, na terra do seu exílio, para onde tiverem sido deportados, e se rezarem voltados para a terra que deste aos seus antepassados, para a cidade que escolheste e para o Templo que construí ao teu Nome,","39":"ouve do céu, onde moras, ouve a sua oração e súplica, fazendo justiça para eles. Perdoa ao teu povo que pecou contra ti.","40":"Agora, meu Deus, que os teus olhos estejam abertos e os teus ouvidos fiquem atentos para as súplicas que forem feitas neste lugar.","41":"E agora, levanta-te, Javé Deus, e vem para o teu repouso com a tua poderosa Arca. E os teus sacerdotes, Javé Deus, se revistam de gala, e os teus fiéis exultem de alegria!","42":"Javé Deus, não te afastes do teu ungido. Lembra-te do amor do teu servo Davi”."}}