{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":7,"content":{"1":"Logo que Salomão terminou a sua oração, desceu fogo do céu e queimou o holocausto e os sacrifícios. E a glória de Javé encheu o Templo.","2":"Os sacerdotes não puderam entrar, porque a glória de Javé enchia o Templo de Javé.","3":"Vendo o fogo descer e a glória de Javé repousar sobre o Templo, todos os israelitas se prostraram, levando o rosto até o calçamento do chão, adorando e louvando a Javé, “porque ele é bom, porque o seu amor é para sempre”.","4":"O rei e todo o povo ofereceram sacrifícios diante de Javé.","5":"O rei Salomão ofereceu em sacrifício vinte e dois mil bois e cento e vinte mil ovelhas. Foi assim que o rei e todo o povo inauguraram o Templo de Deus.","6":"Os sacerdotes executavam suas funções e os levitas celebravam a Javé com os instrumentos musicais feitos pelo rei Davi para acompanhar os cânticos de Javé, “porque o seu amor é para sempre”. Eram eles que executavam os louvores compostos por Davi. Ao lado deles, sacerdotes tocavam trombetas e todo o Israel permanecia de pé.","7":"Salomão consagrou o interior do pátio que fica diante do Templo de Javé. Aí ofereceu os holocaustos e a gordura dos sacrifícios de comunhão, porque o altar de bronze que Salomão tinha feito era muito pequeno para conter os holocaustos, a oblação e as gorduras dos sacrifícios de comunhão.","8":"Nessa ocasião, Salomão celebrou a festa, e todo o Israel com ele, durante sete dias: havia uma grande assembleia, desde a Entrada de Emat até a Torrente do Egito.","9":"No oitavo dia, fizeram uma reunião solene. A inauguração do altar tinha durado sete dias, e também a festa tinha durado sete dias.","10":"No dia vinte e três do sétimo mês, o povo retornou para casa. Todos voltaram com o coração alegre e feliz por causa de tudo de bom que Javé tinha feito a Davi, a Salomão e ao seu povo Israel.","11":"Salomão acabou de construir o Templo de Javé, o palácio real e tudo o que pretendia fazer para o Templo de Javé e para o palácio.","12":"Então Javé lhe apareceu de noite, e lhe disse: “Ouvi a sua oração e escolhi este lugar para mim como a casa dos sacrifícios.","13":"Quando eu fechar o céu e não cair chuva; quando eu ordenar aos gafanhotos que devorem o país; quando eu mandar a peste contra o meu povo,","14":"se o meu povo, sobre quem foi invocado o meu Nome, se humilhar, suplicando e buscando a minha presença, e se arrepender do seu mau comportamento, eu ouvirei, do céu, perdoarei seus pecados e curarei seu país.","15":"De agora em diante, meus olhos ficarão abertos e meus ouvidos estarão atentos à oração feita neste lugar.","16":"Escolhi e consagrei este Templo para que o meu Nome esteja para sempre neste lugar: os meus olhos e o meu coração aí estarão para sempre.","17":"Quanto a você, se diante de mim você se comportar como o seu pai Davi, agindo conforme tudo o que ordenei e observando os meus estatutos e normas,","18":"eu manterei firme para sempre o seu trono real, da maneira como eu me comprometi com o seu pai Davi, quando lhe disse: ‘Nunca faltará alguém da sua família para governar Israel’.","19":"Contudo, se você me abandonar, e deixar de lado os meus estatutos e mandamentos que coloquei diante dos olhos de vocês, para servir e prestar culto a outros deuses,","20":"então eu arrancarei vocês da terra que lhes dei; afastarei para longe de mim este Templo que consagrei para o meu Nome, e o farei objeto de riso e chacota entre todos os povos.","21":"Este Templo tão sublime será motivo de espanto para todos os que por aí passarem. Eles dirão: ‘Por que Javé fez isso com essa terra e esse Templo?’","22":"E responderão: ‘Foi porque abandonaram Javé, o Deus de seus antepassados, que os havia tirado da terra do Egito. Eles aderiram a outros deuses, prostrando-se diante deles e servindo-os. Foi por isso que Javé, seu Deus, mandou sobre eles toda essa desgraça’”."}}