{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":8,"content":{"1":"Ao final de vinte anos, depois de ter construído o Templo de Javé e o seu próprio palácio,","2":"Salomão reconstruiu também as cidades que Hiram lhe tinha dado, e colocou israelitas para nelas habitarem.","3":"Depois Salomão atacou Emat de Soba e a conquistou.","4":"Reformou também Tadmor, no deserto, e todas as cidades-entrepostos que tinha construído no país de Emat.","5":"Depois reformou Bet-Horon superior e Bet-Horon inferior, cidades protegidas com muralhas, portas e trancas.","6":"Reformou também Baalat e todas as cidades-entrepostos pertencentes a Salomão, as cidades para guardar os carros e cavalos, e tudo quanto ele julgou necessário construir em Jerusalém, no Líbano e nos países que lhe eram submissos.","7":"Toda a população que restava dos he-teus, amorreus, ferezeus, heveus e jebuseus, que não eram israelitas","8":"e tinham ficado depois deles no país, e que os israelitas não haviam consagrado ao extermínio, Salomão os recrutou para os trabalhos forçados até hoje.","9":"Salomão, porém, não utilizou, como escravo para suas obras, nenhum dos israelitas, pois estes serviam como soldados: eram chefes de seus oficiais, comandantes de seus carros e de sua cavalaria.","10":"Eram duzentos e cinquenta os chefes dos inspetores do rei Salomão, encarregados de governar o povo.","11":"Salomão transferiu a filha do Faraó da Cidade de Davi para o palácio que tinha construído para ela, dizendo: “Mulher nenhuma pode morar no palácio de Davi, rei de Israel, porque foi consagrado pela presença da Arca de Javé”.","12":"Salomão oferecia holocaustos a Javé sobre o altar de Javé, que tinha construído diante do pátio.","13":"Observava o rito diário dos holocaustos e as prescrições de Moisés referentes aos sábados, às luas novas e às três festas do ano: a festa dos Pães sem fermento, a festa das Semanas e a festa das Tendas.","14":"Seguindo as normas do seu pai Davi, Salomão estabeleceu também as classes sacerdotais, cada uma em sua função, e os levitas em suas funções de cantar e oficiar na presença dos sacerdotes, conforme o ritual diário, e também os porteiros escalados para cada porta, pois era assim que tinha determinado Davi, homem de Deus.","15":"Ninguém se afastou das determinações que o rei tinha dado para os sacerdotes e levitas a respeito de todas as coisas, inclusive as relativas ao tesouro.","16":"Foi Salomão quem determinou todos os serviços, desde o dia em que lançou os alicerces do Templo de Javé, até o término das obras.","17":"Salomão foi até Asiongaber e Elat, lugares à beira-mar, no país de Edom.","18":"Hiram mandou-lhe, através dos seus funcionários, navios e marinheiros, que foram com os funcionários de Salomão até Ofir, de onde trouxeram quinze mil quilos de ouro, que entregaram ao rei Salomão."}}