{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":9,"content":{"1":"A rainha de Sabá ouviu falar da fama de Salomão e foi a Jerusalém para submeter o rei à prova por meio de enigmas. Chegou com grandes riquezas, com camelos carregados de perfume, muito ouro e pedras preciosas. Apresentou-se a Salomão e lhe propôs tudo o que pensava.","2":"Salomão, porém, soube responder a todas as suas perguntas; não houve nenhuma questão, por mais difícil, que o rei não pudesse resolver.","3":"Quando a rainha de Sabá viu a sabedoria de Salomão, o palácio que havia construído,","4":"as iguarias de sua mesa, os aposentos de seus oficiais, os alojamentos e uniformes de seus empregados, os copeiros com seus trajes, e os holocaustos que ele oferecia no Templo de Javé, ficou assombrada.","5":"Então disse ao rei: “É de fato verdade tudo o que ouvi na minha terra a respeito de você e de sua sabedoria!","6":"Eu não queria acreditar no que me diziam, antes de vir para ver com os meus próprios olhos. O que me contaram não é nem a metade: a grandeza de sua sabedoria é muito maior do que tudo o que eu tinha ouvido.","7":"Sua gente e seus servos é que são felizes: podem desfrutar continuamente de sua presença e aprender de sua sabedoria.","8":"Seja bendito Javé, o seu Deus, que foi benevolente e o colocou no trono como rei, em nome de Javé seu Deus. Javé ama Israel e deseja firmá-lo para sempre, e é por isso que ele o nomeou rei, a fim de que você exerça o direito e a justiça”.","9":"Então a rainha de Sabá deu quatro toneladas de ouro ao rei, grandes quantidades de perfumes e de pedras preciosas. Nunca houve perfumes como esses que a rainha de Sabá trouxe para o rei Salomão.","10":"Os funcionários de Hiram e Salomão, que tinham trazido ouro de Ofir, trouxeram também madeira de sândalo e pedras preciosas.","11":"Com o sândalo, Salomão fez escadarias para o Templo de Javé e para o palácio real, e também cítaras e harpas para os cantores. Nunca se viu coisa igual na terra de Judá.","12":"Em troca, o rei Salomão ofereceu à rainha de Sabá tudo o que ela quis e pediu, superando o que ela mesma tinha trazido para o rei. Depois a rainha de Sabá partiu e voltou com sua comitiva para a sua terra.","13":"O ouro que Salomão recebia anualmente era de vinte e três mil e trezentos quilos,","14":"sem contar o que recebia como tributo dos mercadores e do lucro dos comerciantes. Além disso, todos os reis da Arábia e todos os governadores do país também traziam ouro e prata para Salomão.","15":"O rei Salomão fez duzentos escudos grandes de ouro batido, gastando seis quilos e meio em cada escudo,","16":"trezentos escudos pequenos de ouro batido, gastando em cada um deles três quilos de ouro, e os colocou no salão chamado Floresta do Líbano.","17":"O rei fez também um grande trono de marfim, e o recobriu de ouro puro.","18":"O trono tinha seis degraus e um estrado de ouro, fixos no trono; tinha braços de um lado e outro do assento, com dois leões em pé, junto aos braços.","19":"Doze leões estavam colocados de cada lado dos seis degraus. Nunca se havia feito coisa igual em nenhum outro reino.","20":"Todas as taças que o rei Salomão usava para beber eram de ouro, e era também de ouro puro toda a baixela do salão da Floresta do Líbano, porque no tempo de Salomão a prata não tinha valor.","21":"De fato, o rei tinha uma frota de navios que ia a Társis com os funcionários de Hiram. A cada três anos, os navios voltavam de Társis carregados de ouro, prata, marfim, macacos e pavões.","22":"E o rei Salomão superou em riqueza e sabedoria todos os reis da terra.","23":"Todos os reis do mundo queriam ser recebidos por Salomão, para aprender a sabedoria que Deus lhe tinha dado.","24":"E todos os anos, cada um deles trazia, como presente, objetos de prata e ouro, mantas, armas e aromas, cavalos e mulas.","25":"Salomão tinha em seus estábulos quatro mil cavalos de tração, carros, e doze mil cavalos de montaria. Colocou tudo nas cidades dos carros e junto do rei em Jerusalém.","26":"O domínio do seu reino ia desde o rio Eufrates até a terra dos filisteus e a fronteira com o Egito.","27":"O rei fez, em Jerusalém, com que a prata fosse tão comum quanto as pedras, e os cedros como os sicômoros da Planície.","28":"Os cavalos de Salomão eram importados do Egito e de outros países.","29":"O resto da história de Salomão, do começo ao fim, está escrito na história do profeta Natã, nas profecias de Aías de Silo e na visão que Ido, o vidente, teve sobre Jeroboão, filho de Nabat.","30":"Salomão reinou em Jerusalém sobre todo o Israel, durante quarenta anos.","31":"Depois Salomão morreu e foi enterrado na Cidade de Davi, seu pai. E seu filho Roboão lhe sucedeu no trono."}}