{"meta":{"title":"1 Macabeus","abbrev":"1mc"},"chapter":1,"content":{"1":"O macedônio Alexandre, filho de Filipe, já era senhor da Élade. Ele saiu do país de Cetim, venceu Dario, rei dos persas e medos, e se tornou rei em seu lugar.","2":"Fez numerosas guerras, apoderou-se de fortalezas e exterminou os reis da terra.","3":"Chegou até os confins do mundo, tomando posse das riquezas de numerosas nações. O mundo calou-se diante dele. Depois disso, ele se exaltou e se encheu de orgulho.","4":"Formou um exército poderosíssimo, subjugou países, nações e ditadores, obrigando-os a pagar tributos.","5":"Depois, ficou doente e percebeu que ia morrer.","6":"Então convocou os seus oficiais, aqueles nobres que tinham sido seus companheiros desde a mocidade, e ainda vivo repartiu o seu império com eles.","7":"Alexandre reinou doze anos, e morreu.","8":"Seus oficiais assumiram o poder, cada um na própria região.","9":"Todos eles se fizeram coroar como reis, e depois passaram a coroa para os filhos por muitos anos. E os males se multiplicaram no mundo.","10":"Deles brotou um ramo perverso, chamado Antíoco Epífanes, filho do rei Antíoco. Ele estivera em Roma como refém, mas, no ano cento e trinta e sete da dominação grega, tornou-se rei.","11":"Nessa época, brotou em Israel uma geração de ímpios, que persuadiram muitas pessoas, dizendo: “Vamos fazer aliança com as nações vizinhas, porque, depois que nos afastamos delas, muitos males nos aconteceram”.","12":"Essa proposta agradou a muita gente.","13":"Alguns do povo tomaram a iniciativa e foram até o rei, que lhes deu permissão para introduzir os costumes pagãos.","14":"Foi assim que construíram em Jerusalém uma praça de esportes de acordo com os usos pagãos.","15":"Disfarçaram a circuncisão e renegaram a aliança sagrada. Associaram-se às nações pagãs e se venderam para praticar o mal.","16":"Tendo consolidado seu reino, Antíoco projetou também tornar-se rei do Egito, para dominar os dois reinos.","17":"Entrou no Egito com um exército imponente, carros de guerra e elefantes, cavalaria e muitos navios.","18":"Entrou em combate contra Ptolomeu, rei do Egito, que recuou e fugiu, ficando pelo chão muitos feridos.","19":"As cidades fortificadas do Egito foram tomadas, e Antíoco saqueou as riquezas do país.","20":"Voltando no ano cento e quarenta e três, após ter vencido o Egito, Antíoco atacou Israel e Jerusalém com um possante exército.","21":"Depois de entrar no Templo com toda a arrogância, Antíoco levou embora o altar de ouro, o candelabro com todos os acessórios,","22":"a mesa dos pães oferecidos a Deus, as vasilhas para libações, as taças, os incensórios de ouro, a cortina, as coroas e as placas de ouro que ornavam a fachada do Templo. Saqueou tudo.","23":"Levou também a prata, o ouro, os objetos de valor e até as riquezas escondidas que conseguiu encontrar.","24":"Pegou tudo e foi para a sua terra, depois de provocar muitas mortes e falar palavras de extrema arrogância.","25":"Por todo o Israel, em todos os lugares, houve uma grande lamentação:","26":"“Chefes e anciãos gemeram, rapazes e moças perderam o seu vigor, e murchou a beleza das mulheres.","27":"Todo recém-casado entoou um cântico fúnebre e a esposa ficou de luto no seu quarto de casal.","28":"A terra tremeu por causa dos seus habitantes, e toda a família de Jacó se cobriu de vergonha”.","29":"Dois anos depois, o rei mandou às cidades de Judá um coletor de impostos, que entrou em Jerusalém acompanhado de possante exército.","30":"Com falsa proposta de paz, ganhou a confiança dos habitantes e, de repente, caiu sobre a cidade, aplicando-lhe violento golpe e provocando a morte de muita gente em Israel.","31":"Saqueou a cidade, a incendiou e destruiu suas casas e muralhas.","32":"Levaram prisioneiras mulheres e crianças, e roubaram todo o gado.","33":"Em seguida construíram ao redor da Cidade de Davi uma alta e resistente muralha, além de torres de guarda bem reforçadas, de modo que ela ficou sendo a fortaleza deles.","34":"Colocaram nela gente ímpia, homens cruéis, que aí se instalaram.","35":"Abasteceram a fortaleza com armas e alimentos, e aí depositaram o saque que haviam tirado de Jerusalém. Desse modo, eles se transformaram num grande perigo,","36":"em armadilha contra o Templo e ameaça contínua para Israel.","37":"Derramaram sangue inocente ao redor do Templo e profanaram o lugar santo.","38":"Por causa deles, os moradores de Jerusalém fugiram, e Jerusalém se transformou em morada de estrangeiros. A cidade tornou-se estranha à sua própria gente, e seus filhos a abandonaram.","39":"Seu santuário se tornou como deserto, suas festas se transformaram em luto, seus sábados em vergonha e sua honra em humilhação.","40":"Foi tão grande a sua humilhação quanto o seu antigo prestígio, e seu esplendor se transformou em luto.","41":"O rei baixou um decreto, determinando que o reino inteiro formasse um povo só,","42":"e cada qual deixasse de lado seus costumes particulares. Todas as nações obedeceram ao decreto do rei.","43":"Entre os israelitas, muitos gostaram da religião do rei e passaram a oferecer sacrifícios aos ídolos e a profanar o sábado.","44":"Além disso, através de mensageiros, o rei mandou a Jerusalém e às cidades de Judá um documento com várias ordens: Tinham que adotar a legislação estrangeira;","45":"proibia oferecer holocaustos, sacrifícios e libações no Templo e também guardar os sábados e festas;","46":"mandava contaminar o santuário e objetos sagrados,","47":"construindo altares, templos e oratórios para os ídolos, e imolar porcos e outros animais impuros;","48":"ordenava que não circuncidassem os filhos e que profanassem a si próprios com todo o tipo de impurezas e abominações,","49":"esquecendo a Lei e mudando todos os costumes.","50":"Quem não obedecia à ordem do rei, incorria em pena de morte.","51":"O rei mandou documentos escritos que continham as ordens para todo o seu reino. Nomeou fiscais sobre todo o povo e determinou que as cidades de Judá, uma após outra, deveriam oferecer sacrifícios.","52":"Muita gente do povo passou para o lado deles, todos traidores da Lei. Começaram a praticar o mal no país,","53":"e os israelitas tiveram que se esconder em qualquer refúgio disponível.","54":"No dia quinze do mês de Casleu do ano cento e quarenta e cinco, Antíoco colocou sobre o altar dos holocaustos a Abominação da Desolação. Pelas cidades de Judá em derredor, construíram-se também outros altares.","55":"Passaram a queimar incenso até nas portas das casas e pelas praças.","56":"Rasgavam e queimavam os livros da Lei que encontravam.","57":"Quando encontravam um livro da Aliança em poder de alguém, ou se alguém concordasse em seguir a Lei, o decreto do rei condenava essa pessoa à morte.","58":"Como tivessem o poder, cada mês, faziam isso com todos os israelitas que encontravam pelas cidades.","59":"No dia vinte e cinco de cada mês, ofereciam-se sacrifícios no altar colocado sobre o altar dos holocaustos.","60":"De acordo com o decreto, matavam as mulheres que tinham circuncidado seus filhos,","61":"juntamente com os filhos que elas carregavam no colo, com os familiares e com as pessoas que tinham feito a circuncisão nas crianças.","62":"Muitos israelitas, porém, permaneceram firmes, e não havia quem os fizesse comer coisa nenhuma que fosse impura.","63":"Preferiam morrer a se contaminar com esses alimentos e profanar a santa Aliança. E muitos morreram.","64":"Assim, desencadeou-se uma grande ira sobre Israel."}}