{"meta":{"title":"1 Macabeus","abbrev":"1mc"},"chapter":10,"content":{"1":"No ano cento e sessenta, Alexandre, filho de Antíoco Epífanes, embarcou, tomou posse de Ptolemaida, foi bem recebido, e aí começou a reinar.","2":"Ao receber a notícia, o rei Demétrio reuniu enorme exército e partiu para enfrentá-lo.","3":"Demétrio enviou a Jônatas uma carta com palavras amigas, prometendo engrandecê-lo muito.","4":"Ele pensava: “Vamos fazer logo um acordo com ele, antes que ele faça acordo com Alexandre e contra nós.","5":"Caso contrário, ele poderá lembrar todo o mal que nós lhe fizemos, a ele, aos seus irmãos e a toda a sua gente”.","6":"Nessa carta, dava-lhe autoridade para recrutar exército, fabricar armas e ser aliado seu, além de ordenar que lhe fossem entregues os reféns que estavam na fortaleza.","7":"Jônatas foi até Jerusalém e leu a carta para todo o povo, de modo que pudessem ouvir também os que estavam na fortaleza.","8":"Todos ficaram muito assustados ao ouvir que o rei lhe tinha dado autorização para recrutar exército.","9":"Os que estavam na fortaleza entregaram-lhe os reféns, que Jônatas devolveu às suas famílias.","10":"Jônatas passou a morar em Jerusalém, e começou a reconstruir e restaurar a cidade.","11":"Aos que estavam executando a reforma das muralhas, em volta do monte Sião, mandou que usassem pedras quadradas, para ficar mais resistentes. Eles assim fizeram.","12":"Então os estrangeiros que estavam nas fortalezas, construídas por Báquides, fugiram.","13":"Cada um abandonou o posto e foi embora para a sua terra.","14":"Somente em Betsur ficaram alguns apóstatas que tinham abandonado a Lei e os mandamentos. Aí era o refúgio deles.","15":"O rei Alexandre soube das promessas que Demétrio tinha feito a Jônatas. Contaram-lhe também as batalhas e façanhas que Jônatas e seus irmãos tinham realizado e as dificuldades que tinham superado.","16":"Ele comentou: “Nunca iremos encontrar homem igual a esse! Vamos fazer dele um amigo e aliado nosso!”","17":"Então, enviou-lhe uma carta nestes termos:","18":"‘‘Do rei Alexandre ao seu irmão Jônatas. Saudações!","19":"Estamos bem informados a seu respeito e sabemos que você é homem corajoso e forte, com qualidades para ser nosso amigo.","20":"Por isso, nós o nomeamos hoje sumo sacerdote do seu povo, e terá o título de amigo do rei. Nós confiamos que você estará conosco em nossos objetivos e que será sempre nosso amigo”. E lhe mandou um manto de púrpura e uma coroa de ouro.","21":"Na festa das Tendas, no sétimo mês do ano cento e sessenta, Jônatas começou a usar as vestes sagradas. Enquanto isso, ia também recrutando soldados e fabricando muitas armas.","22":"Demétrio ouviu falar disso, e ficou muito contrariado. Pensou:","23":"‘‘O que será que fizemos para Alexandre conseguir passar na nossa frente e conquistar a amizade dos judeus?","24":"Também eu vou escrever-lhes palavras de encorajamento, de elogios e com promessa de donativos, para ficarem do meu lado”.","25":"E mandou-lhes uma carta redigida nestes termos: “Do rei Demétrio ao povo judeu. Saudações!","26":"Ficamos muito contentes ao saber que vocês estão observando os acordos feitos conosco, e que continuam nossos amigos fiéis, sem passar para o lado de nossos inimigos.","27":"Continuem sendo fiéis a nós e retribuiremos com benefícios tudo aquilo que fizerem por nós:","28":"isentaremos vocês de muitos impostos e concederemos favores.","29":"A partir de agora, eu libero e isento todos os judeus de pagar o tributo e o imposto sobre o sal e sobre o ouro da coroa.","30":"Renuncio à terça parte da produção de plantações anuais e à metade do fruto das árvores a que eu teria direito. A partir de hoje e para todo o sempre, deixo de recolher tudo isso da Judeia e de seus três distritos anexos da Samaria e da Galileia.","31":"Jerusalém seja uma cidade santa e isenta, junto com o seu território, sem dízimos e sem impostos.","32":"Renuncio também ao poder sobre a fortaleza que está em Jerusalém, passando-a para o sumo sacerdote, a fim de que coloque aí homens por ele escolhidos para guardá-la.","33":"Dou gratuitamente a liberdade a todo prisioneiro de guerra que tenha sido levado da Judeia para qualquer parte do meu reino. Todos ficarão livres de qualquer tributo, inclusive sobre os animais.","34":"Todos os dias de festa, sábados, luas novas, dias santos, como também os três dias antes e três dias depois de cada festa, serão dias de isenção e anistia de impostos para todos os judeus que moram no meu reino.","35":"Ninguém estará autorizado a perturbar ou incomodar nenhum judeu por nenhum motivo.","36":"Serão recrutados cerca de trinta mil judeus para os exércitos do rei, e eles receberão o mesmo pagamento que as outras tropas reais.","37":"Alguns deles serão destacados para as maiores fortalezas do rei, e outros serão nomeados para cargos de confiança no reino. Seus chefes e comandantes serão escolhidos entre eles, e todos poderão viver de acordo com suas próprias leis, conforme o rei determina para toda a Judeia.","38":"Quanto aos três distritos da província da Samaria que foram anexados à Judeia, sejam com ela considerados dependentes de um só governo e não estejam debaixo de nenhuma outra autoridade que não seja a do sumo sacerdote.","39":"Faço doação de Ptolemaida e sua região para o Templo de Jerusalém, a fim de cobrir as despesas do culto.","40":"Farei também a cada ano um donativo pessoal de quinze mil moedas de prata, tiradas dentre as rendas do rei, que serão recolhidas em localidades mais convenientes.","41":"E o que ainda devo, isto é, o que não foi pago pelos meus encarregados, como se fazia no começo, agora será tudo entregue para as obras do Templo.","42":"Além disso, as cinco mil moedas de prata que eram recolhidas, a cada ano, das rendas do Templo, vou deixar de recolher, porque pertencem aos sacerdotes oficiantes.","43":"Ficam anistiados todos os que fugirem para o Templo ou para sua área, por causa de impostos reais ou por qualquer outra cobrança, assim como lhes fica também garantida a posse de tudo o que é seu, dentro do meu reino.","44":"As despesas com a reconstrução e restauração do Templo ficam por conta do tesouro real.","45":"Também sairão do tesouro real as despesas para a reconstrução das muralhas de Jerusalém e para as fortificações ao seu redor. E a mesma coisa para se reerguerem outras muralhas na Judeia”.","46":"Jônatas e o povo ouviram as propostas de Demétrio, mas não acreditaram, nem as aceitaram, pois estavam muito bem lembrados do grande mal que ele tinha feito contra Israel e como os havia oprimido.","47":"Preferiram Alexandre, que foi o primeiro a lhes enviar mensagens de paz, e tornaram-se aliados permanentes dele.","48":"Então o rei Alexandre reuniu grande exército e partiu para lutar contra Demétrio.","49":"Os dois reis travaram combate, mas o exército de Demétrio acabou fugindo. Alexandre foi em sua perseguição e o derrotou.","50":"A batalha foi muito dura e demorou até o pôr do sol. E, nesse dia, Demétrio morreu.","51":"Alexandre enviou embaixadores a Ptolomeu, rei do Egito, com a seguinte mensagem:","52":"‘‘Após voltar para o meu reino, e depois de me sentar no trono real dos meus pais e assumir o poder, esmaguei Demétrio e recuperei o nosso território.","53":"Travei batalha contra ele e seu exército, e o derrotei. Em seguida, sentei-me no trono real dele.","54":"Agora façamos aliança entre nós: dê-me sua filha como esposa, e eu me tornarei seu genro. Para você e para ela darei presentes dignos de você”.","55":"O rei Ptolomeu respondeu: “Feliz o dia em que você voltou para a terra dos seus pais, e se assentou no trono real!","56":"Farei o que você propôs na carta, mas venha ao meu encontro em Ptolemaida, para que possamos ver-nos pessoalmente. Aí eu me tornarei seu sogro, como você pediu”.","57":"Ptolomeu partiu do Egito, levando consigo a filha Cleópatra, e foi até Ptolemaida, no ano cento e sessenta e dois.","58":"O rei Alexandre foi ao seu encontro. Ptolomeu entregou-lhe sua filha Cleópatra e celebrou o casamento em Ptolemaida, com grandes solenidades, como os reis costumam fazer.","59":"O rei Alexandre escreveu também para Jônatas, convidando-o a ir ao seu encontro.","60":"Jônatas foi a Ptolemaida com todo o aparato, e aí encontrou os dois reis. Deu prata, ouro e muitos presentes a eles e seus amigos. Foi muito bem tratado por eles.","61":"Ajuntou-se, porém, contra ele a peste de Israel, alguns apóstatas prontos para acusá-lo. Mas o rei não lhes deu atenção.","62":"Ao contrário, mandou Jônatas trocar as roupas, e o revestiram com púrpura. E assim foi feito.","63":"Em seguida, o rei fez com que ele se sentasse ao seu lado. E falou aos oficiais: “Saiam com ele pela cidade e anunciem para que ninguém o acuse de nada, nem o perturbe por motivo nenhum”.","64":"Quando os acusadores viram o prestígio de Jônatas, as proclamações do arauto e a púrpura com que estava vestido, fugiram todos.","65":"E o rei lhe deu honra ainda maior, colocando-o entre os seus maiores amigos e o nomeou general e governador.","66":"Jônatas voltou para Jerusalém tranquilo e feliz.","67":"No ano cento e sessenta e cinco, Demétrio, filho de Demétrio, foi de Creta para a terra de seus pais.","68":"Ao saber disso, o rei Alexandre ficou muito preocupado e voltou para Antioquia.","69":"Entretanto, Demétrio nomeou, como seu general, Apolônio, governador da Celessíria. Este reuniu grande exército e acampou perto de Jâmnia. E mandou dizer ao sumo sacerdote Jônatas:","70":"‘‘Você é o único que se revoltou contra nós e me deixou em posição ridícula. Por que você conta vantagem contra nós entre as montanhas?","71":"Se você confia em seu exército, desça contra nós na planície. Vejamos quem pode mais, porque do meu lado estão as forças das cidades.","72":"Pergunte, e você ficará sabendo quem sou eu e quem são os meus aliados. Vão dizer-lhe que vocês não serão capazes de ficar de pé diante de nós, pois seus antepassados fugiram duas vezes no seu próprio país.","73":"Vocês não serão capazes de resistir à cavalaria e a este exército tão numeroso, na planície onde não existem pedras, pedreiras, nem lugar para onde fugir”.","74":"Ao receber o recado de Apolônio, Jônatas ficou alterado, escolheu dez mil homens e saiu de Jerusalém. Seu irmão Simão juntou-se a ele com reforços.","75":"Jônatas acampou diante de Jope. Como aí estava uma guarnição de Apolônio, o pessoal da cidade fechou as portas. Então Jônatas atacou a cidade.","76":"Os que estavam dentro ficaram com medo, abriram as portas e Jônatas tomou Jope.","77":"Ao saber disso, Apolônio convocou três mil cavaleiros, além de poderoso exército, e partiu na direção de Azoto, como se quisesse atravessar a região. Ao mesmo tempo, porém, contando com sua numerosa cavalaria, avançou pela planície.","78":"Jônatas marchou atrás dele, na direção de Azoto, e os dois exércitos se enfrentaram.","79":"Apolônio tinha deixado mil cavaleiros escondidos na retaguarda,","80":"porém Jônatas sabia que tinha uma emboscada atrás de si. Deixou seu exército ficar cercado e permitiu que atirassem flechas contra eles desde o amanhecer até o entardecer.","81":"Os soldados resistiram de acordo com as instruções de Jônatas, até que os cavaleiros de Apolônio se cansaram.","82":"Quando a cavalaria se cansou, Simão avançou com as tropas e atacou. Os inimigos foram derrotados e começaram a fugir.","83":"Os cavaleiros ficaram perdidos pela planície; depois fugiram para Azoto e entraram em Bet-Dagon, templo do seu ídolo, tentando colocar-se a salvo.","84":"Jônatas, porém, incendiou Azoto e as cidades vizinhas, após recolher os despojos. Incendiou também o templo de Dagon com todos os que se haviam refugiado dentro dele.","85":"Aqueles que tombaram a fio de espada ou morreram queimados chegaram a oito mil.","86":"Jônatas partiu daí e acampou diante de Ascalon. Os habitantes da cidade saíram e o receberam com grande festa.","87":"Daí, Jônatas e seus companheiros voltaram para Jerusalém, carregando muitos despojos.","88":"O rei Alexandre ouviu contar esses fatos e resolveu conceder mais honrarias a Jônatas.","89":"Mandou-lhe, então, uma fivela de ouro, que é costume oferecer aos parentes do rei, e concedeu-lhe também, a título de doação, a propriedade de Acaron e todo o seu território."}}