{"meta":{"title":"1 Macabeus","abbrev":"1mc"},"chapter":11,"content":{"1":"O rei do Egito reuniu um exército, tão numeroso como a areia da praia, e muitos navios. Ele pretendia dar um golpe para tomar o reino de Alexandre e anexá-lo ao seu.","2":"Partiu para a Síria com propostas de amizade. O pessoal de cada cidade abria as portas e saía ao encontro dele, porque Alexandre tinha ordenado que o acolhessem, pois se tratava do seu sogro.","3":"Porém, logo que entrava numa cidade, Ptolomeu deixava aí uma guarnição militar.","4":"Quando chegou perto de Azoto, mostraram-lhe o templo de Dagon todo incendiado, Azoto e seus arredores em ruínas, cadáveres espalhados e corpos queimados por Jônatas durante a guerra, pois eles tinham sido amontoados ao longo do caminho.","5":"Contaram ao rei tudo o que Jônatas fizera, esperando que o reprovasse, mas ele não disse nada.","6":"Entretanto, Jônatas foi ao encontro dele em Jope, com toda a pompa. Os dois se cumprimentaram e aí passaram a noite.","7":"Depois Jônatas acompanhou o rei até o rio Elêutero. Em seguida, voltou para Jerusalém.","8":"O rei Ptolomeu, de sua parte, foi tomando todas as cidades da orla marítima, até chegar a Selêucida, junto ao mar. Eram maus os seus planos contra Alexandre.","9":"Mandou emissários ao rei Demétrio com este recado: “Venha, vamos fazer uma aliança: eu lhe dou como esposa a minha filha que está com Alexandre, e será você de fato o rei no reino do seu pai.","10":"Estou arrependido de ter dado minha filha como esposa a Alexandre, porque agora ele está querendo me matar”.","11":"Ptolomeu caluniou Alexandre, porque estava interessado no seu reino.","12":"Depois de raptar sua filha, entregou-a a Demétrio. Foi assim que ele mudou de atitude com relação a Alexandre, e a inimizade entre os dois se tornou pública.","13":"A seguir, Ptolomeu entrou em Antioquia e se fez coroar como rei da Ásia. Ficou com duas coroas reais: a do Egito e a da Ásia.","14":"Enquanto isso, o rei Alexandre estava na Cilícia, porque o povo dessas regiões se havia revoltado.","15":"Ao tomar conhecimento do que estava acontecendo, foi lutar contra Ptolomeu. No entanto, este o enfrentou com forças maiores e o derrotou.","16":"Alexandre fugiu para a Arábia, a fim de se esconder, enquanto o rei Ptolomeu recebia homenagens.","17":"O árabe Zabdiel cortou a cabeça de Alexandre e a mandou a Ptolomeu.","18":"Entretanto, o rei Ptolomeu morreu três dias depois, e os soldados que ele tinha deixado nas fortalezas foram mortos pelo pessoal que morava nestas cidades fortificadas.","19":"Desse modo, Demétrio começou a reinar no ano cento e sessenta e sete.","20":"Nessa mesma época, Jônatas reuniu os soldados da Judeia para atacar a fortaleza em Jerusalém, e mandou construir muitas máquinas de assalto para essa luta.","21":"Uns maus patriotas, apóstatas, foram dizer ao rei Demétrio que Jônatas tinha cercado a fortaleza.","22":"Ao ouvir isso, Demétrio ficou furioso, e resolveu partir imediatamente para Ptolemaida. Escreveu a Jônatas ordenando que suspendesse o cerco à fortaleza e fosse o mais breve possível ao seu encontro em Ptolemaida.","23":"Ao receber a carta, Jônatas mandou continuar o cerco. Em seguida, escolheu alguns anciãos de Israel e sacerdotes, e foi pessoalmente enfrentar o perigo.","24":"Levando prata e ouro, roupas e outros presentes, apresentou-se ao rei em Ptolemaida, e este o recebeu bem.","25":"Alguns apóstatas continuaram falando contra Jônatas,","26":"mas o rei Demétrio tratou-o da mesma forma que os reis anteriores, elogiando-o diante de todos os amigos:","27":"confirmou-o como sumo sacerdote e nos outros cargos importantes que ele tinha antes, e o considerou como um dos seus principais amigos.","28":"Jônatas pediu ao rei que isentasse de impostos a Judeia e os três distritos da Samaria; em compensação, ele lhe mandaria dez toneladas de prata.","29":"O rei concordou, e sobre isso lhe escreveu a seguinte carta:","30":"‘‘Do rei Demétrio ao seu irmão Jônatas e à nação dos judeus. Saudações!","31":"Aqui transcrevemos cópia da carta que escrevemos a respeito de vocês ao nosso parente Lástenes, a fim de que possam dela tomar conhecimento:","32":"Do rei Demétrio ao seu pai Lástenes. Saudações!","33":"Nós achamos bom favorecer a nação dos judeus, que são nossos amigos e observam tudo o que nos parece justo, por causa das suas boas intenções a nosso respeito.","34":"Nós confirmamos para eles a posse do território da Judeia e dos três distritos de Aferema, Lida e Ramataim, que eram da Samaria e foram anexados à Judeia, com tudo o que lhes pertence, em benefício dos sacerdotes de Jerusalém, como compensação pelos impostos que pagavam anualmente ao rei sobre a produção das plantações e dos frutos das árvores.","35":"Outros tributos que são devidos a nós como dízimo, o imposto das salinas e as coroas que nos devem, a partir de hoje nós dispensamos os judeus de tudo isso.","36":"Nenhuma dessas disposições será revogada, a partir de agora e para todo o sempre.","37":"Cuide-se, pois, de fazer uma cópia desse documento, que será entregue a Jônatas, a fim de que o coloque em lugar bem visível na montanha santa”.","38":"O rei Demétrio sentiu que o país estava em calma e que ninguém mais lhe fazia oposição. Dispensou, então, suas forças armadas, voltando cada um para sua casa, menos os batalhões mercenários recrutados entre as ilhas das nações. Todos os contingentes, porém, que eram do tempo dos seus pais, voltaram-se contra ele.","39":"Trifão, antigo partidário de Alexandre, notou que todos os quartéis estavam reclamando contra Demétrio, e foi à procura do árabe Jâmlico, que estava criando o menino Antíoco, filho de Alexandre.","40":"Pediu que lhe entregasse o menino para fazê-lo rei no lugar do pai Alexandre. Contou-lhe tudo o que Demétrio tinha feito e como suas tropas o odiavam. E Trifão permaneceu aí muitos dias.","41":"Nesse meio-tempo, Jônatas mandou pedir ao rei Demétrio que retirasse as guarnições da fortaleza de Jerusalém e das outras fortalezas, pois estavam continuamente provocando Israel.","42":"Demétrio mandou a Jônatas esta resposta: “Não farei somente isso por você e pela sua nação. Logo que me for dada oportunidade, darei muito prestígio a você e a seu povo.","43":"No momento, eu gostaria que me mandasse alguns homens para lutar ao meu lado, porque todas as minhas tropas me abandonaram”.","44":"Então Jônatas mandou três mil homens valentes para Antioquia. Quando se apresentaram ao rei, este ficou muito contente.","45":"A população da cidade se aglomerou no centro: eram cerca de cento e vinte mil pessoas querendo matar o rei.","46":"Ele fugiu para dentro do palácio, enquanto o povo tomava conta das ruas e começava a atacar.","47":"Então o rei pediu ajuda aos judeus, que se reuniram todos do lado dele. Depois foram se espalhando pela cidade, e nesse dia mataram cerca de cem mil pessoas.","48":"Nesse mesmo dia, incendiaram a cidade, recolheram muitos despojos e salvaram o rei.","49":"Os revoltosos viram que os judeus foram capazes de dominar a cidade como quiseram, e perderam a coragem. Começaram a gritar para o rei, dizendo:","50":"‘‘Vamos fazer as pazes, e que os judeus parem de nos atacar, a nós e à nossa cidade”.","51":"Depuseram as armas e fizeram um acordo. Então os judeus cresceram no prestígio diante do rei e de todos os que viviam no seu reino. E voltaram para Jerusalém, levando muitos despojos.","52":"Então o rei Demétrio ocupou o trono, e o país ficou em paz sob o seu governo.","53":"Demétrio, porém, não cumpriu nenhuma das promessas: distanciou-se de Jônatas e, em lugar de retribuir os serviços que este lhe havia prestado, começou a causar-lhe muitos dissabores.","54":"Depois de tudo isso, Trifão voltou, trazendo Antíoco, ainda muito jovem. Antíoco foi proclamado rei e passou a usar a coroa.","55":"Todos os contingentes militares que Demétrio tinha dispensado passaram para o lado de Antíoco, lutaram contra Demétrio, que foi derrotado e teve de fugir.","56":"Trifão se apossou dos elefantes e tomou a cidade de Antioquia.","57":"Então o jovem Antíoco escreveu uma carta para Jônatas, dizendo: “Eu o confirmo como sumo sacerdote, lhe entrego o governo dos quatro distritos e o faço um dos amigos do rei”.","58":"Mandou-lhe taças de ouro e talheres completos, dando-lhe o direito de beber em taças de ouro, de vestir o manto de púrpura e usar a fivela de ouro.","59":"Colocou o irmão dele, Simão, como comandante da região que ia desde a Escada de Tiro até a fronteira com o Egito.","60":"Jônatas partiu em expedição pelas cidades do outro lado do rio, e as tropas da Síria se reuniram ao seu lado, para auxiliar nos combates. Chegou assim até Ascalon, e o pessoal da cidade o recebeu com festas.","61":"Daí foi para Gaza, mas os habitantes da cidade trancaram as portas. Então Jônatas cercou a cidade, saqueou e incendiou seus arredores.","62":"Os habitantes de Gaza pediram paz a Jônatas. Ele a concedeu, mas prendeu os filhos de seus governantes como reféns, e os mandou para Jerusalém. Em seguida, atravessou o país até chegar a Damasco.","63":"Jônatas ouviu falar que os generais de Demétrio estavam perto de Cedes na Galileia, com forte exército, pretendendo cortar-lhe o caminho.","64":"Então marchou para enfrentá-los, deixando o seu irmão Simão no país.","65":"Simão acampou em frente a Betsur, lutou muitos dias contra a cidade e, por fim, conseguiu fechar-lhe todas as saídas.","66":"Os habitantes pediram paz e ele a concedeu. Contudo, obrigou-os a abandonar a cidade, ocupou-a, e nela colocou uma guarnição.","67":"Enquanto isso, Jônatas e seu exército acamparam perto do lago de Genesar, e de manhã cedo rumaram para a planície de Asor.","68":"O exército dos estrangeiros enfrentou-os na planície, mas deixaram nos montes uma emboscada contra Jônatas. Enquanto os primeiros o atacavam pela frente,","69":"os da emboscada saíram e começaram também a lutar.","70":"Todos os companheiros de Jônatas fugiram. Ficaram apenas Matatias, filho de Absalão, e Judas, filho de Calfi, que eram generais do exército.","71":"Diante disso, Jônatas rasgou as roupas, cobriu a cabeça de terra e rezou.","72":"Depois saiu para a luta contra os inimigos e os derrotou, fazendo-os fugir.","73":"Seus companheiros, que estavam fugindo, tornaram a se unir com Jônatas e perseguiram os inimigos até Cedes, onde estava o acampamento inimigo. Aí chegando, acamparam.","74":"Nesse dia, morreram cerca de três mil soldados estrangeiros. E Jônatas voltou para Jerusalém."}}