{"meta":{"title":"1 Macabeus","abbrev":"1mc"},"chapter":12,"content":{"1":"Vendo que o tempo estava trabalhando em seu favor, Jônatas escolheu alguns homens e os mandou a Roma, para confirmar e renovar a amizade com os romanos.","2":"Para Esparta e outros lugares, enviou cartas com a mesma finalidade.","3":"Tendo chegado a Roma, os mensageiros de Jônatas entraram no Senado e disseram: “O sumo sacerdote Jônatas e a nação dos judeus nos mandaram aqui para renovar o acordo de amizade e mútua defesa, como antigamente”.","4":"Os romanos deram-lhes salvo-conduto, para que pudessem chegar à Judeia sãos e salvos.","5":"Cópia da carta que Jônatas escreveu aos espartanos:","6":"‘‘Do sumo sacerdote Jônatas, do conselho da nação, dos sacerdotes e do povo judeu em geral, aos irmãos espartanos. Saudações!","7":"Já no passado foi enviada ao sumo sacerdote Onias uma carta da parte de Ario, rei de vocês, dizendo que vocês são nossos irmãos. Anexamos uma cópia dessa carta.","8":"Onias recepcionou com honras o portador da carta e aceitou a carta onde se falava de amizade e aliança.","9":"Nós, porém, não precisamos disso, pois temos o apoio dos livros sagrados que estão em nossas mãos.","10":"Mesmo assim, estamos tentando renovar a fraternidade e a amizade nossa com vocês, para não nos tornarmos estranhos uns aos outros, pois já faz muito tempo que vocês nos mandaram a carta.","11":"Durante todo esse tempo, sem qualquer interrupção, nas festas e outros dias estabelecidos, nos lembramos de vocês durante os sacrifícios que oferecemos e nas orações, como é necessário fazer quando a gente se lembra dos irmãos.","12":"Estamos contentes com o sucesso de vocês.","13":"Nós, porém, estamos cercados de dificuldades e enfrentando muitas tribulações e guerras, pois os reis nossos vizinhos nos atacaram.","14":"Não quisemos incomodá-los com essas guerras, como de resto a nenhum dos outros nossos amigos e aliados,","15":"porque nós temos a ajuda do Céu. Desse modo, nos livramos dos nossos inimigos, que foram humilhados.","16":"Agora, escolhemos Numênio, filho de Antíoco, e Antípatro, filho de Jasão, como embaixadores nossos junto aos romanos, a fim de renovar nossa antiga amizade e aliança com eles.","17":"Determinamos também que eles mesmos fossem transmitir a vocês nossos cumprimentos e levar esta carta, que tem por objetivo renovar nossa fraternidade.","18":"Finalmente, gostaríamos de receber uma resposta de vocês ao que nós aqui dizemos”.","19":"Cópia da carta que eles tinham mandado a Onias:","20":"‘‘De Ario, rei dos espartanos, ao grande sacerdote Onias. Saudações!","21":"Em documento sobre os espartanos e os judeus, foi descoberto que são parentes, descendentes de Abraão.","22":"Assim, a partir do momento em que tivemos conhecimento disso, ficamos desejando muito que vocês nos escrevessem, falando da sua situação atual.","23":"De nossa parte, queremos afirmar que o gado e as riquezas de vocês são nossos, da mesma forma que é de vocês tudo o que é nosso. Determinamos que lhes fosse levada uma mensagem nesse sentido”.","24":"Jônatas ouviu falar que os generais de Demétrio tinham voltado para atacá-lo, trazendo exército mais numeroso que o anterior.","25":"Então saiu de Jerusalém e foi enfrentá-los na região de Amatite, para que não lhe invadissem o território.","26":"Jônatas mandou espiões ao acampamento inimigo. Ao voltar, contaram que os generais de Demétrio estavam preparados para cair de surpresa sobre os judeus naquela mesma noite.","27":"Logo que o sol se pôs, Jônatas deu ordens para que os seus companheiros ficassem vigiando e estivessem armados, preparados para lutar a noite toda, e colocou sentinelas em torno do acampamento.","28":"Quando os inimigos souberam que Jônatas e seus companheiros estavam preparados para a batalha, ficaram com medo e se acovardaram; acenderam fogueiras no acampamento e se retiraram.","29":"Jônatas e seus companheiros, porém, não notaram nada até de manhã, pois viam as fogueiras acesas.","30":"Foi quando saíram em perseguição contra eles, mas não conseguiram alcançá-los, porque já tinham atravessado o rio Elêutero.","31":"Jônatas voltou-se, então, para o lado dos árabes, chamados zabadeus, exterminou-os e recolheu os despojos.","32":"Em seguida, levantou acampamento e foi para Damasco, percorrendo toda a região.","33":"Também Simão partiu para a luta. Atravessou até Ascalon e outros lugares fortificados. Depois foi para Jope e tomou a cidade.","34":"De fato, ele tinha recebido notícia de que estavam querendo entregar essa fortaleza aos partidários de Demétrio. Por isso, deixou aí um batalhão de guarda para vigiar a cidade.","35":"Jônatas voltou e, em seguida, convocou a assembleia dos anciãos do povo para resolver com eles sobre a construção de lugares fortificados na Judeia,","36":"a elevação da muralha de Jerusalém e a construção de uma alta muralha entre a fortaleza e a cidade. Desse modo, haveria separação entre ambas, para que a fortaleza ficasse isolada e seus ocupantes não pudessem vender nem comprar.","37":"Então se reuniram para reconstruir a cidade. O muro junto do córrego ao lado oriental caiu, e Jônatas reconstruiu essa parte chamada Cafenata.","38":"Simão, por seu lado, reconstruiu na planície a cidade de Adida, fortificou-a e colocou-lhe portões e trancas.","39":"Trifão ambicionava tornar-se rei da Ásia, usar coroa e eliminar o rei Antíoco,","40":"mas temia que Jônatas não lhe permitisse ou que o atacasse. Por isso, procurava maneiras de o pegar e matar. Levantou acampamento e foi para Betsã.","41":"Jônatas partiu para enfrentá-lo em Betsã, levando quarenta mil homens escolhidos para combate ordenado.","42":"Quando Trifão viu que Jônatas vinha com poderoso exército, teve medo de prendê-lo.","43":"Preparou-lhe, então, uma recepção festiva, apresentando-o a todos os seus amigos, deu-lhe muitos presentes e mandou que seus amigos e todas as suas tropas lhe obedecessem, como se fosse a ele próprio.","44":"E perguntou a Jônatas: “Para que você está dando trabalho a um exército tão grande, quando não há ninguém lutando contra nós?","45":"Mande esse pessoal voltar para casa. Escolha apenas alguns homens e vamos comigo até Ptolemaida. Vou entregar a você a cidade com as outras fortalezas, o restante do exército e os encarregados de negócios. Em seguida, voltarei para casa. Foi para isso que vim até aqui”.","46":"Jônatas acreditou nele e fez o que ele propôs: dispensou o exército, que voltou para a Judeia,","47":"e ficou com três mil homens apenas. Deixou dois mil na Galileia, e mil foram com ele.","48":"Logo que Jônatas entrou em Ptolemaida, o pessoal da cidade fechou as portas, prendeu Jônatas e matou à espada todos os seus acompanhantes.","49":"Em seguida, Trifão mandou o exército e a cavalaria até a Galileia e a grande planície, para acabar com todos os companheiros de Jônatas.","50":"Estes, porém, souberam que Jônatas e seus companheiros tinham sido presos e mortos. Animaram-se mutuamente e foram em coluna cerrada, prontos para entrar em luta.","51":"Seus perseguidores viram que eles estavam dispostos a arriscar a vida, e voltaram para trás.","52":"Assim, todos puderam voltar tranquilamente para o país de Judá. Choraram Jônatas e seus companheiros e ficaram com muito medo. E todo o Israel fez grande luto.","53":"As nações vizinhas começaram a pensar em acabar com os judeus, dizendo assim: “Eles não têm mais chefe, nem onde se apoiar! Vamos atacá-los e apagar a lembrança deles do meio da humanidade”."}}