{"meta":{"title":"1 Macabeus","abbrev":"1mc"},"chapter":13,"content":{"1":"Simão ouviu falar que Trifão reunira poderoso exército para devastar a Judeia.","2":"Viu que o povo estava apavorado e inquieto. Subiu, então, a Jerusalém, reuniu as tropas","3":"e procurou animá-las, dizendo: “Vocês sabem o que eu e meus irmãos, a família do meu pai, já fizemos por causa da Lei e do Templo, e conhecem nossas guerras e dificuldades.","4":"Todos os meus irmãos morreram pela causa de Israel; sobrei somente eu.","5":"Longe de mim, contudo, a ideia de poupar a minha vida, em momento nenhum de tribulação, pois não sou mais do que meus irmãos.","6":"Pelo contrário, vingarei o meu povo, o Templo, as mulheres e crianças de vocês, pois todas as nações, movidas pelo ódio, se reuniram para nos esmagar”.","7":"Ao ouvir essas palavras, todos se encorajaram","8":"e gritaram em alta voz: “Você é o nosso comandante no lugar dos seus irmãos Judas e Jônatas!","9":"Dirija a nossa guerra, e nós faremos tudo o que você nos mandar”.","10":"Simão convocou então todos os homens em condições de lutar, mandou terminar a muralha de Jerusalém e fortificar todo o contorno da cidade.","11":"Depois enviou Jônatas, filho de Absalão, para Jope, com um grupo considerável. Jônatas expulsou os que estavam ocupando a cidade e nela se estabeleceu.","12":"Trifão saiu de Ptolemaida com poderoso exército, a fim de ir à Judeia, levando Jônatas como prisioneiro.","13":"Simão tinha acampado em Adida, diante da planície.","14":"Ao saber que Simão tinha assumido o lugar do seu irmão Jônatas, e que se preparava para combatê-lo, Trifão mandou mensageiros, com este recado:","15":"‘‘Mantemos preso seu irmão Jônatas por causa do dinheiro que ele deve ao tesouro real, pelos cargos que exercia.","16":"Mande três toneladas e meia de prata, com dois filhos dele como reféns, para que Jônatas não fique contra nós, quando for libertado. Então nós o soltaremos”.","17":"Simão percebeu que falavam de má fé. No entanto, mandou entregar o dinheiro e as crianças, a fim de não provocar mal-estar entre o povo,","18":"já que poderiam dizer: “Jônatas morreu porque Simão não mandou o dinheiro, nem os filhos para Trifão”.","19":"Então ele mandou as crianças e as três toneladas e meia de prata. Trifão, porém, faltou à palavra e não soltou Jônatas.","20":"Depois disso, Trifão marchou para invadir e saquear a região, rodeando pelo caminho de Adora. Simão e seu exército o seguiam por toda a parte.","21":"Os que estavam na fortaleza enviavam recados a Trifão, solicitando que fosse encontrar-se com eles através do deserto e que lhes mandasse alimentos.","22":"Trifão preparou toda a sua cavalaria, mas nessa noite nevou demais. Então ele se afastou da região e foi para Galaad.","23":"Quando chegou perto de Bascama, matou Jônatas e aí o enterrou.","24":"Em seguida, voltou para a sua terra.","25":"Mais tarde, Simão mandou recolher os ossos do seu irmão Jônatas e sepultou-os em Modin, cidade dos seus pais.","26":"Todo o Israel chorou muito por ele, e ficou de luto durante muitos dias.","27":"Simão construiu um túmulo no lugar onde estavam sepultados seu pai e seus irmãos. Fez um monumento alto, vistoso, com pedras polidas de um lado e do outro.","28":"Fez também sete pirâmides voltadas umas para as outras, em memória do seu pai, de sua mãe e de seus quatro irmãos.","29":"Para isso construiu adornos artísticos, rodeados de grandes colunas, e colocou armaduras nas colunas para recordação perpétua. Junto das armaduras fez umas figuras de navios, que podiam ser vistas por quem estivesse navegando no mar.","30":"Esse túmulo que ele construiu em Modin existe até o dia de hoje.","31":"Trifão agiu com falsidade também com o jovem rei Antíoco, e o mandou matar.","32":"Reinou em lugar dele, usou a coroa de rei da Ásia, e acabou provocando enorme desgraça no país.","33":"Simão reconstruiu as fortalezas da Judeia, cercou-as de altas torres e grandes muralhas com portões e trancas, e as abasteceu com mantimentos.","34":"Depois escolheu alguns homens e mandou-os ao rei Demétrio, para conseguir a isenção de impostos para o país, pois tudo o que Trifão fazia era roubar.","35":"O rei Demétrio respondeu-lhe com esta carta:","36":"‘‘Do rei Demétrio ao sumo sacerdote Simão, amigo dos reis, aos anciãos e à nação dos judeus. Saudações!","37":"Recebemos a coroa de ouro e a palma que vocês nos mandaram, e estamos prontos para fazer com vocês uma paz duradoura e escrever aos encarregados dos nossos negócios para que isentem vocês de impostos.","38":"Continua em vigor o que nós já determinamos em favor de vocês. As fortalezas que vocês construíram ficam em seu poder.","39":"Perdoamos os erros e falhas que vocês cometeram até a presente data, assim como o imposto real que nos devem. Caso devam alguma contribuição em Jerusalém, isso não será exigido.","40":"Se alguns de vocês estiverem dispostos a se alistar em nossa guarda pessoal, venham alistar-se. E reine a paz entre nós!”","41":"Corria o ano cento e setenta, quando Israel ficou livre do jugo das outras nações.","42":"A partir daí, o povo passou a escrever assim as datas em documentos e contratos: “Ano um de Simão, o Grande, sumo sacerdote, general e chefe dos judeus...”","43":"Nesses dias, Simão acampou contra Gazara, e com seu exército a cercou. Construiu uma torre móvel, chegou perto da cidade, atacou-lhe uma das torres e conseguiu tomá-la.","44":"Os que estavam na torre móvel saltaram pa-ra dentro da cidade, provocando grande agitação.","45":"Os homens da cidade subiram na muralha com suas mulheres e filhos. Rasgando a roupa, pediam paz a Simão em grandes gritos:","46":"‘‘Não nos trates segundo a nossa maldade, mas segundo a sua misericórdia!”","47":"Simão não fez mal à população e suspendeu o ataque. Obrigou-os, porém, a sair da cidade e purificou as casas onde havia ídolos. Depois entrou na cidade entre hinos, cânticos e ações de graças.","48":"Tirou daí tudo o que havia de impuro, e levou, para residir nesse lugar, gente que praticava a Lei. Fortificou a cidade e aí construiu uma casa para si.","49":"O batalhão aquartelado na fortaleza em Jerusalém estava impedido de sair pela vizinhança para comprar ou vender; passavam muita fome e muitos morriam.","50":"Eles clamaram a Simão, pedindo que lhes concedesse a paz. Simão concordou, mas expulsou-os daí e purificou a fortaleza de todas as abominações.","51":"Os judeus puderam entrar na fortaleza no dia vinte e três do segundo mês do ano cento e setenta e um. Entraram aos gritos e levando ramos, tocando cítaras, címbalos e harpas, entoando hinos e cânticos, pois acabava de ser derrotado o maior inimigo de Israel.","52":"Simão determinou que esse dia fosse comemorado todos os anos com muita alegria. Fortificou ainda mais o monte do Templo, ao lado da fortaleza, e ficou aí residindo com a sua família.","53":"Notando que seu filho João era homem feito, o nomeou comandante de todas as forças militares. E João foi morar em Gazara."}}