{"meta":{"title":"1 Macabeus","abbrev":"1mc"},"chapter":14,"content":{"1":"No ano cento e setenta e dois, o rei Demétrio reuniu suas tropas e foi para a Média, a fim de conseguir ajuda para a guerra contra Trifão.","2":"Arsaces, rei da Pérsia e da Média, soube que Demétrio tinha invadido o seu território e mandou um dos seus generais prendê-lo vivo.","3":"Ele foi, derrotou o exército de Demétrio, o prendeu e o levou para Arsaces, que o colocou na prisão.","4":"Durante toda a vida de Simão, a Judeia ficou em paz. Simão buscou o bem-estar do seu povo, que aprovou sempre o seu governo e a sua glória.","5":"Ele gloriosamente tomou Jope e fez dela o seu porto, abrindo o caminho para as ilhas do mar.","6":"Alargou os limites da nação e manteve o país sob controle.","7":"Ajuntou grande número de prisioneiros e dominou Gazara, Betsur e a fortaleza. Delas retirou as impurezas, e ninguém lhe pôde resistir.","8":"Cada um pôde cultivar em paz seus campos, a terra dava suas colheitas, e as árvores da planície seus frutos.","9":"Os anciãos se assentavam nas praças, todos falando da prosperidade, enquanto os jovens se revestiam de glória, usando suas vestimentas de guerra.","10":"Abasteceu as cidades de alimentos, e destinou armamentos de fortaleza para cada uma. E a fama do seu nome chegou até o extremo da terra.","11":"Consolidou a paz no país, e trouxe grande felicidade para Israel.","12":"Cada um podia ficar sentado debaixo de sua parreira e de sua figueira, sem que ninguém o incomodasse.","13":"Eliminou do país aqueles que lhe faziam guerra, e, nesses dias, os reis foram vencidos.","14":"Protegeu os pobres do seu povo, foi observante da Lei, e eliminou os apóstatas e perversos.","15":"Cobriu de esplendor o Templo e multiplicou seus utensílios sagrados.","16":"A notícia da morte de Jônatas chegou até Roma e Esparta, e todos lamentaram muito.","17":"Souberam, porém, que em lugar dele seu irmão Simão se tornara sumo sacerdote, e que tinha o controle de todo o país e das cidades que dele faziam parte.","18":"Escreveram-lhe em placas de bronze, renovando com ele a amizade e a aliança que outrora tinham contraído com seus irmãos Judas e Jônatas.","19":"O texto foi lido em Jerusalém na presença da comunidade.","20":"Cópia da carta que os espartanos mandaram: “Dos magistrados e da cidade toda dos espartanos, ao grande sacerdote Simão, aos anciãos, aos sacerdotes e ao povo judeu em geral. Saudações aos irmãos!","21":"Os embaixadores que vocês enviaram ao nosso povo falaram a respeito do prestígio de vocês e do respeito que vocês impõem. Ficamos muito contentes com a vinda deles.","22":"O que foi dito por eles, nós transcrevemos desta forma nos registros do povo: Numênio, filho de Antíoco, e Antípatro, filho de Jasão, embaixadores dos judeus, vieram até nós para renovar conosco o acordo de amizade.","23":"O povo acha conveniente receber esses homens com todas as homenagens e transcrever nos livros de Atas Públicas tudo o que eles disseram, a fim de que o povo de Esparta possa conservar a memória desses fatos”. E transcreveram uma cópia de tudo para o sumo sacerdote Simão.","24":"Depois Simão mandou Numênio a Roma, levando enorme escudo de seiscentos quilos de ouro, a fim de confirmar o acordo de amizade com eles.","25":"Ao ouvir contar tudo isso, o povo se perguntava: “Como é que vamos pagar Simão e seus filhos?","26":"Ele e seus irmãos, a família toda do seu pai, tornaram-se fortes, combateram os inimigos, assegurando a liberdade para Israel!” Então gravaram uma inscrição em bronze e a colocaram sobre colunas, no monte Sião.","27":"O texto da inscrição é este: “No dia dezoito de Elul do ano cento e setenta e dois, que corresponde ao terceiro ano de Simão como sumo sacerdote em Asaramel,","28":"por ocasião de uma grande assembleia que reuniu sacerdotes, povo, autoridades e anciãos do país, observou-se o seguinte:","29":"Como estavam acontecendo muitas guerras no país, o sacerdote Simão, da família de Joarib, filho de Matatias, e seus irmãos arriscaram a vida e enfrentaram os adversários do seu povo para salvar o Templo e a Lei, e cobriram de glórias o seu povo.","30":"Jônatas, depois de unificar o país e exercer a função de sumo sacerdote, foi juntar-se a seus antepassados.","31":"Então os inimigos dos judeus quiseram invadir o país e apoderar-se do Templo.","32":"Simão, porém, levantou-se contra eles e lutou em favor da sua nação. Gastou muito do seu dinheiro para armar os homens do seu exército e pagar-lhes o soldo.","33":"Fortificou as cidades da Judeia, inclusive Betsur, que fica no limite do país, antigo quartel inimigo, e aí deixou uma guarnição judaica.","34":"Fortificou também Jope, no litoral, e Gazara, na região de Azoto, onde antes ficavam os adversários. Aí estabeleceu colônias judaicas, providenciando o necessário para que tudo corresse bem.","35":"Vendo a fidelidade de Simão e seu interesse para engrandecer a pátria, o povo o nomeou chefe e sumo sacerdote, em vista de tudo o que fizera, por causa da justiça e honestidade com que fortalecia a nação e procurava por todas as formas exaltar mais e mais o seu povo.","36":"Em seu tempo, expulsou os estrangeiros da região ocupada e os que estavam em Jerusalém, na Cidade de Davi. Eles tinham construído aí a fortaleza de onde saíam para profanar as vizinhanças do Templo, causando-lhe grave atentado à sua pureza.","37":"Simão colocou na fortaleza soldados judeus para maior segurança do país e da cidade, e elevou as muralhas de Jerusalém.","38":"Por isso, o rei Demétrio o confirmou como sumo sacerdote,","39":"o incluiu entre seus amigos e o cumulou de grande glória,","40":"pois soube que os judeus estavam sendo chamados pelos romanos de amigos, aliados e irmãos; soube também que os próprios romanos tinham recebido os embaixadores de Simão com todas as honras.","41":"Os sacerdotes e os judeus resolveram, portanto, considerar Simão como governante e como sumo sacerdote para sempre, até que surgisse um profeta legítimo.","42":"Além disso, resolveram que ele seria o comandante de suas tropas, para cuidar do Templo, nomear um administrador para obras públicas, outro para dirigir o país, e outro para responsabilizar-se pelas armas e comandar as fortalezas.","43":"Ele teria toda a responsabilidade sobre o Templo, e todos lhe deveriam obedecer. Os documentos oficiais seriam todos escritos em seu nome, e ele vestiria o manto de púrpura com ornamentos de ouro.","44":"Ninguém do povo ou dos sacerdotes poderá desobedecer a nenhum desses pontos, ou contradizer as ordens que ele der, ou, sem sua autorização, convocar reuniões no país, vestir-se de púrpura ou usar a fivela de ouro.","45":"Será considerado passível de pena quem acrescentar ou revogar qualquer dessas decisões”.","46":"Foi do agrado de todo o povo conferir a Simão o direito de agir de acordo com essas resoluções.","47":"Simão aceitou e assumiu com prazer as funções de sumo sacerdote, de comandante das tropas e chefe da nação dos judeus, inclusive dos sacerdotes, para ficar à frente de todos.","48":"Mandaram gravar esse documento em placas de bronze e colocá-lo no recinto do Templo, em lugar bem visível.","49":"Uma cópia do texto deveria ficar no tesouro do Templo, à disposição de Simão e seus filhos."}}