{"meta":{"title":"1 Macabeus","abbrev":"1mc"},"chapter":15,"content":{"1":"Antíoco, filho do rei Demétrio, enviou, das ilhas do mar, uma carta a Simão, sumo sacerdote e chefe da nação dos judeus, e a toda a nação.","2":"Este era o teor da carta: “Do rei Antíoco a Simão, sumo sacerdote e chefe da nação, e a todo o povo judeu. Saudações!","3":"Certos indivíduos, verdadeiras pragas, tomaram o reino dos meus pais. Agora eu estou querendo recuperar o reino para restabelecê-lo na situação em que antes se encontrava. Recrutei grande exército e equipei navios de guerra,","4":"pois quero percorrer o país e acertar as contas com aqueles que arruinaram a nossa terra e devastaram tantas cidades do meu reino.","5":"Agora, pois, eu lhe confirmo todas as isenções de impostos concedidas pelos reis meus antecessores, como também todas as outras isenções que lhe foram concedidas.","6":"Permito a você cunhar moeda própria como dinheiro oficial do seu país.","7":"Jerusalém e o Templo ficam livres de qualquer imposto. Todas as armas que você fabricou e as fortalezas que construiu, e estão sob seu controle, ficam em seu poder.","8":"Tudo o que você deve ao imposto real, e o que seria devido daqui em diante, fica cancelado para todo o sempre.","9":"Após reconquistar o nosso reino, homenagearemos você, o seu povo e o Templo com honrarias tais, que o prestígio de vocês alcançará toda a terra”.","10":"No ano cento e setenta e quatro, Antíoco partiu para a terra dos seus pais. Os contingentes militares passaram para o lado dele, de modo que poucos ficaram com Trifão.","11":"Antíoco o perseguiu. Trifão, porém, fugiu dele e foi para Dora, cidade à beira-mar,","12":"pois estava vendo que a desgraça lhe caía por cima, porque suas tropas o haviam abandonado.","13":"Antíoco acampou perto de Dora, tendo sob o seu comando cento e vinte mil soldados de infantaria e oito mil cavaleiros.","14":"Cercou a cidade, enquanto os navios a atacavam do lado do mar. Rodeou a cidade por terra e mar, e não deixou ninguém entrar nem sair.","15":"Enquanto isso, Numênio e seus companheiros chegaram de Roma, trazendo cartas para os reis dos vários países. Nelas se dizia:","16":"‘‘De Lúcio, cônsul dos romanos, ao rei Ptolomeu. Saudações!","17":"Vieram até nós, como amigos e aliados, alguns embaixadores dos judeus, enviados pelo sumo sacerdote Simão e pelo povo judeu, a fim de renovar nossa antiga amizade e aliança.","18":"Trouxeram um escudo de ouro pesando cerca de seiscentos quilos.","19":"Quisemos escrever aos reis dos vários países, a fim de que não lhes causem dano algum, nem façam guerra contra eles, contra suas cidades e seu território, nem se aliem com os inimigos deles.","20":"Achamos conveniente aceitar o escudo que eles nos ofereceram.","21":"Portanto, se alguns indivíduos perniciosos fugirem do país deles para o seu, vocês deverão entregá-los ao sumo sacerdote Simão, para que ele os julgue de acordo com sua própria Lei”.","22":"Escreveram a mesma coisa para o rei Demétrio, para Átalo, Ariarates, Arsaces","23":"e para todos os países, para Sampsames, Esparta, Delos, Mindos, Siciônia, Cária, Samos, Panfília, Lícia, Halicarnasso, Rodes, Fasélis, Cós, Side, Arados, Gortina, Cnido, Chipre e Cirene.","24":"E mandaram uma cópia dessas cartas ao sumo sacerdote Simão.","25":"O rei Antíoco mantinha o ataque contra Dora, na parte nova da cidade, atacando-a com seus batalhões e construindo máquinas de assalto. Cercou Trifão, de maneira que ele não podia sair nem entrar.","26":"Simão mandou dois mil homens escolhidos para lutarem sob o comando de Antíoco, além de prata, ouro e muitos equipamentos.","27":"Antíoco, porém, não aceitou. Ao contrário, deixou de lado tudo o que antes tinha combinado com Simão, rompendo com ele.","28":"Mandou-lhe Atenóbio, um dos seus amigos, para conferenciar com ele e dizer: “Vocês tomaram Jope, Gazara e também a fortaleza de Jerusalém, que são cidades do meu reino.","29":"Arruinaram suas vizinhanças, provocaram enorme desgraça por todo o país e tomaram muitas cidades do meu reino.","30":"Agora, entreguem as cidades que vocês tomaram e também os impostos sobre os lugares que vocês dominaram fora do território da Judeia.","31":"Caso contrário, me darão em troca dezessete toneladas de prata, e mais dezessete toneladas como indenização por danos e prejuízos, e pelos impostos das cidades. Se não, faremos guerra contra vocês”.","32":"Atenóbio, o amigo do rei, chegou a Jerusalém e aí pôde ver o luxo em que Simão vivia, os talheres de ouro e prata, o rico mobiliário, e ficou admirado. Transmitiu a Simão o recado do rei.","33":"Simão respondeu: “Não tomamos terra de ninguém, nem nos apoderamos do que não era nosso! Somente recuperamos a herança de nossos antepassados. Dela, por certo tempo, nossos inimigos se haviam apoderado injustamente.","34":"Apenas aproveitamos a oportunidade que tivemos de recuperar a herança de nossos antepassados.","35":"Quanto a Jope e Gazara, que você reclama, elas eram fonte de mal-estar para o nosso povo e o nosso país. Contudo, pagaremos por elas três toneladas e meia de prata”.","36":"Atenóbio nada respondeu. Furioso, voltou para junto do rei e contou-lhe tudo, falando do luxo de Simão e de tudo o que tinha visto. E o rei ficou enfurecido.","37":"Trifão conseguiu embarcar de navio e fugir para Ortosia.","38":"O rei nomeou Cendebeu como comandante-chefe do litoral e confiou-lhe as tropas de infantaria e cavalaria.","39":"Mandou-o acampar nas proximidades da Judeia, reconstruir a cidade de Quedron, fortalecer suas portas e iniciar a guerra contra o povo, enquanto o rei perseguia Trifão.","40":"Cendebeu acampou perto de Jâmnia e começou a provocar o povo, a invadir a Judeia, fazer prisioneiros e matar.","41":"Reconstruiu Quedron e nela instalou a cavalaria e a infantaria, para que fizessem incursões e patrulhas pelas estradas da Judeia, conforme o rei lhe tinha ordenado."}}