{"meta":{"title":"1 Macabeus","abbrev":"1mc"},"chapter":2,"content":{"1":"Nessa ocasião, Matatias, filho de João e neto do sacerdote Simeão, da descendência de Joiarib, saiu de Jerusalém para ir morar em Modin.","2":"Tinha cinco filhos: João, que tinha o apelido de Gadi;","3":"Simão, conhecido por Tasi;","4":"Judas, chamado Macabeu;","5":"Eleazar, chamado Auarã; e Jônatas, chamado Afus.","6":"Vendo os absurdos que aconteciam em Judá e Jerusalém,","7":"Matatias disse: “Infeliz de mim! Para que fui nascer? Só para ver a desgraça do meu povo e da Cidade Santa? Para ficar aí sentado, enquanto ela vai sendo entregue nas mãos dos inimigos, enquanto o seu Templo sagrado cai nas mãos de estrangeiros?","8":"Seu Templo parece um homem desonrado:","9":"os adornos magníficos que o enfeitavam foram levados como saque; suas crianças foram assassinadas nas praças, e seus jovens foram mortos pela espada do inimigo.","10":"Qual foi a nação que não invadiu seus palácios e não tomou posse de seus despojos?","11":"Tudo o que servia de enfeite foi roubado; era livre, e agora se tornou escravo!","12":"Vejam! Nosso santuário, que era nossa beleza e nosso orgulho, está deserto, profanado pelos pagãos!","13":"Para que continuar vivendo?”","14":"Matatias e seus filhos rasgaram as roupas, vestiram-se com pano de saco e fizeram grande luto.","15":"Os funcionários do rei chegaram à cidade de Modin para fazer o povo mudar de religião e oferecer sacrifícios.","16":"Muitos israelitas aderiram a eles, porém Matatias e seus filhos ficaram de lado.","17":"Os funcionários do rei disseram a Matatias: “Você é personagem ilustre, homem importante nesta cidade, apoiado por filhos e parentes.","18":"Então saia na frente para cumprir as determinações do rei, conforme fizeram todas as nações, os cidadãos de Judá e os que ficaram em Jerusalém. Assim você e seus filhos passarão a fazer parte dos amigos do rei e serão recompensados com prata, ouro e muitos presentes”.","19":"Matatias respondeu em voz alta: “Mesmo quando todas as nações que moram dentro dos domínios do rei obedecerem à sua ordem e abandonarem a religião dos seus antepassados para se conformarem com as determinações dele,","20":"eu, meus filhos e meus parentes continuaremos vivendo de acordo com a Aliança dos nossos antepassados.","21":"Deus nos livre de abandonar a Lei e as tradições!","22":"Não! Nós não vamos obedecer às ordens do rei. Não vamos nos desviar da nossa religião, nem para a direita, nem para a esquerda”.","23":"Foi só Matatias acabar de falar isso, um judeu tomou a frente, diante de todos, para oferecer o sacrifício no altar de Modin, seguindo as determinações do rei.","24":"Vendo isso, Matatias se indignou, tremeu de raiva e, num impulso da ira santa, avançou sobre o apóstata e o matou sobre o altar.","25":"Imediatamente matou também o funcionário do rei, que obrigava o povo a oferecer o sacrifício, e demoliu o altar.","26":"Ele estava agindo por amor à Lei, do mesmo modo como Fineias fez com Zambri, filho de Salu.","27":"Depois disso, Matatias saiu gritando pela cidade: “Quem tiver amor pela Lei e quiser permanecer na Aliança, que me acompanhe”.","28":"Ele e seus filhos fugiram para as montanhas, abandonando na cidade tudo o que possuíam.","29":"Muitos que amavam a justiça e o direito desceram para o deserto e aí ficaram","30":"com seus filhos, mulheres e rebanhos, pois a perseguição contra eles aumentava.","31":"Denunciaram aos oficiais do rei e à guarnição estabelecida em Jerusalém, na Cidade de Davi, que algumas pessoas tinham desobedecido às ordens do rei e descido para as cavernas do deserto.","32":"Muitos desses homens do rei correram atrás deles e os alcançaram. Acamparam em volta deles e se organizaram para atacá-los num dia de sábado.","33":"Tudo pronto, lhes disseram: “Agora chega! Saiam daí, façam aquilo que o rei mandou, e a vida de vocês estará salva”.","34":"Eles responderam: “Não sairemos, nem cumpriremos a ordem do rei, profanando o dia de sábado”.","35":"Então aqueles começaram a atacá-los.","36":"Eles, porém, não reagiram, não atiraram uma única pedra, nem mesmo fecharam a entrada dos seus esconderijos.","37":"Disseram apenas: “Vamos morrer com a consciência limpa. O céu e a terra são testemunhas de que vocês nos estão matando injustamente”.","38":"Assim mesmo, os homens do rei os atacaram em dia de sábado. E eles morreram, com suas mulheres, crianças e rebanhos. Eram cerca de mil pessoas.","39":"Ao saber do caso, Matatias e seus companheiros choraram amargamente.","40":"E comentavam entre si: “Se nós todos fizermos como esses nossos irmãos, se não lutarmos contra os pagãos por nossa vida e nossas tradições, eles, em breve, nos eliminarão da face da terra”.","41":"E nesse mesmo dia, eles tomaram esta decisão: “Lutaremos abertamente contra todo aquele que nos atacar em dia de sábado. Assim não morreremos todos, como nossos irmãos em seus esconderijos”.","42":"A partir daí, uniu-se a eles o grupo dos assideus, que eram israelitas fortes, corajosos e fiéis à Lei.","43":"Além disso, todos os que conseguiam escapar das desgraças se uniam a eles e reforçavam ainda mais o grupo.","44":"Desse modo, organizaram um exército e descarregaram sua fúria contra os pecadores e sua cólera contra os apóstatas. Os restantes fugiram, buscando refúgio entre os pagãos.","45":"Depois disso, Matatias e seus companheiros fizeram incursões pelo país, derrubando os altares","46":"e circuncidando à força os meninos que encontravam sem circuncisão no território de Israel.","47":"Começaram a perseguir os soberbos, e a campanha teve sucesso.","48":"Defenderam a Lei diante da prepotência dos povos e reis, e não deram braço a torcer aos pecadores.","49":"Quando foi chegando perto da morte, Matatias disse aos seus filhos: “Agora a insolência e o ultraje estão tendo muita força; é um tempo de destruição e ódio violento.","50":"Portanto, meus filhos, cuidem de cumprir a Lei com zelo e deem suas vidas para defender a Aliança de seus antepassados.","51":"Lembrem-se de como agiram os antepassados no tempo deles, e vocês conseguirão honra sem par e fama para sempre.","52":"Abraão foi fiel na prova, e isso lhe foi considerado como justiça.","53":"José observou os mandamentos no tempo do perigo, e chegou a ser dono do Egito.","54":"O nosso pai Fineias recebeu o encargo do sacerdócio permanente, por causa do seu grande zelo.","55":"Josué tornou-se juiz de Israel, por ter obedecido à palavra.","56":"Caleb recebeu uma terra em herança, por ter dado testemunho diante da comunidade.","57":"Davi recebeu o trono de rei para sempre, por causa da sua bondade.","58":"Elias foi arrebatado ao céu, por causa do seu ardente zelo pela Lei.","59":"Ananias, Azarias e Misael foram salvos da fornalha, por causa da sua fé.","60":"Daniel ficou livre da boca dos leões, por causa da sua inocência.","61":"E assim, repassando as gerações, vocês compreenderão que jamais fraquejam aqueles que esperam em Deus.","62":"Não temam as ameaças de um pecador, pois a glória dele se transformará em esterco e podridão.","63":"Hoje ele é exaltado, mas amanhã desaparecerá: voltará ao pó de onde veio, e o seu projeto fracassará.","64":"Meus filhos, sejam fortes e se apeguem firmemente à Lei, pois ela será a glória de vocês.","65":"Aí está Simeão, irmão de vocês. Eu sei que ele é homem equilibrado. Obedeçam sempre a ele, e ele será um pai para vocês.","66":"Judas Macabeu, homem corajoso desde moço, será o comandante do exército de vocês e dirigirá a guerra contra os pagãos.","67":"Procurem reunir em torno de vocês todos os que praticam a Lei, para vingar o povo.","68":"Façam os estrangeiros pagarem pelo mal que fizeram, e observem sempre os mandamentos da Lei”.","69":"Depois, Matatias os abençoou e se reuniu com seus antepassados.","70":"Morreu no ano cento e quarenta e seis, e foi sepultado em Modin, no túmulo da sua família. Todo o Israel lamentou muito a sua morte."}}