{"meta":{"title":"1 Macabeus","abbrev":"1mc"},"chapter":3,"content":{"1":"No lugar de Matatias ficou o seu filho Judas, apelidado Macabeu.","2":"Seus irmãos e todos os que tinham ficado do lado de seu pai lhe deram apoio e partiram com entusiasmo, lutando por Israel.","3":"Judas alargou a fama do seu povo; vestiu a couraça como gigante, empunhou as armas e sustentou muitas batalhas, defendendo o acampamento com a espada.","4":"Por suas façanhas parecia um leão, um leãozinho rugindo em cima da presa.","5":"Farejava e desentocava os apóstatas, e queimava os que perturbavam o seu povo.","6":"Com medo de Judas, os apóstatas se acovardaram e os malfeitores ficaram confundidos. Por meio dele, a libertação triunfou.","7":"Ele causou dissabores a muitos reis, porém alegrou Jacó com suas façanhas, e sua memória será sempre elogiada.","8":"Percorreu as cidades de Judá, exterminando os injustos, e afastou de Israel a ira divina.","9":"Sua fama percorreu todo o país, porque ele reuniu um povo que estava morrendo.","10":"Apolônio reuniu pagãos e um forte contingente militar da Samaria, a fim de lutar contra Israel.","11":"Ao saber disso, Judas saiu para enfrentá-lo. Conseguiu vencer e matar Apolônio, do qual muitos soldados tombaram mortos, e o resto fugiu.","12":"Ao recolher os despojos, Judas pegou a espada de Apolônio e, daí para a frente, passou a lutar sempre com ela.","13":"Seron, general do exército sírio, ouviu falar que Judas tinha reunido em torno de si um partido numeroso, formado de homens fiéis e dispostos para a guerra.","14":"Ele pensou: “Vou ficar famoso e ganhar prestígio no reino, lutando contra Judas e seus partidários, que desprezam as ordens do rei”.","15":"Então Seron se preparou, e a ele se ajuntou um grande exército de gente ímpia, que subiu com ele para vingar-se dos israelitas.","16":"Seron avançou até a subida de Bet-Horon, onde Judas foi enfrentá-lo com pouca gente.","17":"Ao ver a multidão que vinha se aproximando para enfrentá-los, os homens de Judas lhe disseram: “Somos poucos. Como é que podemos enfrentar essa multidão forte e armada? Além disso, estamos cansados. Hoje ainda não comemos nada”.","18":"Judas respondeu: “Não é difícil que muitos caiam na mão de poucos. Não faz diferença para Deus salvar com poucos ou salvar com muitos.","19":"A vitória na guerra não depende da multidão de soldados, mas da força que vem do céu.","20":"Eles vêm contra nós cheios de insolência e injustiça, para eliminar a nós, nossas mulheres e nossos filhos, e levar tudo o que temos.","21":"Nós, porém, lutamos por nossa vida e nossas leis.","22":"Por isso, Deus vai esmagá-los diante de nós! Não tenham medo”.","23":"Judas terminou de falar e os atacou de surpresa. E Seron com seu exército foram esmagados diante de Judas.","24":"Os homens de Judas perseguiram o inimigo pela baixada de Bet-Horon, até a planície. Seron perdeu oitocentos homens, e o resto fugiu para a região dos filisteus.","25":"Então Judas e seus companheiros começaram a ser temidos, e o pavor dominou as nações vizinhas.","26":"Sua fama chegou até o rei, porque todas as nações comentavam as batalhas de Judas.","27":"Logo que soube disso, o rei Antíoco ficou furioso e mandou concentrar todas as forças do reino, formando um exército poderosíssimo.","28":"Abriu seu tesouro e adiantou o soldo de um ano para todo o exército, ordenando que ficasse de prontidão para qualquer eventualidade.","29":"Percebeu, porém, que as reservas do tesouro não bastavam e as entradas que vinham das províncias eram poucas, por causa das revoltas e ruínas que ele tinha espalhado no país, para acabar com as leis antigas.","30":"E ficou com medo de não ter, como já havia acontecido outras vezes, o suficiente para as despesas e para os presentes que costumava distribuir mais que os reis anteriores.","31":"Vendo-se em apuros, resolveu recorrer à Pérsia, para recolher os tributos daquelas províncias e ajuntar grande soma de dinheiro.","32":"Antes disso, deixou Lísias, membro distinto da família real, à frente dos negócios do rei, desde o rio Eufrates até a fronteira do Egito.","33":"Encarregou-o de cuidar do seu filho Antíoco, até a sua volta.","34":"Colocou sob o comando dele a metade de suas tropas, inclusive os elefantes, e o encarregou de tudo o que estava querendo, especialmente com relação aos habitantes da Judeia e de Jerusalém.","35":"Lísias deveria mandar um exército para derrotar e destruir o exército de Israel e o que ainda restasse em Jerusalém, fazendo assim desaparecer desse lugar a lembrança dessa gente.","36":"Depois, Lísias deveria colocar estrangeiros em todo o território e dividir o país em lotes.","37":"Levando a metade de suas tropas, o rei partiu de Antioquia, capital do seu reino, no ano cento e quarenta e sete. Depois de atravessar o rio Eufrates, percorreu as províncias do planalto.","38":"Lísias escolheu Ptolomeu, filho de Dorímenes, e Nicanor com Górgias, homens poderosos e influentes no reino,","39":"e os enviou com quarenta mil homens de infantaria e sete mil cavaleiros, a fim de invadir o país de Judá e arrasá-lo, conforme as determinações do rei.","40":"Puseram-se em marcha com todo o exército e acamparam na planície, perto de Emaús.","41":"Quando os traficantes da região souberam da notícia, correram para o acampamento com grande quantidade de prata, ouro e correntes, a fim de comprar os israelitas como escravos. Ao exército juntaram-se ainda tropas edomitas e filisteias.","42":"Judas e seus companheiros perceberam que a situação estava se agravando muito: o exército inimigo já estava acampado na região. Eles ficaram também sabendo que o rei tinha dado ordens para destruir e exterminar o povo.","43":"E comentaram: “Vamos reerguer da ruína o nosso povo. Vamos lutar pelo nosso povo e pelo Templo”.","44":"Então foi convocada uma assembleia, a fim de que todos pudessem estar preparados para a luta e também para rezar, pedindo a Deus piedade e compaixão.","45":"Jerusalém estava despovoada como um deserto. Nenhum de seus filhos entrava nem saía. O santuário foi pisoteado. E os estrangeiros ocupavam a fortaleza, transformada em hospedaria de pagãos. Jacó perdeu a alegria, e não se ouviam mais nem a flauta nem a cítara.","46":"Reuniram-se todos e foram para Masfa, lugar que fica bem defronte a Jerusalém, porque aí foi o primeiro lugar de oração em Israel.","47":"Nesse dia, eles jejuaram, vestiram-se de luto, puseram cinza na cabeça e rasgaram as roupas.","48":"Depois desenrolaram o livro da Lei, para consultá-lo, da mesma forma que os pagãos consultavam seus ídolos.","49":"Levaram também as vestimentas dos sacerdotes, os primeiros frutos e os dízimos, e convocaram os nazireus que tinham terminado o tempo do seu voto.","50":"Todos levantaram a voz para o céu, gritando: “O que podemos fazer com essa gente? Para onde os levaremos?","51":"Teu Templo foi pisoteado e profanado, teus sacerdotes estão de luto e humilhados!","52":"Vê! Os pagãos se uniram contra nós, para nos aniquilar. Tu bem sabes o que eles planejam contra nós.","53":"Como poderemos resistir, se tu não nos ajudares?”","54":"Em seguida, tocaram as trombetas e levantaram grande clamor.","55":"Então Judas nomeou os comandantes do exército: comandantes de mil, de cem, de cinquenta e de dez.","56":"Mandou voltar para casa os que estavam construindo, os que tinham acabado de se casar, os que estavam plantando lavoura de uvas e os que andavam com medo, tudo conforme a Lei ordena.","57":"Então o exército levantou acampamento e foi acampar ao sul de Emaús.","58":"Judas ordenou: “Preparem-se. Sejam firmes e corajosos e estejam prontos para amanhã entrar em combate contra esses pagãos. Eles se aliaram contra nós, com a intenção de nos destruir, a nós e ao nosso Templo.","59":"É melhor morrer na batalha do que ficar olhando a desgraça do nosso povo e do nosso Templo.","60":"Seja feita a vontade de Deus”."}}