{"meta":{"title":"1 Macabeus","abbrev":"1mc"},"chapter":4,"content":{"1":"Górgias pegou cinco mil soldados de infantaria e mil cavaleiros escolhidos. Saiu de noite","2":"para poder atacar de surpresa o acampamento dos judeus e acabar com eles de uma vez. O pessoal da fortaleza serviu-lhes de guia.","3":"Sabendo do plano, Judas levantou acampamento com o seu exército e foi atacar a parte do exército do rei que tinha ficado em Emaús,","4":"enquanto alguns batalhões estavam longe do acampamento.","5":"Quando Górgias chegou, de noite, ao acampamento de Judas, não encontrou ninguém. Então começou a procurá-los pelos morros, pensando que tivessem fugido.","6":"Ao amanhecer, Judas chegou à planície com três mil homens, mas sem escudos e espadas suficientes.","7":"Quando viram que o acampamento dos pagãos era forte e estava bem guardado, rodeado de cavaleiros treinados para a guerra,","8":"Judas disse a seus homens: “Não tenham medo da quantidade deles, nem se apavorem com seu ataque.","9":"Lembrem-se de como nossos antepassados foram salvos no mar Vermelho, quando o Faraó com o seu exército os perseguia.","10":"Vamos gritar a Deus para que nos ajude e se lembre da Aliança com os nossos antepassados e derrote hoje esse exército que está à nossa frente.","11":"Então todas as nações reconhecerão que existe alguém que resgata e liberta Israel”.","12":"Quando os estrangeiros levantaram os olhos e os viram chegando pela frente,","13":"saíram do acampamento para a batalha. Os homens de Judas tocaram a trombeta","14":"e atacaram. Os pagãos foram derrotados e fugiram para a planície.","15":"Os que estavam na retaguarda foram mortos à espada. Os israelitas os perseguiram até Gazara e até as planícies da Idumeia, de Azoto e de Jâmnia. E o inimigo perdeu cerca de três mil homens.","16":"Ao voltar da perseguição aos fugitivos,","17":"Judas falou aos soldados: “Não fiquem cobiçando os despojos, pois temos mais um combate pela frente:","18":"Górgias e seu batalhão estão no monte aqui perto de nós. Sejam firmes contra nossos inimigos e lutem contra eles. Depois, poderão recolher os despojos com toda a tranquilidade”.","19":"Judas ainda falava, quando se avistou uma patrulha deles espionando do alto do monte.","20":"A patrulha viu que os companheiros tinham fugido e que o acampamento estava incendiado: a fumaça que se via denunciava o que tinha acontecido.","21":"Ao ver isso, ficaram completamente apavorados e, quando viram o exército de Judas na planície, preparado para o confronto,","22":"fugiram todos para a região dos filisteus.","23":"Então Judas voltou para saquear o acampamento: pegou muito ouro e prata, tecidos de púrpura comum e de púrpura marinha, e muita coisa de valor.","24":"Voltaram cantando hinos e louvando a Deus, “porque ele é bom e seu amor é para sempre”.","25":"E, nesse dia, Israel conseguiu uma grande vitória.","26":"Os estrangeiros que fugiram foram contar a Lísias tudo o que tinha acontecido.","27":"Ao ouvir a notícia, ele ficou transtornado e abatido, pois as coisas contra Israel não tinham acontecido como ele esperava, e o resultado era o contrário do que o rei havia previsto.","28":"No ano seguinte, Lísias recrutou sessenta mil combatentes de elite e cinco mil cavaleiros, a fim de subjugar os judeus.","29":"Eles foram para a Idumeia e acamparam em Betsur, mas Judas saiu para enfrentá-los com dez mil homens.","30":"Ao ver tão poderoso exército, Judas rezou: “Bendito sejas tu, Salvador de Israel, que derrotaste a força de um gigante pela mão do teu servo Davi, e que entregaste o exército dos filisteus nas mãos de Jônatas, filho de Saul, e do seu escudeiro.","31":"Assim também, entrega esse exército nas mãos do teu povo Israel, e que seus soldados e cavaleiros fiquem envergonhados.","32":"Amedronta-os e quebra o orgulho do seu poderio, para que sejam afogados pela derrota.","33":"Derruba-os com a espada dos que te amam, para que todos os que conhecem o teu Nome te celebrem com hinos”.","34":"Avançaram uns contra os outros, e cerca de cinco mil do exército de Lísias caíram na luta corpo a corpo.","35":"Ao ver a derrota do seu exército e a coragem do grupo de Judas, disposto corajosamente a viver ou morrer, Lísias foi para Antioquia e começou a recrutar um exército ainda mais numeroso, a fim de voltar à Judeia.","36":"Judas e seus companheiros fizeram esta proposta: “Agora que derrotamos o inimigo, vamos purificar e consagrar o Templo”.","37":"O exército inteiro se reuniu e subiu o monte Sião.","38":"Aí viram o santuário abandonado, o altar profanado, as portas incendiadas, o mato crescendo nos pátios, como se fosse em campo aberto ou nas montanhas, e os aposentos destruídos.","39":"Então rasgaram as roupas e fizeram grande luto, jogando cinza na cabeça","40":"e prostrando-se por terra. Depois tocaram a trombeta e clamaram ao céu.","41":"Judas destacou alguns homens para que contivessem os que estavam na fortaleza, enquanto se purificava o Templo.","42":"Para isso, escolheu sacerdotes sem defeito físico e que seguiam a Lei.","43":"Eles purificaram o Templo e jogaram as pedras que o contaminavam num lugar impuro.","44":"Puseram-se, então, a discutir a respeito do altar dos holocaustos que fora profanado,","45":"e tiveram a ideia de destruí-lo. Assim não ficariam envergonhados pelo fato de os pagãos o terem profanado. Demoliram o altar,","46":"e puseram as pedras no monte do Templo, num lugar conveniente, até que aparecesse um profeta e resolvesse o caso.","47":"Então pegaram pedras brutas, conforme manda a Lei, e com elas construíram um altar novo, igual ao anterior.","48":"Restauraram o Templo e consagraram a parte interna do santuário e os pátios.","49":"Fizeram novos objetos de culto e colocaram dentro do Templo o candelabro, o altar do incenso e a mesa.","50":"Queimaram incenso sobre o altar e acenderam as lâmpadas do candelabro, para que iluminassem o Templo.","51":"Colocaram os pães em ordem sobre a mesa, penduraram as cortinas e deram por terminado todo o trabalho.","52":"Na madrugada do dia vinte e cinco do nono mês, chamado Casleu, do ano cento e quarenta e oito,","53":"ofereceram um sacrifício de acordo com a Lei, sobre o novo altar dos holocaustos que tinham construído.","54":"Exatamente no mesmo dia e mês em que os pagãos o tinham profanado, o altar foi consagrado em meio a cânticos e música ao som de cítaras, harpas e címbalos.","55":"Todo o povo se prostrou por terra, adorando e louvando a Deus, que lhes tinha dado sucesso.","56":"Celebraram a consagração do altar durante oito dias, oferecendo alegremente holocaustos com sacrifícios de comunhão e ação de graças.","57":"Enfeitaram a fachada do Templo com coroas douradas e escudos. Consagraram os portais e os aposentos, onde colocaram portas.","58":"A alegria do povo foi muito grande. Assim estava cancelada a afronta imposta pelos pagãos.","59":"Judas, com seus irmãos e toda a assembleia de Israel, determinou que se comemorasse anualmente a nova consagração do altar, com festas solenes durante oito dias, a partir do dia vinte e cinco do mês de Casleu.","60":"Nessa ocasião, construíram, em volta do monte Sião, muralhas altas com torres bem fortes, para que os pagãos nunca mais entrassem e as destruíssem, como haviam feito antes.","61":"Judas deixou aí um destacamento, para defender o monte. Também fortificou Betsur, para que o povo ficasse protegido contra a Idumeia."}}