{"meta":{"title":"1 Macabeus","abbrev":"1mc"},"chapter":5,"content":{"1":"Quando as nações vizinhas souberam que os judeus tinham reconstruído o altar e consagrado novamente o santuário como antes, ficaram muito irritadas.","2":"Resolveram acabar com os descendentes de Jacó que viviam no meio delas, e começaram a matar e eliminar as pessoas do povo judeu.","3":"Então Judas atacou os descendentes de Esaú, moradores da Idumeia, na região de Acrabatena, que estavam cercando Israel. Judas derrotou-os fragorosamente, os humilhou e lhes carregou os despojos.","4":"Depois Judas lembrou-se das maldades da gente de Beã, que era permanente armadilha e obstáculo para o povo, por causa das emboscadas que armavam pelos caminhos.","5":"Ele os obrigou a se refugiarem nas próprias torres. Depois que os cercou, os destruiu: incendiou as torres com tudo e todos que estavam dentro delas.","6":"Em seguida, marchou contra os amonitas, onde enfrentou um exército numeroso e bem armado, comandado por Timóteo.","7":"Teve de enfrentar muitas batalhas. No final, porém, aqueles foram derrotados por Judas, que os esmagou.","8":"Depois de se apossar de Jazer com seus distritos, Judas voltou para a Judeia.","9":"Os pagãos que moravam em Galaad também se aliaram contra os israelitas que viviam em seus territórios, querendo eliminá-los. Os israelitas se refugiaram na fortaleza de Datema,","10":"e mandaram esta carta a Judas e seus irmãos, dizendo: “Os pagãos se reuniram ao nosso redor contra nós, e querem destruir-nos.","11":"Já estão prontos para vir tomar a fortaleza onde nos refugiamos. O comandante do exército deles é Timóteo.","12":"Venha livrar-nos das mãos deles, pois muitos dos nossos já tombaram.","13":"Todos os nossos irmãos que moravam no distrito de Tobias foram mortos, suas mulheres e filhos foram levados prisioneiros e seus bens foram saqueados. Cerca de mil pessoas já morreram”.","14":"O pessoal de Judas ainda estava lendo a carta, quando chegaram outros mensageiros vindos da Galileia. Estavam com as roupas rasgadas e traziam esta notícia:","15":"‘‘Todos de Ptolemaida, Tiro, Sidônia e da Galileia dos pagãos se uniram contra nós, para nos aniquilar”.","16":"Logo que Judas e os soldados ouviram contar tudo isso, foi convocada uma grande assembleia para resolver o que fazer em favor dos irmãos que estavam em dificuldade, perseguidos pelos pagãos.","17":"Judas disse a seu irmão Simão: “Escolha os homens que você quiser e vá libertar os irmãos que estão na Galileia. Eu e meu irmão Jônatas vamos para Galaad”.","18":"Para defender a Judeia, deixou o resto do exército, sob o comando de José, filho de Zacarias, e Azarias, chefe do povo.","19":"Recomendou-lhes: “Comandem as tropas, mas não entrem no combate contra os pagãos, enquanto não voltarmos”.","20":"A tropa de Simão era de três mil homens, que deviam ir para a Galileia; a tropa de Judas era de oito mil, que deviam ir para Galaad.","21":"Simão foi para a Galileia, onde travou várias batalhas contra os pagãos. Enfrentou, esmagou os pagãos","22":"e perseguiu-os até as portas de Ptolemaida. Tombaram cerca de três mil deles, e Simão recolheu os despojos.","23":"Em seguida tomou os judeus da Galileia e de Arbates, juntamente com as mulheres, filhos e pertences, e com grande alegria os levou para a Judeia.","24":"Enquanto isso, Judas Macabeu e seu irmão Jônatas atravessaram o rio Jordão e caminharam três dias pelo deserto.","25":"Aí cruzaram com os nabateus, que foram ao encontro deles amigavelmente e lhes contaram tudo o que havia acontecido aos seus irmãos em Galaad:","26":"‘‘Muitos deles estão cercados em Bosora, Bosor, Alimas, Casfo, Maced e Carnain, cidades grandes e fortificadas.","27":"Outros se reuniram nas restantes cidades de Galaad, e o inimigo decidiu atacar amanhã as fortalezas, conquistá-las e exterminar, num só dia, todos os que nelas se encontram”.","28":"Imediatamente Judas e seu exército mudaram de direção e tomaram o rumo de Bosora, atravessando o deserto. Tomou a cidade, matou todos os homens à espada, recolheu os despojos e incendiou a cidade.","29":"Partiram daí à noite e foram até à fortaleza.","30":"Ao amanhecer, avistaram um grande exército, carregando escadas e máquinas de guerra, para conquistar a fortaleza, e já estavam começando a atacar.","31":"Percebendo que a luta já tinha começado e que a gritaria da cidade subia até o céu em meio ao som das trombetas e de um clamor intenso,","32":"Judas falou a seus homens: “Lutem hoje por seus irmãos”.","33":"Distribuiu o pessoal em três alas, por trás dos inimigos, tocando as trombetas e rezando aos gritos.","34":"Ao perceber que era o Macabeu, o exército de Timóteo fugiu em debandada, sofrendo uma grande derrota. Nesse dia caíram mortos cerca de oito mil soldados do exército de Timóteo.","35":"Daí, Judas se dirigiu para Alimas, atacou e tomou a cidade, matou os homens, recolheu os despojos e incendiou a cidade.","36":"Daí, foi para Casfo, Maced, Bosor e outras cidades de Galaad, e as tomou todas.","37":"Algum tempo depois desses acontecimentos, Timóteo organizou outro exército e acampou defronte a Rafon, do outro lado do córrego.","38":"Judas mandou espionar o acampamento dele, e recebeu estas informações: “Todas as nações vizinhas se aliaram a Timóteo, formando um exército muito grande.","39":"Também os árabes estão contratados para ajudá-los, e estão todos acampados do outro lado do córrego, prontos para atacar você”. Então Judas saiu para enfrentá-los.","40":"No momento em que Judas e seu exército iam se aproximando do córrego, Timóteo disse a seus oficiais: “Se ele atravessar primeiro em nossa direção, não poderemos resistir, porque ele certamente vencerá.","41":"Mas, se ele ficar com medo e acampar do lado de lá, então nós atravessaremos e o venceremos”.","42":"Quando chegou à beira d’água, Judas colocou em forma os oficiais de recrutamento ao longo da margem do córrego, e deu-lhes esta ordem: “Não deixem ninguém acampar. Façam todos atravessar”.","43":"O próprio Judas foi o primeiro a atravessar na direção do inimigo, e todo o exército o acompanhou. Derrotaram os pagãos, que largaram as armas e se refugiaram no templo de Carnain.","44":"Os judeus tomaram a cidade e puseram fogo no templo, queimando todos os que estavam dentro. Destruída Carnain, ninguém mais opôs resistência a Judas.","45":"Em seguida, Judas reuniu todos os israelitas que viviam em Galaad, grandes e pequenos, com mulheres, filhos e pertences, uma grande multidão, para levá-los à Judeia.","46":"Assim chegaram a Efron, cidade importante e bem fortificada, que ficava no caminho. Não havia jeito de se desviar da cidade, nem por um lado nem por outro; era preciso passar por dentro dela.","47":"O pessoal da cidade fechou as portas e reforçou-as com pedras.","48":"Judas mandou uma embaixada, com esta mensagem de paz: “Precisamos atravessar o território de vocês, para voltarmos à nossa terra. Ninguém vai lhes fazer mal. Só queremos atravessar”. Eles, porém, não abriram as portas.","49":"Então Judas mandou avisar pelo acampamento que entrassem todos em forma para o combate, no lugar onde estivessem.","50":"Ficaram todos de prontidão e, em seguida, começaram a lutar contra a cidade. O combate durou o dia e a noite toda, até que a cidade se rendeu.","51":"Mataram à espada todos os homens, demoliram a cidade, recolheram os despojos e atravessaram a cidade, passando por cima dos cadáveres.","52":"Em seguida, atravessaram o rio Jordão, em direção à grande planície que fica diante de Betsã.","53":"Judas ficava reunindo os que estavam atrasados e animava o povo por toda a viagem, até chegar à terra de Judá.","54":"Então subiram felizes e alegres ao monte Sião, e ofereceram holocaustos, pois tinham conseguido voltar em paz, sem que ninguém morresse.","55":"Enquanto Judas e Jônatas estavam em Galaad, e seu irmão Simão se encontrava na Galileia, diante de Ptolemaida,","56":"os dois comandantes do exército, José, filho de Zacarias, e Azarias, ficaram sabendo das façanhas que eles tinham realizado.","57":"E comentaram: “Vamos nós também ficar famosos! Vamos lutar contra as nações vizinhas”.","58":"Mandaram avisar os soldados do exército, que estava sob o comando deles, e se puseram em marcha contra Jâmnia.","59":"Górgias e seus homens saíram da cidade para enfrentá-los.","60":"Aconteceu que José e Azarias foram derrotados e perseguidos até a fronteira da Judeia. Nessa ocasião, morreram cerca de dois mil homens de tropas de Israel.","61":"Foi uma grande derrota para o exército, causada pelo fato de José e Azarias não terem obedecido a Judas e seus irmãos. Eles queriam ficar famosos,","62":"mas não eram da descendência dos homens destinados a libertar Israel.","63":"O valente Judas e seus irmãos tinham grande prestígio diante de todos os israelitas e também diante das outras nações, aonde chegava a sua fama.","64":"As pessoas se aglomeravam em torno deles para aplaudi-los.","65":"Judas e seus irmãos marcharam para lutar contra os descendentes de Esaú, na região que fica ao sul. Tomaram Hebron e seus distritos, destruíram suas fortificações e incendiaram as torres que as rodeavam.","66":"Daí, partiram para a região dos filisteus, passando por Marisa.","67":"Foi nessa ocasião que alguns sacerdotes morreram na guerra, pois quiseram mostrar valentia e entraram em combate imprudentemente.","68":"Judas dirigiu-se para Azoto, região dos filisteus, e aí destruiu os altares, queimou as imagens dos deuses deles e saqueou a cidade. Depois, voltou para a terra de Judá."}}