{"meta":{"title":"1 Macabeus","abbrev":"1mc"},"chapter":6,"content":{"1":"Quando percorria as províncias do planalto, o rei Antíoco ouviu falar que havia na Pérsia uma cidade chamada Elimaida, famosa pela sua riqueza em prata e ouro.","2":"Diziam que o templo dessa cidade era muito rico e que havia nele cortinas tecidas de ouro, couraças e armas aí deixadas pelo rei Alexandre, o macedônio, filho de Filipe, que foi o primeiro rei do império grego.","3":"Antíoco dirigiu-se para o local, pretendendo tomar e saquear a cidade. Mas não conseguiu, porque o pessoal da cidade, sabendo da sua pretensão,","4":"preparou-se para a guerra e o enfrentou. Antíoco teve de fugir, e foi com grande tristeza que deixou o lugar, a fim de voltar para a Babilônia.","5":"Ele ainda estava na Pérsia, quando recebeu a notícia de que as tropas enviadas contra a Judeia tinham sido derrotadas","6":"e que Lísias tinha tomado a iniciativa de enfrentar os judeus com poderoso exército, mas teve de recuar. Soube também que os judeus ficavam mais perigosos por causa da quantidade de armas, além de outros recursos e despojos que tomavam dos exércitos que iam derrotando.","7":"Contaram também que os judeus tinham tirado a abominação que ele colocara sobre o altar de Jerusalém, e que tinham cercado o Templo com muralhas altas como antigamente, fazendo o mesmo em Betsur, cidade que pertencia ao rei.","8":"Ao ouvir essas notícias, o rei ficou apavorado e totalmente atordoado, e caiu de cama, doente de tristeza, pois nada estava acontecendo como ele queria.","9":"Ficou aí muito tempo, cada vez mais deprimido. Percebendo que ia morrer,","10":"chamou todos os grandes e lhes disse: “O sono sumiu dos meus olhos, meu coração está abatido de tanta aflição.","11":"Eu disse a mim mesmo: ‘A que grau de aflição me vejo reduzido! Como é grande a onda em que estou me debatendo. Eu que era feliz e estimado quando estava no poder!","12":"Agora, porém, estou lembrando os males que fiz a Jerusalém, de onde tirei todos os objetos de prata e ouro que nela havia. Lembro-me dos habitantes de Judá que mandei matar sem motivo.","13":"Reconheço que é por causa de tudo isso que hoje me acontecem essas desgraças. Agora estou morrendo, cheio de tristeza e em terra estrangeira’ ”.","14":"Chamou Filipe, um dos seus amigos, e passou-lhe a autoridade sobre todo o seu reino.","15":"Entregou-lhe a coroa, o manto e o anel, a fim de que levasse esses objetos para o seu filho Antíoco, a quem deveria educar e preparar para ser o rei.","16":"E aí mesmo o rei Antíoco morreu, no ano cento e quarenta e nove.","17":"Logo que soube da morte do rei, Lísias proclamou como novo rei o filho Antíoco, a quem o mesmo Lísias tinha educado desde criança. E lhe deu o nome de Eupátor.","18":"A tropa aquartelada na fortaleza impedia sempre a passagem dos israelitas para o Templo, e os prejudicava de todas as formas, dando assim apoio aos pagãos.","19":"Então Judas resolveu desalojá-los daí. E convocou todo o exército para cercá-los.","20":"Reuniram-se todos e no ano cento e cinquenta fizeram o cerco da fortaleza: prepararam rampas e máquinas de assalto.","21":"Alguns, porém, conseguiram escapar do cerco, e a eles se aliaram vários israelitas traidores,","22":"que foram juntos procurar o rei e dizer-lhe: “Quando é que o senhor vai fazer justiça e vingar nossos irmãos?","23":"Nós nos submetemos voluntariamente a seu pai, seguindo as orientações e obedecendo fielmente às ordens dele.","24":"O resultado é que nossos compatriotas cercaram a fortaleza e nos tratam como estranhos. Mais ainda: mataram todos os nossos que lhes caíram nas mãos e saquearam nossas propriedades.","25":"E não é só contra nós que eles estão erguendo a mão, mas também contra o território que pertence a você.","26":"Hoje, por exemplo, estão cercando a fortaleza de Jerusalém para tentar tomá-la, e já fortificaram o Templo e a cidade de Betsur.","27":"Se não os surpreender rapidamente, farão coisas ainda piores, e você não será mais capaz de segurá-los”.","28":"Ao ouvir isso, o rei se inflamou. Reuniu todos os seus amigos, os generais do exército e os comandantes da cavalaria.","29":"Foram convocadas também tropas mercenárias, vindas de outros reinos e até das ilhas do mar.","30":"O contingente chegou a cem mil soldados de infantaria, vinte mil de cavalaria e trinta e dois elefantes treinados para a guerra.","31":"Eles atravessaram a Idumeia, acamparam perto de Betsur e lutaram contra a cidade por muitos dias. Construíram máquinas de guerra, mas os judeus saíam da cidade, queimavam as máquinas e lutavam corajosamente.","32":"Então Judas deixou a fortaleza de Jerusalém e foi acampar em Bet-Zacarias, defronte ao acampamento do rei.","33":"Então o rei levantou-se de madrugada e transferiu o exército com todo o seu contingente para o caminho de Bet-Zacarias. Aí os dois exércitos se prepararam para a batalha e tocaram as trombetas.","34":"Mostravam aos elefantes suco de uvas e de amoras, a fim de incentivá-los para o combate.","35":"Distribuíram esses animais no meio das alas do exército. Junto de cada elefante colocaram mil homens encouraçados com malhas de ferro e capacetes de bronze. Além disso, quinhentos cavaleiros escolhidos foram destacados para cada elefante:","36":"aonde o elefante ia, eles iam também, sem nunca se separar do animal.","37":"Sobre cada elefante havia uma forte torre de madeira, toda coberta, que era presa ao animal por correias. Em cada torre, além do indiano, iam três soldados que combatiam de cima do animal.","38":"O restante da cavalaria, protegida pela infantaria, ia nos dois lados do exército, para atacar o inimigo e dar cobertura às alas.","39":"Quando o sol começou a brilhar nos escudos de ouro e bronze, a montanha inteira ficou brilhando e faiscando por causa dos escudos, que pareciam tochas acesas.","40":"Parte do exército do rei se havia colocado no ponto mais alto dos montes; a outra parte estava mais abaixo. Eles marchavam compacta e ordenadamente.","41":"Quem ouvia o vozerio de tanta gente, o tropel dessa multidão e o ruído das armas, ficava apavorado, pois era realmente um exército muito numeroso e bem armado.","42":"Judas, porém, foi em frente com o seu exército, a fim de lutar. Do exército do rei caíram seiscentos homens.","43":"Eleazar, o Abaron, viu um dos elefantes revestido com as insígnias reais, mais alto do que os outros elefantes; crendo que o rei devia estar aí,","44":"resolveu dar a vida para salvar o povo, esperando assim conquistar uma fama eterna:","45":"corajosamente, ele se foi enfiando pelo meio das alas do exército, matando à direita e à esquerda. Os pagãos afastavam-se dele para os lados.","46":"Acabou chegando bem debaixo do elefante, cravou nele a espada e o matou. O elefante, porém, caiu por cima de Eleazar, e este morreu aí mesmo.","47":"Ao ver a força do rei e a capacidade dos seus exércitos, os judeus bateram em retirada.","48":"Os soldados do exército do rei foram em direção a Jerusalém, para lutar contra os judeus. O rei cercou a Judeia e o monte Sião.","49":"Fez também um acordo com os habitantes de Betsur. Estes saíram da cidade, porque já não tinham provisões para resistir ao cerco, pois era o ano sabático, o repouso da terra.","50":"Foi assim que o rei tomou Betsur. Instalou aí uma guarnição para defender a cidade.","51":"Ele ficou acampado em volta do Templo por muitos dias. Construiu rampas e diversas máquinas de assalto, lança-chamas, atiradeiras, escorpiões para atirar projéteis e fundas.","52":"Mas os judeus também fizeram máquinas de guerra que combatiam as do rei, e ficaram lutando por muitos dias.","53":"Nos depósitos não havia mais alimentos, por ser o ano sabático e também porque os que tinham escapado das outras nações para a Judeia consumiram o que sobrara de mantimentos.","54":"Ficaram poucos homens no Templo, pois forçada pela fome, a maioria se dispersou, voltando cada qual para a própria terra.","55":"Lísias recebeu a notícia de que Filipe, aquele que o rei Antíoco antes de morrer tinha encarregado de educar o filho Antíoco para fazê-lo rei,","56":"estava de volta da Pérsia e da Média, acompanhado dos exércitos que tinham ido com o rei. A intenção de Filipe era assumir o poder.","57":"Lísias ficou aflito e deu a entender que era preciso sair desse lugar. Disse ao rei, aos generais e aos soldados: “Dia a dia estamos ficando mais fracos. Nossas provisões já são poucas e o lugar que estamos cercando está bem armado. Além disso, os assuntos do reino estão esperando por nós.","58":"Vamos estender a mão para essa gente e fazer um acordo com eles e com todos os de sua nação.","59":"Vamos reconhecer o direito deles de viver conforme suas leis, como faziam antigamente, pois eles se inflamaram e fizeram tudo isso por causa de suas leis, que nós quisemos abolir”.","60":"A proposta agradou ao rei e aos generais. Então Lísias mandou aos judeus propostas de paz, que eles aceitaram.","61":"O rei e os generais confirmaram o acordo sob juramento, e os que estavam cercados na fortaleza puderam sair sob essas condições.","62":"Quando o rei chegou ao monte Sião, viu as fortificações do lugar. Mas, quebrando o juramento que havia feito, demoliu a muralha que havia ao redor de Sião.","63":"Em seguida, partiu às pressas para Antioquia, onde encontrou Filipe, que se havia apoderado da cidade. Lutou contra ele e tomou a cidade pela força."}}