{"meta":{"title":"1 Macabeus","abbrev":"1mc"},"chapter":7,"content":{"1":"No ano cento e cinquenta e um, Demétrio, filho de Seleuco, partiu de Roma e desembarcou com poucos homens numa cidade do litoral, e aí se proclamou rei.","2":"Logo que entrou no palácio real dos seus pais, os militares prenderam Antíoco juntamente com Lísias, a fim de apresentá-los a Demétrio.","3":"Ao saber do caso, porém, Demétrio disse: “Não quero que vocês me mostrem o rosto desses indivíduos!”","4":"Então mataram os dois, e Demétrio ocupou o trono do seu reino.","5":"Alguns indivíduos apóstatas e ímpios do povo de Israel, conduzidos por Alcimo, que aspirava ao cargo de sumo sacerdote, se apresentaram","6":"e acusaram o seu povo diante do rei, dizendo: “Judas e seus irmãos mataram todos os partidários do rei, e nos expulsaram de nosso país.","7":"Mande alguém de sua confiança para examinar a devastação que Judas causou a nós e à província do rei. Castigue a todos eles e àqueles que os apoiam”.","8":"O rei escolheu Báquides, um dos seus amigos, governador das regiões do outro lado do rio Eufrates, homem importante no reino e da confiança do rei.","9":"E o mandou com o ímpio Alcimo, confirmado no cargo de sumo sacerdote, dando-lhe ordem para castigar os israelitas.","10":"Eles partiram para a Judeia com grande exército. Báquides mandou alguns mensageiros a Judas e seus irmãos, com falsas propostas de paz.","11":"Estes, porém, não deram ouvidos às palavras deles, porque perceberam que tinham vindo com muitos soldados.","12":"Apesar de tudo, um grupo de escribas se reuniu com Alcimo e Báquides, para buscar uma solução justa.","13":"Os assideus foram os primeiros israelitas a pedir a paz.","14":"Pensavam assim: “Quem veio com o exército é um sacerdote da descendência de Aarão. Ele não nos vai trair”.","15":"Báquides conversou amigavelmente com eles e até jurou: “Nós não vamos fazer nenhum mal, nem a vocês nem a seus amigos!”","16":"Os assideus acreditaram neles. Porém Alcimo prendeu sessenta deles e matou-os no mesmo dia, conforme a passagem da Escritura:","17":"‘‘Espalharam em volta de Jerusalém os cadáveres e o sangue dos seus devotos, e não havia ninguém para os sepultar”.","18":"A partir daí, o medo e o pavor tomaram conta do povo. Diziam: “Eles não têm sinceridade nem honradez. Faltaram à palavra e ao juramento”.","19":"Báquides saiu de Jerusalém e foi acampar em Bet-Zet. Aí mandou prender muitos homens que tinham passado para o seu lado e mais alguns dentre o povo. Em seguida, os matou a todos e jogou na cisterna grande.","20":"Depois confiou a região a Alcimo, deixou o exército com ele, a fim de dar-lhe força, e voltou para junto do rei.","21":"Alcimo batalhava pelo cargo de sumo sacerdote.","22":"Em torno dele reuniram-se todos os agitadores do povo: conseguiram dominar a Judeia e fizeram estrago enorme em Israel.","23":"Judas notou que o mal provocado por Alcimo e seus companheiros entre a gente de Israel era muito maior que o provocado pelos pagãos.","24":"Percorreu, então, todo o território da Judeia, castigando os traidores e impedindo-os de fazer incursões pelo país.","25":"Ao ver que Judas e seus companheiros estavam ficando mais fortes, e reconhecendo-se incapaz de resistir a eles, Alcimo voltou para o rei e os acusou de muitas maldades.","26":"Então o rei mandou Nicanor, um dos seus generais mais importantes, inimigo mortal dos israelitas, para exterminar o povo.","27":"Nicanor chegou a Jerusalém com numeroso exército e mandou falsas mensagens de paz a Judas e seus irmãos. Dizia:","28":"‘‘Não é preciso haver guerra entre mim e vocês! Vou aí com poucos homens para fazer-lhes uma visita de amigo”.","29":"E foi procurar Judas. Os dois se cumprimentaram amavelmente, mas os inimigos estavam preparados para saquear Judas.","30":"No entanto, Judas percebeu que a visita de Nicanor era uma armadilha, e ficou com tal medo, que não quis tornar a vê-lo.","31":"Nicanor também percebeu que suas intenções tinham sido descobertas e partiu para enfrentar Judas em Cafarsalama.","32":"Tombaram cerca de quinhentos homens de Nicanor, e os outros fugiram para a Cidade de Davi.","33":"Depois disso, Nicanor subiu ao monte Sião. Alguns sacerdotes e anciãos do povo saíram do Templo para cumprimentá-lo cordialmente e mostrar-lhe o holocausto que era oferecido na intenção do rei.","34":"Nicanor, porém, caçoou, ridicularizou, cuspiu neles e disse as maiores insolências.","35":"E jurou, com raiva: “Se vocês não me entregarem agora mesmo Judas e seu exército, juro que incendiarei este Templo quando eu voltar vitorioso”. E saiu daí, furioso.","36":"Os sacerdotes entraram no Templo, ficaram de pé diante do altar e do santuário, e começaram a clamar a Deus, chorando:","37":"‘‘Tu escolheste esta casa para que o teu Nome fosse invocado sobre ela, para que fosse uma casa de oração e prece para o teu povo.","38":"Executa a vingança contra esse indivíduo e seu exército: que eles morram à espada! Lembra-te das blasfêmias deles, e não lhes concedas descanso”.","39":"Nicanor saiu de Jerusalém e foi acampar em Bet-Horon. Aí veio juntar-se a ele um exército da Síria.","40":"Judas acampou em Adasa, com três mil homens, e rezou assim:","41":"‘‘Quando os mensageiros do rei disseram insolências, o teu anjo foi ao acampamento deles e matou cento e oitenta e cinco mil homens.","42":"Da mesma forma, esmaga hoje este exército que aí está na nossa frente, para que todos fiquem sabendo que Nicanor blasfemou contra o teu Templo. Condena-o na medida do mal que ele praticou!”","43":"Os exércitos se enfrentaram no dia treze do mês de Adar, e o exército de Nicanor foi derrotado. Ele foi o primeiro a tombar em combate.","44":"Os soldados, quando viram que Nicanor tinha caído morto, deixaram as armas e fugiram.","45":"Os judeus os perseguiram durante um dia, desde Adasa até perto de Gazara, tocando as trombetas atrás deles, com toque de alarme.","46":"De todos os povoados da Judeia, que ficavam próximos, o povo saía e os cercava, de modo que uns se voltavam contra os outros. Dessa forma, caíram todos mortos à espada, sem sobrar nenhum.","47":"Recolheram os despojos e fizeram o saque. Cortaram a cabeça e a mão direita de Nicanor, que ele tinha levantado com desprezo, e as levaram para mostrar ao povo, em Jerusalém.","48":"O povo ficou muito alegre e comemorou esse dia como dia de festa.","49":"Resolveram celebrar esta data anualmente, no dia treze de Adar.","50":"Assim a Judeia ficou tranquila por algum tempo."}}