{"meta":{"title":"1 Macabeus","abbrev":"1mc"},"chapter":9,"content":{"1":"Ao ouvir que Nicanor e seu exército tinham sucumbido no combate, Demétrio resolveu mandar novamente Báquides e Alcimo até a Judeia, com a ala direita do exército.","2":"Eles tomaram o caminho da Galileia e acamparam perto de Masalot, no território de Arbelas. Tomaram a cidade e mataram muita gente.","3":"No primeiro mês do ano cento e cinquenta e dois, acamparam diante de Jerusalém.","4":"Depois saíram daí e foram em direção de Beerzet, com vinte mil homens de infantaria e dois mil de cavalaria.","5":"Judas estava acampado em Elasa, com três mil homens escolhidos.","6":"Ao ver o tamanho do exército inimigo, muitos deles começaram a ficar com medo e abandonaram o acampamento, ficando apenas oitocentos homens.","7":"Judas viu que seu exército estava se desfazendo, e que a batalha era iminente. Ficou desencorajado, porque não era mais possível reunir novamente os companheiros.","8":"Então disse aos que tinham ficado: “Vamos lutar contra o inimigo, se é que ainda podemos lutar contra ele!”","9":"Os companheiros tentavam convencê-lo: “Não conseguiremos. Vamos agora salvar as nossas vidas. Depois voltaremos com nossos irmãos, e então lutaremos contra eles. Agora somos muito poucos!”","10":"Judas respondeu: “Fugir deles? De maneira nenhuma! Se a nossa hora chegou, vamos morrer com coragem, em favor dos nossos irmãos! Não vamos deixar mancha nenhuma em nossa fama!”","11":"Enquanto isso, o exército inimigo saiu do acampamento e se colocou na frente dos judeus. Dividiram a cavalaria em duas alas, enquanto os atiradores de funda e os arqueiros marchavam à frente de todo o exército, com os mais valentes na primeira fila. Báquides estava na ala direita.","12":"E o exército avançou dos dois lados, tocando trombetas. Os do lado de Judas também tocaram as trombetas,","13":"e o solo tremeu com o barulho dos dois exércitos. Houve uma batalha sem trégua, desde o amanhecer até a tarde.","14":"Ao ver que Báquides e a parte mais forte do seu exército estavam do lado direito, Judas reuniu junto de si os que estavam com maior disposição,","15":"e com eles atacou a ala direita. Conseguiu persegui-los até a serra de Azara.","16":"Os da ala esquerda, quando viram que a ala direita estava em apuros, perseguiram Judas e seus companheiros, e os atacaram por trás.","17":"A batalha ficou mais feroz ainda, e de ambos os lados caíram muitos mortos.","18":"Judas também caiu, e os outros fugiram.","19":"Jônatas e Simão, irmãos de Judas, pegaram o corpo dele e o sepultaram no túmulo da família em Modin,","20":"chorando muito. Todo o Israel fez muitas lamentações por ele, e guardou luto por muitos dias, dizendo:","21":"‘‘Como pôde morrer o herói, aquele que salvava Israel?”","22":"O resto das ações de Judas, suas batalhas e façanhas e sua grandeza não foram escritas, pois seria assunto demais.","23":"Depois da morte de Judas, os apóstatas começaram a levantar-se, e reapareceram todos os malfeitores por todo o território israelita.","24":"Nessa época, alastrou-se uma fome terrível, de modo que o país inteiro aderiu a eles.","25":"Então Báquides escolheu alguns ímpios e colocou-os como chefes do país.","26":"Eles procuravam os partidários de Judas, para levá-los a Báquides, que os castigava e humilhava.","27":"Israel caiu numa tribulação tão grande, como nunca tinha havido, desde que os profetas desapareceram.","28":"Então todos os partidários de Judas se reuniram e disseram a Jônatas:","29":"‘‘Desde que o seu irmão Judas morreu, não surgiu outro homem igual para tomar todas as iniciativas na luta contra os nossos inimigos, especialmente esse Báquides e aqueles que odeiam o nosso povo.","30":"Por isso, elegemos você no lugar dele como nosso chefe e guia, para dirigir a nossa luta”.","31":"Assim Jônatas assumiu o comando no lugar do seu irmão Judas.","32":"Báquides soube disso e procurava matar Jônatas.","33":"Porém Jônatas, seu irmão Simão e todos os que estavam do seu lado, ao ficarem sabendo disso, fugiram para o deserto de Técua e acamparam perto das águas da cisterna de Asfar.","34":"Ao saber disso, Báquides foi, num sábado, com todo o seu exército, para o outro lado do rio Jordão.","35":"Jônatas mandou seu irmão João à frente da tropa para pedir aos seus amigos nabateus que cuidassem de toda a bagagem dele, que era muita.","36":"O pessoal de Iambri, porém, vindo de Madaba, atacou e agarrou João e tudo o que ele tinha, e se foi, carregando a presa.","37":"Depois disso, contaram a Jônatas e Simão que o pessoal de Iambri faria uma grande festa de casamento e, com muita solenidade, estavam trazendo de Nabata a noiva, que era filha de um dos grandes senhores de Canaã.","38":"Lembrando-se do assassínio do seu irmão João, eles subiram ao monte e aí se esconderam.","39":"Observando, notaram um tropel e grande aparato: era o noivo que vinha, acompanhado de seus amigos e irmãos, para encontrar a noiva, ao som de tamborins e outros instrumentos, e trazendo muitas armas.","40":"Os judeus, saindo do esconderijo, os atacaram e mataram; muitos caíram feridos, e os outros fugiram para os montes. Os judeus recolheram os despojos que eles haviam abandonado.","41":"Assim, a festa de casamento se transformou em velório, e o som das suas músicas em cântico fúnebre.","42":"Após ter vingado a morte do seu irmão, voltaram para as margens pantanosas do rio Jordão.","43":"Ao saber disso, Báquides foi, num sábado, com todo o seu exército, para o outro lado do rio Jordão.","44":"Jônatas disse aos que estavam com ele: “Vamos lutar pela nossa própria vida, pois hoje não é como das outras vezes.","45":"Vamos ter luta pela frente e pelas costas, pois temos as águas do Jordão de um lado e brejo e matagal do outro. Não há por onde escapar.","46":"Portanto, clamem a Deus, pedindo que possamos nos salvar das mãos de nossos inimigos”.","47":"Travou-se a batalha. Jônatas esteve a ponto de atingir Báquides, mas este escapou, desviando-se para trás.","48":"Então Jônatas e seus companheiros se jogaram no rio Jordão e o atravessaram a nado, mas o pessoal de Báquides não atravessou o rio para persegui-los.","49":"Nesse dia, Báquides perdeu cerca de mil homens.","50":"Báquides voltou para Jerusalém e passou a construir cidades fortificadas na Judeia. Construiu fortalezas em Jericó, Emaús, Bet-Horon, Betel, Tamnata, Faraton e Tefon, todas com muralhas bem altas, portões e trancas.","51":"Em cada uma delas colocou um pelotão de soldados para combater contra Israel.","52":"Fortificou também as cidades de Betsur, Gazara e a fortaleza, colocando aí contingentes militares e mantimentos.","53":"Tomou os filhos dos dirigentes do país como reféns e deixou-os presos na fortaleza, em Jerusalém.","54":"No segundo mês do ano cento e cinquenta e três, Alcimo mandou derrubar o muro do pátio interno do Templo. Ele pretendia destruir o que os profetas tinham feito, mas apenas começou a executar a demolição.","55":"Na mesma ocasião, ele caiu doente, e suas obras foram interrompidas. Sua boca ficou paralisada, de modo que não podia falar, nem dirigir a sua casa.","56":"Pouco depois, morreu no meio de grandes sofrimentos.","57":"Báquides, ao saber da morte de Alcimo, voltou para junto do rei, e a Judeia ficou tranquila por dois anos.","58":"Todos os apóstatas se reuniram em conselho e combinaram: “Vejam como Jônatas e seus companheiros estão vivendo tranquilos e seguros! Vamos trazer Báquides de volta, e ele será capaz de prendê-los todos numa só noite”.","59":"Então foram conversar com Báquides.","60":"Este marchou com grande exército e, ao mesmo tempo, mandou instruções secretas a todos os seus colaboradores na Judeia, para que ajudassem a pegar Jônatas e seus companheiros. Mas nada conseguiram, porque o plano deles foi descoberto.","61":"Os companheiros de Jônatas prenderam e mataram uns cinquenta homens do território, que eram os cabeças dessa traição.","62":"Jônatas, Simão e seus companheiros fugiram para Bet-Basi, na região do deserto. Reconstruíram e fortificaram o lugar.","63":"Logo que soube disso, Báquides juntou toda a sua tropa, mandou avisar o pessoal da Judeia","64":"e foi cercar Bet-Basi. Lutou contra a cidade por muito tempo e fez até máquinas de assalto.","65":"Jônatas deixou o irmão Simão na cidade, e saiu para campo aberto com número reduzido de companheiros.","66":"Derrotou Odomer e seus irmãos e também o pessoal de Farison, que estava no acampamento. Assim eles começaram a vencer e foram crescendo em forças.","67":"Enquanto isso, Simão e os que tinham ficado com ele saíram da cidade e puseram fogo nas máquinas de assalto.","68":"Em seguida, lutaram diretamente contra Báquides, e o derrotaram. Báquides ficou muito humilhado, porque seu plano e campanha tinham sido inúteis.","69":"Ficou furioso contra os apóstatas, que lhe tinham aconselhado a fazer essa expedição; matou muitos, e resolveu voltar para a sua terra.","70":"Ao saber da decisão de Báquides, Jônatas mandou embaixadores para propor-lhe a paz e a troca de prisioneiros.","71":"Ele aceitou, fez o que Jônatas propôs e jurou que nunca mais iria prejudicá-lo durante toda a vida.","72":"Devolveu os prisioneiros que tinha feito na Judeia, voltou para a sua terra e nunca mais fez incursões no território judaico.","73":"Assim Israel ficou livre da guerra. Jônatas foi morar em Macmas, começou a governar o povo e fez desaparecer os ímpios do meio de Israel."}}