{"meta":{"title":"Esdras","abbrev":"ed"},"chapter":1,"content":{"1":"No primeiro ano do reinado de Ciro, rei da Pérsia, Javé, cumprindo o que tinha dito pelo profeta Jeremias, despertou a cons­ciência de Ciro, rei da Pérsia, que proclamou por todo o império, a viva voz e por escrito, o seguinte:","2":"‘‘Ciro, rei da Pérsia, decreta: Javé, o Deus do céu, entregou-me todos os reinos do mundo. Ele me encarregou de construir para ele um Templo em Jerusalém, na terra de Judá.","3":"Quem de vocês provém do povo dele? Que o seu Deus esteja com ele. Volte para Jerusalém, na terra de Judá, para reconstruir o Templo de Javé, o Deus de Israel. Ele é o Deus que reside em Jerusalém.","4":"Todos os sobreviventes, de todo lugar para onde tiverem imigrado, receberão da população local prata e ouro, bens e animais, além de ofertas espontâneas para o Templo de Deus, que está em Jerusalém”.","5":"Então todos os que se sentiram movidos por Deus — chefes de família de Judá e Benjamim, sacerdotes e levitas — pu­seram-se a caminho para reconstruir o Templo de Javé em Jerusalém.","6":"Os vizi­nhos lhes deram de tudo: prata e ouro, bens, animais e joias, além de ofertas espontâneas.","7":"O rei Ciro entregou também os objetos do Templo de Javé, que o rei Nabuco­do­nosor tinha tirado de Jerusalém e colocado no templo do seu deus.","8":"Entregou esses objetos por intermédio do tesoureiro Mi­trídates, que os contou todos diante de Sasabassar, príncipe de Judá.","9":"Eram trinta cálices de ouro, mil cálices de prata, vinte e nove facas,","10":"trinta copos de ouro, quatrocentos e dez copos de prata e mil outros objetos,","11":"que davam no total cinco mil e quatrocentos objetos de ouro ou prata. Sasabassar levou tudo isso junto com os exilados que voltaram da Babilônia para Jerusalém."}}