{"meta":{"title":"Esdras","abbrev":"ed"},"chapter":10,"content":{"1":"Enquanto Esdras rezava e fazia es­sa confissão, chorando e prostrado diante do Templo de Deus, foi-se reunindo em torno dele uma grande multidão de israelitas, homens, mulheres e crianças, todos chorando sem parar.","2":"Então Seque­nias, filho de Jaiel, descendente de Elam, disse a Esdras: “Fomos infiéis ao nosso Deus, casando-nos com mulheres estrangeiras, tomadas da população local. Apesar disso, ainda há esperança para Israel.","3":"Nós nos comprometemos, com o nosso Deus, a despedir todas as mulheres estrangeiras e os filhos que tivemos com elas, conforme o conselho do meu senhor e dos que observam o mandamento do nosso Deus. Que a lei seja cumprida!","4":"Levante-se, porque este assunto compete a você. Estamos do seu lado. Coragem e mãos à obra!”","5":"Esdras se levantou e convidou os chefes dos sacerdotes e dos levitas, e todo o Israel, a jurar que agiriam conforme o que fora dito. E eles juraram.","6":"Então Esdras saiu do Templo de Deus e foi ao aposento de Joanã, filho de Eliasib, onde pernoitou. Ficou sem comer e sem beber, porque estava de luto por causa da infidelidade dos repatriados.","7":"Proclamaram, em Judá e Jerusalém, que to­dos os repatriados se reunissem em Jerusalém.","8":"Quem não comparecesse dentro de três dias, conforme a orientação dos chefes e dos anciãos, teria seus bens con­fiscados para Javé e seria expulso da co­munidade dos repatriados.","9":"No terceiro dia, todos os homens de Judá e de Ben­ja­mim estavam reunidos em Jerusalém. Era o dia vinte do nono mês. Todo o povo estava na praça do Templo de Deus, tremendo por causa do assunto e porque chovia forte.","10":"Então Esdras se levantou e declarou: “Vocês foram infiéis ao se casarem com mulhe­res estrangeiras, agravando a culpa de Israel.","11":"Agora, confessem isso a Javé, o Deus de seus antepassados, cumpram a vontade dele, e separem-se da população local e das mulheres estrangeiras”.","12":"Toda a comunidade respondeu em alta voz: “Faremos o que você está dizendo.","13":"No entanto, somos muitos, é tempo de chuva e ninguém aguenta ficar ao relento. O problema não se resolve num dia ou dois, porque somos muitos que cometemos essa rebeldia.","14":"Se­ria melhor que os nossos chefes representassem toda a comunidade. Todo aquele que, em qualquer de nossas cidades, tiver se casado com mu­lher estran­geira, virá aqui na data marcada, acompanhado dos anciãos e dos juízes de sua cida­de, até que afastemos a ira de nosso Deus, que provocamos com esse comportamento”.","15":"Só Jônatas, filho de Asael, e Jaasias, filho de Tícua, ficaram contra a proposta, e foram sustentados por Mosolam e pelo levita Sebetai.","16":"Os repatriados, porém, agiram conforme a proposta. O sacerdote Es­dras escolheu alguns chefes de família, um por família, designados nominalmente. No dia primeiro do décimo mês, começaram a examinar os casos","17":"e, no dia primeiro do primeiro mês, terminaram todos os processos dos homens que haviam se casado com mulheres estrangeiras.","18":"Descobriu-se que os seguintes sacerdotes tinham se casado com mulheres estrangeiras: Maasias, Eliezer, Jarib e Go­do­lias, que eram filhos de Josué, filho de Jo­­se­dec, e dos irmãos de Josué.","19":"Eles se comprometeram a mandar embora suas mulheres e a oferecer um carneiro em reparação pelo pecado.","20":"Outros sacerdotes que tinham mulheres estrangeiras: Hanani e Za­badias, descendentes de Emer.","21":"Maa­sias, Elias, Semeías, Jaiel e Ozias, descendentes de Harim.","22":"Elioenai, Maasias, Ismael, Na­tanael, Jozabad e Elasa, descendentes de Fasur.","23":"Entre os levitas: Jozabad, Semei, Celaías ou Calita, Petaías, Judá e Eliezer.","24":"Entre os cantores: Eliasib e Za­cur. Entre os porteiros: Selum, Telém e Uri.","25":"Entre os israelitas: Remeías, Jezias, Mel­quias, Mia­min, Eleazar, Melquias e Ba­naías, descendentes de Faros.","26":"Matanias, Zacarias, Jaiel, Abdi, Jerimot e Elias, descendentes de Elam.","27":"Elioenai, Eliasib, Matanias, Jerimot, Zabad e Aziza, descendentes de Zetua.","28":"Joanã, Hananias, Zabai e Atlai, descendentes de Bebai.","29":"Mosolam, Meluc, Adaías, Jasub, Saal e Jerimot, descendentes de Beguai.","30":"Ednas, Calal, Banaías, Maasias, Matanias, Beseleel, descendentes de Faat-Moab.","31":"Eliezer, Jesias, Melquias, Semeías, Si­meão,","32":"Benjamim, Meluc e Semerias, descendentes de Harim.","33":"Mata­nai, Matatias, Zabad, Elifalet, Jermai, Ma­nassés e Semei, descendentes de Hasum.","34":"Maadai, Amram, Joel,","35":"Banaías, Badaías, Quelias,","36":"Vanias, Meremot, Eliasib,","37":"Ma­ta­nias, Matanai e Jasi, descendentes de Bani.","38":"Semei,","39":"Se­lemias, Natã e Adaías, descendentes de Benui.","40":"Sisai, Sarai,","41":"Azareel, Selemias, Semerias,","42":"Selum, Amarias e José, descendentes de Zacai.","43":"Jeiel, Ma­tatias, Zabad, Zabina, Jedu, Joel e Banaías, descendentes de Nebo.","44":"Todos eles tinham se casado com mulheres estrangeiras, e se separaram das mulheres e dos filhos."}}