{"meta":{"title":"Esdras","abbrev":"ed"},"chapter":2,"content":{"1":"Lista dos que pertenciam à província de Judá e que tinham sido exilados para a Babilônia, por Nabucodonosor, rei da Babilônia. Eles vol­taram para Jerusalém e Judá, cada um para a sua cidade.","2":"Regressaram com Zoroba­bel, Josué, Neemias, Saraías, Raelaías, Naa­mani, Mardoqueu, Belsã, Mesfar, Beguai, Reum e Baana.","3":"Dois mil, cento e setenta e dois, da descendência de Faros.","4":"Trezentos e setenta e dois, da descendência de Safatias.","5":"Setecentos e setenta e cinco, da descendência de Area.","6":"Dois mil, oitocentos e doze, da descendência de Faat-Moab, ou seja, de Jo­sué e de Joab.","7":"Mil, duzentos e cinquenta e quatro, da descendência de Elam.","8":"Novecentos e quarenta e cinco, da descendência de Zetua.","9":"Setecentos e sessenta, da descendência de Zacai.","10":"Seiscentos e quarenta e dois, da descendência de Bani.","11":"Seiscentos e vinte e três, da descendência de Bebai.","12":"Mil, duzentos e vinte e dois, da descendência de Azgad.","13":"Seiscentos e sessenta e seis, da des­cen­dên­cia de Ado­ni­cam.","14":"Dois mil e cinquenta e seis, da des­cendência de Beguai.","15":"Quatrocentos e cinquenta e quatro, da descen­dência de Adin.","16":"Noventa e oi­to, da descendência de Ater, isto é, de Ezequias.","17":"Tre­zentos e vin­te e três, da descendência de Besai.","18":"Cento e doze, da descendência de Jora.","19":"Duzentos e vinte e três, da descendência de Hasum.","20":"Noventa e cinco, da descendência de Gebar.","21":"Cento e vinte e três, da descendência de Belém.","22":"Cinquenta e seis ho­mens, de Netofa.","23":"Cento e vinte e oito ho­mens, de Anatot.","24":"Quarenta e dois, da des­cen­dência de Azmot.","25":"Setecentos e quarenta e três, da descendência de Ca­riat-Iarim, Cafira e Berot.","26":"Seiscentos e vinte e um, da descendência de Ramá e Gaba.","27":"Cento e vinte e dois homens, de Macmas.","28":"Duzentos e vinte e três, de Betel e Hai.","29":"Cinquenta e dois, da descendência de Nebo.","30":"Cento e cinquenta e seis, da descendência de Meg­bis.","31":"Mil, duzentos e cin­­quenta e quatro, da descendência de outro Elam.","32":"Trezentos e vinte, da descendência de Harim.","33":"Setecentos e vinte e cinco, da descendência de Lod, Hadid e Ono.","34":"Trezentos e quarenta e cinco, da des­cen­dência de Jericó.","35":"E três mil, seiscentos e trinta, da descendência de Sanaá.","36":"Regressaram os seguintes sacerdotes: novecentos e setenta e três, da descendência de Jedaías, da família de Josué.","37":"Mil e cinquenta e dois, da descendência de Emer.","38":"Mil, duzentos e quarenta e sete, da descendência de Fasur.","39":"E mil e dezessete, da descendência de Harim.","40":"Regressaram setenta e quatro levitas, da descendência de Josué e Cadmiel, filhos de Odovias.","41":"Cantores, descendentes de Asaf: cento e vinte e oito.","42":"Da descendência de Selum, de Ater, de Telmon, de Acub, de Hatita e de Sobai, famílias de porteiros: Cento e trinta e nove.","43":"Regressaram também doados, das seguintes descendências: Sia, Hasufa, Ta­baot,","44":"Ceros, Siá, Fadon,","45":"Lebana, Haga­ba, Acub,","46":"Hagab, Semlai, Hanã,","47":"Cidel, Gaer, Raaías,","48":"Rasin, Necoda, Gazam,","49":"Uza, Fa­sea, Besai,","50":"Asena, meunitas, nefusitas,","51":"Bac­­buc, Hacufa, Harur,","52":"Bas­lut, Maida, Harsa,","53":"Bercos, Sísara, Tema,","54":"Nasias e Hatifa.","55":"Regressaram ainda descendentes dos escravos de Salomão, das seguintes famí­lias: Sotai, Soferet, Feruda,","56":"Jaala, Dar­con, Gidel,","57":"Safatias, Hatil, Foqueret-Asse­baim e Ami.","58":"Os doados e os descendentes dos escravos de Salomão perfaziam um total de trezentas e noventa e duas pessoas.","59":"Os que regressaram de Tel-Mela, Tel-Harsa, Querub, Adon e Emer, e não puderam provar que sua família era de origem israe­lita, são os seguintes:","60":"Seiscentos e cinquenta e dois, da descendência de Da­laías, de Tobias e de Necoda,","61":"além do pes­soal das famílias de sacerdotes, descendentes de Habias, de Acos e de Berzelai. Este último se casara com uma filha do ga­laadita Berzelai, do qual adotou o nome.","62":"Todos esses procuraram o registro da sua genea­logia, mas não encontraram. Foram, assim, excluídos do sacerdócio como impuros.","63":"O governador deu ordem para eles não comerem dos alimentos sagrados, até aparecer um sacerdote que consultasse o Urim e o Tumim.","64":"O grupo todo que se reuniu era de quarenta e duas mil, trezentas e sessenta pes­soas,","65":"sem contar os sete mil, trezentos e trinta e sete escravos e escravas. Entre eles havia duzentos cantores e cantoras.","66":"Tinham setecentos e trinta e seis cavalos, duzentos e quarenta e cinco mulas,","67":"quatrocentos e trinta e cinco camelos e seis mil, setecentos e vinte jumentos.","68":"Vários chefes de família, ao chegarem ao Templo de Javé, que está em Jerusalém, fizeram suas ofertas espontâneas, para que o Templo fosse reconstruído no mesmo lugar.","69":"Conforme cada um podia, deram para o tesouro do culto sessenta e uma mil dracmas de ouro, cinco mil minas de prata e cem túnicas sacerdotais.","70":"Os sacerdotes, os levitas e parte do po­vo passaram a morar em Jerusalém, enquanto os cantores, porteiros e doados, com todos os israelitas, foram morar cada um na sua cidade."}}