{"meta":{"title":"Esdras","abbrev":"ed"},"chapter":3,"content":{"1":"Quando chegou o sétimo mês, os is­raelitas já estavam em suas cidades, e todo o povo se reuniu em Jerusalém como se fosse uma só pessoa.","2":"Então Josué, filho de Jo­sedec, com seus irmãos sacerdotes, e Zoro­babel, filho de Salatiel, e seus irmãos, começaram a reconstruir o altar do Deus de Israel, para nele oferecerem holo­caus­tos, conforme está escrito na lei de Moisés, homem de Deus.","3":"Apesar do medo que tinham das populações locais, reconstruíram o altar no seu antigo lugar e, em cima dele, ofereceram a Javé holocaustos matutinos e vespertinos.","4":"Celebraram a festa das Tendas, conforme está determinado, e ofereceram holocaustos diários, de acordo com o número marcado para cada dia.","5":"Depois, além do holocausto permanente, ofereceram os holocaustos que estão previstos para os sábados e as luas-novas, para todas as festas consagradas a Javé e todos os sacrifícios espontâneos que cada um quisesse oferecer a Javé.","6":"No dia primeiro do sétimo mês, começaram a oferecer holo­caustos em honra de Javé, apesar de não estarem ainda colocados os alicerces do santuário.","7":"Conforme a autorização de Ciro, rei da Pérsia, contrataram cortadores de pe­dra e carpinteiros. Deram provisões, bebidas e óleo aos sidônios e tírios para que transportassem madeira de cedro do Líbano até Jafa, por via marítima.","8":"Dois anos depois de ter chegado ao Templo de Deus em Jerusalém, Zorobabel, filho de Salatiel, e Josué, filho de Josedec, juntamente com seus irmãos sacerdotes e levitas e todos os que tinham voltado do cativeiro para Jerusalém, começaram a construção no segundo mês. Aos levitas com mais de vinte anos, eles confiaram a direção dos trabalhos de construção do Templo de Javé.","9":"Então Josué, com seus filhos e irmãos, Cadmiel com seus filhos, e Odovias com seus filhos, começaram a dirigir os operários que trabalhavam no Templo de Deus.","10":"Quando os pedreiros acabaram de fazer os alicerces do Templo de Javé, os sacerdotes, paramentados e com trombetas, e os levitas descendentes de Asaf, com cím­balos, se apresentaram para louvar a Javé, conforme Davi, rei de Israel, tinha ordenado.","11":"Louvaram e agradeceram a Javé, “porque ele é bom, porque o seu amor é para sempre” em favor de Israel. Todo o povo erguia fortes gritos, dando louvores a Javé, porque os alicerces do Templo de Ja­vé tinham sido lançados.","12":"Enquanto isso, muitos sacerdotes e le­vi­tas, e também chefes de família mais velhos que tinham conhecido o Templo antigo, ao verem os alicerces do Templo atual, ficaram chorando alto, enquanto outros davam gritos de alegria.","13":"No meio do povo, ninguém con­seguia distinguir entre os gritos de alegria e o clamor do choro, porque o povo vibrava em alvoroço, e de longe se ouvia o rumor."}}