{"meta":{"title":"Esdras","abbrev":"ed"},"chapter":5,"content":{"1":"Os profetas Ageu e Zacarias, filho de Ado, começaram a profetizar aos judeus de Judá e Jerusalém, falando em nome do Deus de Israel, que os inspirava.","2":"Nessa época, Zorobabel, filho de Salatiel, e Josué, filho de Josedec, começaram a reconstruir o Templo de Deus em Jerusalém, acompanhados e incentivados pelos profetas de Deus.","3":"Tatanai, porém, governador da região ocidental do rio Eufrates, juntamente com Setar-Buzanai e outros colegas seus, foram a eles e perguntaram: “Quem lhes deu permissão para reconstruir esse Templo e restaurar essas paredes?","4":"Como se chamam os homens responsáveis por essa construção?”","5":"Deus, porém, velava pelos an­ciãos dos judeus, que não se viram obrigados a interromper o trabalho, enquanto não chegasse a Dario um relatório e ele não mandasse uma ordem oficial sobre a questão.","6":"Texto da carta que Tatanai, governador da região ocidental do rio Eufrates, e Setar-Buzanai com outros colegas, autoridades da província, mandaram ao rei Dario.","7":"O relatório que mandaram dizia assim: “Saudações ao rei Dario.","8":"Saiba o rei que nós fomos ao distrito de Judá, ao Templo do grande Deus. O Templo está sendo recons­truído em pedra talhada, as paredes são re­vestidas de madeira; trabalha-se com cuidado e a construção progride.","9":"Procuramos aqueles senhores e perguntamos quem lhes tinha dado ordens para reconstruir o Templo e restaurar suas paredes.","10":"Pedimos também o nome das pessoas e tomamos por escrito o nome dos chefes, para informar o rei.","11":"Esta foi a resposta deles: Nós somos servidores do Deus do céu e da terra, e estamos reconstruindo um Templo que, no passado, esteve de pé por muitos anos, construído que foi por um grande rei de Israel, o qual levantou as paredes e fez o acabamento.","12":"Mas, como os nossos antepassados irritaram o Deus do céu, ele os entregou nas mãos do caldeu Nabuco­donosor, rei da Babilônia, que destruiu o Templo e exilou o povo na Babilônia.","13":"Entretanto, no primeiro ano do seu reinado, o rei Ciro promulgou um decreto, mandando reconstruir este Templo de Deus.","14":"Até os objetos de ouro e prata que eram do Templo de Deus e que Nabucodonosor tinha tirado do Templo de Jerusalém para o templo da Babilônia, o rei Ciro retirou do templo da Babilônia e entregou a Sasa­bassar, a quem nomeou governador,","15":"dizendo-lhe: Pegue esses objetos, coloque-os no Templo de Jerusalém e reconstrua o Templo de Deus no mesmo lugar.","16":"Sasa­bassar veio e lançou os alicerces do Templo de Deus em Jerusalém. Desde aquela época até agora, o Templo está sendo re­construído, mas ainda não o ter­minamos.","17":"Portanto, se o rei achar conveniente, que se faça uma pesquisa nos arquivos reais da Babilônia, para ver se é verdade que o rei Ciro mandou reconstruir o Templo de Deus em Jerusalém. Depois, comuniquem a nós a decisão do rei”."}}