{"meta":{"title":"Esdras","abbrev":"ed"},"chapter":6,"content":{"1":"Em vista disso, o rei Dario mandou investigar o tesouro da Babilônia, que também servia de arquivo.","2":"Verificou-se, então, que em Ecbátana, fortaleza da província da Média, havia um rolo onde estava escrito o seguinte:","3":"‘‘Memorando. No primeiro ano de seu governo, o rei Ciro pro­mulgou o seguinte decreto: Templo de Deus em Jerusalém. O Templo deverá ser recons­truído para ser um lugar onde se ofereçam sacrifícios, e seus alicerces devem ser restaurados. O templo terá trinta metros de altura e trinta de largura.","4":"Terá três fileiras de pedras talhadas e uma fileira de madeira. A despesa correrá por conta do palácio do rei.","5":"Também os objetos de ouro e prata do Templo de Deus, retirados do Templo de Jerusalém por Nabuco­do­nosor e trazidos para a Babilônia, serão devolvidos. Desse modo, tudo voltará ao seu lugar no santuário de Jerusalém, e será colocado no Templo de Deus”.","6":"‘‘Agora, pois, Tatanai, governador da região ocidental do rio Eufrates, junto com Setar-Buzanai e os colegas e autoridades do território ocidental do Eufrates, afastem-se de lá.","7":"Deixem o governador de Judá e os anciãos dos judeus trabalhar no Templo de Deus. Eles podem reconstruir o Templo de Deus no seu antigo lugar.","8":"A respeito do trabalho que os anciãos dos judeus estão executando na reconstrução do Templo de Deus, ordeno que se pague tudo o que esses homens gastarem, pontual­mente e sem interrupção, usando para isso as rendas reais dos impostos recolhidos na região ocidental do rio Eufrates.","9":"Todos os dias, sem falta, seja fornecido a eles o necessário para os holocaustos em honra do Deus do céu, isto é, bezerros, carneiros e cor­deiros, e também trigo, sal, vinho e óleo, conforme os sacerdotes de Jerusalém pedirem.","10":"Desse modo, eles poderão oferecer ao Deus do céu sa­crifícios de odor agradável. E que eles rezem pela vida do rei e de seus filhos.","11":"Se alguém desrespeitar o que está nesta carta, ordeno que seja tirada de sua própria casa uma viga de madeira, que será fincada no chão, para que a pessoa seja nela enforca­da. Depois, transformem a casa dessa pessoa num monte de ruínas.","12":"E o Deus que aí fez habitar o seu Nome, destrua todo rei e todo o povo que ouse modificar ou destruir o Tem­plo de Deus em Jerusalém. Eu, Dario, dei esta ordem. Que seja fielmente cumprida”.","13":"Tatanai, governador da região ocidental do rio Eufrates, com Setar-Buzanai e os seus colegas, fizeram tudo exatamente co­mo o rei Dario tinha mandado.","14":"Os an­ciãos dos judeus puderam, então, levar avante a construção. Tudo correu bem, graças ao incentivo das palavras inspiradas dos profetas Ageu e Zacarias, filho de Ado. Terminaram a construção conforme a ordem do Deus de Israel e segundo o decreto de Ci­ro, Dario e Artaxerxes, reis da Pér­sia.","15":"Terminaram a construção no dia três do mês de Adar, no sexto ano do reinado de Dario.","16":"Cheios de alegria, os israelitas, ou seja, sacerdotes, levitas e outros repatriados, celebraram a dedicação do Templo de Deus.","17":"Nessa ocasião, ofereceram em sacrifício cem bezerros, duzentos carneiros, quatrocentos cordeiros e, como sacrifício pelo pecado de todo o Israel, doze bodes, de acordo com o número das tribos de Israel.","18":"Estabeleceram também os sacerdotes, divididos conforme suas classes, e os levi­tas, segundo seus turnos, para servirem no culto de Deus em Jerusalém, como manda a Lei de Moisés.","19":"Os repatria­dos celebraram a Páscoa no dia catorze do primeiro mês.","20":"Os levitas se haviam purificado em conjunto; por isso estavam puros. Então imolaram a Páscoa para todos os repatriados, para seus irmãos sacerdotes e para si próprios.","21":"Comeram a Páscoa os israelitas que tinham voltado do exílio e todos os que evitaram contaminar-se com a população local e que se uniram aos israelitas para aderir a Javé, o Deus de Israel.","22":"Durante sete dias, celebraram alegremente a festa dos Pães sem fermento. Festejaram a Javé, porque Javé, mudando a atitude do rei da Assíria, lhes deu forças para trabalhar no Templo do Deus de Israel."}}