{"meta":{"title":"Esdras","abbrev":"ed"},"chapter":7,"content":{"1":"Anos mais tarde, durante o reinado de Arta­xer­xes, rei da Pérsia, Esdras partiu da Ba­bilônia. Ele era filho de Saraías, filho de Azarias, filho de Helcias,","2":"filho de Se­lum, filho de Sadoc, filho de Aquitob,","3":"filho de Amarias, filho de Azarias, filho de Maraiot,","4":"filho de Zaraías, filho de Ozi, filho de Boci,","5":"filho de Abisue, filho de Fineias, filho de Eleazar, que era filho do sumo sacerdote Aarão.","6":"Esdras era um escriba especialista na lei de Moisés, dada por Javé, o Deus de Israel. A mão de Deus estava com ele e por isso o rei lhe concedeu tudo o que ele pediu.","7":"No sétimo ano do reinado de Artaxerxes, voltaram também para Jerusalém muitos israelitas sacerdotes, levitas, cantores, porteiros e doa­dos.","8":"Esdras chegou a Jerusalém no quinto mês do sétimo ano do reinado de Artaxer­xes.","9":"Esdras saiu da Babilônia no dia primeiro do primeiro mês, e chegou a Jerusalém no dia primeiro do quinto mês. A mão bondosa do seu Deus estava sobre ele,","10":"porque Esdras se havia dedicado a estudar a Lei de Javé, a fim de praticar e ensinar seus estatutos e normas em Israel.","11":"Texto da carta que o rei Artaxerxes entregou ao sacerdote-escriba Esdras, es­pe­cialista nos mandamentos de Javé e nos estatutos que ele deu para Israel:","12":"‘‘Artaxerxes, rei dos reis, deseja toda a paz a Esdras, sacerdote e doutor na lei do Deus do céu.","13":"Determino que podem ir com você israelitas, incluindo sacerdotes e levitas, que se encontram no meu reino e desejam voltar para Jerusalém.","14":"O rei e seus sete conselheiros enviam você para verificar como está sendo cumprida em Judá e Jerusalém a lei do seu Deus, a qual está em suas mãos.","15":"E você levará também a prata e o ouro que o rei e seus conselheiros oferecem para o Deus de Israel que mora em Jerusalém,","16":"e ainda todo ouro e prata que você receber em toda a província da Babilônia, além dos donativos espontâneos que o povo e os sacerdotes oferecem para o Templo do seu Deus em Jerusalém.","17":"Com esse dinheiro, você comprará bezerros, carneiros e cordeiros, bem como as oblações e libações que os acompanham, e os oferecerá no altar do Templo do seu Deus em Jerusalém.","18":"E o que sobrar da prata e do ouro, empreguem tudo como você e seus irmãos acharem melhor, de acordo com a vontade do Deus de vocês.","19":"Os objetos do culto do Templo de Deus que lhe foram entregues, você os levará de volta para o lugar da presença do seu Deus em Jerusalém.","20":"Tudo o mais que for necessário para o Templo do seu Deus, e que ainda ficaria para você arrumar, tudo lhe será fornecido pelo tesouro do rei.","21":"Eu mesmo, o rei Artaxerxes, determino a todos os tesoureiros da região do lado ocidental do rio Eufrates: Façam tudo o que lhes pedir o sacerdote Esdras, doutor da lei do Deus do céu,","22":"até o limite de três mil e quatrocentos quilos de prata, cem sa­cos de trigo, cem barris de vinho, cem de azeite e sal à vontade.","23":"Façam exatamente tudo o que o Deus do céu ordenar em relação ao seu Templo, para que a ira dele não caia sobre o império deste rei e de seus filhos.","24":"Faço também saber que nenhum imposto, tributo ou pedágio deverá ser cobrado dos sacerdotes, levitas, cantores, porteiros, doados, enfim, de todos os que servem no Templo de Deus.","25":"Quanto a você, Esdras, de acordo com a sabedoria do seu Deus, a qual você tem nas mãos, nomeie magistrados e juízes, que apliquem a justiça para todo o povo do lado ocidental do rio Eufrates, para todos os que conhecem a lei do seu Deus. E a ensine para os que não a conhecem.","26":"Quem não obedecer a lei do seu Deus, que é a lei do rei, será castigado rigorosamente, com morte ou exílio, multa ou prisão”.","27":"Seja bendito Javé, o Deus de nossos antepassados, que abriu o coração do rei para honrar o Templo de Javé em Jerusalém,","28":"e que me concedeu o favor do rei, de seus conselheiros e de todas as autoridades militares. Fiquei, assim, cheio de coragem, porque senti que estava comigo a força de Javé, meu Deus. Então reuni alguns chefes de Israel para me acompanhar na viagem."}}