{"meta":{"title":"Esdras","abbrev":"ed"},"chapter":8,"content":{"1":"Lista dos chefes de família — cada qual com a sua genealogia — que vol­taram comigo da Babilônia durante o rei­nado de Artaxerxes:","2":"Descendente de Fi­neias: Gersam. Descendente de Itamar: Daniel. Descendente de Davi: Hatus,","3":"filho de Sequenias. Descendente de Faros: Zacarias (com quem estavam registrados cento e cinquenta homens).","4":"Descendente de Faat-Moab: Elioenai, filho de Zaraías, e mais duzentos homens.","5":"Descendente de Zetua: Sequenias, filho de Jaaziel, e mais trezentos homens.","6":"Descendente de Adin: Abed, filho de Jônatas, e mais cinquenta homens.","7":"Descendente de Elam: Isaías, filho de Atalia, e mais setenta homens.","8":"Descendente de Safatias: Zebedias, fi­lho de Miguel, e mais oitenta homens.","9":"Descendente de Joab: Abdias, filho de Jaiel, e mais duzentos e dezoito homens.","10":"Descendente de Bani: Salomit, filho de Josfias, mais cento e sessenta homens.","11":"Descendente de Bebai: Zacarias, filho de Bebai, e mais vinte e oito homens.","12":"Descendente de Azgad: Joanã, filho de Ectã, e mais cento e dez homens.","13":"Descendentes de Adonicam: os mais novos, cujos nomes são: Elifalet, Jeiel e Semeías, e mais sessenta homens.","14":"Descendente de Beguai: Utai, filho de Zabud, e mais setenta homens.","15":"Reuni todo esse pessoal à margem do rio que desce para Aava e aí acampamos por três dias. Consegui descobrir gente do povo e sacerdotes, mas não encontrei nenhum levita.","16":"Então mandei procurar Eliezer, Ariel, Semeías, Elnatã, Jarib, El­natã, Natã, Za­carias e Mosolam, homens sábios,","17":"e os mandei para Ado, que era chefe do lugar chamado Casfia, dando-lhes um recado que iriam transmitir a Ado e seus irmãos, residentes em Casfia: pedi que nos mandassem ministros para o Templo do nosso Deus.","18":"Dado que a mão bondosa de Javé estava conosco, eles nos mandaram Serebias, homem equilibrado, filho de Mooli e descendente de Levi, filho de Israel. Ele com seus filhos e irmãos somavam o total de dezoito homens.","19":"Mandaram também Hasabias e Isaías, da família de Merari. Os dois irmãos com seus filhos somavam vinte homens.","20":"Mandaram ainda duzentos e vinte doados, daqueles que Davi e os chefes tinham colocado a serviço dos levitas. Todos foram registrados nominalmente.","21":"Junto ao rio Aava, proclamei um jejum como penitência diante do nosso Deus, a quem pedimos uma boa viagem para nós, para nossas crianças e todos os nossos bens.","22":"Ficamos com vergonha de pedir ao rei uma escolta e cavalaria pa­ra nos proteger de inimigos, durante a viagem. Ao contrário, tínhamos declarado ao rei: “Nosso Deus protege aqueles que o servem, mas o poder e a ira dele recaem sobre todos aqueles que o abandonam”.","23":"Então jejuamos e suplicamos ao nosso Deus nessa intenção. E ele nos ouviu.","24":"Escolhi doze chefes dos sacerdotes, que eram Serebias e Hasabias, com mais dez de seus irmãos.","25":"Pesei diante deles a prata, o ouro e os objetos preciosos que o rei, seus conselheiros, príncipes e todos os israelitas, que lá estavam, tinham oferecido para o Templo do nosso Deus.","26":"Pesei e entreguei a eles vinte e dois mil quilos de prata, cem objetos de prata pesando sessenta e oito quilos, três mil e quatrocentos quilos de ouro,","27":"vinte taças de ouro valen­do mil dáricos, e dois vasos de bronze fino dourado, preciosos como se fossem de ou­ro.","28":"Depois eu disse a eles: “Vocês são consagrados a Javé. Também os objetos são sagrados. Esta prata e este ouro foram entregues a Javé, o Deus dos antepassados de vocês.","29":"Tenham, portanto, muito cuidado e guardem bem todas essas coisas, até poderem pesá-las diante dos chefes dos sacerdotes, dos levitas e dos chefes de fa­mílias de Israel, em Jerusalém, nas salas do Templo de Javé”.","30":"Os sacerdotes e levitas assumiram a responsabilidade pela prata, pelo ouro e pelos objetos que lhes foram entregues para serem levados ao Templo do nosso Deus em Jerusalém.","31":"No dia doze do primeiro mês, deixamos o rio Aava e partimos para Jerusalém. Nosso Deus nos protegeu durante a viagem e nos livrou de inimigos e assaltantes.","32":"Tendo chegado a Jerusalém, descansamos três dias.","33":"No quarto dia, a prata, o ouro e os objetos foram pesados no Templo do nosso Deus e entregues ao sacerdote Meremot, filho de Urias, ajudado por Eleazar, filho de Fineias, e pelos levitas Jozabad, filho de Josué, e Noadaías, filho de Benui.","34":"A quantidade e o peso estavam certos, e o peso total foi registrado.","35":"Os exilados, que tinham voltado do cativeiro, ofereceram holocaustos ao Deus de Israel: doze bezerros por todo o Israel, noventa e seis carneiros, setenta e dois cor­deiros, e doze bodes como sacrifício pelo pecado. Tudo foi queimado sobre o altar em honra de Javé.","36":"Mais tarde, entregaram os decretos do rei aos sátrapas e governadores da região do lado ocidental do rio Eufrates. Eles então passaram a dar apoio ao povo e ao Templo de Deus."}}