{"meta":{"title":"Esdras","abbrev":"ed"},"chapter":9,"content":{"1":"Depois disso, os chefes me procuraram e disseram: “O povo de Israel, os sacerdotes e os levitas cometeram as mesmas abominações que a população local, formada de cananeus, heteus, fere­zeus, jebuseus, amonitas, moabitas, egípcios e amorreus:","2":"eles e seus filhos se casaram com mulheres estrangeiras, e a raça santa misturou-se com a população local. Os chefes e os magistrados foram os primeiros a praticar essa infidelidade”.","3":"Ao receber essa notícia, rasguei as rou­pas e o manto, arranquei os cabelos da cabeça e da barba e me sentei desolado.","4":"Todos os que respeitavam a lei do Deus de Israel reuniram-se comigo, por causa da infidelidade dos repatriados. Fiquei sentado e angustiado até a hora da oblação da tarde.","5":"Na hora da oblação da tarde, levantei-me da minha desolação e, com a roupa e o manto rasgados, caí de joelhos e levantei as mãos para Javé, meu Deus,","6":"e disse: “Meu Deus, eu estou envergonhado e sem jeito de levantar o rosto para ti, porque os nossos pecados ultrapassam nossa cabeça, e a nossa culpa chega até o céu.","7":"Desde o tempo de nossos antepassados até hoje, uma grande culpa pesa sobre nós: por causa dos nossos pecados, nós, nossos reis e nossos sacerdotes, fomos todos entregues em mãos dos reis de outros países, fomos vítimas da espada, do exílio, do saque e da vergonha. E essa é a situação atual.","8":"Agora, porém, o nosso Deus Javé nos concedeu um momento de graça, deixando-nos um resto de sobreviventes e nos abrigando em seu lugar santo. Desse modo, o nosso Deus dá brilho aos nossos olhos, e nós sentimos um pouco de vida no meio da escravidão.","9":"Éramos escravos, mas o nosso Deus não nos abandonou na escravidão. Ao contrário, deu-nos o favor dos reis da Pérsia, e nos concedeu vida para reconstruirmos o Templo do nosso Deus e restaurarmos suas ruínas. Ele nos deu assim um abrigo em Judá e Jerusalém.","10":"Mas agora, Deus nosso, o que podemos dizer depois disso? Abandonamos os mandamentos","11":"que nos deste por meio dos teus servos, os profetas, dizendo: ‘A terra que vocês vão possuir é uma terra impura, por causa da imundície da população local e das abominações com que a encheram de um extremo a outro com suas impurezas.","12":"Portanto, não entreguem suas filhas aos filhos deles, nem casem seus filhos com as filhas deles. Não contribuam para a prosperidade e o bem-estar deles. Desse modo, vocês se tornarão fortes, comerão os frutos da terra e a deixarão como herança aos filhos de vocês para sempre’.","13":"Depois de tudo o que nos aconteceu por causa do mal que praticamos e por causa dos nossos grandes crimes, tu, nosso Deus, ainda nos poupaste. Não levaste em consideração os nossos pecados, e deixaste este grupo sobreviver.","14":"Será que ainda assim poderíamos violar teus mandamentos e nos aliar a esta gente abominável? Não te irritarás contra nós até acabar com tudo, sem deixar um resto de vida?","15":"Javé, Deus de Is­rael, este resto, que hoje continua vivo, é uma prova de que tu és justo! Estamos dian­te de ti como réus, porque não podemos ficar em tua presença depois do que aconteceu!”"}}