{"meta":{"title":"Habacuque","abbrev":"hc"},"chapter":1,"content":{"1":"Oráculo que recebeu em visão o profeta Habacuc:","2":"Até quando, Javé, chamarei por socorro e não escutais, gritarei a vós: “Violência!” e não me salvais?","3":"Por que me fazeis ver a iniquidade e tolerais o espetáculo da opressão? A minha frente, rapina e violência; há disputas e cresce a discórdia.","4":"Por que me fazeis ver a iniquidade e tolerais o espetáculo da opressão? A minha frente, rapina e violência; há disputas e cresce a discórdia.","5":"“Olhai entre as nações e observai; ficai maravilhados e atônitos: vou fazer em vossos dias uma coisa que vós não crereis, quando for contada.","6":"Suscitarei os caldeus, povo feroz e impetuoso, que percorre vastas regiões da terra para se apoderar de moradas que não são suas.","7":"Ele é terrível e espantoso, sua força constitui seu direito e sua grandeza.","8":"Mais velozes que leopardos são seus cavalos, mais ágeis que os lobos da noite. Galopam seus cavaleiros, vindos de longe, voam como águia que se abate sobre a presa.","9":"Todos avançam para a rapina, com o rosto ardente como o vento oriental; ajuntam prisioneiros como areia.","10":"Ele zomba dos reis e ridiculariza os príncipes; de toda fortaleza escarnece, assalta uma cidade e a conquista.","11":"Depois muda o vento e ele parte. Criminoso, que faz de sua força seu deus.”","12":"Não sois vós desde o princípio, Javé, meu Deus, meu Santo, que não morre? Javé, vós o escolhestes para fazer justiça; como um rochedo o fortificastes, para castigar.","13":"Vossos olhos são puros demais para ver o mal e não podeis olhar a opressão. Por que, então, vendo os traidores, vós vos calais, enquanto o malvado devora o justo?","14":"Tratais os homens como peixes do mar, como os répteis que não têm dono.","15":"Ele os pega todos no anzol, captura-os em sua rede, ajunta-os na tarrafa; por isso alegra-se e exulta.","16":"Então, oferece um sacrifício a sua rede e queima incenso a sua tarrafa, porque com elas sua pesca é abundante, e suculenta a comida.","17":"Continuará ele a esvaziar sua rede e a massacrar as nações sem piedade?"},"titles":{"2":"O triunfo dos ímpios.","5":"Os caldeus, flagelo de Deus.","12":"Pergunta do profeta."}}