{"meta":{"title":"Habacuque","abbrev":"hc"},"chapter":2,"content":{"1":"Estarei em meu posto de guarda, ficarei de pé na torre a espiar, para ver o que me dirá e como responderá a meus lamentos.","2":"Javé respondeu e me disse: “Escreve a visão e grava-a bem sobre tabuinhas, para que seja lida facilmente.","3":"É uma visão para um tempo já determinado; ela se apressa para seu termo e não mentirá; se demorar, aguarda-a, porque certamente virá sem tardar.","4":"Sucumbe quem não tem o ânimo reto, mas o justo viverá por sua fidelidade”.","5":"A riqueza é realmente traidora. O homem arrogante não pode estar tranquilo; alarga como o inferno sua boca, é insaciável como a morte. Atrai a si todas as nações, reúne perto de si todos os povos.","6":"E todos estes não zombarão dele com provérbios, sarcasmos e enigmas? Contra a avidez arrogante. Dirão:Ai daquele que acumula o que não é seu – até quando? – e se sobrecarrega de dívidas!","7":"Não surgirão de repente teus credores, não acordarão teus cobradores? Então te tornarás presa deles.","8":"Porque despojaste muitas nações, todos os povos que restaram te despojarão, porque derramaste sangue humano e fizeste violência ao país, à cidade e a seus habitantes.","9":"Ai de quem é ávido de lucro desonesto para sua casa, para pôr seu ninho em lugar alto, e escapar do poder da desventura.","10":"Decretaste a desonra de tua casa: abatendo povos numerosos, fizeste o mal contra ti mesmo.","11":"Pois a pedra gritará da parede, e do madeiramento responderá a trave.","12":"Ai de quem constrói uma cidade sobre o sangue e funda uma cidade sobre a injustiça.","13":"Não é vontade de Javé dos exércitos que os povos labutem pelo fogo e as nações se cansem por um nada?","14":"Porque, como as águas cobrem o fundo do mar, assim a terra deverá encher-se de conhecimento da glória de Javé.","15":"Ai de quem faz seus vizinhos beber, misturando veneno para embriagá-los e descobrir sua nudez.","16":"Tu te saciaste de vergonha, não de glória. Bebe por tua vez e mostra tua incircuncisão. Sobre ti se derramará o cálice da mão direita de Javé, e a vergonha cobrirá tua glória.","17":"Porque a violência feita ao Líbano te submergirá e o extermínio dos animais te encherá de terror, porque derramaste sangue humano e fizeste violência ao país, à cidade e a todos os seus habitantes.","18":"Para que serve uma escultura, para que o artista se dê o trabalho de esculpi-la? ou uma estátua de metal, um oráculo falso, para que o artista confie neles, esculpindo ídolos mudos?","19":"Ai de quem diz à madeira: “Acorda”, e à pedra muda: “Levanta-te”. Poderá ela ensinar? É recoberta de ouro e de prata, mas dentro não há sopro vital.","20":"Javé, porém, mora em seu templo santo. Cale-se diante dele toda a terra!"},"titles":{"5":"Introdução.","9":"Contra a presunção.","12":"Contra a vanglória e a violência.","15":"Contra a degradação da dignidade humana.","18":"Contra a idolatria."}}