{"meta":{"title":"Habacuque","abbrev":"hc"},"chapter":3,"content":{"1":"Oração do profeta Habacuc, em tom de lamentação.","2":"Javé, escutei vosso anúncio, Javé, tive temor de vossa obra. No decurso dos anos manifestai-a, fazei-a conhecida no decurso dos anos. Em vosso furor, recordai-vos de ter clemência.","3":"Deus vem de Temã, o Santo do monte Farã. Sua majestade recobre os céus, de seus louvores está cheia a terra.","4":"Seu esplendor é como a luz, raios brotam de suas mãos: ali se oculta seu poder.","5":"Diante dele avança a peste, a febre ardente segue seus passos.","6":"Ele para e faz tremer a terra; olha e sacode as nações; as montanhas eternas se deslocam e as colinas seculares se abatem: suas veredas são eternas.","7":"Eu vi as tendas de Cusã em aflição, tremem os acampamentos de Madiã.","8":"É contra os rios, Javé, que se inflama vossa cólera? Ou é contra o mar vosso furor, quando montais sobre vossos cavalos, sobre vossos carros de vitória?","9":"Retirais vosso arco e saciais de flechas sua corda. Fendeis a terra com rios.","10":"Os montes vos vêem e tremem, torrentes de água se derramam, o abismo faz ouvir sua voz. A luz brilhante do sol escurece,","11":"e a lua fica em sua morada; fogem ao cintilar de vossas flechas, ao esplendor fulgurante de vossa lança.","12":"Furioso atravessais a terra, irado pisoteais as nações.","13":"Saístes para salvar vosso povo, para salvar vosso consagrado. Demolistes o topo da casa do ímpio, pusestes a descoberto suas fundações.","14":"Traspassastes com suas próprias flechas as cabeças de seus guerreiros que irrompiam para nos dispersar com a alegria de quem devora o pobre às ocultas.","15":"Com vossos cavalos atravessastes o mar no turbilhão de grandes águas.","16":"Eu ouvi e estremeceu meu coração, a tal noticia tremeram meus lábios, a cárie entra em meus ossos e debaixo de mim vacilam meus passos. Espero tranquilo o dia da angústia, que virá contra o povo que nos oprime.","17":"Ainda que a figueira não germine, nenhum produto deem as vinhas, ainda que cesse a colheita da azeitona, os campos não produzam mais alimento, os rebanhos desapareçam dos apriscos, e os currais fiquem sem bois:","18":"eu no entanto me alegrarei em Javé, exultarei em Deus, meu Salvador.","19":"Javé, meu Senhor, é minha força, ele faz meus pés ágeis como os da corça, e sobre as alturas me faz caminhar. Para o mestre do coro. Com instrumentos de corda."},"titles":{}}