{"meta":{"title":"1 Reis","abbrev":"1rs"},"chapter":10,"content":{"1":"0 A rainha de Sabá ouviu falar da fama que Salomão havia alcançado por causa do nome de Jeová, por isso ela foi pô-lo à prova com perguntas difíceis.","2":"Ela chegou a Jerusalém com uma comitiva impressionante, com camelos carregando óleo de bálsamo e uma grande quantidade de ouro e pedras preciosas. Ela se apresentou a Salomão e falou com ele a respeito de tudo que tinha no coração.","3":"Salomão respondeu a todas as suas perguntas. Não havia nada que fosse difícil demais para o rei explicar a ela.","4":"Quando a rainha de Sabá viu toda a sabedoria de Salomão, a casa que ele tinha construído,","5":"o alimento da sua mesa, a ordem em que se sentavam seus oficiais, o serviço dos que serviam à mesa e a roupa deles, seus copeiros e os sacrifícios queimados que ele oferecia na casa de Jeová, ela ficou sem fala.","6":"Então ela disse ao rei: “Tudo o que eu ouvi na minha terra sobre as suas realizações e sobre a sua sabedoria era verdade.","7":"Mas só acreditei no que ouvi depois de vir e ver com os meus próprios olhos. E, na verdade, não me contaram nem a metade. O senhor superou em muito o que ouvi, tanto em sabedoria como em prosperidade.","8":"Felizes são os seus homens, e felizes são os seus servos que estão sempre diante do senhor, escutando a sua sabedoria!","9":"Que Jeová, seu Deus, seja louvado, aquele que se agradou do senhor, pondo-o no trono de Israel. Por causa do amor eterno de Jeová por Israel, ele designou o senhor como rei para governar com justiça e retidão.”","10":"Então ela deu ao rei 120 talentos de ouro e uma grande quantidade de óleo de bálsamo e pedras preciosas. Nunca mais se trouxe uma quantidade de óleo de bálsamo tão grande como a que a rainha de Sabá deu ao rei Salomão.","11":"A frota de navios de Hirão, que transportava ouro de Ofir, também trouxe de Ofir uma quantidade muito grande de madeira de sândalo, bem como pedras preciosas.","12":"Com a madeira de sândalo, o rei fez peças de apoio para a casa de Jeová e para a casa do rei, bem como harpas e instrumentos de cordas para os cantores. Nunca mais se trouxe nem se viu madeira de sândalo como aquela até hoje.","13":"O rei Salomão também deu à rainha de Sabá tudo o que ela desejava e pediu, além das coisas que ele lhe deu segundo a sua generosidade. Depois ela partiu e voltou para a sua terra com os seus servos.","14":"O peso do ouro que Salomão recebia por ano era de 666 talentos,","15":"além do que vinha dos mercadores, do lucro dos comerciantes, de todos os reis dos árabes e dos governadores do país.","16":"O rei Salomão fez 200 escudos grandes de liga de ouro (cada escudo tinha 600 siclos de ouro)","17":"e 300 escudos pequenos de liga de ouro (cada escudo pequeno tinha três minas de ouro). Então o rei os colocou na Casa da Floresta do Líbano.","18":"O rei também fez um grande trono de marfim e o revestiu de ouro refinado.","19":"Havia seis degraus até o trono, e sobre o trono havia uma cobertura arredondada; o assento tinha dois braços, e ao lado de cada braço havia uma estátua de leão.","20":"E nos seis degraus havia 12 leões, um de cada lado dos seis degraus. Nenhum outro reino tinha um trono igual àquele.","21":"Todas as taças do rei Salomão eram de ouro, e todos os utensílios da Casa da Floresta do Líbano eram de ouro puro. Não havia nada de prata; nos dias de Salomão não se dava nenhum valor à prata.","22":"Pois o rei tinha uma frota de navios de Társis que navegava junto com a frota de Hirão, e, uma vez a cada três anos, a frota de navios de Társis vinha carregada de ouro, prata, marfim, macacos e pavões.","23":"Assim, o rei Salomão era mais rico e mais sábio do que todos os outros reis da terra.","24":"E pessoas de toda a terra queriam uma audiência com Salomão para ouvir a sua sabedoria, que Deus lhe tinha colocado no coração.","25":"Todos lhe traziam presentes: objetos de prata, objetos de ouro, roupas, armas, óleo de bálsamo, cavalos e mulas. Isso acontecia ano após ano.","26":"E Salomão ajuntou cada vez mais carros de guerra e cavalos; ele tinha 1.400 carros de guerra e 12.000 cavalos, e os mantinha nas cidades dos carros de guerra e em Jerusalém, perto do rei.","27":"O rei tornou a prata tão comum em Jerusalém como as pedras; e tornou a madeira de cedro tão comum como os sicômoros da Sefelá.","28":"Os cavalos de Salomão eram importados do Egito. O grupo dos mercadores do rei comprava manadas de cavalos por um preço estabelecido.","29":"Cada carro de guerra importado do Egito custava 600 peças de prata, e um cavalo custava 150 peças de prata. E eles os exportavam para todos os reis dos hititas e para os reis da Síria."}}