{"meta":{"title":"2ª Pedro","abbrev":"2pe"},"chapter":1,"content":{"1":"Simão Pedro, servo e apóstolo de Jesus Cristo, àqueles que receberam conosco a preciosa fé, através da justiça de Deus e nosso Salvador Jesus Cristo:","2":"Graça e paz vos sejam multiplicadas, por meio do conhecimento de Deus, e de Jesus nosso Senhor.","3":"Conforme o seu divino poder, deu-nos todas as coisas que dizem respeito à vida e à piedade, pelo conhecimento daquele que nos chamou para a glória e virtude.","4":"Pelas quais nos são concedidas grandíssimas e preciosas promessas, para que através destas possais ser participantes da natureza divina, havendo escapado da corrupção que há no mundo, através da concupiscência.","5":"E além disto, com toda a diligência, acrescentai virtude à vossa fé, e à virtude o conhecimento,","6":"e ao conhecimento a temperança, e à temperança a paciência, e à paciência a piedade,","7":"e à piedade a gentileza fraternal, e à gentileza fraternal a caridade.","8":"Porque se em vós houver estas coisas, e com abundância, eles não vos deixarão estéreis e nem infrutíferos no conhecimento de nosso Senhor Jesus Cristo.","9":"Porém aquele que não tem estas coisas é cego, e não consegue enxergar ao longe, e esqueceu-se de que foi purificado dos seus antigos pecados.","10":"Portanto, irmãos, procurai diligentemente firmar o vosso chamado e eleição; porque, se fizerdes essas coisas, jamais caireis.","11":"Porque assim uma entrada vos será amplamente ministrada no reino eterno de nosso Senhor e Salvador Jesus Cristo.","12":"Portanto, não serei negligente em lembrar-vos a respeito destas coisas, embora as saibais, e estejais estabelecidos na presente verdade.","13":"E penso que convém, enquanto eu estiver neste tabernáculo, animá-los através de recordações,","14":"sabendo que brevemente devo deixar este meu tabernáculo, assim como o nosso Senhor Jesus Cristo me mostrou.","15":"Além disso, esforçar-me-ei para que, depois da minha morte, tenhais estas coisas sempre em vossa lembrança.","16":"Porque não seguimos astuciosamente fábulas imaginárias, ao vos anunciar o poder e a vinda de nosso Senhor Jesus Cristo, porém fomos testemunhas oculares de sua majestade.","17":"Porquanto ele recebeu de Deus o Pai, honra e glória, quando lhe veio uma voz da magnífica glória: Este é o meu Filho amado, em quem me comprazo.","18":"E ouvimos esta voz que veio do céu, quando estávamos nós com ele no monte santo.","19":"E temos também uma palavra de profecia mais segura, à qual bem fazeis em estar atentos, como a uma luz que brilha em um lugar es­curo, até que o dia amanheça, e a estrela da manhã surja em vossos corações.","20":"Sabendo isto primeiramente: Que nenhuma profecia da escritura é de particular interpretação.","21":"Porque a profecia não veio no tempo antigo por vontade de homem algum, mas os homens santos de Deus falaram à medida que eram movidos pelo Espírito Santo."}}