{"meta":{"title":"2ª Pedro","abbrev":"2pe"},"chapter":3,"content":{"1":"Esta segunda carta, amados, escrevo-vos agora, em ambas as quais desperto vossas mentes puras por meio de recordações.","2":"Para que vos lembreis das palavras que foram ditas antes pelos santos profetas, e do nosso mandamento, os apóstolos do Senhor e Salvador.","3":"Sabendo disto primeiro, que virão, nos últimos dias, escarnecedores, andando conforme as suas próprias concupiscências,","4":"e dizendo: Onde está a promessa da sua vinda? Porque desde que os pais dormiram, todas as coisas continuam comoeramdesde o princípio da criação.","5":"E nisto eles são voluntariamente ignorantes, que pela palavra de Deus os céus existiam desde a antiguidade, e a terra, que permanece fora da água e dentro da água.","6":"Por onde o mundo que estava então, sendo transbordado com água, pereceu.","7":"Mas os céus e a terra, que existem agora, pela mesma palavra estão reservados para o fogo, até o dia do juízo, e da perdição dos homens ímpios.","8":"Mas, amados, não ignoreis uma coisa, que um dia é para o Senhor como mil anos, e mil anos como um dia.","9":"O Senhor não é tardio a respeito de sua promessa, ainda que alguns homens a têm por tardia; mas é longânimo para conosco, não querendo que nenhum se perca, senão que todos cheguem ao arrependimento.","10":"Mas o dia do Senhor virá como o ladrão de noite; no qual os céus passarão com grande estrondo, e os elementos hão de derreter com calor intenso, e a terra e as obras que nela há se queimarão.","11":"Visto então que todas essas coisas serão dissolvidas, que tipo de pessoas deveis ser em toda santa conversação e piedade,","12":"aguardando, e apressando-vos para a vinda do dia de Deus, quando os céus, em fogo serão dissolvidos, e os elementos ao calor fervente derreter-se-ão?","13":"Mas nós, de acordo com a sua promessa, aguardamos novos céus e uma nova terra, onde habita a justiça.","14":"Por isso, amados, visto que aguardamos estas coisas, sede diligentes para que por ele sejais achados em paz, sem mácula e irrepreensíveis.","15":"E considere que a longanimidade de nosso Senhor é a salvação; como também o nosso amado irmão Paulo, segundo a sabedoria que lhe foi conferida, vos escreveu.","16":"Como em todas assuascartas, fala sobre estas coisas, nas quais há algumas coisas difíceis de entender, que os ignorantes e instáveis deturpam, e como também as outras escrituras, para sua própria destruição.","17":"Vós, portanto, amados, visto que sabeisdestas coisasde antemão, cuidai para que não vos deixeis levar pelo erro dos perversos, e acabeis caindo de vossa própria firmeza.","18":"Porém crescei na graça e conhecimento de nosso Senhor e Salvador Jesus Cristo. A ele seja dada a glória, tanto agora, como para sempre. Amém."}}