{"meta":{"title":"Apocalipse","abbrev":"ap"},"chapter":1,"content":{"1":"Revelação de Jesus Cristo, que lhe foi confiada por Deus para manifestar aos seus servos o que deve acontecer em breve. Ele, por sua vez, por intermédio de seu anjo, comunicou ao seu servo João,*","2":"o qual atesta, como Palavra de Deus, o testemunho de Jesus Cristo e tudo o que viu.","3":"Feliz o leitor e os ouvintes se observarem as coisas nela escritas, porque o tempo está próximo.","4":"João às sete igrejas que estão na Ásia: a vós, graça e paz da parte daquele que é, que era e que vem da parte dos sete Espíritos que estão diante do seu trono*","5":"e da parte de Jesus Cristo, testemunha fiel, primogênito dentre os mortos e soberano dos reis da terra. Àquele que nos ama, que nos lavou de nossos pecados no seu sangue","6":"e que fez de nós um reino de sacerdotes para Deus e seu Pai, glória e poder pelos séculos dos séculos! Amém.","7":"Ei-lo que vem com as nuvens. Todos os olhos o verão, mesmo aqueles que o traspassaram. Por sua causa, hão de lamentar-se todas as raças da terra. Sim. Amém.*","8":"Eu sou o Alfa e o Ômega, diz o Senhor Deus, aquele que é, que era e que vem, o Domi­nador.*","9":"Eu, João, vosso irmão e companheiro nas tribulações, na rea­leza e na paciência em união com Jesus, estava na ilha de Patmos por causa da Palavra de Deus e do testemunho de Jesus.*","10":"Em um domingo, fui arrebatado em êxtase, e ouvi, por trás de mim, voz forte como de trombeta,","11":"que dizia: “O que vês, escreve-o num livro e manda-o às sete igrejas: a Éfeso, a Esmirna, a Pérgamo, a Tiatira, a Sardes, a Filadélfia e a Laodiceia”.","12":"Voltei-me para saber que voz falava comigo. Tendo-me voltado, vi sete candelabros de ouro","13":"e, no meio dos candelabros, alguém semelhante ao Filho do Homem, vestindo longa túnica até os pés, cingido o peito por um cinto de ouro.*","14":"Tinha ele cabeça e cabelos brancos como lã cor de neve. Seus olhos eram como chamas de fogo.","15":"Seus pés se pareciam ao bronze fino incandescido na fornalha. Sua voz era como o ruído de muitas águas.","16":"Segurava na mão direita sete estrelas. De sua boca saía uma espada afiada, de dois gumes. O seu rosto se assemelhava ao sol, quando brilha com toda a força.*","17":"Ao vê-lo, caí como morto aos seus pés. Ele, porém, pôs sobre mim sua mão direita e disse: “Não temas! Eu sou o Primeiro e o Último, e o que vive.","18":"Pois estive morto, e eis-me de novo vivo pelos séculos dos séculos; tenho as chaves da morte e da região dos mortos.","19":"Escreve, pois, o que viste, tanto as coisas atuais como as futuras.*","20":"Eis o simbolismo das sete estrelas que viste na minha mão direita e dos sete candelabros de ouro: as sete estrelas são os anjos das sete igrejas, e os sete candelabros, as sete igrejas”.*"}}