{"meta":{"title":"Apocalipse","abbrev":"apocalipse"},"chapter":13,"content":{"1":"Vi, então, levantar-se do mar uma Fera que tinha dez chifres e sete cabeças; sobre os chifres, dez diademas; e nas suas cabeças, nomes blasfematórios.*","2":"A Fera que eu vi era semelhante a uma pantera: os pés como de urso, e as fauces como de leão. Deu-lhe o Dragão o seu poder, o seu trono e grande autoridade.*","3":"Uma das suas cabeças estava como que ferida de morte, mas essa ferida de morte fora curada. E todos, pasmados de admiração, seguiram a Fera*","4":"e prostraram-se diante do Dragão, porque dera seu prestígio à Fera, e prostraram-se igualmente dian­te da Fera, dizendo: “Quem é semelhante à Fera e quem poderá lutar com ela?”.","5":"Foi-lhe dada a faculdade de proferir arrogân­cias e blasfêmias, e foi-lhe dado o poder de agir por quarenta e dois meses.*","6":"Abriu, pois, a boca em blasfêmias contra Deus, para blasfemar o seu nome, o seu tabernáculo e os habitantes do céu.","7":"Foi-lhe dado, também, fazer guerra aos santos e vencê-los. Recebeu autoridade sobre toda tribo, povo, língua e nação,","8":"e hão de adorá-la todos os habitantes da terra, cujos nomes não estão escritos desde a origem do mundo no livro da vida do Cordeiro imolado.","9":"Quem tiver ouvidos ouça!","10":"Quem procura prender será preso. Quem matar pela espada, pela espada deve ser morto. Esta é a ocasião para a constância e a confiança dos santos!*","11":"Vi, então, outra Fera subir da terra. Tinha dois chifres como um cordeiro, mas falava como um dragão.*","12":"Ela exercia todo o poder da primeira Fera, sob a vigilância desta, e fez com que a terra e os seus habitantes adorassem a primeira Fera (cuja ferida de morte havia sido curada).","13":"Realizou grandes prodígios, de modo que até fez descer fogo do céu sobre a terra, à vista dos homens.","14":"Seduziu os habitantes da terra com os prodígios que lhe era dado fazer sob a vigilância da Fera, persuadindo-os a fazer uma imagem da Fera que sobrevivera ao golpe da espada.","15":"Foi-lhe dado, também, comunicar espírito à imagem da Fera, de modo que essa imagem se pusesse a falar e fizesse com que fosse morto todo aquele que não se prostrasse dian­te dela.","16":"Conseguiu que todos, pequenos e grandes, ricos e pobres, livres e escravos, tivessem um sinal na mão direita e na fronte,","17":"e que ninguém pudesse comprar ou vender, se não fosse marcado com o nome da Fera, ou o número do seu nome.*","18":"Eis aqui a sabedo­ria! Quem tiver inteligência, calcule o número da Fera, porque é número de um homem, e esse número é seiscentos e sessenta e seis.*"}}