{"meta":{"title":"Apocalipse","abbrev":"ap"},"chapter":14,"content":{"1":"Eu vi ainda: o Cordeiro estava de pé no monte Sião, e perto dele cento e quarenta e quatro mil pessoas que traziam escritos na fronte o nome dele e o nome de seu Pai.","2":"Ouvia, entretanto, um coro celeste semelhante ao ruído de muitas águas e ao ribombar de potente trovão. Esse coro que eu ouvia era ainda semelhante a músicos tocando as suas cítaras.","3":"Cantavam como que um cântico novo diante do trono, diante dos quatro Animais e dos Anciãos. Ninguém podia aprender esse cântico, a não ser aqueles cento e quarenta e quatro mil que foram resgatados da terra.","4":"Estes são os que não se contaminaram com mulheres, pois são virgens. São eles que acompanham o Cordeiro por onde quer que vá; foram resgatados dentre os homens, como primícias oferecidas a Deus e ao Cordeiro.","5":"Em sua boca não se achou mentira, pois são irrepreensíveis.","6":"Vi, então, outro anjo que voava pelo meio do céu, tendo um evangelho eterno para anunciar aos habitantes da terra e a toda nação, tribo, língua e povo.*","7":"Clamava em alta voz: “Temei a Deus, e dai-lhe glória, porque é chegada a hora do seu julgamento. Adorai aquele que fez o céu e a terra, o mar e as fontes”.","8":"Outro anjo seguiu-o, dizendo: “Caiu, caiu a grande Ba­bi­lônia, por ter dado de beber a todas as nações do vinho de sua imundície desenfreada”.*","9":"Um terceiro anjo seguiu-os, dizendo em alta voz: “Se alguém adorar a Fera e a sua imagem, e aceitar o seu sinal na fronte ou na mão,","10":"há de beber também o vinho da cólera divina, o vinho puro deitado no cálice da sua ira. Será atormentado pelo fogo e pelo enxofre diante dos seus santos anjos e do Cordeiro.","11":"A fumaça do seu tormento subirá pelos séculos dos séculos. Não terão descanso algum, dia e noite, esses que adoram a Fera e a sua imagem, e todo aquele que acaso tenha recebido o sinal do seu nome”.","12":"Eis o momento para apelar para a paciên­cia dos santos, dos fiéis, aos mandamentos de Deus e à fé em Jesus.","13":"Eu ouvi uma voz do céu, que dizia: “Escreve: Felizes os mortos que doravante morrem no Senhor. Sim, diz o Espírito, descansem dos seus trabalhos, pois as suas obras os seguem”.","14":"Eu vi ainda uma nuvem branca, sobre a qual se sentava como que um Filho do Homem, com a cabeça cingida de coroa de ouro e na mão uma foice afiada.*","15":"Outro anjo saiu do templo, gritando em voz alta para aquele que estava assentado na nuvem: “Lança a tua foice e ceifa, porque é chegada a hora de ceifar, pois está madura a seara da terra”.","16":"O Ser que estava assentado na nuvem lançou então a foice à terra, e a terra foi ceifada.","17":"Outro anjo saiu do templo do céu. Tinha também uma foice afiada.","18":"E outro anjo, aquele que tem poder sobre o fogo, saiu do altar e bradou em alta voz para aquele que tinha a foice afiada: “Lança a foice afiada e vindima os cachos da vinha da terra, porque maduras estão as suas uvas”.","19":"O anjo lançou a sua foice à terra e vindimou a vinha da terra, e atirou os cachos no grande lagar da ira de Deus.","20":"O lagar foi pisado fora da cidade, e do lagar saiu sangue que atingiu até o nível dos freios dos cavalos pelo espaço de mil e seiscentos estádios."}}