{"meta":{"title":"Apocalipse","abbrev":"apocalipse"},"chapter":17,"content":{"1":"Veio, então, um dos sete Anjos que tinham as sete taças e falou comigo: “Vem, e eu te mostrarei a condenação da grande meretriz, que se assenta à beira das muitas águas,","2":"com a qual se contaminaram os reis da terra. Ela inebriou os habitantes da terra com o vinho da sua luxúria”.*","3":"Transportou-me, então, em espírito ao deserto. Eu vi uma mulher assentada em cima de uma fera escarlate, cheia de nomes blasfematórios, com sete cabeças e dez chifres.*","4":"A mulher estava vestida de púrpura e escarlate, adornada de ouro, pedras preciosas e pérolas. Tinha na mão uma taça de ouro, cheia de abominação e de imundície de sua prostituição.","5":"Na sua fronte estava escrito um nome simbólico: “Babilônia, a Grande, a mãe da prostituição e das abominações da terra”.","6":"Vi que a mulher estava ébria do sangue dos santos e do sangue dos mártires de Jesus; e essa visão encheu-me de espanto.*","7":"Mas o anjo me disse: “Por que te admiras? Eu mesmo te vou dizer o simbolismo da mulher e da Fera de sete cabeças e dez chifres que a carrega.","8":"A Fera que tu viste era, mas já não é; ela deve subir do abismo, mas irá à perdição. Irão admirar-se os habitantes da terra, cujos nomes não estão escritos no livro da vida, desde o começo do mundo, vendo reaparecer a Fera que era e já não é mais.*","9":"Aqui se requer uma inteligência penetrante. As sete cabeças são sete montanhas sobre as quais se assenta a mu­lher.*","10":"São também sete reis: cinco já caíram, um subsiste, o outro ainda não veio; e, quando vier, deve permanecer pouco tempo.","11":"Quanto à Fera que era e já não é, ela mesma é um oitavo (rei). Todavia, é um dos sete e caminha para a perdição.*","12":"Os dez chifres que viste são dez reis que ainda não receberam o reino, mas que receberão por um momento poder real com a Fera.*","13":"Eles têm o mesmo pensamento: transmitir à Fera a sua força e o seu poder.","14":"Combaterão contra o Cordeiro, mas o Cordeiro os vencerá, porque é Senhor dos senhores e Rei dos reis. Aqueles que estão com ele são os chamados, os escolhidos, os fiéis”.","15":"O anjo me disse: “As águas que viste, à beira das quais a Prostituta se assenta, são povos e multidões, nações e línguas.*","16":"Os dez chifres que viste, assim como a Fera, odia­rão a Prostituta. Hão de despojá-la e desnudá-la. Hão de comer-lhe as carnes e a queimarão ao fogo.","17":"Porque Deus lhes incutiu o desejo de executarem os seus desígnios, de concordarem em ceder sua soberania à Fera, até que se cumpram as palavras de Deus.","18":"“A mulher que viste é a grande cidade, aquela que reina sobre os reis da terra.”"}}