{"meta":{"title":"Apocalipse","abbrev":"ap"},"chapter":20,"content":{"1":"Vi, então, descer do céu um anjo que tinha na mão a chave do abismo e uma grande algema.","2":"Ele apanhou o Dragão, a primitiva Serpente, que é o Demônio e Satanás, e o acorrentou por mil anos.*","3":"Atirou-o no abismo, que fechou e selou por cima, para que já não seduzisse as nações, até que se completassem mil anos. Depois disso, ele deve ser solto por um pouco de tempo.","4":"Vi também tronos, sobre os quais se assentaram aqueles que receberam o poder de julgar: eram as almas dos que foram decapitados por causa do testemunho de Jesus e da Palavra de Deus, e todos aqueles que não tinham adorado a Fera ou sua imagem, que não tinham recebido o seu sinal na fronte nem nas mãos. Eles viveram uma vida nova e reinaram com Cristo por mil anos.*","5":"(Os outros mortos não tornaram à vida até que se completassem os mil anos.) Essa é a primeira ressurreição.","6":"Feliz e santo é aquele que toma parte na primeira ressurreição! Sobre eles a segunda morte não tem poder, mas serão sacerdotes de Deus e de Cristo: reinarão com ele durante os mil anos.","7":"Depois de se completarem mil anos, Satanás será solto da prisão.*","8":"Sairá dela para seduzir as nações dos quatro cantos da terra (Gog e Magog) e reuni-las para o combate. Serão numerosas como a areia do mar.","9":"Subiram à superfície da terra e cercaram o acampamento dos santos e a cidade querida. Mas desceu um fogo dos céus e as devo­rou.","10":"O Demônio, sedutor delas, foi lançado num lago de fogo e de enxofre, onde já estavam a Fera e o falso profeta, e onde serão atormentados, dia e noite, pelos séculos dos séculos.","11":"Vi, então, um grande trono branco e aquele que nele se assentava. Os céus e a terra fugiram de sua face, e já não se achou lugar para eles.*","12":"Vi os mortos, grandes e pequenos, de pé, diante do trono. Abriram-se livros, e ainda outro livro, que é o livro da vida. E os mortos foram julgados conforme o que estava escrito nesse livro, segundo as suas obras.","13":"O mar restituiu os mortos que nele estavam. Do mesmo modo, a morte e a morada subterrânea. Cada um foi julgado segundo as suas obras.","14":"A morte e a morada subterrânea foram lançadas no tanque de fogo. A segunda morte é esta: o tanque de fogo.","15":"Todo o que não foi encontrado inscrito no livro da vida foi lançado ao fogo."}}