{"meta":{"title":"Apocalipse","abbrev":"apocalipse"},"chapter":22,"content":{"1":"Mostrou-me então o anjo um rio de água viva res­plandecente como cristal de rocha, saindo do trono de Deus e do Cordei­ro.","2":"No meio da avenida e às duas margens do rio, achava-se uma árvore da vida, que produz doze frutos, dando cada mês um fruto, servindo as folhas da árvore para curar as nações.","3":"Não haverá aí nada de exe­crável, mas nela estará o trono de Deus e do Cordeiro. Seus servos lhe prestarão um culto.","4":"Verão a sua face e o seu nome estará nas suas frontes.","5":"Já não haverá noite, nem se precisará da luz de lâmpada ou do sol, porque o Senhor Deus a iluminará, e hão de reinar pelos séculos dos séculos.","6":"Ele me disse: “Estas palavras são fiéis e verdadeiras, e o Senhor Deus dos espíritos dos profetas enviou o seu anjo para mostrar aos seus servos o que deve acontecer em breve.","7":"Eis que venho em breve! Felizes aqueles que põem em prática as palavras da profecia deste livro”.","8":"Fui eu, João, que vi e ouvi estas coisas. Depois de as ter ouvido e visto, prostrei-me aos pés do anjo que as mostrava.","9":"Mas ele me disse: “Não faças isto! Sou um servo como tu e teus irmãos, os profetas, e aqueles que guardam as palavras deste livro. Prostra-te diante de Deus”.","10":"Disse ele ainda: “Não seles o texto profético deste livro, porque o momento está próximo.*","11":"O injusto faça ainda injustiças, o impuro pratique impurezas. Mas o justo faça a justiça e o santo santifique-se ainda mais.","12":"Eis que venho em breve, e a minha recompensa está comigo, para dar a cada um conforme as suas obras.","13":"Eu sou o Alfa e o Ômega, o Primeiro e o Último, o Começo e o Fim.","14":"Felizes aqueles que lavam as suas vestes para ter direito à árvore da vida e poder entrar na cidade pelas portas.","15":"Fora os cães, os envenenadores, os impudicos, os homicidas, os idólatras e todos aqueles que amam e praticam a mentira!","16":"Eu, Jesus, enviei o meu anjo para vos atestar estas coisas a respeito das igrejas. Eu sou a raiz e o descendente de Davi, a estrela radiosa da manhã”.","17":"O Espírito e a Esposa dizem: “Vem!”. Possa aquele que ouve dizer também: “Vem!”. Aquele que tem sede, venha! E que o homem de boa vontade receba, gratuitamente, da água da vida!","18":"Eu declaro a todos aqueles que ouvirem as palavras da profecia deste livro: se alguém lhes ajuntar alguma coisa, Deus ajuntará sobre ele as pragas descritas neste livro;","19":"e, se alguém dele tirar qualquer coisa, Deus lhe tirará a sua parte da árvore da vida e da Cidade Santa, descritas neste livro.","20":"Aquele que atesta estas coisas diz: “Sim! Eu venho depressa!”. Amém. Vem, Senhor Jesus!*","21":"A graça do Senhor Jesus esteja com todos."}}