{"meta":{"title":"Apocalipse","abbrev":"ap"},"chapter":3,"content":{"1":"“Ao anjo da igreja de Sardes, escreve: Eis o que diz aquele que tem os sete Espíritos de Deus e as sete estrelas. Conheço as tuas obras: és considerado vivo, mas estás morto.","2":"Sê vigilante e consolida o resto que ia morrer, pois não achei tuas obras perfeitas diante de meu Deus.","3":"Lembra-te de como recebeste e ouviste a doutrina. Observa-a e arrepende-te. Se não vigiares, virei a ti como um ladrão, e não saberás a que horas te surpreenderei.","4":"Todavia, tens em Sardes algumas pessoas que não contaminaram suas vestes; anda­rão comigo vestidas de branco, porque o merecem.*","5":"O vencedor será assim revestido de vestes brancas. Jamais apagarei o seu nome do livro da vida, e o proclamarei diante de meu Pai e dos seus anjos.","6":"Quem tiver ouvidos, ouça o que o Espírito diz às igrejas.”","7":"“Ao anjo da igreja de Filadélfia, escreve: Eis o que diz o Santo e o Verdadeiro, aquele que tem a chave de Davi – que abre e ninguém pode fechar; que fecha e ninguém pode abrir.*","8":"Conheço as tuas obras: eu pus diante de ti uma porta aberta, que ninguém pode fechar; porque, apesar de tua fraqueza, guardaste a minha palavra e não renegaste o meu nome.","9":"Eu te entrego adeptos da sinagoga de Satanás, desses que se dizem judeus, e não o são, mas mentem. Eis que os farei vir prostrar-se aos teus pés e reconhecerão que eu te amo.","10":"Porque guardaste a palavra de minha paciência, também eu te guardarei da hora da provação, que está para sobrevir ao mundo inteiro, para provar os habitantes da terra.","11":"Venho em breve. Conserva o que tens, para que ninguém tome a tua coroa.","12":"Farei do vencedor uma co­luna no Templo de meu Deus, de onde jamais sairá, e escreverei sobre ele o nome de meu Deus, e o nome da cidade de meu Deus, a nova Jerusalém, que desce dos céus enviada por meu Deus, assim como o meu nome novo.*","13":"Quem tiver ouvidos, ouça o que o Espírito diz às igrejas.”","14":"“Ao anjo da igreja de Laodiceia, escreve: Eis o que diz o Amém, a Testemunha fiel e verdadeira, o Princípio da criação de Deus.","15":"Conheço as tuas obras: não és nem frio nem quente. Oxalá fosses frio ou quente!","16":"Mas, como és morno, nem frio nem quente, vou vomitar-te.","17":"Pois dizes: Sou rico, faço bons negócios, de nada necessito – e não sabes que és infeliz, miserável, pobre, cego e nu.","18":"Aconselho-te que compres de mim ouro provado ao fogo, para ficares rico; roupas alvas para te vestires, a fim de que não apareça a vergonha de tua nudez; e um colírio para ungir os olhos, de modo que possas ver claro.*","19":"Eu repreendo e castigo aqueles que amo. Reanima, pois, o teu zelo e arrepende-te.","20":"Eis que estou à porta e bato: se alguém ouvir a minha voz e me abrir a porta, entrarei em sua casa e cearemos, eu com ele e ele comigo.","21":"Ao vencedor concederei assentar-se comigo no meu trono, assim como eu venci e me assentei com meu Pai no seu trono.","22":"Quem tiver ouvidos, ouça o que o Espírito diz às igrejas.”"}}