{"meta":{"title":"Apocalipse","abbrev":"ap"},"chapter":6,"content":{"1":"Depois, vi o Cordeiro abrir o primeiro selo e ouvi um dos quatro Animais clamar com voz de trovão: “Vem!”.*","2":"Vi aparecer então um cavalo branco. O seu cavaleiro tinha um arco; foi-lhe dada uma coroa e ele partiu como vencedor para tornar a vencer.","3":"Quando abriu o segundo selo, ouvi o segundo Animal clamar: “Vem!”.","4":"Partiu então outro cavalo, vermelho. A quem o montava foi dado tirar a paz da terra, de modo que os homens se matassem uns aos outros; e foi-lhe dada uma grande espada.*","5":"Quando abriu o terceiro selo, ouvi o terceiro Animal clamar: “Vem!”. E vi aparecer um cavalo preto. Seu cavaleiro tinha uma balan­ça na mão.*","6":"Ouvi então como que uma voz clamar no meio dos quatro Animais: “Uma medida de trigo por um denário, e três medidas de cevada por um denário; mas não danifiques o azeite e o vinho!”.","7":"Quando abriu o quarto selo, ouvi a voz do quarto Animal, que clamava: “Vem!”.","8":"E vi aparecer um cavalo esverdeado. Seu cavaleiro tinha por nome Morte; e a região dos mortos o seguia. Foi-lhe dado poder sobre a quarta parte da terra, para matar pela espada, pela fome, pela peste e pelas feras.*","9":"Quando abriu o quinto selo, vi debaixo do altar as almas dos homens imolados por causa da Palavra de Deus e por causa do testemunho de que eram depositários.","10":"E clamavam em alta voz, dizendo: “Até quando tu, que és o Senhor, o Santo, o Verdadeiro, ficarás sem fazer justiça e sem vingar o nosso sangue contra os habitantes da terra?”.","11":"Foi então dada a cada um deles uma veste branca, e foi-lhes dito que aguardassem ainda um pouco, até que se completasse o número dos companheiros de serviço e irmãos que estavam com eles para serem mortos.","12":"Depois vi o Cordeiro abrir o sexto selo; e sobreveio então um grande terremoto. O sol se escureceu como um tecido de crina, a lua tornou-se toda vermelha como sangue*","13":"e as estrelas do céu caí­ram na terra, como frutos verdes que caem da figueira agitada por forte ventania.","14":"O céu desapareceu como um pedaço de papiro que se enrola e todos os montes e ilhas foram tirados dos seus lugares.","15":"Então os reis da terra, os grandes, os chefes, os ricos, os poderosos, todos, tanto escravos como livres, esconderam-se nas cavernas e grutas das montanhas.","16":"E diziam às montanhas e aos rochedos: “Caí sobre nós e escondei-nos da face daquele que está sentado no trono e da ira do Cordeiro,","17":"porque chegou o Grande Dia da sua ira, e quem poderá subsistir?”."}}