{"meta":{"title":"Apocalipse","abbrev":"ap"},"chapter":8,"content":{"1":"Quando, enfim, abriu o sétimo selo, fez-se silêncio no céu durante cerca de meia hora.","2":"Eu vi os sete Anjos que assistem diante de Deus. Foram-lhes dadas sete trombetas.","3":"Adiantou-se outro anjo e pôs-se junto ao altar, com um turíbulo de ouro na mão. Foram-lhe dados muitos perfumes, para que os ofere­cesse com as orações de todos os santos no altar de ouro, que está adiante do trono.*","4":"A fumaça dos perfumes subiu da mão do anjo com as orações dos santos, diante de Deus.","5":"Depois disso, o anjo tomou o turíbulo, encheu-o de brasas do altar e lançou-o por terra; e houve trovões, vozes, relâmpagos e terremotos.","6":"Então os sete Anjos, que tinham as trombetas, prepararam-se para tocar.","7":"O primeiro anjo tocou. Saraiva e fogo, misturados com sangue, foram lançados à terra; e queimou-se uma terça parte da terra, uma terça parte das árvores e toda erva verde.","8":"O segundo anjo tocou. Caiu então no mar como que grande montanha, ardendo em fogo, e transformou-se em sangue uma terça parte do mar,","9":"morreu uma terça parte das criaturas que estavam no mar e pereceu uma terça parte dos navios.","10":"O terceiro anjo tocou a trombeta. Caiu então do céu uma grande estrela a arder como um facho; caiu sobre a terça parte dos rios e sobre as fontes.","11":"O nome da estrela era “Absinto”. Assim, uma terça parte das águas transformou-se em absinto e muitos homens morreram por ter bebido dessas águas envenenadas.","12":"O quarto anjo tocou. Foi atingida então uma terça parte do sol, da lua e das estrelas, de modo que se obscureceram em um terço; e o dia perdeu um terço da claridade, bem como a noite.*","13":"A esta altura de minha visão, eu ouvi uma águia que voava pelo meio dos céus, clamando em alta voz: “Ai, ai, ai dos habitantes da terra, por causa dos restantes sons das trombetas dos três Anjos que ainda vão tocar”.*"}}