{"meta":{"title":"Apocalipse","abbrev":"apocalipse"},"chapter":9,"content":{"1":"O quinto anjo tocou a trombeta. Vi então uma estrela cair do céu na terra, e foi-lhe dada a chave do poço do abismo;*","2":"ela o abriu e saiu do poço uma fumaça como a de uma grande fornalha. O sol e o ar obscureceram-se com a fumaça do poço.","3":"Da fumaça saíram gafanhotos pela terra, e foi-lhes dado poder semelhante ao dos escorpiões da terra.*","4":"Mas foi-lhes dito que não causassem dano à erva, verdura, ou árvore alguma, mas somente aos homens que não têm o selo de Deus na fronte.","5":"Foi-lhes ordenado que não os matassem, mas os afligissem por cinco meses. Seu tormento era como o da picada do escorpião.*","6":"Naqueles dias, os homens buscarão a morte e não a conseguirão; desejarão morrer, e a morte fugirá deles.","7":"O aspecto desses gafanhotos era o de cavalos aparelhados para a guerra. Nas suas cabeças havia uma espécie de coroa com reflexos dourados. Seus rostos eram como rostos de homem,","8":"seus cabelos como os de mulher e seus dentes, como os dentes de leão.","9":"Seus tórax pareciam envoltos em ferro, e o ruído de suas asas era como o ruído de carros de muitos cavalos, correndo para a guerra.","10":"Tinham caudas semelhantes à do escorpião, com ferrões e o poder de afligir os homens por cinco meses.","11":"Têm eles por rei o anjo do abismo; chama-se em hebraico Abadon e, em grego, Apolion.*","12":"Terminado assim o primeiro “ai”, eis que, depois dele, vêm ain­da dois outros.","13":"O sexto anjo tocou a trombeta. Ouvi então uma voz que vinha dos quatro cantos do altar de ouro, que está diante de Deus,","14":"e que dizia ao sexto anjo que tinha a trombeta: “Solta os quatro Anjos que estão acorrentados à beira do grande rio Eufrates”.*","15":"Então, foram soltos os quatro Anjos que se conservavam preparados para a hora, o dia, o mês e o ano da matança da terça parte dos homens...","16":"O número de soldados dessa cavalaria era de duzentos milhões. Eu ouvi o seu número.","17":"E foi assim que eu vi os cavalos e os que os montavam: estes últimos eram couraçados de uma chama sulfurosa azul. Os cavalos tinham crina como uma juba de leão e de suas narinas saíam fogo, fumaça e enxofre.*","18":"E uma terça parte dos homens foi morta por esses três flagelos (fogo, fumaça e enxo­fre) que lhes saíam das narinas.","19":"Porque o poder nocivo dos cavalos estava também nas caudas; tinham cabeças como serpentes e causavam dano com elas.","20":"Mas o restante dos homens, que não foram mortos por esses três flagelos, não se arrependeu das obras de suas mãos. Não cessaram de adorar o demônio e os ídolos de ouro, de prata, de bronze, de pedra e de madeira, que não podem ver, nem ouvir, nem andar.","21":"Não se arrependeram de seus homicídios, seus malefícios, suas imundícies e furtos."}}