{"meta":{"title":"Tito","abbrev":"tt"},"chapter":1,"content":{"1":"Paulo, servo de Deus, apóstolo de Jesus Cristo para conduzir os escolhidos de Deus à fé e ao conhecimento da verdade, que conduz à piedade, ","2":"na esperança da vida eterna prometida antes de todos os séculos pelo Deus que não mente ","3":"e que, no tempo marcado, manifestou sua palavra por uma proclamação, cujo encargo me foi confiado por ordem de Deus nosso Salvador, ","4":"a Tito, meu verdadeiro filho em nossa fé comum: graça e paz da parte de Deus Pai e do Cristo Jesus, nosso Salvador.","5":"Se te deixei em Creta, foi para que termines aí a organização e para que estabeleças em cada cidade presbíteros, de acordo com as instruções que te dei. ","6":"O candidato deve ser irrepreensível, ser casado uma vez só, ter filhos fiéis e que não possam ser acusados de má conduta, nem sejam insubmissos. ","7":"Com efeito, o bispo, em sua qualidade de administrador de Deus, deve ser irrepreensível: não arrogante, nem colérico, nem dado ao vinho, nem violento, nem ávido de lucro desonesto; ","8":"mas, ao contrário, seja hospitaleiro, amigo do bem, ponderado, justo, piedoso, senhor de si,","9":"apegado à palavra digna de fé, conforme a doutrina, para que seja capaz de exortar na sã doutrina e também de refutar os que a contradizem.","10":"São muitos, de fato, os rebeldes, os tagarelas, os sedutores, sobretudo entre os circuncisos. ","11":"É preciso reduzi-los ao silêncio, pois estão inquietando famílias inteiras, ensinando com objetivo de lucro ilícito o que não convém. ","12":"Um deles, porta-voz de seu meio ambiente, disse: “Os cretenses são sempre mentirosos, animais perversos, comilões e preguiçosos”. ","13":"Este testemunho é verdadeiro; por isso, repreende-os severamente, para que conservem uma fé sadia, ","14":"sem prestar atenção a fábulas judaicas e às prescrições de pessoas que recusam a verdade. ","15":"Tudo é puro para os puros. Mas para os impuros e os que não têm fé, nada é puro. A mente e a consciência deles estão manchadas. ","16":"Afirmam que conhecem a Deus, mas, por sua conduta, o renegam; são abomináveis, rebeldes e incapazes de qualquer boa obra."},"titles":{"5":"Qualidades dos ministros da Igreja. ","10":"Vícios dos cretenses. "}}