{"meta":{"title":"Tito","abbrev":"tt"},"chapter":3,"content":{"1":"Lembra a todos que é preciso submeter-se aos governantes e às autoridades, praticar a obediência, estar prontos para toda boa obra,","2":"não difamar ninguém, nem andar brigando, mas que sejam modestos e delicados para com todos.","3":"Pois nós também éramos outrora insensatos, rebeldes, transviados, escravos de todo tipo de paixões e prazeres, vivendo na malícia e na inveja, dignos de ódio e nos odiando uns aos outros.","4":"Mas quando se manifestou a bondade de Deus, nosso Salvador, e seu amor pelos homens,","5":"ele nos salvou, não em virtude dos atos de justiça que praticamos, mas por sua misericórdia por meio de um banho de regeneração e de renovação no Espírito Santo,","6":"por ele derramado profusamente sobre nós por meio de nosso Salvador Jesus Cristo,","7":"para que, justificados por sua graça, nos tornássemos, na esperança, herdeiros da vida eterna.","8":"Esta palavra é digna de fé e por isso quero que insistas nestas coisas, para que os que creem em Deus se esforcem por distinguir-se na prática do bem: isto é belo e útil às pessoas.","9":"Evita, porém, as vãs controvérsias, as genealogias, as discussões, as polêmicas sobre a lei, porque são inúteis e vazias.","10":"Quanto ao herege, após uma primeira e segunda advertência, separa-te dele,","11":"bem sabendo que se trata de gente transviada que continua a pecar, condenando-se a si mesma.","12":"Logo que eu te enviar Ártemas ou Tíquico, apressa-te para te encontrares comigo em Nicópolis, porque é lá que pretendo passar o inverno.","13":"Toma todas as providências para a viagem do jurista Zenas e de Apolo, para que nada lhes falte.","14":"Aprendam assim também os nossos a distinguir-se na prática do bem, para atender às necessidades urgentes e não viverem uma vida inútil.","15":"Saúdam-te todos os que estão comigo. Saudações aos que nos amam na fé. A graça esteja com todos vós!"},"titles":{"12":"Recomendações e saudações."}}