{"meta":{"title":"Jeremias","abbrev":"jeremias"},"chapter":10,"content":{"1":"Escutai, casa de Israel, a palavra que o Senhor vos dirige!*","2":"“Não imiteis o procedimento dos pagãos; nem temais os sinais celestes, como os temem os pagãos,","3":"porquanto os deuses desses povos são apenas vaidade. São cepos abatidos na floresta, obra trabalhada pelo cinzel do artesão,","4":"decorada com prata e ouro. A golpes de martelo são-lhes fixados os pregos e postos em seus lugares para que não se movam.","5":"Assemelham-se esses deuses a uma estaca em campo de pepinos, que devem ser levados, pois não caminham. Não os temais, pois que vos não podem fazer mal, nem têm o poder de fazer o bem”.","6":"Nenhum se assemelha a vós, Senhor, que sois grande. E por causa de vosso poder, grande é também vosso nome.","7":"Quem não vos há de temer, rei dos povos? A vós é devido todo respeito, porquanto entre os sábios dos povos pagãos, e nos seus reinos, nenhum se assemelha a vós.","8":"São todos eles néscios e insensatos, e seus ensinamentos são vaidade, pura lenha.*","9":"É prata batida, importada de Társis, ouro de Ofir, trabalho de escultor e de ourives, revestido de púrpura arroxeada e vermelha: não passam de obra de artista.*","10":"O Senhor, ao contrário, é verdadeiramente Deus, Deus vivo, eterno rei. Treme a terra ante a sua cólera, e os povos pagãos não podem suportar sua ira.","11":"Vós lhes direis, portanto: os deuses que não fizeram o céu e a terra desaparecerão da terra e de sob os céus.*","12":"Só ele criou a terra pelo seu poder e consolidou o mundo pela sua sabedoria, desdobrando os céus pela sua inteligência.","13":"Ao som de sua voz, reúnem-se as águas nos céus; dos confins da terra manda subir as nuvens, e transforma os relâmpagos em chuvas, fazendo desencadearem-se os ventos de seus redutos.","14":"Então, os homens se tornam estupefatos e aturdidos, e se envergonha o artista da estátua que concebeu, porque são apenas mentira os ídolos que fundiu, e neles não respira vida.","15":"São apenas vãos simulacros que se desvanecerão no dia do castigo.","16":"Não se dá o mesmo com aquele que é a herança de Jacó, pois foi ele que tudo criou, e Israel é a sua tribo. E seu nome é JAVÉ dos exércitos.","17":"Apanha da terra o teu fardo, tu que estás sitiada!","18":"Pois assim falou o Senhor: “Lançarei ao longe, de uma vez, os habitantes desta terra, e os acompanharei de perto para que me encontrem.”*","19":"Ai de mim, por causa de minha ferida! É bem dolorosa a minha chaga! Eu havia dito: “Fosse apenas esse o meu mal, eu o suportaria!”.","20":"Foi devastada a minha tenda, e suas cordas todas se romperam. Abandonaram-me meus filhos, e não mais existem; ninguém mais tenho para levantá-la, e de novo erguer meu pavilhão.","21":"Na verdade, são néscios os pastores; não procuram mais o Senhor. Por isso, não logram êxito e dispersaram-se os seus rebanhos.","22":"Eis que se propaga um grande rumor, e o eco de um imenso tumulto vem do norte para transformar as cidades de Judá num deserto, num covil de chacais.","23":"Bem sei, Senhor, que não é o homem dono de seu destino, e que ao caminhante não lhe assiste o poder de dirigir seus passos.*","24":"Castigai-nos, Senhor, mas com equidade, e não com furor, para que não sejamos reduzidos ao nada.","25":"Derramai esse furor sobre as nações que vos desconhecem, sobre os povos que não invocam o vosso nome, pois que eles devoraram Jacó, e o consumiram, transformando-lhe as casas em deserto."}}