{"meta":{"title":"Jeremias","abbrev":"jeremias"},"chapter":13,"content":{"1":"Disse-me o Senhor: “Vai e compra um cinto de linho e coloca-o sobre os rins, sem, contudo, mergulhá-lo na água”.*","2":"Comprei-o, conforme ordenara o Senhor, e com ele me cingi.","3":"Pela segunda vez, assim me falou o Senhor:","4":"“Toma o cinto que compraste e que trazes contigo e encaminha-te para as margens do Eufrates. Lá ocultarás esse cinto na cavidade de um rochedo”.","5":"Fui assim escondê-lo, junto do Eufrates, como me havia dito o Senhor.","6":"Tempos depois, voltou o Senhor a dizer-me: “Põe-te a caminho em demanda das margens do Eufrates, a fim de buscar o cinto que, conforme minhas ordens, lá escon­deste”.","7":"Dirigi-me, então, ao rio e, tendo cavado, retirei o cinto do local onde o escondera. O cinto, porém, apodrecera, e para nada mais servia.","8":"Então, nestes termos, foi-me dirigida a palavra do Senhor:","9":"“Eis o que diz o Senhor: assim também destruirei a soberba de Judá, e o orgulho imenso de Jerusalém.","10":"Esse povo perverso que recusa executar-me as ordens, que segue os pendores do coração empedernido, que corre aos deuses estranhos para render-lhes homenagens e prostrar-se ante eles, se tornará semelhante a esse cinto sem mais serventia alguma.","11":"À semelhança de um cinto que se prende aos rins de um homem, assim uni a mim toda a casa de Israel e toda a casa de Judá – oráculo do Senhor –, a fim de que constituíssem meu povo, minha honra, glória e ufania. Elas, porém, não obedeceram”.","12":"“Vai, portanto, e assim lhes fala: Eis o que diz o Senhor, Deus de Israel: uma vasilha é destinada a ser enchida de vinho. Responderão eles: bem sabíamos que toda vasilha é para ser enchida de vinho!","13":"Mas tu lhes dirás: Eis o que diz o Senhor: Vou encher de embriaguez todos os habitantes desta terra: os reis que ocupam o trono de Davi, os sacerdotes, os profetas e a população inteira de Jerusalém;","14":"e vou quebrá-los, uns contra os outros, pais e filhos – oráculo do Senhor –, sem que compaixão, piedade ou perdão me impeçam de destruí-los.”*","15":"Escutai, prestai ouvidos e não vos enchais de orgulho, pois quem fala é o Senhor.*","16":"Rendei glória ao Senhor, vosso Deus, antes que surjam as trevas, e antes que se choquem vossos pés nos montes invadidos pelas sombras. A luz que esperais será transformada em escuridão, pois que ele a converterá em noite profunda.","17":"Se não prestardes ouvidos, a minha alma derramará lágrimas em segredo por vosso orgulho, e meus olhos se fundirão em pranto, por causa da deportação do rebanho do Senhor.","18":"Dize ao rei e à rainha: sentai-vos no chão, porque caiu de vossa cabeça o diadema que a ornava.","19":"As cidades do sul estão fechadas, e não há quem as abra. Judá foi arrebatada; completou-se a deportação.","20":"Ergue os olhos; vê os que chegam do norte. Onde está o rebanho que te fora confiado, onde os carneiros que constituíam tua glória?","21":"Que dirás, quando Deus te der por senhores aqueles que exercitaste contra ti? E acaso não se apossarão de ti dores quais as da mulher que está de parto?","22":"Se vieres a dizer em teu coração: “Por que me acontecem tais coisas?”. É por causa da enormidade de tua falta que foram levantadas as tuas vestes e puseram brutalmente teu calcanhar a nu.","23":"Pode um etíope mudar a própria pele? Ou um leopardo apagar as malhas de que se reveste? E vós, como podereis praticar o bem, se estais impregnados de maldade?","24":"Eu os dispersarei como palha que o vento do deserto arrebata.","25":"Tal é teu destino, a partilha que receberás de mim – oráculo do Senhor –, porque te esqueceste de mim, confiando no que é apenas mentira.","26":"Até a cabeça erguerei tuas vestes, a fim de expor aos olhares tua nudez!","27":"Teus adultérios e desregramentos, e tua luxúria infame nas colinas e nos campos, todas essas abominações, eu as vi. Desgraçadas de ti, Jerusalém! Por quanto tempo, ainda, permanecerás impura?"}}