{"meta":{"title":"Jeremias","abbrev":"jeremias"},"chapter":20,"content":{"1":"Tendo o sacerdote Fassur, filho de Emer, que era superintendente do templo, ouvido o profeta Jeremias pronunciar esse oráculo,","2":"mandou espancá-lo e pô-lo em grilhões na porta superior de Benjamim, que se encontra no Templo do Senhor.","3":"No dia seguinte, quando Fassur mandou libertá-lo, disse-lhe Jeremias: “Não é mais Fassur que te chama o Senhor, mas sim Magor-Missabib.*","4":"Pois assim diz o Senhor: Vou fazer de ti objeto de pavor, para ti mesmo e teus amigos, os quais, sob teu olhar, perecerão à espada de seus inimigos. Entregarei Judá nas mãos do rei da Babilônia, que os deportará para Babilônia, onde os ferirá à espada.","5":"E entregarei todas as riquezas desta cidade, todo o produto de seu trabalho, todas as suas reservas preciosas e todos os tesouros dos reis de Judá, nas mãos de seus inimigos, que os tomarão como presa, e os levarão para Babilônia.","6":"E tu, Fassur, serás arrastado, com tua família, para o cativeiro. Ireis a Babilônia para lá morrerem e serem enterrados, tu e teus amigos, aos quais proferiste falsos oráculos”.","7":"Seduzistes-me, Senhor; e eu me deixei seduzir! Dominastes-me e obtivestes o triunfo. Sou objeto de contínua irrisão, e todos zombam de mim.*","8":"Cada vez que falo é para proclamar a aproximação da violência e da devastação. E dia a dia a palavra do Senhor converte-se para mim em insultos e escárnios.","9":"E, a mim mesmo, eu disse: Não mais o mencionarei, nem falarei em seu nome. Mas em meu seio havia um fogo devorador que se me encerrara nos ossos. Esgotei-me em refreá-lo, e não o consegui.*","10":"Ouço as invectivas da multidão: “Cerca-nos o terror! Denunciai-o! Vamos denunciá-lo!”. Os que eram meus amigos espiam-me agora os passos. “Se cair em abusos, tiraremos vantagem, e dele nos vingaremos.”","11":"O Senhor, porém, está comigo, qual poderoso guerreiro. Por isso, longe de triunfar, serão esmagados meus perseguidores. Sua queda os mergulhará na confusão. Será, então, a vergonha eterna, inesquecível.","12":"Senhor, Deus dos exércitos, vós que sondais o justo, e que escrutais os rins e os corações, concedei-me o poder de contemplar a vingança que deles ides tirar! Pois em vossas mãos depositei a minha causa.","13":"Cantai ao Senhor, glorificai-o, porque salvou a vida do miserável das mãos do mau.","14":"Maldito o dia em que nasci! Nem abençoado seja o dia em que minha mãe me deu à luz.","15":"Maldito o homem que levou a notícia a meu pai e que o cumulou de felicidade ao dizer-lhe: “Nasceu-te um menino!”.","16":"A ele suceda o que às cidades aconteceu, que o Senhor sem piedade aniquilou! Desde o alvorecer ouça os gritos de alarme e o fragor da batalha ao meio-dia.*","17":"Por que não me matou, antes de eu sair do ventre materno?! Minha mãe teria sido meu túmulo e eu ficaria para sempre guardado em suas entranhas!","18":"Por que saí do seu seio? Para só contemplar tormentos e misérias, e na vergonha consumir meus dias?"}}