{"meta":{"title":"Jeremias","abbrev":"jeremias"},"chapter":29,"content":{"1":"Eis o teor da carta que o profeta Jeremias endereçou de Jerusalém aos demais anciãos cativos, aos sacerdotes e profetas, e a todo o povo deportado por Nabucodonosor para a Babilônia,","2":"depois que deixaram Jerusalém, o rei Jeconias, a rainha-mãe, os eunucos, os chefes de Judá e Jerusalém e os carpinteiros e serralheiros.","3":"Foi esta carta levada por Elasa, filho de Safã, e Gemarias, filho de Helcias, os quais Sedecias, rei de Judá, enviara para a Babilônia, junto ao rei Nabucodonosor, e assim dizia:","4":"“Eis o que diz o Senhor dos exércitos, Deus de Israel, a todos os cativos que deportei de Jerusalém para a Babilônia:","5":"Construí casas e nelas morai, plantai pomares e comei seus frutos.","6":"Procurai mulher e gerai filhos e filhas, procurai mulheres para vossos filhos, e dai vossas filhas a maridos para que deem ao mundo rapazes e moças. Multiplicai-vos em lugar de diminuir.","7":"Tomai a peito o bem da cidade para onde vos exilei e rogai por ela ao Senhor, porque só tereis que lucrar com a sua prosperidade.","8":"Pois assim disse o Senhor dos exércitos, Deus de Israel: Não vos deixeis engodar pelos profetas que se acham entre vós, nem pelos adivinhos. Não escuteis os sonhos que anunciam.","9":"Porquanto esses homens mentem, pretendendo pronunciar oráculos em meu nome. Não lhes outorguei tal encargo – oráculo do Senhor.*","10":"Eis o que diz o Senhor: Quando setenta anos tiverem decorrido para a Babilônia, eu vos visitarei a fim de realizar a promessa que vos fiz de aqui vos reconduzir.","11":"Bem conheço os desígnios que mantenho para convosco – oráculo do Senhor –, desígnios de prosperidade e não de calamidade, de vos garantir um futuro e uma esperança.","12":"Vós me invocareis e vireis suplicar-me, e eu vos atenderei.","13":"Vós me procurareis e me haveis de encontrar, porque de todo o coração me fostes buscar.","14":"Permitirei que me encontreis – oráculo do Senhor; e vos trarei do cativeiro e vos irei buscar em todas as nações e em todos os lugares por onde vos dispersei – oráculo do Senhor – para reintegrar-vos no lugar de onde vos exilei.","15":"Objetareis, porém, que o Senhor vos suscitou profetas na Babilônia.","16":"Eis o que diz o Senhor a propósito do rei que ocupa o trono de Davi, do povo que permaneceu na cidade, e de todos os vossos irmãos que não partiram convosco para o exílio:","17":"Eis o que diz o Senhor dos exércitos: Vou enviar contra eles a espada, a fome e a peste, e os tratarei como figos deteriorados, tão maus que não se podem mais comer.","18":"Eu os perseguirei com a espada, a fome e a peste, e deles farei objeto de horror ante todos os reinos da terra, exemplo a ser citado entre as maldições, assunto de espanto que fará pasmar, e vergonha aos olhos das nações para onde eu os dispersar;","19":"porque não escutaram minhas palavras – oráculo do Senhor – quando, sem cessar, lhes enviava os profetas, meus servos, aos quais também não ouviram – oráculo do Senhor.","20":"Mas vós todos, exilados que deportei de Jerusalém para a Babilônia, escutai a palavra do Senhor:","21":"Eis o que diz o Senhor dos exércitos, Deus de Israel, a respeito de Acab, filho de Colias, e de Sedecias, filho de Maasias, que vos transmitem em meu nome falsos oráculos: Vou entregá-los nas mãos de Nabucodonosor, rei da Babilônia, que os mandará matar ante vossos olhos.","22":"Servirão eles de maldição entre os judeus cativos que se acham na Babilônia. E se dirá: ‘Que Deus faça contigo como a Sedecias e Acab, os quais o rei da Babilônia mandou frigir no fogo!’.","23":"E isso porque cometeram uma infâmia em Israel; por consumarem o adultério com as mulheres de seus vizinhos, e ainda por haverem proferido falsos oráculos em meu nome e contra minha vontade. Tudo isso eu sei por havê-lo testemunhado – oráculo do Senhor.","24":"E a Semeías de Naalam dirás:*","25":"Eis o que diz o Senhor dos exércitos, Deus de Israel: Já que enviaste uma carta em teu nome a todo o povo de Jerusalém, ao sacerdote Sofonias, filho de Maasias, e a todos os sacerdotes, na qual lhes dizes:*","26":"Fez-te o Senhor sacerdote em lugar do sacerdote Joiada, a fim de que vigies no templo todo fanático que se intitular profeta e o metas no cepo ou no cárcere;","27":"por que, então, não fizeste voltar à razão Jeremias de Anatot que profetiza entre vós?","28":"Eis que nos escreve para a Babilônia, a fim de nos dizer: isso durará longo tempo. Construí casas e habitai-as; plantai pomares e deles comei os frutos”.","29":"Leu esta carta o sacerdote Sofonias ao profeta Jeremias,","30":"ao qual falou o Senhor, nestes termos:","31":"“Eis o que mandarás dizer a todos os deportados: oráculo do Senhor a respeito de Semeías de Naalam: porque Semeías vos proferiu oráculos, sem que eu lhos houvesse delegado, e vos levou a crer em mentiras,","32":"eis o que diz o Senhor: Vou usar de severidade com Semeías de Naalam e sua descendência. Nenhum dos seus subsistirá entre vós para desfrutar a felicidade que concederei a meu povo – oráculo do Senhor –, pois que pregou a revolta contra o Senhor”."}}