{"meta":{"title":"Jeremias","abbrev":"jeremias"},"chapter":33,"content":{"1":"Pela segunda vez, enquanto Jere­mias ainda estava detido no átrio da prisão, foi-lhe dirigida a palavra do Senhor nestes termos:","2":"“Eis o que diz o Senhor que criou a terra, que a modelou e consolidou e cujo nome é Javé:","3":"invoca-me, e te responderei, revelando-te grandes coisas misteriosas que ignoras.","4":"Portanto, eis o que diz o Senhor, Deus de Israel, a propósito das casas da cidade e dos palácios dos reis de Judá que foram demolidos para dar lugar às fortificações e às armas dos caldeus,","5":"vindos para combater, e para enchê-las de cadáveres dos homens que firo em minha cólera, e por cuja malícia desviei minha face dessa cidade.","6":"Vou pensar-lhes as feridas e curá-las, e proporcionar-lhes abundância de felicidade e segurança.","7":"Transformarei a sorte de Judá e de Israel, e os farei voltar ao que eram outrora.","8":"Eu os purificarei de todos os pecados que contra mim cometeram, e lhes perdoarei todas as iniquidades de que se tornaram culpados, revoltando-se contra mim.","9":"Será para mim motivo de alegria, felicidade e glória diante de todas as nações da terra, o saberem todo o bem com que agraciei meu povo. Ficarão tomadas de receio e temor por causa desse bem e da prosperidade de que vou cumulá-lo”.","10":"Eis o que diz o Senhor: “Neste lugar, do qual dizeis que não passa de um deserto sem homens nem animais; nas cidades de Judá e nas ruas de Jerusalém devastadas, onde homem algum habita, nem um animal se encontra, se ouvirão novamente","11":"gritos de alegria, cânticos de júbilo, a voz do esposo e da esposa, aclamações daqueles que cantarão: louvai o Senhor dos exércitos, pois que ele é bom e eterna a sua misericórdia, ao apresentarem no templo seus sacrifícios de ação de graças, pois que restituirei a terra tal qual era outrora – oráculo do Senhor”.","12":"Eis o que diz o Senhor dos exércitos: “Neste lugar que é deserto, sem homens nem animais, e em todas as suas cidades, haverá novamente abrigos para os pastores que apascentarão seus rebanhos.","13":"Nas cidades das montanhas, nas da planície e nas do Negueb, na terra de Benjamim, nos arredores de Jerusalém e nas cidades de Judá hão de passar ainda rebanhos pela mão do que os conta – oráculo do Senhor.","14":"Eis que outros dias virão.","15":"E nesses dias e nesses tempos farei nascer de Davi um rebento justo que exercerá o direito e a equidade na terra.*","16":"Naqueles dias e naqueles tempos viverá Jerusalém em segurança e será chamada Javé-Nossa-Justiça”.","17":"Porque diz o Senhor: “Não faltará jamais a Davi um sucessor para ocupar o trono da casa de Israel.","18":"E, diante de mim, não faltarão jamais descendentes aos sacerdotes e aos levitas para oferecer os holocaustos, queimar as oferendas e celebrar o sacrifício cotidiano”.","19":"Nestes termos foi a palavra do Senhor dirigida a Jeremias:","20":"“Eis o que disse o Senhor: Se puderdes romper o meu pacto com o dia e a noite, de sorte que dia e noite não surjam no devido tempo,","21":"então poderá ser rompido o pacto que fiz com Davi, meu servo, e não terá ele filho que lhe ocupe o trono, e com os sacerdotes e levitas, meus ministros.","22":"À semelhança do exército celestial, que se não pode enumerar, e como a areia do mar, que se não pode medir, assim multiplicarei a posteridade de Davi, meu servo, e os levitas, meus ministros”.","23":"Foi a palavra do Senhor dirigida a Jere­mias nestes termos:","24":"“Não reparaste nas palavras que proferem esses homens? As duas famílias, dizem eles, que pelo Senhor haviam sido eleitas, foram por ele repelidas! É assim que desprezam meu povo, a ponto de, a seus olhos, não cons­tituir mais uma nação.","25":"Eis o que diz o Senhor: Se não firmei pacto com o dia e a noite, nem regulei as leis do céu e da terra,","26":"então poderei rejeitar a raça de Jacó e de Davi, meu servo, e abster-me de escolher da sua descendência os chefes para a raça de Abraão, de Isaac e de Jacó! Pois hei de lhes melhorar a sorte, e deles me apiedarei”."}}