{"meta":{"title":"Jeremias","abbrev":"jeremias"},"chapter":43,"content":{"1":"Assim que Jeremias acabou de dizer ao povo o que o Senhor lhe tinha encarregado de transmitir,","2":"Aza­rias, filho de Osaías, Joanã, filho de Carea, e todos aqueles orgulhosos exclamaram: “São mentiras o que proferes. Não te deu o Senhor, nosso Deus, o encargo de nos dizer que não fôssemos morar no Egito.","3":"É Baruc, filho de Neerias, que te lança contra nós com o fim de nos entregar aos caldeus para a morte e para a deportação à Babilônia”.","4":"E assim Joanã, filho de Carea, os chefes e os sobreviventes do povo mostraram-se surdos à voz do Senhor que lhes ordenara permanecerem em Judá.","5":"Joanã, filho de Carea, e os chefes conduziram os sobreviventes judeus que haviam regressado dos países em que se tinham dispersado, a fim de habitarem novamente na terra de Judá.","6":"Eram homens, mu­lheres e crianças, as princesas reais, todos os que Nebuzardã, chefe dos guardas, havia deixado junto de Godolias, filho de Aicam, filho de Safã, entre eles o profeta Jeremias e Baruc, filho de Neerias.*","7":"Desobedecendo, assim, à voz do Senhor, partiram para o Egito e alcançaram Táfnis.","8":"Em Táfnis, foi dirigida a Jeremias a pa­lavra do Senhor nestes termos:","9":"“Toma em tuas mãos pedras bem grandes e, ante os olhos dos judeus, introduze-as na calçada em frente à porta do palácio do faraó, em Táfnis.","10":"E, em seguida, lhes dirás: Eis o que diz o Senhor dos exércitos, Deus de Israel: Vou mandar chamar aqui meu servo Nabucodonosor, rei da Babilônia. Eu lhe colocarei o trono sobre as pedras introduzidas neste lugar, e sobre elas estenderá ele também o seu tapete.","11":"Ele virá aqui e ferirá o Egito. O que é para a morte, à morte! O que é para o cativeiro, ao cativeiro! O que é para a espada, à espada!","12":"Lançará fogo aos templos dos deuses do Egito, e os queimará, levando cativos (os seus ídolos). Despojará o Egito, qual pastor a limpar seu manto, e regressará triunfante.*","13":"E destruirá os obeliscos do templo do Sol, no Egito, e entregará às chamas todos os templos dos seus deuses”."}}