{"meta":{"title":"Jeremias","abbrev":"jeremias"},"chapter":50,"content":{"1":"Palavra do Senhor pronunciada contra a Babilônia, país dos caldeus, por intermédio do profeta Jeremias.*","2":"“Proclamai o que vos digo e publicai-o entre as nações! Erguei um sinal; anunciai-o! Nada oculteis e exclamai: ‘Babilônia foi tomada!’. Bel cobriu-se de confusão; Merodac foi destroçado; e seus ídolos foram confundidos, e abatidas suas imundícies.*","3":"Porque um povo vindo do Norte avança contra ela, o qual fará de seu território um deserto inabitado, donde animais e homens fugirão e desaparecerão.","4":"Naqueles dias, naqueles tempos – oráculo do Senhor –, voltarão os israelitas e os judeus, e em lágrimas hão de caminhar, procurando o Senhor, seu Deus;","5":"eles se porão em procura de Sião, e para lá voltarão seus rostos. ‘Vinde! Unamo-nos ao Senhor por uma eterna aliança que não será jamais esquecida!’","6":"Era meu povo qual rebanho de ovelhas perdidas. Seus pastores as tinham perdido ao azar das montanhas; caminhavam por montanhas e colinas, esquecendo-se de seu aprisco.","7":"Quantos as encontravam, devoravam-nas; e diziam seus inimigos: ‘Nenhum mal existe nisso, porquanto pecaram contra o Senhor, verdadeiro aprisco, e esperança de seus pais’.","8":"Fugi do recinto da Babilônia, abandonai a Caldeia! Sede como os cabritos à frente do rebanho,","9":"porque vou suscitar e conduzir contra a Babilônia uma coligação de grandes nações vindas do Norte. Contra ela se hão de enfileirar e a levarão de vencida. Suas setas são as de hábil guerreiro que não dispara sem atingir o alvo.","10":"A Caldeia será entregue à pilhagem, e os que a saquearem se fartarão – oráculo do Senhor.”","11":"Sim, alegrai-vos! Podeis estar contentes, saqueadores de minha herança! Sim, saltai qual novilha na campina, e relinchai qual garanhão!","12":"Ficará coberta de confusão a vossa mãe. Aquela que vos gerou corará de vergonha; ela é colocada no último lugar das nações, porque não é senão deserto, desolado e pantanoso.","13":"Priva-a de seus habitantes a cólera do Senhor, ficando reduzida a um estado de solidão. Quem passar pela Babilônia e lhe contemplar a queda assobiará de pasmo.","14":"Em marcha para assaltar a Babilônia, vós todos, arqueiros! Atirai contra ela sem poupar as flechas, porquanto pecou contra o Senhor.","15":"De todos os cantos, lançai contra ela o grito de guerra! Ela estende a mão; suas torres e muralhas são desmoronadas, pois assim é o castigo do Senhor. Vingai-vos dela, fazendo o mesmo que ela fez.*","16":"Exterminai na Babilônia aquele que semeia, e o que maneja a foice no tempo da colheita ante a espada devastadora. Volte cada um para o seu povo, e fuja para a sua terra.","17":"Israel é qual ovelha desgarrada perseguida por leões. Um a devorou: o rei da Assíria, e outro lhe partiu os ossos: Nabucodonosor, rei da Babilônia.","18":"Eis por que assim fala o Senhor dos exércitos, Deus de Israel: “Vou castigar o rei da Babilônia e a sua terra, assim como castiguei o rei da Assíria.","19":"Trarei novamente Israel para as suas pastagens, a fim de que entre nas pastagens do Carmelo e de Basã; e nos montes de Efraim e de Galaad ela se fartará.","20":"Naqueles dias e naqueles tempos – oráculo do Senhor – será buscada a iniquidade de Israel, mas ela terá desaparecido, e também o pecado de Judá, mas não o acharão, porque perdoarei ao resto que tiver poupado.","21":"Sobe contra a terra de Merataim e contra a população de Facud. Devasta, extermina – oráculo do Senhor – e executa todas as minhas ordens”.*","22":"Tumulto de guerra no país, desastre imenso.","23":"Como foi feito em pedaços o martelo que feria o mundo inteiro? Como se transformou a Babilônia em objeto de pasmo entre as nações?","24":"Lancei-te a rede e, sem o saberes, foste colhida de improviso, ó Babilônia. Eis-te apanhada e presa, por haveres provocado o Senhor.","25":"Abriu o Senhor seu arsenal para dele tirar as armas de sua indignação, porque o Senhor dos exércitos tem algo a fazer contra a terra dos caldeus.","26":"Vinde contra ela de todos os confins, abri seus celeiros, amontoai em feixes, e tudo exterminai sem que reste coisa alguma.","27":"Matai todos os seus touros! Que desçam ao matadouro! Ai deles, porque o seu dia chegou, o tempo do seu castigo!","28":"Ouviram-se os gritos dos fugitivos e daqueles que escaparam da terra da Babilônia, a fim de anunciarem em Sião a vingança do Senhor, nosso Deus, a vingança que toma pelo seu templo.","29":"Convocai contra a Babilônia os arqueiros, quantos retesam o arco, e sitiai-a, a fim de que ninguém possa escapar. Tratai-a segundo a sua conduta, tomai-lhe tudo o que ela fez, porque ela se levantou contra o Santo de Israel.","30":"Por isso, os seus jovens vão cair nas praças e todos os seus guerreiros perecerão nesse dia – oráculo do Senhor.","31":"É contra ti que me volto, ó insolente – oráculo do Senhor Javé dos exércitos –, chegou o teu dia, o tempo do teu castigo.","32":"A insolente se atordoará, e cairá sem que ninguém mais a levante. Eu lhe lançarei fogo nas suas cidades, e tudo em volta será devorado.","33":"Eis o que diz o Senhor dos exércitos: Andam oprimidos os israelitas, assim como os judeus. Aqueles que os levaram ao cativeiro os detêm, recusando-se a libertá-los.","34":"É forte, contudo, o seu vingador, cujo nome é Senhor dos exércitos; e ele lhe defenderá com ardor a causa, a fim de que volte a calma ao país, e faça tremer os habitantes da Babilônia.","35":"À espada os caldeus – oráculo do Senhor – e a população da Babilônia, os seus chefes e os seus sábios!","36":"À espada os seus adivinhos mentirosos, para que enlouqueçam! À espada seus guerreiros, para que deles se aposse o terror!","37":"À espada os seus cavalos e os seus carros, e toda a massa de povo que nela se encontra, para que se tornem como mulheres! À espada seus tesouros, para que sejam saqueados!","38":"À espada suas águas, para que se esgotem! Porquanto é uma terra de ídolos, de gente apaixonada por seus espantalhos!","39":"Por isso, as feras aí farão sua morada com os chacais, e os avestruzes aí fixarão sua habitação. Jamais será ela habitada e para sempre ficará deserta.","40":"Irá lhe acontecer como no tempo em que Deus destruiu Sodoma, Gomorra e as cidades vizinhas – oráculo do Senhor. Ninguém mais aí habitará, e nenhum ser humano a povoará.","41":"Eis que do Norte acorre um povo: uma grande nação e reis numerosos erguem-se dos confins da terra,","42":"armados de arcos e de setas. São cruéis e sem piedade; o barulho que fazem assemelha-se ao rugido do mar. Montados em cavalos alinham-se em ordem de batalha contra ti, filha da Babilônia.","43":"Ao chegar-lhe tal notícia, deixou pender os braços o rei da Babilônia, e a angústia o oprimiu, qual a dor de uma mulher ao dar à luz.","44":"Qual leão, lança-se o inimigo dos espinheiros do Jordão para uma pastagem perpétua; assim também em um instante eu os farei desaparecer, e aí estabelecerei aquele que escolhi. Porquanto, quem se iguala a mim? Quem poderia citar-me em juízo? Qual o pastor que poderia afrontar-me?","45":"Escutai, portanto, a decisão do Senhor a propósito da Babilônia e seus desígnios contra a Caldeia: Sim, serão arrastadas à morte como débeis cordeiros, e seus campos serão devastados.","46":"Ao estrondo da queda da Babilônia comoveu-se a terra, e até entre as nações chegou seu eco."}}