{"meta":{"title":"Jeremias","abbrev":"jeremias"},"chapter":52,"content":{"1":"Tinha Sedecias vinte e um anos ao começar seu reinado. Seu reino durou onze anos, em Jerusalém. Chamava-se sua mãe Amital, filha de Jeremias, e era natural de Lebna.","2":"Como Joaquin, ele também praticou o mal aos olhos do Senhor.","3":"Assim aconteceu em Jerusalém e Judá, por querer o Senhor, em sua cólera, repeli-los para longe de sua presença. Revoltou-se Sedecias contra o rei da Babilônia.","4":"No nono ano de seu reinado, no décimo dia do décimo mês, foi Nabucodonosor, com todo o seu exército, contra Jerusalém, armando e construindo fortificações em torno dela.","5":"Até o décimo primeiro ano do reinado de Sedecias perdurou o sítio da cidade.","6":"No nono dia do quarto mês, como a fome invadisse a cidade e não tivesse a população o que comer,","7":"uma brecha foi feita na muralha da cidade e, à noite, fugiram os guerreiros pelo caminho da porta entre os dois muros, perto do jardim do rei, enquanto os caldeus cercavam a cidade. Tomaram esses homens o caminho da planície do Jordão.","8":"Mas o exército dos caldeus perseguiu o rei e o alcançou nas planícies de Jericó. Então, as tropas de Sedecias o abandonaram, dis­persando-se em fuga.","9":"Foi então o rei aprisionado e conduzido a Rebla, na presença do rei da Babilônia que contra ele pronunciou sua sentença.","10":"E, diante de seus olhos, foram degolados em Rebla seus filhos, assim como todos os chefes de Judá.","11":"Em seguida, foram-lhe arrancados os olhos e, ligado com cadeias de bronze, levaram-no para a Babilônia, onde, até o dia de sua morte, permaneceu encarcerado.","12":"No sétimo dia do quinto mês, décimo nono ano do reinado de Nabucodonosor, rei da Babilônia, Nebuzardã, chefe da guarda e servidor do rei da Babilônia, penetrou em Jerusalém,","13":"pôs fogo no Templo do Senhor, no palácio real, e em todas as casas da cidade, e entregou às chamas as casas dos maiorais.","14":"Em seguida, as tropas dos caldeus, que acompanhavam o chefe da guarda, demoliram as muralhas que cercavam Jerusalém.","15":"E Nebuzardã, chefe da guarda, deportou para a Babilônia uma parte dos pobres da terra e o que restara da população da cidade, bem como os que já se haviam rendido ao rei da Babilônia e o restante dos artífices.","16":"O chefe da guarda deixou ali alguns homens pobres, como vinhateiros e lavradores.","17":"Quebraram também os caldeus as colunas de bronze do Templo do Senhor, juntamente com os pedestais e o mar de bronze que estava no templo, levando todo esse metal para a Babilônia.","18":"Carregaram também cinzeiros, pás, facas, vasos e demais objetos de bronze que serviam ao culto.","19":"Carregou ainda o chefe dos guardas as bacias, os braseiros, vasos, potes, candelabros, taças, copos e colheres e o que havia em ouro e prata.","20":"Quanto às duas colunas, ao mar, aos doze bois de bronze que as sustentavam, e aos pedestais que Salomão mandara fabricar para o Templo do Senhor, difícil seria calcular o valor do bronze de todos esses objetos.","21":"A altura de uma dessas colunas era de dezoito côvados e um cordão de doze côvados cingia-lhe a volta, sendo a espessura de quatro dedos, e oco o seu interior.","22":"Encimava-as um capitel de bronze de cinco côvados; uma grade de romãs, também em bronze, cercavam o alto do capitel. Era semelhante a esta a segunda coluna, com romãs em torno,","23":"em número de noventa e seis, e o total das romãs, em volta da grade, era de cem.","24":"O chefe da guarda aprisionou o primeiro sacerdote, Seraías, e Sofonias, o segundo e os três guardas do vestíbulo.","25":"Tomou da cidade um eunuco, que era encarregado do comando dos homens de guerra, sete homens do séquito do rei que foram en­contrados na cidade, o intendente do exército, encarregado do recrutamento na terra, assim como mais sessenta homens da terra que se encontravam na cidade.","26":"Nebuzardã, chefe da guarda, aprisionou-os e mandou-os conduzir a Rebla, ante o rei da Babilônia.","27":"E este mandou executá-los em Rebla, na região de Emat. E assim Judá foi deportado para longe de sua terra.","28":"Eis o número dos homens que Nabucodonosor levou ao cativeiro: no sétimo ano, três mil e vinte e três homens de Judá;","29":"no décimo oitavo ano de Nabucodonosor, oitocentos e trinta e dois pessoas foram deportadas de Jerusalém;","30":"no vigésimo terceiro ano de Nabucodonosor, Nebuzardã, chefe da guarda, deportou de Judá setecentos e quarenta e cinco pessoas. Ao todo, quatro mil e seiscentas pessoas.","31":"No trigésimo sétimo ano do cati­veiro de Joaquin, rei de Judá, no vigésimo quinto dia do décimo segundo mês, Evil Merodac, rei da Babilônia, no ano de sua elevação ao trono, perdoou Joaquin, rei de Judá, e mandou libertá-lo da prisão.","32":"Falando-lhe com benevolência, designou-lhe um trono mais elevado que o dos reis que estavam com ele na Babilônia.","33":"Mandou que lhe mudassem as vestes de prisioneiro e, até o fim de sua vida, Joaquin comeu à mesa do rei da Babilônia.","34":"Durante toda a sua vida, até o dia de sua morte, sua manutenção foi garantida pelos cuidados do rei da Babilônia."}}