{"meta":{"title":"Jeremias","abbrev":"jeremias"},"chapter":6,"content":{"1":"Fugi, filhos de Benjamim, para longe de Jerusalém! Tocai as trombetas em Técua, erguei uma flâmula no alto de Bet-Acarem! Porque dos lados do setentrião surge uma desgraça, uma grande calamidade.","2":"A bela e delicada filha de Sião, eu a destruo.","3":"Para ela caminham pastores e rebanhos, que armam ao redor as suas tendas; cada um apascenta o seu quinhão.","4":"Declarai-lhe guerra! De pé! Cavalguemos em pleno dia! Desgraçados que somos! O dia cai, estendem-se as sombras da noite.","5":"Ergamo-nos. Travemos combate à noite, e lhe destruamos os palácios!","6":"Eis o que diz o Senhor dos exércitos: “Abatei as árvores, erguei plataformas contra Jerusalém! É ela a cidade que deve ser castigada, pois que se intumesceu de violências.","7":"Como a nascente faz brotar a água, assim ela expande sua maldade; nela apenas soam palavras de violência e ruína, e só se veem chagas e feridas.","8":"Corrige-te, Jerusalém, para que de ti não se afaste minha alma, e eu não te transforme em deserto, terra sem habitantes”.","9":"Eis o que diz o Senhor dos exércitos: “Os restos de Israel se rebuscarão como numa vinha; põe lá de novo tua mão como o vindimador ao sarmento”.","10":"A quem falar? Quem tomar por testemunha para que me escutem? Estão-lhes os ouvidos incircuncidados, e são incapazes de atenção. A palavra do Senhor tornou-se-lhes objeto de tédio, e nela não encontram prazer algum.*","11":"Estou, porém, possuído do furor do Senhor, cansado de contê-lo. Difunde-o à criança que vagueia pelas ruas e à assembleia dos jovens, porque todos serão presos, o marido e a mulher, o ancião e aquela que é cumulada de dias.","12":"A outros passarão suas moradas, assim como os campos e as mulheres; pois que vou estender a mão sobre os habitantes desta terra – oráculo do Senhor.","13":"Na verdade, do maior ao menor, todos se entregam aos ganhos desonestos; desde o profeta ao sacerdote praticam todos a mentira;","14":"tratam com negligência as feridas do meu povo, e exclamam: “Tudo vai bem! Tudo vai bem!”, quando tudo vai mal.*","15":"Assim serão confundidos pelo procedimento abominável, mas a vergonha lhes é desconhecida, e já não sabem o que seja enrubescer; cairão, portanto, com os que tombarem, e perecerão no dia em que os castigar – oráculo do Senhor.","16":"Assim fala o Senhor: “Sustai vossos passos e escutai; informai-vos sobre os caminhos de outrora, vede qual a senda da salvação; segui-a, e encontrareis a quietude para vossas almas”. Responderam, porém: “Não a seguiremos!”.","17":"Coloquei sentinelas junto de vós, ficai atentos ao som das trombetas. E eles responderam: “Não lhes prestaremos ouvidos!”.","18":"Portanto, escutai, ó nações: saiba a assembleia o que lhe vai acontecer.","19":"Terra, escuta: vou mandar sobre esse povo uma desgraça, fruto de suas maquinações, já que não ouviu as minhas palavras, e desprezou os meus ensinamentos.","20":"Que me importam o incenso de Sabá e as canas aromáticas de longínquos países? Não me agradam vossos holocaustos, nem me comprazem os sacrifícios.","21":"Eis por que, assim fala o Senhor: “Vou criar obstáculos a esse povo onde pais e filhos tropeçarão. E vizinho e amigo encontrarão neles a morte”.","22":"Assim fala o Senhor: “Eis que do norte surge um povo, e dos confins do mundo ergue-se uma grande nação.","23":"Manejam o arco e o dardo, e são cruéis e sem compaixão. Seus urros assemelham-se ao bramido do mar; e montarão em cavalos, dispostos a combater como um só homem contra ti, filha de Sião”.","24":"Ante tal notícia caíram-nos os braços, a angústia apossou-se de nós, como as dores de uma mulher no parto.","25":"Não saiais para o campo, nem andeis pelos caminhos, porquanto o inimigo empunha a espada, e por toda parte reina o pavor.","26":"Ó filha de meu povo, veste o saco, revolve-te nas cinzas. Cobre-te de luto como se fora por um filho único, e ecoem teus amargos gemidos, porquanto vai cair de repente sobre nós o devastador.","27":"Qual experimentador de metais, coloquei-te entre meu povo, para que lhe conheças e examines a conduta.","28":"São rebeldes entre rebeldes, caluniadores, depravados e de coração duro como o cobre e o ferro.","29":"Queimou-se o fole, o chumbo se esgotou, fundiram em vão o metal e o refundiram; as escórias, porém, não se soltaram.","30":"Chamai esse povo de “moeda falsa”, pois que o Senhor o rejeitou."}}