{"meta":{"title":"Jeremias","abbrev":"jeremias"},"chapter":7,"content":{"1":"A palavra do Senhor foi nestes termos dirigida a Jeremias:","2":"“Vai à porta do Templo do Senhor; lá pronunciarás este discurso: escutai a palavra do Senhor, vós todos, povos de Judá, que entrais por estas portas para vos prosternar diante dele.*","3":"Eis o que diz o Senhor dos exércitos, o Deus de Israel: reformai vosso procedimento e a maneira de agir, e eu vos deixarei morar neste lugar.","4":"Não vos fieis em palavras enganadoras, semelhantes a estas: ‘Templo do Senhor, Templo do Senhor, aqui está o Templo do Senhor’.","5":"Se reformardes vossos costumes e modos de proceder, se verdadeiramente praticardes a justiça;","6":"se não oprimirdes o estrangeiro, o órfão, a viúva; se não espalhardes neste lugar o sangue inocente e não correrdes, para vossa desgraça, atrás dos deuses alheios,","7":"então permitirei que permaneçais neste lugar, nesta terra que dei a vossos pais por todos os séculos.","8":"Vós, contudo, vos fiais em fórmulas enganadoras que de nada vos servirão.","9":"Roubais, matais, cometeis adulté­rios, prestais juramentos falsos; ofere-ceis incenso a Baal e procurais deuses que vos são desconhecidos.","10":"E depois, vindes apresentar-vos diante de mim, nesta casa em que foi invocado meu nome, e exclamais: Estamos salvos! – para, em seguida, recomeçar a cometer todas essas abominações.","11":"É, por acaso, a vossos olhos uma caverna de bandidos esta casa em que meu nome foi invocado? Também eu o vejo – oráculo do Senhor.*","12":"Ide, portanto, à minha casa de Silo, onde a princípio habitou meu nome, e vede o que lhe fiz por causa da maldade do meu povo de Israel.","13":"E agora, porque tendo-vos já continua­mente advertido e não me atendestes,*","14":"vou fazer da casa em que foi invocado meu nome e na qual depositastes vossa confiança, desse lugar que vos dei assim como a vossos pais, o que fiz de Silo,","15":"e vos repelirei de minha presença, assim como repeli vossos irmãos, a raça inteira de Efraim.*","16":"Quanto a ti, não intercedas por esse povo. Não ergas em favor dele queixas ou súplicas e não insistas junto de mim, porque não te escutarei.","17":"Não vês o que faz ele nas cidades de Judá e nas ruas de Jerusalém?","18":"Os filhos juntam lenha, os pais acendem o fogo e as mulheres sovam a massa para fazer tortas destinadas à rainha do céu, depois fazem libações a deuses estranhos, o que provoca a minha ira.*","19":"Será, porém, a mim próprio que ele fere – oráculo do Senhor – ou a si mesmo, para sua maior vergonha?","20":"Por isso, eis o que diz o Senhor JAVÉ: eis que minha cólera vai extravasar-se sobre este lugar, sobre os homens e os animais, sobre as árvores dos campos e os frutos da terra. E ela se inflamará para não mais se extinguir.”","21":"Eis aqui o que diz o Senhor dos exércitos, o Deus de Israel: “Amontoai holocaustos sobre sacrifícios, e deles comei a carne;*","22":"porquanto não falei a vossos pais e nada lhes prescrevi a respeito de holocaustos e sacrifícios, no dia em que os fiz sair do Egito.","23":"Foi esta a única ordem que lhes dei: escutai minha voz: serei vosso Deus e vós sereis o meu povo; segui sempre a senda que vos indicar, a fim de que sejais felizes.","24":"Eles, porém, não escutaram, nem prestaram ouvidos, seguindo os maus conselhos de seus corações empedernidos; voltaram-me as costas em lugar de me apresentarem seus rostos.","25":"Desde o dia em que vossos pais dei­xaram o Egito até agora, enviei-vos todos os meus servos, os profetas. Todos os dias sem cessar os mandei.","26":"Eles, porém, não os escutaram, nem lhes deram atenção; endureceram a cerviz e procede­ram pior que os pais.","27":"Quando tudo isso lhes transmitires, também a ti não escutarão. Tu os chamarás e não obterás resposta.","28":"Tu lhes dirás então: Esta é a nação que não escuta a voz do Senhor, seu Deus, e não aceita suas advertências. A lealdade desapareceu, tendo sido banida de sua boca.","29":"Corta teus cabelos e lança-os fora. Ergue um canto fúnebre sobre as colinas, porquanto o Senhor rejeita e abandona essa raça contra a qual se encolerizou.","30":"Fizeram os filhos de Judá o que é mal a meus olhos – oráculo do Senhor; colocaram ídolos abomináveis na casa em que meu nome foi invocado, e o macularam.","31":"Ergueram o lugar alto de Tofet, no vale de Ben-Enom para lá queimarem seus filhos e filhas, não lhes havendo eu ordenado tal coisa que nem me passara pela mente.*","32":"Eis por que virão os dias – oráculo do Se­nhor –, em que não mais se dirá Tofet, nem vale de Ben-Enom, mas ‘vale da Matança’, onde, por falta de lugar, serão enterrados os mortos em Tofet.","33":"Os cadáveres desse povo servirão de pasto às aves do céu e aos animais da terra, sem que ninguém os expulse.","34":"Nas cidades de Judá e nas ruas de Jerusalém farei silenciarem os gritos de alegria e os cantos de júbilo, cantos do esposo e vozes da esposa, porquanto a terra será reduzida a um deserto”."}}