{"meta":{"title":"2 Reis","abbrev":"2rs"},"chapter":13,"content":{"1":"No vigésimo terceiro ano de Joás, filho de Acazias, rei de Judá, começou a reinar Jeoacaz, filho de Jeú, sobre Israel, em Samaria, e reinou dezessete anos.","2":"E fez o que era mau perante o Senhor ; porque andou nos pecados de Jeroboão, filho de Nebate, que fez pecar a Israel; não se apartou deles.","3":"Pelo que se acendeu contra Israel a ira do Senhor , o qual os entregou nas mãos de Hazael, rei da Síria, e nas mãos de Ben-Hadade, filho de Hazael, todos aqueles dias.","4":"Porém Jeoacaz fez súplicas diante do Senhor , e o Senhor o ouviu; pois viu a opressão com que o rei da Síria atormentava a Israel.","5":"O Senhor deu um salvador a Israel, de modo que os filhos de Israel saíram de sob o poder dos siros e habitaram, de novo, em seus lares, como dantes.","6":"Contudo, não se apartaram dos pecados da casa de Jeroboão, que fez pecar a Israel, porém andaram neles; e também o poste-ídolo permaneceu em Samaria.","7":"E foi o caso que não se deixaram a Jeoacaz, do exército, senão cinquenta cavaleiros, dez carros e dez mil homens de pé; porquanto o rei da Síria os havia destruído e feito como o pó, trilhando-os.","8":"Ora, os mais atos de Jeoacaz, e tudo o que fez, e o seu poder, porventura, não estão escritos no Livro da História dos Reis de Israel?","9":"Jeoacaz descansou com seus pais, e o sepultaram em Samaria; e Jeoás, seu filho, reinou em seu lugar.","10":"No trigésimo sétimo ano de Joás, rei de Judá, começou Jeoás, filho de Jeoacaz, a reinar sobre Israel, em Samaria; e reinou dezesseis anos.","11":"Fez o que era mau perante o Senhor ; não se apartou de nenhum dos pecados de Jeroboão, filho de Nebate, que fez pecar a Israel; porém andou neles.","12":"Quanto aos mais atos de Jeoás, e a tudo o que fez, e ao seu poder, com que pelejou contra Amazias, rei de Judá, porventura, não estão escritos no Livro da História dos Reis de Israel?","13":"Descansou Jeoás com seus pais, e no seu trono se assentou Jeroboão. Jeoás foi sepultado em Samaria, junto aos reis de Israel.","14":"Estando Eliseu padecendo da enfermidade de que havia de morrer, Jeoás, rei de Israel, desceu a visitá-lo, chorou sobre ele e disse: Meu pai, meu pai! Carros de Israel e seus cavaleiros!","15":"Então, lhe disse Eliseu: Toma um arco e flechas; ele tomou um arco e flechas.","16":"Disse ao rei de Israel: Retesa o arco; e ele o fez. Então, Eliseu pôs as mãos sobre as mãos do rei.","17":"E disse: Abre a janela para o oriente; ele a abriu. Disse mais Eliseu: Atira; e ele atirou. Prosseguiu: Flecha da vitória do Senhor ! Flecha da vitória contra os siros! Porque ferirás os siros em Afeca, até os consumir.","18":"Disse ainda: Toma as flechas. Ele as tomou. Então, disse ao rei de Israel: Atira contra a terra; ele a feriu três vezes e cessou.","19":"Então, o homem de Deus se indignou muito contra ele e disse: Cinco ou seis vezes a deverias ter ferido; então, feririas os siros até os consumir; porém, agora, só três vezes ferirás os siros.","20":"Morreu Eliseu, e o sepultaram. Ora, bandos dos moabitas costumavam invadir a terra, à entrada do ano.","21":"Sucedeu que, enquanto alguns enterravam um homem, eis que viram um bando; então, lançaram o homem na sepultura de Eliseu; e, logo que o cadáver tocou os ossos de Eliseu, reviveu o homem e se levantou sobre os pés.","22":"Hazael, rei da Síria, oprimiu a Israel todos os dias de Jeoacaz.","23":"Porém o Senhor teve misericórdia de Israel, e se compadeceu dele, e se tornou para ele, por amor da aliança com Abraão, Isaque e Jacó; e não o quis destruir e não o lançou ainda da sua presença.","24":"Morreu Hazael, rei da Síria; e Ben-Hadade, seu filho, reinou em seu lugar.","25":"Jeoás, filho de Jeoacaz, retomou as cidades das mãos de Ben-Hadade, que este havia tomado das mãos de Jeoacaz, seu pai, na guerra; três vezes Jeoás o feriu e recuperou as cidades de Israel."},"titles":{"1":"O reinado de Jeoacaz","10":"O reinado de Jeoás","14":"A profecia final e morte de Eliseu"}}