{"meta":{"title":"2º Reis","abbrev":"2rs"},"chapter":14,"content":{"1":"No segundo ano de Jeoás, filho de Jeoacaz, rei de Israel, começou a reinar Amazias, filho de Joás, rei de Judá.","2":"Tinha vinte e cinco anos quando começou a reinar e vinte e nove reinou em Jerusalém. Era o nome de sua mãe Jeoadã, de Jerusalém.","3":"Fez ele o que era reto perante o","4":"Tão somente os altos não se tiraram; o povo ainda sacrificava e queimava incenso nos altos.","5":"Uma vez confirmado o reino em sua mão, matou os seus servos que tinham assassinado o rei, seu pai.","6":"Porém os filhos dos assassinos não matou, segundo está escrito no Livro da Lei de Moisés, no qual o","7":"Ele feriu dez mil edomitas no vale do Sal e tomou a Sela na guerra; e chamou o seu nome Jocteel, até ao dia de hoje.","8":"Então, Amazias enviou mensageiros a Jeoás, filho de Jeoacaz, filho de Jeú, rei de Israel, dizendo: Vem, meçamos armas.","9":"Porém Jeoás, rei de Israel, respondeu a Amazias, rei de Judá: O cardo que está no Líbano mandou dizer ao cedro que lá está: Dá tua filha por mulher a meu filho; mas os animais do campo, que estavam no Líbano, passaram e pisaram o cardo.","10":"Na verdade, feriste os edomitas, e o teu coração se ensoberbeceu; gloria-te disso e fica em casa; por que provocarias o mal para caíres tu, e Judá, contigo?","11":"Mas Amazias não quis atendê-lo. Subiu, então, Jeoás, rei de Israel, e Amazias, rei de Judá, e mediram armas em Bete-Semes, que está em Judá.","12":"Judá foi derrotado diante de Israel, e fugiu cada um para sua casa.","13":"Jeoás, rei de Israel, prendeu Amazias, rei de Judá, filho de Joás, filho de Acazias, em Bete-Semes; e veio a Jerusalém, cujo muro ele rompeu desde a Porta de Efraim até à Porta da Esquina, quatrocentos côvados.","14":"Tomou todo o ouro, e a prata, e todos os utensílios que se acharam na Casa do","15":"Ora, os mais atos de Jeoás, o que fez, o seu poder e como pelejou contra Amazias, rei de Judá, porventura, não estão escritos no Livro da História dos Reis de Israel?","16":"Descansou Jeoás com seus pais e foi sepultado em Samaria, junto aos reis de Israel; e Jeroboão, seu filho, reinou em seu lugar.","17":"Amazias, filho de Joás, rei de Judá, viveu quinze anos depois da morte de Jeoás, filho de Jeoacaz, rei de Israel.","18":"Ora, os mais atos de Amazias, porventura, não estão escritos no Livro da História dos Reis de Judá?","19":"Conspiraram contra ele em Jerusalém, e ele fugiu para Laquis; porém enviaram após ele homens até Laquis; e o mataram ali.","20":"Trouxeram-no sobre cavalos e o sepultaram em Jerusalém, junto a seus pais, na Cidade de Davi.","21":"Todo o povo de Judá tomou a Uzias, que era de dezesseis anos, e o constituiu rei em lugar de Amazias, seu pai.","22":"Ele edificou a Elate e a restituiu a Judá, depois que o rei descansou com seus pais.","23":"No décimo quinto ano de Amazias, filho de Joás, rei de Judá, começou a reinar em Samaria Jeroboão, filho de Jeoás, rei de Israel; e reinou quarenta e um anos.","24":"Fez o que era mau perante o","25":"Restabeleceu ele os limites de Israel, desde a entrada de Hamate até ao mar da Planície, segundo a palavra do","26":"Porque viu o","27":"Ainda não falara o","28":"Quanto aos mais atos de Jeroboão, tudo quanto fez, o seu poder, como pelejou e como reconquistou Damasco e Hamate, pertencentes a Judá, para Israel, porventura, não estão escritos no Livro da História dos Reis de Israel?","29":"Descansou Jeroboão com seus pais, com os reis de Israel; e Zacarias, seu filho, reinou em seu lugar."},"titles":{"1":"O reinado de Amazias, de Judá","7":"Amazias vence os edomitas","8":"Amazias derrotado por Jeoás","15":"A morte de Jeoás, rei de Israel","17":"A morte de Amazias, rei de Judá","23":"O reinado de Jeroboão II, de Israel"}}