{"meta":{"title":"2º Reis","abbrev":"2rs"},"chapter":17,"content":{"1":"No ano duodécimo de Acaz, rei de Judá, começou a reinar Oseias, filho de Elá; e reinou sobre Israel, em Samaria, nove anos.","2":"Fez o que era mau perante o","3":"Contra ele subiu Salmaneser, rei da Assíria; Oseias ficou sendo servo dele e lhe pagava tributo.","4":"Porém o rei da Assíria achou Oseias em conspiração, porque enviara mensageiros a Sô, rei do Egito, e não pagava tributo ao rei da Assíria, como dantes fazia de ano em ano; por isso, o rei da Assíria o encerrou em grilhões, num cárcere.","5":"Porque o rei da Assíria passou por toda a terra, subiu a Samaria e a sitiou por três anos.","6":"No ano nono de Oseias, o rei da Assíria tomou a Samaria e transportou a Israel para a Assíria; e os fez habitar em Hala, junto a Habor e ao rio Gozã, e nas cidades dos medos.","7":"Tal sucedeu porque os filhos de Israel pecaram contra o","8":"Andaram nos estatutos das nações que o","9":"Os filhos de Israel fizeram contra o","10":"Levantaram para si colunas e postes-ídolos, em todos os altos outeiros e debaixo de todas as árvores frondosas.","11":"Queimaram ali incenso em todos os altos, como as nações que o","12":"e serviram os ídolos, dos quais o","13":"O","14":"Porém não deram ouvidos; antes, se tornaram obstinados, de dura cerviz como seus pais, que não creram no","15":"Rejeitaram os estatutos e a aliança que fizera com seus pais, como também as suas advertências com que protestara contra eles; seguiram os ídolos, e se tornaram vãos, e seguiram as nações que estavam em derredor deles, das quais o","16":"Desprezaram todos os mandamentos do","17":"Também queimaram a seus filhos e a suas filhas como sacrifício, deram-se à prática de adivinhações e criam em agouros; e venderam-se para fazer o que era mau perante o","18":"Pelo que o","19":"Também Judá não guardou os mandamentos do","20":"Pelo que o","21":"Pois, quando ele rasgou a Israel da casa de Davi, e eles fizeram rei a Jeroboão, filho de Nebate, Jeroboão apartou a Israel de seguir o","22":"Assim, andaram os filhos de Israel em todos os pecados que Jeroboão tinha cometido; nunca se apartaram deles,","23":"até que o","24":"O rei da Assíria trouxe gente de Babilônia, de Cuta, de Ava, de Hamate e de Sefarvaim e a fez habitar nas cidades de Samaria, em lugar dos filhos de Israel; tomaram posse de Samaria e habitaram nas suas cidades.","25":"A princípio, quando passaram a habitar ali, não temeram o","26":"Pelo que se disse ao rei da Assíria: As gentes que transportaste e fizeste habitar nas cidades de Samaria não sabem a maneira de servir o deus da terra; por isso, enviou ele leões para o meio delas, os quais as matam, porque não sabem como servir o deus da terra.","27":"Então, o rei da Assíria mandou dizer: Levai para lá um dos sacerdotes que de lá trouxestes; que ele vá, e lá habite, e lhes ensine a maneira de servir o deus da terra.","28":"Foi, pois, um dos sacerdotes que haviam levado de Samaria, e habitou em Betel, e lhes ensinava como deviam temer o","29":"Porém cada nação fez ainda os seus próprios deuses nas cidades em que habitava, e os puseram nos santuários dos altos que os samaritanos tinham feito.","30":"Os de Babilônia fizeram Sucote-Benote; os de Cuta fizeram Nergal; os de Hamate fizeram Asima;","31":"os aveus fizeram Nibaz e Tartaque; e os sefarvitas queimavam seus filhos a Adrameleque e a Anameleque, deuses de Sefarvaim.","32":"Mas temiam também ao","33":"De maneira que temiam o","34":"Até ao dia de hoje fazem segundo os antigos costumes; não temem o","35":"Ora, o","36":"mas ao","37":"Os estatutos e os juízos, a lei e o mandamento que ele vos escreveu, tereis cuidado de os observar todos os dias; não temereis outros deuses.","38":"Da aliança que fiz convosco não vos esquecereis; nem temereis outros deuses.","39":"Mas ao","40":"Porém eles não deram ouvidos a isso; antes, procederam segundo o seu antigo costume.","41":"Assim, estas nações temiam o"},"titles":{"1":"O reinado de Oseias, de Israel","3":"A queda de Samaria e o cativeiro de Israel","7":"A causa do cativeiro","24":"O rei da Assíria renova a população de Samaria","29":"O culto misto dos samaritanos"}}