{"meta":{"title":"2 Reis","abbrev":"2rs"},"chapter":18,"content":{"1":"No terceiro ano de Oseias, filho de Elá, rei de Israel, começou a reinar Ezequias, filho de Acaz, rei de Judá.","2":"Tinha vinte e cinco anos de idade quando começou a reinar e reinou vinte e nove anos em Jerusalém; sua mãe se chamava Abi e era filha de Zacarias.","3":"Fez ele o que era reto perante o Senhor , segundo tudo o que fizera Davi, seu pai.","4":"Removeu os altos, quebrou as colunas e deitou abaixo o poste-ídolo; e fez em pedaços a serpente de bronze que Moisés fizera, porque até àquele dia os filhos de Israel lhe queimavam incenso e lhe chamavam Neustã.","5":"Confiou no Senhor , Deus de Israel, de maneira que depois dele não houve seu semelhante entre todos os reis de Judá, nem entre os que foram antes dele.","6":"Porque se apegou ao Senhor , não deixou de segui-lo e guardou os mandamentos que o Senhor ordenara a Moisés.","7":"Assim, foi o Senhor com ele; para onde quer que saía, lograva bom êxito; rebelou-se contra o rei da Assíria e não o serviu.","8":"Feriu ele os filisteus até Gaza e seus limites, desde as atalaias dos vigias até à cidade fortificada.","9":"No quarto ano do rei Ezequias, que era o sétimo de Oseias, filho de Elá, rei de Israel, subiu Salmaneser, rei da Assíria, contra Samaria e a cercou.","10":"Ao cabo de três anos, foi tomada; sim, no ano sexto de Ezequias, que era o nono de Oseias, rei de Israel, Samaria foi tomada.","11":"O rei da Assíria transportou a Israel para a Assíria e o fez habitar em Hala, junto a Habor e ao rio Gozã, e nas cidades dos medos;","12":"porquanto não obedeceram à voz do Senhor , seu Deus; antes, violaram a sua aliança e tudo quanto Moisés, servo do Senhor , tinha ordenado; não o ouviram, nem o fizeram.","13":"No ano décimo quarto do rei Ezequias, subiu Senaqueribe, rei da Assíria, contra todas as cidades fortificadas de Judá e as tomou.","14":"Então, Ezequias, rei de Judá, enviou mensageiros ao rei da Assíria, a Laquis, dizendo: Errei; retira-te de mim; tudo o que me impuseres suportarei. Então, o rei da Assíria impôs a Ezequias, rei de Judá, trezentos talentos de prata e trinta talentos de ouro.","15":"Deu-lhe Ezequias toda a prata que se achou na Casa do Senhor e nos tesouros da casa do rei.","16":"Foi quando Ezequias arrancou das portas do templo do Senhor e das ombreiras o ouro de que ele, rei de Judá, as cobrira, e o deu ao rei da Assíria.","17":"Contudo, o rei da Assíria enviou, de Laquis, a Tartã, a Rabe-Saris e a Rabsaqué, com um grande exército, ao rei Ezequias, a Jerusalém; subiram e vieram a Jerusalém. Tendo eles subido e chegado, pararam na extremidade do aqueduto do açude superior, junto ao caminho do campo do Lavandeiro.","18":"Tendo eles chamado o rei, saíram-lhes ao encontro Eliaquim, filho de Hilquias, o mordomo, Sebna, o escrivão, e Joá, filho de Asafe, o cronista.","19":"Rabsaqué lhes disse: Dizei a Ezequias: Assim diz o sumo rei, o rei da Assíria: Que confiança é essa em que te estribas?","20":"Bem posso dizer-te que teu conselho e poder para guerra não passam de vãs palavras; em quem, pois, agora, confias, para que te rebeles contra mim?","21":"Confias no Egito, esse bordão de cana esmagada, o qual, se alguém nele apoiar-se, lhe entrará pela mão e a traspassará; assim é Faraó, rei do Egito, para com todos os que nele confiam.","22":"Mas, se me dizeis: Confiamos no Senhor , nosso Deus, não é esse aquele cujos altos e altares Ezequias removeu, dizendo a Judá e a Jerusalém: Perante este altar adorareis em Jerusalém?","23":"Ora, pois, empenha-te com meu senhor, rei da Assíria, e dar-te-ei dois mil cavalos, se de tua parte achares cavaleiros para os montar.","24":"Como, pois, se não podes afugentar um só capitão dos menores dos servos do meu senhor, confias no Egito, por causa dos carros e cavaleiros?","25":"Acaso, subi eu, agora, sem o Senhor contra este lugar, para o destruir? Pois o Senhor mesmo me disse: Sobe contra a terra e destrói-a.","26":"Então, disseram Eliaquim, filho de Hilquias, Sebna e Joá a Rabsaqué: Rogamos-te que fales em aramaico aos teus servos, porque o entendemos, e não nos fales em judaico, aos ouvidos do povo que está sobre as muralhas.","27":"Mas Rabsaqué lhes respondeu: Mandou-me, acaso, o meu senhor para dizer-te estas palavras a ti somente e a teu senhor? E não, antes, aos homens que estão sentados sobre as muralhas, para que comam convosco o seu próprio excremento e bebam a sua própria urina?","28":"Então, Rabsaqué se pôs em pé, e clamou em alta voz em judaico, e disse: Ouvi as palavras do sumo rei, do rei da Assíria.","29":"Assim diz o rei: Não vos engane Ezequias; porque não vos poderá livrar da sua mão;","30":"nem tampouco vos faça Ezequias confiar no Senhor , dizendo: O Senhor , certamente, nos livrará, e esta cidade não será entregue nas mãos do rei da Assíria.","31":"Não deis ouvidos a Ezequias; porque assim diz o rei da Assíria: Fazei as pazes comigo e vinde para mim; e comei, cada um da sua própria vide e da sua própria figueira, e bebei, cada um da água da sua própria cisterna.","32":"Até que eu venha e vos leve para uma terra como a vossa, terra de cereal e de vinho, terra de pão e de vinhas, terra de oliveiras e de mel, para que vivais e não morrais. Não deis ouvidos a Ezequias, porque vos engana, dizendo: O Senhor nos livrará.","33":"Acaso, os deuses das nações puderam livrar, cada um a sua terra, das mãos do rei da Assíria?","34":"Onde estão os deuses de Hamate e de Arpade? Onde estão os deuses de Sefarvaim, Hena e Iva? Acaso, livraram eles a Samaria das minhas mãos?","35":"Quais são, dentre todos os deuses destes países, os que livraram a sua terra das minhas mãos, para que o Senhor possa livrar a Jerusalém das minhas mãos?","36":"Calou-se, porém, o povo e não lhe respondeu palavra; porque assim lhe havia ordenado o rei: Não lhe respondereis.","37":"Então, Eliaquim, filho de Hilquias, o mordomo, e Sebna, o escrivão, e Joá, filho de Asafe, o cronista, vieram ter com Ezequias, com suas vestes rasgadas, e lhe referiram as palavras de Rabsaqué."},"titles":{"1":"O reinado de Ezequias, de Judá","13":"Senaqueribe invade Judá","19":"Rabsaqué afronta a Ezequias e ao"}}