{"meta":{"title":"2º Reis","abbrev":"2rs"},"chapter":23,"content":{"1":"Então, deu ordem o rei, e todos os anciãos de Judá e de Jerusalém se ajuntaram a ele.","2":"O rei subiu à Casa do Senhor , e com ele todos os homens de Judá, todos os moradores de Jerusalém, os sacerdotes, os profetas e todo o povo, desde o menor até ao maior; e leu diante deles todas as palavras do Livro da Aliança que fora encontrado na Casa do Senhor .","3":"O rei se pôs em pé junto à coluna e fez aliança ante o Senhor , para o seguirem, guardarem os seus mandamentos, os seus testemunhos e os seus estatutos, de todo o coração e de toda a alma, cumprindo as palavras desta aliança, que estavam escritas naquele livro; e todo o povo anuiu a esta aliança.","4":"Então, o rei ordenou ao sumo sacerdote Hilquias, e aos sacerdotes da segunda ordem, e aos guardas da porta que tirassem do templo do Senhor todos os utensílios que se tinham feito para Baal, e para o poste-ídolo, e para todo o exército dos céus, e os queimou fora de Jerusalém, nos campos de Cedrom, e levou as cinzas deles para Betel.","5":"Também destituiu os sacerdotes que os reis de Judá estabeleceram para incensarem sobre os altos nas cidades de Judá e ao redor de Jerusalém, como também os que incensavam a Baal, ao sol, e à lua, e aos mais planetas, e a todo o exército dos céus.","6":"Também tirou da Casa do Senhor o poste-ídolo, que levou para fora de Jerusalém até ao vale de Cedrom, no qual o queimou e o reduziu a pó, que lançou sobre as sepulturas do povo.","7":"Também derribou as casas da prostituição cultual que estavam na Casa do Senhor , onde as mulheres teciam tendas para o poste-ídolo.","8":"A todos os sacerdotes trouxe das cidades de Judá e profanou os altos em que os sacerdotes incensavam, desde Geba até Berseba; e derribou os altares das portas, que estavam à entrada da porta de Josué, governador da cidade, à mão esquerda daquele que entrava por ela.","9":"(Mas os sacerdotes dos altos não sacrificavam sobre o altar do Senhor , em Jerusalém; porém comiam pães asmos no meio de seus irmãos.)","10":"Também profanou a Tofete, que está no vale dos filhos de Hinom, para que ninguém queimasse a seu filho ou a sua filha como sacrifício a Moloque.","11":"Também tirou os cavalos que os reis de Judá tinham dedicado ao sol, à entrada da Casa do Senhor , perto da câmara de Natã-Meleque, o camareiro, a qual ficava no átrio; e os carros do sol queimou.","12":"Também o rei derribou os altares que estavam sobre a sala de Acaz, sobre o terraço, altares que foram feitos pelos reis de Judá, como também os altares que fizera Manassés nos dois átrios da Casa do Senhor ; e, esmigalhados, os tirou dali e lançou o pó deles no ribeiro de Cedrom.","13":"O rei profanou também os altos que estavam defronte de Jerusalém, à mão direita do monte da Destruição, os quais edificara Salomão, rei de Israel, para Astarote, abominação dos sidônios, e para Quemos, abominação dos moabitas, e para Milcom, abominação dos filhos de Amom.","14":"Semelhantemente, fez em pedaços as colunas e cortou os postes-ídolos; e o lugar onde estavam encheu ele de ossos humanos.","15":"Também o altar que estava em Betel e o alto que fez Jeroboão, filho de Nebate, que tinha feito pecar a Israel, esse altar junto com o alto o rei derribou; destruiu o alto, reduziu a pó o seu altar e queimou o poste-ídolo.","16":"Olhando Josias ao seu redor, viu as sepulturas que estavam ali no monte; mandou tirar delas os ossos, e os queimou sobre o altar, e assim o profanou, segundo a palavra do Senhor , que apregoara o homem de Deus que havia anunciado estas coisas.","17":"Então, perguntou: Que monumento é este que vejo? Responderam-lhe os homens da cidade: É a sepultura do homem de Deus que veio de Judá e apregoou estas coisas que fizeste contra o altar de Betel.","18":"Josias disse: Deixai-o estar; ninguém mexa nos seus ossos. Assim, deixaram estar os seus ossos com os ossos do profeta que viera de Samaria.","19":"Também tirou Josias todos os santuários dos altos que havia nas cidades de Samaria e que os reis de Israel tinham feito para provocarem o Senhor à ira; e lhes fez segundo todos os atos que tinha praticado em Betel.","20":"E matou todos os sacerdotes dos altos que havia ali, sobre os altares, e queimou ossos humanos sobre eles; depois, voltou para Jerusalém.","21":"Deu ordem o rei a todo o povo, dizendo: Celebrai a Páscoa ao Senhor , vosso Deus, como está escrito neste Livro da Aliança.","22":"Porque nunca se celebrou tal Páscoa como esta desde os dias dos juízes que julgaram Israel, nem durante os dias dos reis de Israel, nem nos dias dos reis de Judá.","23":"Corria o ano décimo oitavo do rei Josias, quando esta Páscoa se celebrou ao Senhor , em Jerusalém.","24":"Aboliu também Josias os médiuns, os feiticeiros, os ídolos do lar, os ídolos e todas as abominações que se viam na terra de Judá e em Jerusalém, para cumprir as palavras da lei, que estavam escritas no livro que o sacerdote Hilquias achara na Casa do Senhor .","25":"Antes dele, não houve rei que lhe fosse semelhante, que se convertesse ao Senhor de todo o seu coração, e de toda a sua alma, e de todas as suas forças, segundo toda a Lei de Moisés; e, depois dele, nunca se levantou outro igual.","26":"Nada obstante, o Senhor não desistiu do furor da sua grande ira, ira com que ardia contra Judá, por todas as provocações com que Manassés o tinha irritado.","27":"Disse o Senhor : Também a Judá removerei de diante de mim, como removi Israel, e rejeitarei esta cidade de Jerusalém, que escolhi, e a casa da qual eu dissera: Estará ali o meu nome.","28":"Quanto aos mais atos de Josias e a tudo quanto fez, porventura, não estão escritos no Livro da História dos Reis de Judá?","29":"Nos dias de Josias, subiu Faraó-Neco, rei do Egito, contra o rei da Assíria, ao rio Eufrates; e, tendo saído contra ele o rei Josias, Neco o matou, em Megido, no primeiro encontro.","30":"De Megido, os seus servos o levaram morto e, num carro, o transportaram para Jerusalém, onde o sepultaram no seu jazigo. O povo da terra tomou a Joacaz, filho de Josias, e o ungiu, e o fez rei em lugar de seu pai.","31":"Tinha Joacaz vinte e três anos de idade quando começou a reinar e reinou três meses em Jerusalém. Sua mãe chamava-se Hamutal e era filha de Jeremias, de Libna.","32":"Fez ele o que era mau perante o Senhor , segundo tudo que fizeram seus pais.","33":"Porém Faraó-Neco o mandou prender em Ribla, na terra de Hamate, para que não reinasse em Jerusalém; e impôs à terra a pena de cem talentos de prata e um de ouro.","34":"Faraó-Neco também constituiu rei a Eliaquim, filho de Josias, em lugar de Josias, seu pai, e lhe mudou o nome para Jeoaquim; porém levou consigo para o Egito a Joacaz, que ali morreu.","35":"Jeoaquim deu aquela prata e aquele ouro a Faraó; porém estabeleceu imposto sobre a terra, para dar esse dinheiro segundo o mandado de Faraó; do povo da terra exigiu prata e ouro, de cada um segundo a sua avaliação, para o dar a Faraó-Neco.","36":"Tinha Jeoaquim a idade de vinte e cinco anos quando começou a reinar e reinou onze anos em Jerusalém. Sua mãe se chamava Zebida e era filha de Pedaías, de Ruma.","37":"Fez ele o que era mau perante o Senhor , segundo tudo quanto fizeram seus pais."},"titles":{"1":"Josias renova a aliança ante o","4":"A purificação do templo e do culto","15":"Profanado e derribado o altar de Betel","21":"A celebração da Páscoa","24":"A piedade de Josias","28":"A morte de Josias","31":"O reinado e deposição de Joacaz","36":"O reinado de Jeoaquim"}}