{"meta":{"title":"2º Reis","abbrev":"2rs"},"chapter":6,"content":{"1":"Disseram os discípulos dos profetas a Eliseu: Eis que o lugar em que habitamos contigo é estreito demais para nós.","2":"Vamos, pois, até ao Jordão, tomemos de lá, cada um de nós uma viga, e construamos um lugar em que habitemos. Respondeu ele: Ide.","3":"Disse um: Serve-te de ires com os teus servos. Ele tornou: Eu irei.","4":"E foi com eles. Chegados ao Jordão, cortaram madeira.","5":"Sucedeu que, enquanto um deles derribava um tronco, o machado caiu na água; ele gritou e disse: Ai! Meu senhor! Porque era emprestado.","6":"Perguntou o homem de Deus: Onde caiu? Mostrou-lhe ele o lugar. Então, Eliseu cortou um pau, e lançou-o ali, e fez flutuar o ferro,","7":"e disse: Levanta-o. Estendeu ele a mão e o tomou.","8":"O rei da Síria fez guerra a Israel e, em conselho com os seus oficiais, disse: Em tal e tal lugar, estará o meu acampamento.","9":"Mas o homem de Deus mandou dizer ao rei de Israel: Guarda-te de passares por tal lugar, porque os siros estão descendo para ali.","10":"O rei de Israel enviou tropas ao lugar de que o homem de Deus lhe falara e de que o tinha avisado, e, assim, se salvou, não uma nem duas vezes.","11":"Então, tendo-se turbado com este incidente o coração do rei da Síria, chamou ele os seus servos e lhes disse: Não me fareis saber quem dos nossos é pelo rei de Israel?","12":"Respondeu um dos seus servos: Ninguém, ó rei, meu senhor; mas o profeta Eliseu, que está em Israel, faz saber ao rei de Israel as palavras que falas na tua câmara de dormir.","13":"Ele disse: Ide e vede onde ele está, para que eu mande prendê-lo. Foi-lhe dito: Eis que está em Dotã.","14":"Então, enviou para lá cavalos, carros e fortes tropas; chegaram de noite e cercaram a cidade.","15":"Tendo-se levantado muito cedo o moço do homem de Deus e saído, eis que tropas, cavalos e carros haviam cercado a cidade; então, o seu moço lhe disse: Ai! Meu senhor! Que faremos?","16":"Ele respondeu: Não temas, porque mais são os que estão conosco do que os que estão com eles.","17":"Orou Eliseu e disse: Senhor , peço-te que lhe abras os olhos para que veja. O Senhor abriu os olhos do moço, e ele viu que o monte estava cheio de cavalos e carros de fogo, em redor de Eliseu.","18":"E, como desceram contra ele, orou Eliseu ao Senhor e disse: Fere, peço-te, esta gente de cegueira. Feriu-a de cegueira, conforme a palavra de Eliseu.","19":"Então, Eliseu lhes disse: Não é este o caminho, nem esta a cidade; segui-me, e guiar-vos-ei ao homem que buscais. E os guiou a Samaria.","20":"Tendo eles chegado a Samaria, disse Eliseu: Ó Senhor , abre os olhos destes homens para que vejam. Abriu-lhes o Senhor os olhos, e viram; e eis que estavam no meio de Samaria.","21":"Quando o rei de Israel os viu, perguntou a Eliseu: Feri-los-ei, feri-los-ei, meu pai?","22":"Respondeu ele: Não os ferirás; fere aqueles que fizeres prisioneiros com a tua espada e o teu arco. Porém a estes, manda pôr-lhes diante pão e água, para que comam, e bebam, e tornem a seu senhor.","23":"Ofereceu-lhes o rei grande banquete, e comeram e beberam; despediu-os, e foram para seu senhor; e da parte da Síria não houve mais investidas na terra de Israel.","24":"Depois disto, ajuntou Ben-Hadade, rei da Síria, todo o seu exército, subiu e sitiou a Samaria.","25":"Houve grande fome em Samaria; eis que a sitiaram, a ponto de se vender a cabeça de um jumento por oitenta siclos de prata e um pouco de esterco de pombas por cinco siclos de prata.","26":"Passando o rei de Israel pelo muro, gritou-lhe uma mulher: Acode-me, ó rei, meu senhor!","27":"Ele lhe disse: Se o Senhor te não acode, donde te acudirei eu? Da eira ou do lagar?","28":"Perguntou-lhe o rei: Que tens? Respondeu ela: Esta mulher me disse: Dá teu filho, para que, hoje, o comamos e, amanhã, comeremos o meu.","29":"Cozemos, pois, o meu filho e o comemos; mas, dizendo-lhe eu ao outro dia: Dá o teu filho, para que o comamos, ela o escondeu.","30":"Tendo o rei ouvido as palavras da mulher, rasgou as suas vestes, quando passava pelo muro; o povo olhou e viu que trazia pano de saco por dentro, sobre a pele.","31":"Disse o rei: Assim me faça Deus o que bem lhe aprouver se a cabeça de Eliseu, filho de Safate, lhe ficar, hoje, sobre os ombros.","32":"Estava, porém, Eliseu sentado em sua casa, juntamente com os anciãos. Enviou o rei um homem de diante de si; mas, antes que o mensageiro chegasse a Eliseu, disse este aos anciãos: Vedes como o filho do homicida mandou tirar-me a cabeça? Olhai, quando vier o mensageiro, fechai-lhe a porta e empurrai-o com ela; porventura, não vem após ele o ruído dos pés de seu senhor?","33":"Falava ele ainda com eles, quando lhe chegou o mensageiro; disse o rei: Eis que este mal vem do Senhor ; que mais, pois, esperaria eu do Senhor ?"},"titles":{"1":"Eliseu faz flutuar um machado","8":"A ação de Eliseu na guerra contra os siros","24":"Reina fome em Samaria","31":"Eliseu prediz a abundância de víveres"}}