{"meta":{"title":"Josué","abbrev":"js"},"chapter":10,"content":{"1":"Adoni­se­dec, rei de Jerusalém, soube que Josué havia tomado Hai e a consagrara ao extermínio; que havia tratado Hai e seu rei como fizera com Jericó e seu rei; e que os habitantes de Gabaon tinham feito aliança com Israel e viviam no meio dos israelitas.","2":"Adonisedec ficou apavorado, pois Gabaon era uma cidade grande, como as cidades reais; era uma cidade maior do que Hai, e seus guerreiros eram todos valentes.","3":"Então Adonisedec, rei de Jerusalém, enviou mensageiros a Hoam, rei de Hebron; a Fa­ram, rei de Jarmut; a Jáfia, rei de Laquis; e a Dabir, rei de Eglon:","4":"“Subam até aqui e me ajudem! Precisamos derrotar Gabaon, porque essa cidade fez aliança com Josué e os israelitas”.","5":"Os cinco reis amorreus — os reis de Jerusalém, de Hebron, de Jarmut, de La­quis e de Eglon — se reuniram, subiram com seus exércitos, cercaram e atacaram Gabaon.","6":"Os gabaonitas mandaram dizer a Josué, no acampamento de Guilgal: “Não abandone seus servos; venha depressa até aqui para nos salvar. Ajude-nos, pois todos os reis amorreus que habitam na serra se reuniram contra nós”.","7":"Então Josué subiu de Guilgal, levando todo o pessoal de guerra e todos os guerreiros valentes.","8":"Javé disse a Josué: “Não tenha medo deles, que eu os entregarei em suas mãos, e nenhum deles conseguirá opor resistência a você”.","9":"Josué partiu de Guilgal e, depois de ter marchado a noite toda, atacou de surpresa os reis.","10":"Javé dispersou os inimigos diante de Israel, causando-lhes uma grande derrota em Gabaon; e os perseguiu até o caminho da subida de Bet-Horon, derrotando-os até Azeca e Maceda.","11":"Enquanto eles estavam fugindo diante de Israel, na descida de Bet-Horon, Javé mandou do céu uma forte chuva de pedras grandes, que matou os inimigos até Azeca. Morreu mais gente por causa da chuva de pedras do que pela espada dos israelitas.","12":"No dia em que Javé entregou os amor­reus aos israelitas, Josué falou a Javé e disse na presença de Israel: “Sol, detenha-se em Gabaon! E você, lua, no vale de Aialon!”","13":"E o sol se deteve e a lua ficou parada, até que o povo se vingou dos inimigos. No Livro do Justo está escrito assim: “O sol ficou parado no meio do céu e um dia inteiro ficou sem ocaso.","14":"Nem antes, nem depois houve um dia como esse, quando Javé obedeceu à voz de um homem. É porque Javé lutava a favor de Israel”.","15":"Depois Josué voltou, com todo o Is­rael, para o acampamento de Guilgal.","16":"Os cinco reis amorreus fugiram e se esconderam na caverna de Maceda.","17":"Informaram então a Josué que os cinco reis estavam escondidos na caverna de Mace­da.","18":"Josué disse: “Rolem pedras grandes à entrada da caverna e coloquem guardas aí.","19":"Vocês, porém, não parem: persigam os inimigos, cortem a retaguarda e não os deixem entrar nas cidades deles, pois Javé, o Deus de vocês, os entregou em suas mãos”.","20":"Quando Josué e os israelitas acabaram de derrotar os inimigos, exterminando-os, aqueles que conseguiram escapar vivos entraram nas cidades fortificadas.","21":"Todo o povo voltou são e salvo para o acampamento de Josué, em Maceda. E ninguém abriu a boca contra Israel.","22":"Então Josué disse: “Abram a entrada da caverna, tirem de lá os cinco reis e os tragam aqui”.","23":"Foram e levaram da caverna os cinco reis: os reis de Jerusalém, de Hebron, de Jarmut, de Laquis e de Eglon.","24":"Quando levaram esses reis, Josué convocou todos os homens de Israel e disse aos comandantes que o haviam acompanhado: “Venham aqui e coloquem o pé sobre o pescoço de cada um desses reis”. Eles se aproximaram e puseram o pé sobre o pescoço dos reis.","25":"Josué disse: “Não tenham medo, nem se acovardem. Sejam fortes e corajosos, porque Javé tratará da mesma forma a todos os inimigos, contra os quais vocês terão que lutar”.","26":"Em seguida, Josué matou os reis e mandou sus­pendê-los em cinco árvores, onde eles ficaram suspensos até o entardecer.","27":"Ao pôr do sol, Josué mandou que fossem tirados das árvores e jogados na caverna onde se haviam es­­con­dido. Colocaram pedras grandes à entrada da caverna, as quais permanecem aí até o dia de hoje.","28":"Nesse mesmo dia, Josué tomou Maceda, passou os ha­bitantes ao fio da espada, consagrando ao extermínio o rei e todas as pessoas que nela se encontravam. Não deixou nenhum sobrevivente e tratou o rei de Maceda como havia tratado o rei de Jericó.","29":"Então Josué passou, com todo o Israel, de Maceda para Lebna, e começou o combate contra Lebna.","30":"Javé entregou também Lebna nas mãos de Israel, que passou ao fio da espada o rei e todos os que viviam na cidade. Não deixou nenhum sobrevivente, e tratou o rei como havia tratado ao rei de Jericó.","31":"Então Josué passou, com todo o Israel, de Lebna para Laquis. Acampou em frente e começou a combatê-la.","32":"Javé entregou Laquis na mão de Israel que, no dia seguinte, tomou a cidade e passou ao fio da espada todas as pessoas que aí viviam, da mesma forma como já havia feito com Lebna.","33":"Horam, rei de Gazer, subiu para socorrer Laquis, mas Josué o derrotou juntamente com seu exército, sem lhe deixar nenhum sobrevivente.","34":"Então Josué passou, com todo o Israel, de Laquis para Eglon. Acampou em frente e começou a combatê-la.","35":"Nesse mesmo dia, tomaram a cidade e passaram ao fio da espada os habitantes, consagrando ao extermínio todas as pessoas que nela viviam, conforme tudo o que já haviam feito a Laquis.","36":"Depois Josué subiu, com todo o Israel, de Eglon para Hebron e começou a com­batê-la.","37":"Tomaram a cidade e passaram ao fio da espada seu rei, e também toda a sua população e as cidades dependentes. Não ficou nenhum sobrevivente, conforme o que já haviam feito com Eglon. Consagraram a cidade ao extermínio, juntamente com todas as pessoas que nela viviam.","38":"Em seguida, Josué voltou, com todo o Israel, para Dabir, e começou a combatê-la.","39":"Tomou a cidade, bem como seu rei e todas as cidades dependentes; passaram a população ao fio da espada, consagrando ao extermínio todas as pessoas que nela viviam. Não ficou nenhum sobrevivente. Josué tratou Dabir e seu rei da mesma forma como havia feito a Hebron, a Lebna e a seus reis.","40":"Desse modo, Josué conquistou toda a região montanhosa, o Negueb, a planície e as descidas das águas, juntamente com seus reis. Não deixou nenhum sobrevivente, mas consagrou ao extermínio todo ser vivo, como Javé, o Deus de Israel, havia or­denado.","41":"Josué conquistou desde Cades Barne até Gaza e toda a terra de Gósen até Gabaon.","42":"Josué tomou todos esses reis e seus territórios de uma só vez, porque Javé, Deus de Israel, combatia em favor de Is­rael.","43":"E Josué voltou, com todo o Israel, para o acampamento em Guilgal."}}