{"meta":{"title":"Josué","abbrev":"js"},"chapter":11,"content":{"1":"Jabin, rei de Hasor, ficou sabendo dessas coisas e mandou mensageiros a Jobab, rei de Merom; ao rei de Semeron; ao rei de Acs­af;","2":"aos reis que estavam na região monta­nhosa do norte e na planície ao sul de Quineret, nas planícies e nos planaltos de Dor, junto ao mar;","3":"e aos cananeus do oriente e do ocidente; aos amorreus, heteus, ferezeus, jebuseus da serra e heveus aos pés do Hermon, na terra de Masfa.","4":"Eles saíram com suas tropas, um exército tão numeroso como a areia da praia, com muitíssimos cavalos e carros.","5":"Todos esses reis se aliaram e foram jun­tos acampar perto do riacho Merom, para lutar contra Israel.","6":"Javé disse a Jo­sué: “Não tenha medo deles, pois amanhã, a esta hora, eu os entregarei todos mortos na frente de Israel. Corte os tendões dos cavalos e queime os carros”.","7":"Josué e seu pessoal de guerra foram contra eles no ria­cho Merom e caíram sobre eles de sur­presa.","8":"Javé os entregou nas mãos de Is­rael, que os derrotou e perseguiu até a grande Sidônia, até Maserefot, no oeste, e até o vale de Masfa, no leste. Os israelitas os derrotaram, a ponto de não deixar um único sobrevivente.","9":"Josué os tratou como Javé lhe havia ordenado: cortou os tendões dos cavalos e queimou os carros.","10":"Nesse mesmo tempo, Josué voltou, tomou Hasor e matou o rei ao fio de espada. Hasor era antes a capital de todos esses reinos.","11":"Passaram também ao fio da espada todas as pessoas que nela viviam, consagrando-as ao extermínio; não deixou ficar um único ser vivo, e incendiou Hasor.","12":"Josué tomou todas essas cidades e seus reis e os passou ao fio da espada, consagrando-os ao extermínio, conforme Moi­sés, servo de Javé, havia ordenado.","13":"Israel, porém, não incendiou as cidades que estavam sobre as colinas; a única ex­ceção foi Hasor, incendiada por Josué.","14":"Os israelitas saquearam os despojos e o gado dessas cidades, mas passaram todas as pessoas ao fio da espada, não deixando nenhum sobrevivente.","15":"O que Javé tinha ordenado a Moisés, seu servo, também Moisés ordenou a Jo­­sué, e Josué cumpriu: não deixou de realizar nada do que Javé tinha ordenado a Moisés.","16":"Desse modo, Josué tomou essa terra toda: a região montanhosa, o Negueb, toda a terra de Gósen, a planície, a Arabá, a serra de Israel e sua planície","17":"desde o monte Pelado, que sobe na direção de Seir, até Baal-Gad, no vale do Líbano, ao pé do monte Hermon. Também prendeu todos os seus reis e os matou.","18":"Josué esteve muito tempo guerreando contra todos esses reis.","19":"Com exceção dos heveus que habitavam em Gabaon, nenhuma cidade fez as pazes com os israelitas, que conquistaram todas a custo de guerra.","20":"De fato, Javé tinha endurecido o coração desses reis, para guerrearem contra Israel, a fim de que fossem exterminados sem piedade e completamente destruídos, como Javé tinha ordenado a Moisés.","21":"Nesse tempo, Josué eliminou os ena­cim da região montanhosa de Hebron, de Dabir, de Anab, de toda a serra de Judá e de toda a serra de Israel. Josué os consagrou ao extermínio junto com suas cidades.","22":"Nenhum dos enacim restou na terra de Israel; só ficaram alguns em Gaza, Gat e Azoto.","23":"Josué se apoderou de toda a terra, como Javé tinha prometido a Moisés. E Josué entregou a terra como herança aos israelitas, repartindo-a em lotes, segundo as tribos. E a terra ficou em paz, sem guerra."}}