{"meta":{"title":"Josué","abbrev":"js"},"chapter":12,"content":{"1":"São estes os reis da terra que os israelitas derrotaram e de cuja terra tomaram posse na Transjordânia, do lado leste, desde o ribeiro Arnon até ao monte Hermon, bem como toda a Arabá no lado oriental:","2":"Seon, rei dos amorreus, que habitava em Hesebon e dominava desde Aroer, que está à beira do vale do Arnon, e desde o meio do vale e a metade de Galaad até o rio Jaboc, fronteira dos amonitas;","3":"desde a Arabá até o mar de Genesaré para o oriente, e até ao mar de Arabá, o mar Morto, para o oriente, no caminho de Bet-Jesimot, e ao sul, abaixo das encostas do Fasga.","4":"Em seguida o ter­ritório de Og, rei de Basã, um dos últimos dos rafaim, que habitava em Astarot e Edrai,","5":"e dominava o monte Hermon, Sa­leca e todo o Basã até às fronteiras dos gessuritas e dos maacatitas, bem como a metade de Galaad, fronteira de Seon, rei de Hesebon.","6":"Moisés, servo de Javé, e os israelitas os derrotaram. E Moisés, servo de Javé, deu as terras deles como propriedade aos rubenitas, aos gaditas e à meia tribo de Manassés.","7":"São estes os reis da terra que Josué e os israelitas derrotaram na Cisjordânia, no oeste, desde Baal-Gad, no vale do Líbano, até ao monte Pelado, que sobe para Seir, cujas terras Josué entregou como propriedade às tribos de Israel, repartindo-as em lotes,","8":"na região montanhosa e na planície, na Arabá e nas encostas, no deserto e no Negueb, onde estavam os heteus, amor­reus, cananeus, ferezeus, heveus e jebu­seus:","9":"Rei de Jericó, um. Rei de Hai, que está junto de Betel, um.","10":"Rei de Jerusalém, um. Rei de Hebron, um.","11":"Rei de Jarmut, um. Rei de Laquis, um.","12":"Rei de Eglon, um. Rei de Gazer, um.","13":"Rei de Dabir, um. Rei de Gader, um.","14":"Rei de Horma, um. Rei de Arad, um.","15":"Rei de Lebna, um. Rei de Odolam, um.","16":"Rei de Maceda, um. Rei de Betel, um.","17":"Rei de Tafua, um. Rei de Ofer, um.","18":"Rei de Afec, um. Rei de Saron, um.","19":"Rei de Merom, um. Rei de Hasor, um.","20":"Rei de Semeron Meron, um. Rei de Acsaf, um.","21":"Rei de Tanac, um. Rei de Meguido, um.","22":"Rei de Cedes, um. Rei de Jecnaam do Carmelo, um.","23":"Rei de Dor, na região de Dor, um. Rei de Goim, em Guilgal, um.","24":"Rei de Tersa, um. Ao todo, trinta e um reis."}}