{"meta":{"title":"Josué","abbrev":"js"},"chapter":13,"content":{"1":"Jo­­-sué envelheceu e estava com idade avançada, quando Javé lhe disse: “Você está velho e com idade avançada, e ainda ficou muitíssima terra por conquistar.","2":"Eis a terra que ainda ficou: Todas as regiões dos filisteus e toda Gessur,","3":"desde Sior, que diante do Egito, até o território de Acaron, ao norte, que é considerado como pertencente aos cananeus. Cinco principados filisteus: de Gaza, de Azoto, de Asca­­lon, de Gat, e de Acaron. E ainda há os aveus","4":"do sul. Toda a terra dos cananeus e Maara, que pertence aos sidônios, até Afeca, até a fronteira dos amorreus.","5":"E ainda a terra dos habitantes de Biblos, e todo o Líbano oriental, desde Baal-Gad, aos pés do monte Hermon, até a entrada de Emat.","6":"E todos os que habitam na região montanhosa, desde o Líbano até Maserefot no oeste. E todos os sidônios. Eu os expulsarei da frente dos israelitas. Você deve repartir a terra como herança a Israel, conforme lhe ordenei.","7":"Agora, portanto, reparta esta terra, para que seja a herança das nove tribos e da meia tribo de Ma­nassés”.","8":"Com a outra meia tribo de Manassés, os rubenitas e os gaditas já haviam recebido sua herança na Transjordânia, ao leste, como já lhes havia dado Moisés, servo de Javé:","9":"de Aroer, que está na borda do vale do Arnon, junto com a cidade que está no meio do vale; todo o planalto de Madaba até Dibon;","10":"e todas as cidades de Seon, rei dos amorreus que reinava em Hesebon, até à fronteira dos amonitas;","11":"e ainda Galaad e o território dos gessuritas e dos maacatitas, como tam­­bém todo o monte Hermon e todo o Basã até Saleca;","12":"e todo o reino de Og em Basã, que reinava em Astarot e Edrai, que ficara do resto dos rafaim, que Moisés havia derrotado e expulsado.","13":"Os israelitas, porém, não puderam expulsar os gessuritas e maacatitas. Por isso Gessur e Maaca continuaram a habitar no meio de Israel até ao dia de hoje.","14":"Apenas à tribo de Levi é que Moisés não deu nenhuma herança: a herança dela são as ofertas feitas a Javé, Deus de Israel, como já lhe havia dito.","15":"Moisés deu uma parte à tribo dos rubenitas, conforme seus clãs.","16":"Seu território vai desde Aroer, que está na borda do vale do Arnon, junto com a cidade que está no meio do vale, e todo o planalto de Medaba;","17":"Hesebon e todas as cidades que estão no planalto: Dibon, Ba­mot-Baal, Bet-Baal-Meon,","18":"Jasa, Cedi­mot, Mefaat,","19":"Cariataim, Sábama, Sarat-Asaar na serra de Arabá,","20":"Bet-Fegor; as encostas do Fasga; Bet-Jesimot;","21":"todas as cidades do planalto e todo o reino de Seon, rei dos amorreus, que reinava em Hesebon, a quem Moisés derrotou, derrotando também aos príncipes de Madiã, Evi, Recém, Sur, Hur e Rebe, vassalos de Seon, que habitavam na terra.","22":"Quanto ao adivinho Balaão, filho de Beor, os israelitas o mataram à espada junto com os demais.","23":"A fronteira dos rubenitas é o Jordão com imediações. Esta é a herança dos rubenitas, conforme seus clãs: as cidades com suas aldeias.","24":"Moisés deu uma parte à tribo de Gad, aos gaditas, conforme seus clãs.","25":"Seu território é Jazer, todas as cidades de Galaad, a metade da terra dos amo­nitas, até Aroer, que está defronte de Rabá;","26":"desde Hesebon até Ramot-Masfa e Betonim, desde Maanaim até o território de Lo-Dabar;","27":"e, no vale, Bet-Aram, Bet-Nemra, Sucot e Safon, o resto do reino de Seon, rei de Hesebon, com o Jordão e imediações, até à extremidade do mar de Ge­nesaré, na Transjordânia, ao leste.","28":"Essa é a herança dos gaditas, conforme seus clãs: as cidades com suas aldeias.","29":"Moisés deu uma parte à meia tribo de Manassés, conforme seus clãs.","30":"Seu território vai desde Maanaim, todo o Basã, todo o reino de Og, rei de Basã, e todas as aldeias de Jair que estão em Basã: cerca de sessenta cidades;","31":"a metade de Galaad, Astarot e Edrai, cidades do reino de Og em Basã, ficou para os descendentes de Maquir, filho de Ma­nas­sés, isto é, para a metade dos maqui­ritas, conforme seus clãs.","32":"Foi essa a herança que Moisés repartiu nas estepes de Moab, na Transjordânia, ao leste de Jericó.","33":"À tribo de Levi, porém, Moisés não deu nenhuma herança, porque Javé, Deus de Israel, é herança dela, como já lhes havia dito."}}