{"meta":{"title":"Josué","abbrev":"js"},"chapter":14,"content":{"1":"Eis o que os israelitas herdaram na terra de Canaã, o que o sacerdote Eleazar, Josué, filho de Nun, e os chefes de família das tribos dos israelitas lhes deram como herança.","2":"A herança foi dada por sorte, como Javé ordenara por meio de Moisés, para as nove tribos e a meia tribo,","3":"uma vez que Moisés já havia dado na Transjor­dânia uma herança às duas tribos e à meia tribo. Aos levitas, porém, não deu nenhuma herança no meio dos outros.","4":"Os descendentes de José, de fato, formavam duas tribos: Manassés e Efraim. E aos levitas não foi dada uma parte na terra, mas apenas cidades para habitarem, com os arredores para seus rebanhos e bens.","5":"Os israelitas agiram como Javé ordenara a Moisés, e repartiram a terra.","6":"Os descendentes de Judá foram ao encontro de Josué em Guil­gal. Então Caleb, filho de Jefoné, o cene­zeu, lhe disse: “Você sabe o que Javé falou a Moisés, homem de Deus, em Cades Barne, a respeito de mim e de você.","7":"Eu tinha quarenta anos quando Moisés, ser­vo de Javé, me enviou de Cades Barne para explorar a terra, e eu lhe fiz um relatório merecedor de fé.","8":"Meus irmãos que ha­viam subido comigo desanimaram o povo. Eu, porém, segui fielmente a Javé meu Deus.","9":"E nesse dia Moisés prometeu: ‘A terra onde pisou o seu pé pertencerá a você e a seus filhos, como herança para sempre, porque você seguiu fielmente a Javé meu Deus’.","10":"Pois bem, Javé me con­servou vi­vo, conforme prometera. Qua­renta e cinco anos se passaram desde que Javé falou isso a Moisés, quando Israel andava pelo deserto. Eis que agora eu te­nho oitenta e cinco anos.","11":"Hoje ainda estou forte, como no dia em que Moisés me enviou: sinto-me agora tão forte como naquela ocasião, para ir e voltar da guerra.","12":"Dê-me, portanto, esta montanha, da qual Javé falou naquele dia; pois naquele dia você ouviu que aí estavam os enacim e grandes cidades fortificadas. Tomara que Javé esteja comigo, e eu consiga expulsá-los, como Javé prometeu”.","13":"Josué abençoou Caleb, filho de Jefoné, e lhe deu Hebron como herança.","14":"É por isso que Hebron pertence a Caleb, filho de Je­foné, o cenezeu, até ao dia de hoje, visto que ele seguiu fielmente a Javé, Deus de Israel.","15":"Outrora o nome de Hebron era Cariat-Arbe. Arbe tinha sido o maior homem dentre os enacim. E a terra ficou em paz, sem guerra."}}