{"meta":{"title":"Josué","abbrev":"js"},"chapter":17,"content":{"1":"Eis a porção que tocou à tribo de Manassés, por ser o primogênito de José. A Maquir, primogênito de Manassés, pai de Galaad, ficou Galaad e Basã, pois ele era homem de guerra.","2":"Aos outros filhos de Manassés, conforme seus clãs, coube o seguinte: aos filhos de Abiezer, aos filhos de Helec, aos filhos de Esriel, aos filhos de Sequem, aos filhos de Héfer, aos filhos de Semida, isto é, aos filhos de sexo masculino de Ma­nassés, filho de José, conforme seus clãs.","3":"Salfaad, filho de Héfer, filho de Galaad, filho de Maquir, filho de Manassés, não teve filhos, mas somente filhas, que se chamavam Maala, Noa, Hegla, Melca e Tersa.","4":"Elas se apresentaram ao sacerdote Elea­zar, a Josué, filho de Nun, e aos representantes. E disseram: “Javé ordenou a Moisés que nos desse uma herança no meio de nossos irmãos”. Então eles deram a elas, conforme a ordem de Javé, uma herança no meio dos irmãos de seu pai.","5":"Desse modo, couberam também dez partes a Manassés, além da terra de Galaad e Basã, na Transjordânia,","6":"pois as filhas de Manassés receberam uma herança no meio de seus filhos, enquanto a terra de Galaad ficou para os outros filhos de Ma­nassés.","7":"A fronteira de Manassés vai desde Aser até Macmetat, ao leste de Siquém; pelo sul essa fronteira vai até aos habitantes da fonte de Tafua.","8":"Manassés tinha a terra de Tafua. Tafua, porém, embora estivesse no território de Manassés, pertencia aos efrai­mitas.","9":"A fronteira desce então até o riacho de Caná. As cidades, entre as de Ma­nassés, ao sul do riacho, pertenciam a Efraim. E a fronteira de Manassés estava ao norte do riacho, terminando no mar.","10":"E o limite de Efraim ao sul e de Manassés ao norte, era o mar. Estavam em contato com Aser ao norte e Issacar ao leste.","11":"Em Issacar e Aser, Manassés tinha Bet­sã e suas vilas, Jeblaam e suas vilas, os ha­bitantes de Dor e suas vilas, os habitantes de Endor e suas vilas, os habitantes de Tanac e suas vilas, e os habitantes de Meguido e suas vilas: são as três colinas.","12":"Os descendentes de Manassés, porém, não conseguiram expulsar os habitantes dessas cidades, e os cananeus continuaram habitando nessa terra.","13":"Quando se tornaram fortes, os israelitas submeteram os cananeus a trabalhos forçados, mas não chegaram a expulsá-los.","14":"Os descendentes de José reclamaram com Josué: “Por que você nos deu como herança apenas uma porção, só uma parte, sendo nós um povo tão numeroso, visto que Javé nos abençoou até agora?”","15":"Josué respondeu-lhes: “Se você é um povo tão numeroso, suba ao bosque e abra aí um lugar para vocês na terra dos ferezeus e dos rafaim, já que a serra de Efraim é estreita demais para você”.","16":"Os descendentes de José replicaram: “A serra não é suficiente para nós, ainda mais que todos os cananeus que habitam na terra do vale têm carros de ferro, tanto aqueles que estão em Betsã e suas vilas, como aqueles que estão no vale de Jezrael”.","17":"Josué disse então a Efraim e Manassés, a família de José: “Vo­cês são um povo numeroso e forte. Por isso, não terão apenas uma parte,","18":"mas a serra toda será de vocês. Embora seja um bosque, vocês o cortarão, e pertencerá todo a vocês, até às extremidades. Além disso, vocês expulsarão os cananeus, ainda que eles tenham carros de ferro e sejam fortes”."}}