{"meta":{"title":"Josué","abbrev":"js"},"chapter":18,"content":{"1":"Toda a co­muni­dade dos israelitas reuniu-se em Si­lo, e aí armaram a tenda da reunião. A terra tinha sido submetida a eles.","2":"Contudo, dentre os israelitas restavam sete tri­bos que ainda não haviam recebido sua herança.","3":"Josué disse então aos israelitas: “Até quando vocês vão esperar para tomar posse da terra que Javé, Deus de seus antepassados, lhes deu?","4":"Escolham três homens de cada tribo, e eu os enviarei. Eles se disporão, percorrerão a terra e farão dela um mapa dividido por heranças. Depois voltarão a mim.","5":"Dividirão a terra em sete partes: Judá permanecerá no seu território, ao sul, e a casa de José no seu, ao norte.","6":"Façam o mapa da terra em sete partes e tragam a mim, para que eu faça sorteio entre vocês aqui diante de Javé, nosso Deus.","7":"Os levitas não têm nenhuma parte entre vocês, porque a parte deles é serem sacerdotes de Javé. Quanto a Gad, a Rúben e à meia tribo de Manassés, já receberam na Transjordânia a herança que Moisés, servo de Javé, lhes deu”.","8":"Quando os homens se dispuseram para partir, Josué ordenou aos que iam fazer o mapa da terra: “Percorram a terra para fazer o mapa. Depois, voltem a mim, para que eu faça o sorteio entre vocês diante de Javé, em Silo”.","9":"Os homens partiram, atravessaram a terra e a mapearam num livro, cidade por cidade, em sete partes. Depois voltaram a Josué, no acampamento de Silo.","10":"Então Josué fez sorteio entre eles diante de Javé, em Silo. Foi aí que Josué distribuiu a terra em partes para os israelitas.","11":"O sorteio foi feito para a tribo dos benjaminitas, conforme seus clãs. O território que lhes coube no sorteio fica entre os descendentes de Judá e os descendentes de José.","12":"Do lado norte, sua fronteira parte do Jordão; sobe ao lado de Jericó para o norte; depois, sobe pela serra na direção oeste, terminando no deserto, em Bet-Áven;","13":"daí, a fronteira passa por Luza, ao lado de Luza — isto é, Betel — em direção ao sul, descendo depois até Atarot-Adar, pelo monte que está no sul de Bet-Horon Inferior.","14":"A fronteira dobra então e volta do lado oeste para o sul, desde o monte que está diante de Bet-Horon ao sul, indo terminar em Cariat-Baal, isto é, Cariat-Iarim, cidade dos descendentes de Judá. Esse é o lado ocidental.","15":"O lado sul começa em Cariat-Iarim. A fronteira segue para o oeste em direção à fonte das águas de Neftoa;","16":"depois, a fronteira desce até à extremidade do monte que está em frente ao vale de Ben-Enom, ao norte do vale dos rafaim; e vai descendo o vale de Enom, ao lado dos jebuseus para o sul, indo até En-Roguel;","17":"dobra então para o norte, chega a En-Sames, de onde sai para o círculo de pedras que está diante da subida de Adomim, e desce até à Pedra de Boen, descendente de Rúben;","18":"passa depois a Quetef, na encosta para o norte, diante de Arabá, e desce para a Arabá.","19":"A fronteira passa depois ao lado de Bet-Hegla ao norte, para terminar na laguna do mar Morto ao norte, na extremidade sul do Jordão. Essa é a fronteira sul.","20":"No lado oriental a fronteira é o Jordão. Essa é a herança dos benjaminitas, conforme seus clãs, com as fronteiras de todos os lados.","21":"E são estas as cidades da tribo dos benjaminitas, conforme seus clãs: Jericó, Bet-Hegla, Amec-Casis,","22":"Bet-Arabá, Samaraim, Betel,","23":"Avim, Fara, Efra,","24":"Cafar-Emona, Ofni e Gaba; são doze cidades com suas aldeias.","25":"Gabaon, Ramá, Berot,","26":"Masfa, Cafira, Mosa,","27":"Recém, Jarafel, Tarala,","28":"Sela-Elef, Je­bus, que é Jerusalém, Gabaá e Cariat: catorze cidades com suas aldeias. Essa é a herança dos benjaminitas, conforme seus clãs."}}