{"meta":{"title":"Josué","abbrev":"js"},"chapter":19,"content":{"1":"Na segunda vez, o sorteio saiu para Simeão, pa­ra a tribo dos simeonitas, conforme seus clãs. Sua herança ficou no meio da herança dos descendentes de Judá.","2":"Tocou para eles como herança: Bersabeia, Saba, Mo­lada,","3":"Haser-Sual, Bela, Asem,","4":"Eltolad, Betul, Horma,","5":"Siceleg, Bet-Marcabot, Haser-Susa,","6":"Bet-Lebaot e Saroen: treze cidades com suas aldeias.","7":"Ain, Remon, Atar e Asã: quatro cidades com suas aldeias,","8":"e também todas as aldeias que estão ao redor dessas mesmas cidades, até Baalat-Beer, que é Ramá do Negueb. Essa foi a herança da tribo dos simeonitas, conforme seus clãs.","9":"A herança dos simeonitas foi tirada da parte dos descendentes de Judá, pois era demasiadamente grande para eles. É por isso que os simeonitas receberam sua herança no meio da herança dos descendentes de Judá.","10":"Na terceira vez, o sorteio saiu para Zabulon, conforme seus clãs. A fronteira da sua herança vai até Sadud,","11":"sobe pelo oeste até Merala, toca Debaset e chega até ao riacho que está na frente de Jecnaam.","12":"De Sadud, ela se volta para o leste, para o sol nascente, até ao limite de Ceselet-Tabor; sai na direção de Daberet e sobe até Jáfia;","13":"daí, continua para o leste, passa por Gat-Héfer e Eta­casim, continua até Remon e dobra na direção de Noa;","14":"depois, a fronteira contorna pelo norte de Hanaton, para terminar no vale de Jectael;","15":"aí estão Catet, Naalol, Semeron, Jerala e Belém: doze cidades com suas aldeias.","16":"Essa é a herança dos zabulonitas, conforme seus clãs: todas essas cidades com suas aldeias.","17":"Na quarta vez, o sorteio saiu para Issacar, para os descenden­tes de Issacar, conforme seus clãs.","18":"Seu ter­ritório compreende: Jezrael, Casalot, Suném,","19":"Hafaraim, Seon, Anaarat,","20":"Da­berat, Cesion, Abes,","21":"Ramet, En-Ganim, En-Hada, Bet-Fases.","22":"A fronteira chega ao Tabor, Seesima e Bet-Sames, terminando no Jordão: dezesseis cidades com suas aldeias.","23":"Essa é a herança dos descendentes de Issacar, conforme seus clãs: todas essas cidades com suas aldeias.","24":"Na quinta vez, o sorteio saiu para a tribo dos aseritas, conforme seus clãs.","25":"Seu território compreende Halcat, Cali, Beten, Acsaf,","26":"Elmelec, Amaad e Messal; sua fronteira oeste toca o Carmelo e o rio Labanat,","27":"volta-se para o leste até Bet-Dagon, toca Zabulon e o vale de Jeftael, ao norte de Bet-Emec e de Neiel, e sai pela esquerda em direção a Cabul,","28":"Abdon, Roob, Hamon e Caná, até a grande Sidônia;","29":"a fronteira volta depois para Ramá, até à cidade fortificada de Tiro; torna então a Hosa, terminando no mar, na região de Aczib.","30":"Aí estão Aco, Afec e Roob: vinte e duas cidades com suas aldeias.","31":"Essa é a herança da tribo dos descendentes de Aser, conforme seus clãs: todas essas cidades com suas aldeias.","32":"Na sexta vez, o sorteio saiu para os descendentes de Neftali, conforme seus clãs:","33":"sua fronteira vai desde Helef e do carvalho de Saananim, Ada­mi-Neceb, Jebnael, até Lecum, terminando no Jordão.","34":"A fronteira volta para o oeste até Aznot-Tabor, de onde passa para Hucoca: toca Zabulon ao sul, Aser a oeste e o Jordão ao leste.","35":"As cidades fortifi­cadas são: Asedim, Ser, Emat, Recat, Qui­neret,","36":"Edema, Rama, Hasor,","37":"Cedes, Edrai, En-Hasor,","38":"Jeron, Magdalel, Ho­rém, Bet-Anat e Bet-Sames: dezenove cidades com suas aldeias.","39":"Essa é a herança da tribo dos descendentes de Neftali, conforme seus clãs: todas essas cidades com suas aldeias.","40":"Na sétima vez, o sorteio saiu para a tribo dos danitas, conforme seus clãs.","41":"O território da sua herança com­preende Saraá, Estaol, Ir-Sames,","42":"Salebi, Aialon, Silata,","43":"Elon, Tamna, Acaron,","44":"Eltece, Gebeton, Baalat,","45":"Azor, Benê-Barac, Gat-Remon,","46":"as águas do Jarcon e do Racon, com o território que está diante de Jope.","47":"O território dos danitas, contudo, saíra pequeno. Então os danitas subiram para guerrear contra Lesem, e a tomaram, passando-a ao fio da espada. Apos­saram-se dela e aí habitaram, dando-lhe o nome de Dã, por causa de Dã, o nome de seu antepassado.","48":"Essa foi a herança da tribo dos danitas, conforme seus clãs: todas essas cidades com suas aldeias.","49":"E assim terminaram de repartir a terra em herança, conforme seus territórios. Em seguida, os israelitas deram a Josué, filho de Nun, uma herança no meio deles.","50":"Conforme a ordem de Javé, deram-lhe a cidade que ele pedira, Tamnat-Saraá, na serra de Efraim. Ele reconstruiu a cidade e aí se estabeleceu.","51":"São essas as heranças que o sacerdote Eleazar e Josué, filho de Nun, junto com os chefes de família das tribos dos israe­li­tas, repartiram, tirando a sorte em Silo, diante de Javé, na porta da tenda da reunião. E assim terminaram de repartir a terra."}}