{"meta":{"title":"Josué","abbrev":"js"},"chapter":2,"content":{"1":"De Setim, Josué, filho de Nun, mandou secre­ta­men­te dois espiões para examinar a terra, especialmente Jericó. Eles foram e entraram na casa de uma prostituta chamada Raab, e aí se hospedaram.","2":"Então informaram ao rei de Jericó: “Cuidado! Esta noite chegaram aqui uns israelitas para espionar a terra”.","3":"Então o rei de Jericó mandou dizer a Raab: “Mande sair os homens que entraram em sua casa, porque eles vieram para espionar toda a terra”.","4":"A mulher, porém, escondeu logo os dois homens, e respondeu: “De fato, esses homens vieram aqui, mas eu não sabia de onde eram.","5":"Quando iam fechar a porta da cidade, à noite, eles foram embora, não sei para onde. Se vocês os seguirem logo, certamente os alcançarão”.","6":"Ela, porém, tinha feito os dois espiões subirem ao terraço e os escondera entre feixes de linho que estavam aí empilhados.","7":"Os guardas saíram em busca deles pelo caminho que leva aos vaus do Jordão. E a porta da cidade foi fechada depois que eles saíram.","8":"Antes que os espiões se deitassem, Raab subiu ao terraço,","9":"e lhes disse: “Eu sei que Ja­vé entregou a vocês esta terra. Estamos apavorados, e todos os habitantes da terra tremem diante de vocês.","10":"Porque soubemos como Javé secou a água do mar Vermelho diante de vocês, quando saíram do Egito, e o que vocês fizeram aos dois reis amorreus da Transjordânia, Seon e Og, que vocês exterminaram.","11":"Ao ouvirmos isso, ficamos desencorajados, e ninguém mais consegue respirar diante de vocês, porque Javé seu Deus é Deus tanto lá em cima no céu, como cá embaixo na terra.","12":"Agora, ju­rem-me por Javé que, assim como eu os tratei com misericórdia, vocês também tratarão com misericórdia a minha família. Deem-me um sinal seguro","13":"de que vocês deixarão com vida meu pai, minha mãe, meus irmãos e irmãs e todos os meus familiares, e de que vocês nos livrarão da matança”.","14":"Os homens juraram: “Nossa vida em troca da vida de vocês, com a condição de que você não nos denuncie. Quando Javé nos entregar esta terra, nós a trataremos com lealdade e fidelidade”.","15":"Então ela os desceu por uma corda pela janela, porque a casa onde vivia era pegada à muralha.","16":"E lhes disse: “Fujam para a montanha, para que os perseguidores não encontrem vocês. Escondam-se durante três dias, até que eles voltem. Depois continuem o seu caminho.","17":"Os homens disseram: “Ficaremos livres do juramento que você nos exigiu","18":"se você, quando chegarmos à terra, não amarrar este cordão vermelho na janela pela qual estamos descendo, e não reunir com você, em sua casa, seu pai, sua mãe, seus irmãos e toda a família de seu pai.","19":"Quem sair para a rua será responsável pela própria morte, e não nós. E nós seremos responsáveis pela morte de quem estiver com você em sua casa, se alguém o tocar.","20":"Contudo, se você nos denunciar, não responderemos pelo juramento que você nos fez prestar”.","21":"Ela respondeu: “De acordo”. E os despediu. Eles foram embora, e ela amarrou o cordão vermelho na janela.","22":"Eles foram para a montanha e aí ficaram três dias, até que os perseguidores voltassem; por mais que estes procurassem, não conseguiram encontrar os espiões.","23":"Então os dois homens desceram da montanha, atravessaram o rio Jordão e foram até Josué, filho de Nun, contando tudo o que havia acontecido com eles.","24":"Disseram a Josué: “Realmente Javé está entregando esta terra em nossas mãos. Os habitantes estão tremendo diante de nós”."}}