{"meta":{"title":"Josué","abbrev":"js"},"chapter":21,"content":{"1":"Os chefes de família de Levi se apresentaram ao sacerdote Eleazar, a Josué, filho de Nun, e aos chefes de família das tribos dos israe­litas,","2":"em Silo, na terra de Canaã. E lhes disseram: “Javé ordenou, por meio de Moisés, que nos fossem dadas cidades para habitar, junto com seus arredores pa­ra nossos rebanhos”.","3":"Então, conforme a ordem de Javé, os israelitas, de sua herança, deram para os levitas as seguintes cidades junto com seus arredores:","4":"O sorteio saiu para os clãs dos caati­tas. Assim, os descendentes do sacerdote Aarão, dentre os levitas, receberam por sorteio treze cidades da tribo de Judá, da tribo de Simeão e da tribo de Benjamim.","5":"Os outros descendentes de Caat rece­beram por sorteio dez cidades dos clãs da tribo de Efraim, da tribo de Dã e da meia tribo de Manassés.","6":"Os descendentes de Gérson receberam por sorteio tre­ze cidades em Basã, dos clãs da tribo de Issacar, da tribo de Neftali e da meia tribo de Ma­nassés.","7":"Os descendentes de Merari, conforme seus clãs, receberam por sorteio doze ci­dades da tribo de Rú­ben, da tribo de Gad e da tribo de Zabulon.","8":"Os israelitas deram aos levitas essas cidades junto com os arredores, fazendo sorteio, como Javé havia ordenado por meio de Moisés.","9":"Da tribo dos descendentes de Judá e da tribo dos descendentes de Simeão, eles deram as seguintes cidades que vão ser designadas pelos nomes:","10":"Para os descendentes de Aarão, pertencentes aos clãs dos caatitas, dentre os levitas — porquanto na primeira vez o sorteio saiu para eles —","11":"deram Cariat-Arbe, que é Hebron, na serra de Judá, com os arredores que a cercam. Arbe era o pai de Enac.","12":"O campo da cidade com suas aldeias, porém, foi dado como propriedade a Caleb, filho de Jefoné.","13":"Como cidades de refúgio para o homicida, deram aos descendentes do sacerdote Aarão: Hebron com os arredores, Lebna com os arredores,","14":"Jeter com os arredores, Estemo com os arredores,","15":"Holon com os arredores, Dabir com os arredores,","16":"Asã com os arredores, Jeta com os arredores, Bet-Sames com os arredores: nove cidades dessas duas tribos.","17":"Da tribo de Benjamim: Gabaon com os arredores, Gaba com os arredores,","18":"Anatot com os arredores, Almon com os arredores: quatro cidades.","19":"Total das cidades dos sacerdotes, descendentes de Aarão: treze cidades com os arredores.","20":"Os clãs levíticos dos outros filhos de Caat receberam por sorteio cidades da tribo de Efraim.","21":"Como cidades de refúgio para o homicida lhes deram: Siquém com os arredores na serra de Efraim, Gazer com os arredores,","22":"Cibsaim com os arredores, Bet-Horon com os arredores: quatro cidades.","23":"Da tribo de Dã: Eltece com os arredores, Gebaton com os arredores,","24":"Aialon com os arredores, Gat-Remon com os arredores: quatro cidades.","25":"Da meia tri­bo de Manassés: Tanac com os arredores, Jeblaam com os arredores: duas cidades.","26":"Total: dez cidades com os arredores, para os clãs dos outros filhos de Caat.","27":"Aos descendentes de Gérson, dos clãs levíticos, deram como cidades de refúgio para o homicida, na meia tribo de Manassés: Golã em Basã com os arredores e Beesterá com os arredores: duas cidades.","28":"Da tribo de Issacar: Cesion com os arredores, Daberat com os arredores,","29":"Jarmut com os arredores, En-Ganim com os arredores: quatro cidades.","30":"Da tribo de Aser: Masal com os arredores, Abdon com os arredores,","31":"Helcat com os arredores, Roob com os arredores: quatro cidades.","32":"Da tribo de Neftali, deram como cidades de refúgio para o homicida: Cedes na Galileia com os arredores, Hamot-Dor com os arredores, Cartã com os arredores: três cidades.","33":"Total das cidades dos gersonitas, conforme seus clãs: treze cidades com os arredores.","34":"Aos outros levitas dos clãs dos descendentes de Merari, deram da parte da tribo de Zabulon: Jecnaam com os arredores, Carta com os arredores,","35":"Demna com os arredores, Naalol com os arredores: quatro cidades.","36":"Da tribo de Rúben: Bosor com os arredores, Jasa com os arredores,","37":"Cedimot com os arredores, Mefaat com os arredores: quatro cidades.","38":"Da tribo de Gad, deram como cidades de refúgio para o homicida: Ramot de Galaad com os arredores, Maanaim com os arredores,","39":"Hesebon com os arredores, Jazer com os arredores; total dessas cidades: quatro.","40":"Total das cidades que tocaram por sorteio aos outros descendentes de Merari conforme seus clãs, que pertenciam aos clãs dos levitas: doze cidades.","41":"Total das cidades levíticas no meio da propriedade dos israelitas: quarenta e oito cidades com os arredores.","42":"Cada uma dessas cidades incluía os arredores. Assim acontecia com todas essas cidades.","43":"Desse modo, Javé deu a Israel toda a terra que jurara dar a seus antepassados. Eles tomaram pos­se e nela se estabeleceram.","44":"Javé lhes con­cedeu repouso de todos os lados, con­­for­me tudo o que havia jurado a seus antepassados. Nenhum dos inimigos con­seguiu resistir a eles: Javé lhes entre­gou todos os inimigos.","45":"Nenhuma coisa falhou de todas as boas palavras que Ja­vé havia di­to à casa de Israel. Todas se cumpriram."}}