{"meta":{"title":"Josué","abbrev":"js"},"chapter":22,"content":{"1":"Então Josué con­vocou os rubenitas, os gaditas e a meia tribo de Manassés,","2":"e lhes disse: “Vocês obedeceram a todas as ordens de Moisés, servo de Javé, e fizeram também tudo o que eu lhes ordenei.","3":"Vocês não abandonaram seus irmãos durante todo esse tempo, até o dia de hoje. Vocês procuraram obedecer aos mandamentos de Javé seu Deus.","4":"Agora Javé seu Deus concedeu a seus irmãos o descanso prometido. Podem, portanto, voltar para as tendas de vocês, para a terra que lhes pertence, a qual Moisés, servo de Javé, lhes deu na Transjordânia.","5":"Entretanto, procurem co­locar em prática o mandamento e a Lei que Moisés, servo de Javé, lhes ordenou: Amem a Javé seu Deus. Andem em todos os seus caminhos. Guardem seus mandamentos. Apeguem-se a Javé e o sirvam com todo o coração e com toda a alma”.","6":"E Josué, depois de abençoá-los, despe­diu-se deles. E eles foram para as suas tendas.","7":"Moisés tinha dado terras em Basã à meia tribo de Manassés. Para a outra metade, Josué deu terras entre seus irmãos, ao oeste, na Cisjordânia. Josué também os despediu para suas tendas, abençoando-os:","8":"“Voltem para suas tendas, cheios de riquezas, com muitos rebanhos, com prata e ouro, bronze e ferro, e muitas roupas. Repartam com seus irmãos os despojos de seus inimigos”.","9":"Então os rubenitas, os gaditas e a meia tribo de Ma­nas­sés foram embora, deixando os israelitas em Silo, na terra de Canaã. Dirigiram-se para a terra de Galaad, que lhes pertencia e que haviam recebido como posse, conforme a ordem de Javé, dada por intermédio de Moisés.","10":"Quando chegaram a Galilot do Jordão, na terra de Canaã, os rubeni­tas, os gaditas e a meia tribo de Manassés construíram aí, junto ao Jordão, um altar grande e bem visível.","11":"Os israelitas ficaram sabendo que os rubenitas, os gaditas e a meia tribo de Ma­nassés haviam construído esse altar na frente da terra de Canaã, em Galilot do Jordão, em território israelita.","12":"Ao tomar conhecimento disso, reuniram a comunidade dos israelitas em Silo para fazer guerra contra eles.","13":"E para conversar com os rubenitas, os gaditas e a meia tribo de Manassés, os israelitas resolveram enviar Fineias, filho do sacerdote Eleazar,","14":"e mais dez chefes, um de cada tribo de Israel, que eram chefes de família entre as famílias de Israel.","15":"Eles foram a Galaad para conversar com os rubenitas, gaditas e a meia tribo de Ma­nassés. E disseram para eles:","16":"“Assim fala toda a comunidade de Israel: Que infidelidade é essa que vocês cometeram contra o Deus de Israel, deixando hoje de seguir Javé? Vocês construíram um altar, revoltando-se contra Javé!","17":"Por acaso, não nos basta o crime de Fegor, do qual ainda não estamos purificados até o dia de hoje, e que atraiu uma praga sobre a comunidade de Javé?","18":"Vocês hoje estão se revoltando contra Javé, amanhã ele vai ficar irado contra toda a comunidade de Israel.","19":"Se a terra que vocês receberam como propriedade está impura, passem para a terra da propriedade de Javé, onde se encontra a moradia de Javé, e se estabeleçam em nosso meio. Mas não se revoltem contra Javé, nem nos façam participar da rebelião de vocês, construindo para vocês um altar, além do altar oficial de Javé nosso Deus.","20":"Quando Acã, bisneto de Zaré, cometeu uma infidelidade em relação às coisas que estavam consagradas ao extermínio, não foi sobre toda a comunidade de Israel que veio a ira? Aquele homem não foi o único a morrer por causa de seu crime”.","21":"Os rubenitas, os gaditas e a meia tribo de Manassés responderam aos chefes de família de Israel:","22":"“Javé, Deus dos deuses, Javé bem o sabe! E Israel também deve saber: se houve uma revolta ou infidelidade contra Javé, que ele hoje mesmo nos castigue.","23":"Se construímos um altar para voltar as costas para Javé, e para nele oferecer holocaustos, oblações e sacrifícios de comunhão, que Javé nos peça contas!","24":"Pelo contrário, nós construímos um altar com esta preocupação: amanhã, os filhos de vocês perguntarão aos nossos: ‘O que é que vocês têm em comum com Javé, Deus de Israel?’","25":"Javé colocou o rio Jordão co­mo fronteira entre nós e vocês, filhos de Rúben e de Gad. Vocês não têm relação nenhuma com Javé! Desse modo, os filhos de vocês afastariam os nossos filhos do culto a Javé.","26":"Por isso decidimos: ‘Vamos construir este altar, não para fazer holo­caustos ou sacrifícios,","27":"mas como testemunho entre nós e vocês, e entre nossos futuros descendentes, demonstrando que queremos servir a Javé na presença dele, com nossos holocaustos e sacrifícios de comunhão’. Desse modo, os filhos de vo­cês não poderão dizer um dia aos nossos filhos: ‘Vocês não têm relação nenhuma com Javé!’","28":"Então pensamos: ‘Se amanhã disserem algo a nós ou aos nossos des­cendentes, nós explicaremos: Vejam a forma deste altar de Javé que nossos pais fizeram. Não é para fazer holocaustos ou apresentar sacrifícios, mas apenas para ser um testemunho entre nós e vocês’.","29":"Longe de nós nos revoltarmos contra Javé ou lhe voltarmos hoje as costas, construindo um altar para oferecer holocaustos, apresentar ofertas e sacrifícios de comunhão, fora do altar de Javé nosso Deus, que está na frente da moradia dele”.","30":"Quando o sacerdote Fineias, os responsáveis da comunidade e os chefes de família de Israel, que o acompanhavam, ouviram as explicações dos rubenitas, dos gaditas e dos manasseítas, ficaram satisfeitos.","31":"Então Fineias, filho do sacerdote Eleazar, disse aos rubenitas, aos gaditas e aos manasseítas: “Hoje sabemos que Javé está no meio de nós, pois vocês não cometeram tal infidelidade contra Javé. Desse modo, vocês livraram os israelitas do castigo de Javé”.","32":"Fineias, filho do sacerdote Eleazar, e os responsáveis deixaram os rubenitas e os gaditas na terra de Galaad e voltaram para a terra de Canaã, para junto dos israe­litas, informando-os de tudo.","33":"Os israelitas ficaram satisfeitos e deram graças a Deus. Ninguém mais falou em subir para guerrear contra eles, destruindo a terra em que os rubenitas e os gaditas habitavam.","34":"Por isso, os rubenitas e os gaditas chamaram o altar de “Ele é testemunho entre nós de que Javé é Deus”."}}