{"meta":{"title":"Josué","abbrev":"js"},"chapter":23,"content":{"1":"Passou-se muito tempo desde que Javé havia dado descanso a Israel, no meio dos seus inimigos vizinhos. Já em idade avançada,","2":"Josué convocou todo o Israel, os anciãos, os chefes de família, os juízes e os oficiais, e lhes disse: “Eu já estou velho, em idade avançada.","3":"Vocês viram tudo o que Javé seu Deus fez em favor de vocês contra essas nações. Foi Javé seu Deus quem lutou por vocês.","4":"Vejam: através de sorteio eu reparti para vocês, como propriedade para as suas tribos, todas essas nações que ainda restam, juntamente com aquelas que destruí, desde o rio Jordão até o grande Mar, no ocidente.","5":"O próprio Javé seu Deus expulsará essas nações diante de vocês. Ele mesmo as desalojará, para que vocês tomem posse de suas terras, como lhes prometeu Javé seu Deus.","6":"Procurem ser muito fortes na observância e no cumprimento de tudo o que está escrito no livro da Lei de Moisés, sem se desviarem, nem para a direita nem para a esquerda.","7":"Não se misturem com essas nações que ainda restam no meio de vocês. Não invoquem os deuses delas, nem jurem por eles. Não os sirvam nem os adorem.","8":"Apeguem-se unicamente a Javé seu Deus, como vocês têm feito até o dia de hoje.","9":"Diante de vocês, Javé expulsou nações grandes e poderosas, e até agora nin­guém foi capaz de opor resistência a vocês.","10":"Um só de vocês pôde perseguir mil, porque o próprio Javé seu Deus lutava por vocês, como ele havia prometido.","11":"Portanto, prestem atenção a vocês mesmos: Amem a Javé seu Deus.","12":"Todavia, se vo­cês se desviarem e se unirem a essas nações que ainda restam em seu meio, se vocês se misturarem com elas, e elas com vocês,","13":"fiquem certos de uma coisa: Javé seu Deus não expulsará mais essas nações de diante de vocês, e elas serão laço e armadilha para vocês, chicote em suas costas, espinho em seus olhos, até que vocês desapareçam completamente desta boa terra que Javé seu Deus lhes deu.","14":"Vejam! Hoje eu sigo o caminho de todo homem. Reconheçam com todo o coração e com toda a alma: de todas as promessas que Javé seu Deus lhes fez, nenhuma delas ficou sem se cumprir. Tudo se realizou para vocês. Nenhuma delas falhou.","15":"Assim como se realizaram para vocês todas as promessas feitas por Javé seu Deus, do mesmo modo Javé realizará contra vocês todas as maldições dele, até eliminar totalmente vocês desta boa terra que Javé seu Deus lhes deu.","16":"Se vocês transgredirem a aliança que Javé seu Deus lhes ordenou, e servirem a outros deuses, adorando-os, então a ira de Javé se acenderá contra vocês e rapidamente vocês desaparecerão da boa terra que ele lhes deu”."}}