{"meta":{"title":"Josué","abbrev":"js"},"chapter":24,"content":{"1":"Josué reuniu as tribos de Israel em Siquém. Convocou todos os anciãos de Israel, os chefes, juízes e oficiais. E todos se apresentaram diante de Deus.","2":"Então Josué falou a todo o povo: “Assim diz Javé, o Deus de Israel: Outrora, os seus antepassados, Taré, pai de Abraão e de Nacor, habitavam do outro lado do rio Eufrates e serviam a outros deuses.","3":"Eu, porém, tomei Abraão, antepassado de vocês, e o fiz sair do outro lado do Eufrates para percorrer toda a terra de Canaã. Multipliquei a descendência dele e lhe dei Isaac.","4":"Para Isaac, dei Jacó e Esaú. Para Esaú, dei como herança a serra de Seir, enquanto Jacó e seus filhos desceram para o Egito.","5":"Então enviei Moisés e Aarão para castigar o Egito com os prodígios que realizei e fiz vocês saírem de lá.","6":"Tirei do Egito seus antepassados que chegaram até o mar. Os egípcios perseguiram os antepassados de vocês com carros e cavaleiros, até o mar Vermelho.","7":"Vocês clamaram a Javé, e ele colocou uma densa nuvem entre vocês e os egípcios; e fez o mar voltar-se contra eles, afogando-os. Vocês viram com seus próprios olhos o que eu fiz no Egito. De­pois, vocês habitaram no deserto por muito tempo.","8":"Do deserto, eu fiz vocês entrarem na terra dos amorreus que habitavam na Transjordânia. Eles fizeram guerra contra vocês, mas eu os entreguei em suas mãos, e vocês tomaram posse da terra deles, depois que eu os destruí diante de vocês.","9":"Depois veio Balac, filho de Sefor, rei de Moab, e guerreou contra Israel. Ele mandou chamar Balaão, filho de Beor, para amaldiçoar vocês.","10":"Mas eu não quis ouvir Balaão: ele teve de abençoar vocês, e eu livrei vocês das mãos dele.","11":"A seguir, vocês atravessaram o rio Jordão para chegar a Jericó. Mas os chefes de Jericó guerrearam contra vo­cês. E todos eles, amorreus, ferezeus, ca­naneus, heteus, ger­geseus, heveus e jebu­seus, eu os entreguei em suas mãos.","12":"Mandei vespas na frente de vocês para expulsarem os dois reis amorreus. Isso não foi feito nem com a espada nem com o arco de vocês.","13":"Eu dei a vocês uma terra que não lhes custou nada, cidades que vocês não construíram e onde agora vivem, plantações de uvas e azeitonas que vocês não plantaram, e das quais vocês se alimentam.","14":"Agora, portanto, temam a Javé, servindo-o com integridade e fidelidade. Tirem do meio de vocês os deuses, a quem seus antepassados serviram no outro lado do rio Eufrates e no Egito. Sirvam a Javé.","15":"Contudo, se vocês acham que não é bom servir a Javé, escolham hoje a quem vocês querem servir: aos deuses que seus antepassados serviram no outro lado do rio Eufrates, ou aos deuses dos amorreus, na terra dos quais agora vocês habitam. Eu e minha família serviremos a Javé”.","16":"Então o povo respondeu: “Longe de nós abandonar Javé para servir a outros deuses!","17":"Foi Javé nosso Deus quem nos tirou, a nós e a nossos antepassados, da terra do Egito, da casa da escravidão. Foi ele quem fez esses grandes sinais diante de nossos olhos, e nos protegeu por todo o caminho que percorremos e entre todos os povos no meio dos quais atravessamos.","18":"Foi Javé quem expulsou de diante de nós todos os povos e os amorreus que habitavam a terra. Portanto, nós também serviremos a Javé, pois ele é o nosso Deus”.","19":"Josué replicou: “Vocês não poderão servir a Javé, porque ele é um Deus santo, um Deus ciumento. Ele não perdoará suas transgressões e pecados.","20":"Se vocês abandonarem Javé para servir aos deuses estrangeiros, ele se voltará de novo contra vocês, e os maltratará e destruirá, apesar de lhes ter feito o bem”.","21":"O povo respondeu a Josué: “Não! Nós serviremos a Javé”.","22":"Então Josué disse ao povo: “Vocês são testemunhas contra vocês mesmos de que escolheram servir a Javé”. O povo respondeu: “Nós somos testemunhas”.","23":"Josué disse: “Pois bem! Joguem fora os deuses estrangeiros que vocês têm, e inclinem o coração para Javé, o Deus de Israel”.","24":"O povo disse a Josué: “Nós serviremos a Javé nosso Deus e a ele obedeceremos”.","25":"Nesse dia, Josué fez uma aliança com o povo e, em Siquém, estabeleceu para eles um estatuto e um direito.","26":"Josué escreveu essas palavras no livro da Lei de Deus. Depois, pegou uma grande pedra e a ergueu aí, debaixo do carvalho que está no santuário de Javé.","27":"Em seguida, disse ao povo: “Esta pedra será um testemunho contra nós, porque ela ouviu todas as palavras que Javé nos disse. Será um testemunho contra vocês, para que não reneguem o seu Deus”.","28":"Em seguida, Josué despediu o povo, e cada um voltou para a sua herança.","29":"Algum tempo depois morreu Josué, filho de Nun, servo de Javé, com cento e dez anos.","30":"Foi enterrado no território que recebeu como herança em Tamnat-Sare, que está na região montanhosa de Efraim, ao norte do monte Gaás.","31":"Israel serviu a Javé enquanto viveu Josué e enquanto viveram depois de Josué todos os anciãos que tinham conhecido todas as obras que Javé tinha realizado em favor de Israel.","32":"Os ossos de José, que os filhos de Israel tinham trazido do Egito, foram enterrados em Siquém, na parte do campo que Jacó havia comprado dos filhos de Hemor, pai de Siquém, por cem moedas de prata e que se tornara herança dos filhos de José.","33":"Depois morreu Eleazar, filho de Aarão. Foi enterrado em Gabaá, cidade que pertencia a seu filho Fineias, e que lhe fora dada na região montanhosa de Efraim."}}