{"meta":{"title":"Josué","abbrev":"js"},"chapter":5,"content":{"1":"Todos os reis dos amorreus que se encontram no oeste, na Cisjordânia, e todos os reis dos cananeus que habitavam junto ao mar, souberam que Javé tinha secado as águas do Jordão diante dos israelitas até que tivessem atravessado. Ficaram desencorajados, e ninguém mais conseguia respirar diante dos israelitas.","2":"Nesse tempo Javé disse a Josué: “Fabrique facas de pedra e faça uma nova circuncisão dos israelitas”.","3":"Então Josué fez facas de pedra e circuncidou os israelitas na colina dos Prepúcios.","4":"O motivo dessa circuncisão foi que todos os homens saídos do Egito, todos os guerreiros, tinham morrido no caminho do deserto, depois que saíram do Egito.","5":"Todos os que tinham saído do Egito eram circuncidados, mas todos os que nasceram no caminho do deserto, depois da saída do Egito, não eram circuncidados.","6":"Os israe­litas tinham caminhado pelo deserto durante quarenta anos, até que desapareceu toda a geração de guerreiros que tinham saído do Egito e que não obedeceram a Javé. Javé lhes havia jurado que eles não veriam a terra que Javé tinha jurado dar a seus antepassados, uma terra onde corre leite e mel.","7":"Javé, porém, deu descendentes para eles, e foi a estes que Josué circuncidou, pois estavam sem circuncisão, uma vez que não tinham sido circuncidados no caminho.","8":"Quando terminaram de circuncidar a todos, ficaram no lugar do acampamento até se restabelecerem.","9":"En­tão Javé disse a Josué: “Hoje eu tirei de vocês a vergonha do Egito”. Por isso, deram a esse lugar o nome de Guilgal, até o dia de hoje.","10":"Os israelitas ficaram acampados em Guilgal e celebraram a Páscoa no dia catorze do mesmo mês, à tarde, na planície de Jericó.","11":"A partir do dia seguinte à Páscoa, comeram dos produtos da terra; no mesmo dia, comeram pão sem fermento e trigo tostado.","12":"No dia seguinte, quando começaram a comer os produtos da terra, o maná parou de cair. Não houve mais maná para os israelitas e, nesse ano, eles comeram dos frutos da terra de Canaã.","13":"Estando perto de Jericó, Josué levantou os olhos e viu em pé diante de si um homem com a espada desembainhada na mão. Josué se aproximou dele e perguntou: “És a nosso favor ou a favor dos nossos inimigos?”","14":"Ele respondeu: “Eu sou chefe do exército de Javé, e acabo de chegar”. Então Josué prostrou-se com o rosto por terra e o adorou. A seguir perguntou: “O que diz o meu Senhor a seu servo?”","15":"O chefe do exército de Javé respondeu: “Tire as sandálias dos pés, porque o lugar onde você está pisando é lugar sagrado”. E Josué assim o fez."}}