{"meta":{"title":"Josué","abbrev":"js"},"chapter":6,"content":{"1":"Jericó estava fechada e bem trancada por causa dos israelitas. Ninguém saía e ninguém entrava.","2":"Javé disse a Josué: “Ve­ja! Eu estou entregando em sua mão a cidade de Jericó, junto com o rei e os soldados.","3":"Vocês, todos os guerreiros, rodeiem a cidade, dando uma volta ao redor. Façam isso durante seis dias.","4":"Sete sacerdotes levarão sete trombetas diante da arca; no sétimo dia deem sete voltas em torno da cidade, e os sacerdotes tocarão as trombetas.","5":"Quando for dado um toque longo e vocês ouvirem o toque da trombeta, todo o povo lançará o grito de guerra: as muralhas da cidade virão abaixo, e o povo a assaltará, cada um do seu lugar”.","6":"Josué, filho de Nun, convocou os sacerdotes e lhes deu esta ordem: “Levem a arca da aliança; sete sacerdotes levem também sete trombetas na frente da arca de Javé”.","7":"E em seguida disse ao povo: “Vão e rodeiem a cidade. Os guerreiros passem na frente da arca de Javé”.","8":"E foi feito como Josué havia ordenado ao povo. Sete sacerdotes com sete trombetas passaram à frente de Javé e começaram a tocar as trombetas. A arca da aliança de Javé ia atrás deles.","9":"Os guerreiros iam na frente dos sacerdotes que tocavam as trombetas. O restante ia atrás da arca; todos marchavam ao som das trombetas.","10":"Josué tinha ordenado ao povo: “Não lancem o grito de guerra. Fiquem em silêncio. Não digam uma só palavra até que eu mande vocês gritarem. Só então, vocês vão gritar”.","11":"A arca de Javé rodeou a cidade, dando uma volta. Depois voltaram ao acampamento, onde pernoitaram.","12":"Josué levantou-se de madrugada, e os sacerdotes levaram a arca de Javé;","13":"os sete sacerdotes que levavam as sete trombetas iam na frente da arca de Javé, tocando as trombetas. Os guerreiros iam na frente dos sacerdotes que tocavam as trombetas. O restante ia atrás da arca de Javé; todos marchavam ao som das trombetas.","14":"No segundo dia, rodearam a cidade uma vez e depois voltaram para o acampamento. Fizeram isso durante seis dias.","15":"No sétimo dia, ao romper da aurora, levantaram-se e rodearam a cidade sete vezes, do mesmo modo. Somente no sétimo dia rodearam a cidade sete vezes.","16":"Na sétima volta, os sacerdotes tocaram as trombetas. Então Josué disse ao povo: “Gritem, porque Javé entregou a cidade para vocês.","17":"A cidade, com tudo o que nela existe, será consagrada ao extermínio em honra de Javé. Só ficarão com vida a prostituta Raab e todos os que estiverem com ela na casa, pois ela escondeu os mensageiros que enviamos.","18":"Quanto a vocês, cuidado com as coisas consagradas ao extermínio; não peguem aquilo que vocês consagraram ao extermínio. Isso faria o acampamento de Israel se tornar consagrado ao extermínio, trazendo uma desgraça.","19":"Toda a prata, ouro, objetos de bronze e de ferro serão consagrados a Javé e destinados ao tesouro de Javé”.","20":"O povo lançou o grito e tocaram-se as trombetas. Ao ouvir o toque de trombeta, o povo deu um grande grito e a muralha da cidade veio abaixo. O povo entrou para a cidade, cada um do seu lugar, e tomou a cidade.","21":"Consagraram ao extermínio tudo o que havia na cidade: homens e mulheres, jovens e velhos, vacas, ovelhas e burros; passaram tudo ao fio da espada.","22":"Josué disse, então, aos dois homens que haviam espionado a terra: “Vão à casa da prostituta e a retirem daí, com tudo o que estiver com ela, conforme vocês lhe prometeram”.","23":"Os espiões foram e retiraram Raab, junto com o pai, a mãe, os irmãos e tudo o que ela possuía. Tiraram também todo o seu clã e o deixaram fora do acampamento de Israel.","24":"Incendiaram a cidade e tudo o que nela havia. Quanto à prata, o ouro, os objetos de bronze e de ferro, levaram para o tesouro de Javé.","25":"Josué conservou a vida da prostituta Raab, bem como a família de seu pai e tudo o que possuíam. Ela permanece no meio de Israel até o dia de hoje, por ter escondido os mensageiros que Josué tinha enviado para espionar Jericó.","26":"Nesse tempo, Josué fez um juramento: “Seja maldito por Javé quem reconstruir esta cidade: os alicerces lhe custarão o primogênito e as portas lhe custarão o caçula”.","27":"Javé estava com Josué, e sua fama correu por toda a terra."}}