{"meta":{"title":"Josué","abbrev":"js"},"chapter":8,"content":{"1":"Javé dis­­se a Josué: “Não tenha medo e não se acovarde. Leve com você todos os guer­rei­ros. Levante-se e suba contra Hai. Veja! Eu estou entregando em suas mãos o rei de Hai, junto com o povo, a cidade e as terras dele.","2":"Faça com Hai e o seu rei como você fez com Jericó e o seu rei. Vocês poderão pegar para si os despojos e o gado. Preparem uma emboscada contra a cidade, por trás dela”.","3":"Josué e os guerreiros se prepararam para atacar Hai. Josué escolheu trinta mil guerreiros valentes e os enviou durante a noite,","4":"ordenando: “Atenção! Preparem uma emboscada atrás da cidade; não se distanciem muito da cidade e fiquem de prontidão.","5":"Eu e o meu pessoal nos aproximaremos da cidade, e quando eles saírem ao nosso encontro como da primeira vez, nós vamos fugir deles.","6":"E eles vão nos perseguir; assim os atrairemos para longe da cidade, pois pensarão: ‘Estão fugindo de nós como da primeira vez’.","7":"Então vocês sairão da emboscada e se apossarão da cidade. Javé seu Deus entregará a cidade nas mãos de vocês.","8":"Depois de tomar a cidade, vocês a incendiarão, agindo de acordo com a palavra de Javé. Vejam que isso é uma ordem!”","9":"Josué os enviou e eles foram se colocar no lugar da emboscada, entre Betel e Hai, ao oeste de Hai. Entretanto, Josué passou a noite no meio do povo.","10":"No dia seguinte, levantou-se de madrugada e passou revista ao povo. Depois, junto com os an­ciãos de Israel, subiu contra Hai, à frente do povo.","11":"Todos os guerreiros que ficaram com ele subiram também e foram se aproximando bem na frente da cidade e acamparam ao norte de Hai. Entre eles e Hai havia um vale.","12":"Josué havia tomado cerca de cinco mil homens e os colocara de emboscada entre Betel e Hai, ao oeste da cidade.","13":"O povo ficou no acampamento maior ao norte da cidade, e a emboscada ao oeste da cidade. Nessa noite, Josué foi até o meio do vale.","14":"Quando o rei de Hai viu isso, ele e todo o povo da cidade se levantaram depressa e saíram para ir ao encontro de Israel e dar combate na descida, diante do deserto; o rei, porém, não sabia que havia uma emboscada contra ele, atrás da cidade.","15":"Josué e todo o Israel, fingindo-se derrotados, fugiram pelo caminho do deserto.","16":"Todo o povo da cidade saiu gritando e perseguindo os israelitas. Ao perseguir Josué, eles se afastaram da cidade.","17":"Em Hai não ficou um homem sequer; todos saíram perseguindo Israel; e ao perseguir Israel, deixaram a cidade aberta.","18":"Então Javé disse a Josué: “Estenda con­tra Hai a lança que você tem na mão, pois eu vou entregar a você essa cidade”. E Josué estendeu contra a cidade a lan­ça que tinha na mão.","19":"Quando ele esten­deu a mão, os que estavam na emboscada saí­ram correndo do seu lugar, entraram na cidade, a tomaram e a incendiaram ra­­pidamente.","20":"Os homens de Hai viraram para trás e viram a fumaça da cidade subindo ao céu. Ninguém deles sabia para que lado escapar, pois o povo que fugia para o deserto voltou para atacar os perseguidores.","21":"Vendo que os homens da emboscada tinham tomado a cidade, pois da cidade a fumaça subia, Josué e todo o Israel voltaram e atacaram os homens de Hai.","22":"Os outros que estavam na cidade saíram, fazendo os homens de Hai ficar encurralados entre os israelitas, que os derrotaram, a ponto de não sobrar nenhum sobrevivente ou fugitivo.","23":"O rei de Hai foi capturado vivo e levado a Josué.","24":"Quando Israel terminou de matar to­­­­­­­­­­dos os habitantes de Hai no campo, no de­ser­to onde eles os haviam perseguido, e depois que todos eles caíram ao fio da espada, os israelitas voltaram para Hai e passaram ao fio da espada toda a popu­lação.","25":"O total dos que caíram nesse dia, entre homens e mulheres, foi de doze mil, isto é, toda a po­pulação de Hai.","26":"Josué não retirou a mão com que havia estendido a lança, en­quanto não foram eliminados to­dos os habitantes de Hai.","27":"Entretanto, Israel tomou como saque o gado e os despojos dessa cidade, como Javé havia orde­nado a Josué.","28":"Josué incendiou Hai e a reduziu para sempre a um monte de ruínas, que permanece até o dia de hoje.","29":"Quanto ao rei de Hai, mandou pendurá-lo numa árvore até o entardecer. Ao pôr do sol, Josué mandou que descessem da árvore o cadáver. E jogaram o cadáver à porta da cidade e levantaram sobre ele um montão de pedras, que permanece até o dia de hoje.","30":"Josué construiu, então, para Javé, Deus de Israel, um altar no monte Ebal,","31":"conforme Moisés, servo de Javé, havia ordenado aos israelitas, segundo o que está escrito no livro da Lei de Moisés: um altar de pedras brutas, sobre as quais nenhum instrumento de ferro tenha sido passado. E sobre ele ofereceram holocaustos a Javé e apresentaram sacrifícios de comunhão.","32":"Josué escreveu sobre as pedras uma cópia da Lei que Moisés havia escrito diante dos israelitas.","33":"Todo o Israel, com os an­ciãos, os oficiais e os juízes, estava de ambos os lados da arca, diante dos sacerdotes levitas, que carregavam a arca da aliança de Javé. E estavam juntos, tanto imigrantes como nativos: metade deles diante do monte Garizim, e a outra metade diante do monte Ebal, conforme tinha ordenado Moisés, servo de Javé, quando abençoou o povo de Israel pela primeira vez.","34":"A seguir, Josué leu todas as palavras da Lei, as bênçãos e maldições, conforme tudo o que está escrito no livro da Lei.","35":"Josué não omitiu nenhuma palavra que Moisés tinha ordenado; leu tudo para a assembleia de Israel, inclusive para as mulheres, crianças e imigrantes que viviam com eles."}}