{"meta":{"title":"Josué","abbrev":"js"},"chapter":9,"content":{"1":"Ouvindo essas notícias, todos os reis da Cisjordânia, da região montanhosa, da planície e de toda a costa do mar Mediterrâneo, até o Líbano, tanto heteus, como amorreus, cananeus, ferezeus, heveus e jebuseus,","2":"se aliaram de comum acordo para combater contra Josué e Israel.","3":"Os habitantes de Gabaon, ouvindo o que Josué tinha feito com Jericó e Hai,","4":"usaram um estratagema: juntaram provisões, carregaram os jumentos com sacos velhos e odres de vinho velhos, rasgados e consertados;","5":"calçaram os pés com sandálias velhas remendadas, vestiram-se com roupas velhas, e o pão que levavam para comer era seco e esmi­galhado.","6":"Foram, então, encontrar Josué no acampamento em Guilgal, e disseram a Josué e aos israelitas: “Estamos chegando de uma terra distante. Façam aliança conosco”.","7":"Os israelitas responderam a esses heveus: “Certamente vocês vivem aqui perto. Co­mo podemos fazer aliança com vocês?!”","8":"Eles responderam a Josué: “Somos seus servos”. Josué insistiu: “Quem são vocês e de onde estão vindo?”","9":"Eles responderam: “Seus servos vêm de uma terra mui­to distante, por causa do nome de Javé seu Deus, pois ouvimos falar da fama dele e de tudo o que realizou no Egito.","10":"Sabemos de tudo o que ele fez aos dois reis amorreus da Transjordânia: a Seon, rei de Hesebon, e a Og, rei de Basã, em Astarot.","11":"Nossos an­ciãos e o povo da nossa terra nos aconselharam: ‘Peguem provisões pa­ra o caminho e vão ao encontro deles, e façam a proposta de se tornarem servos deles’. Portanto, façam aliança conosco.","12":"Vejam o nosso pão: estava quente quan­do o pegamos em nossas casas, no dia em que partimos para vir até vocês; e agora aqui está ele, seco e esmigalhado.","13":"Estes odres de vinho eram novos quando os en­­chemos; e agora aqui estão, todos ras­­ga­dos. Nossas roupas e sandálias es­tão gastas por causa do longo caminho que fizemos”.","14":"Os oficiais de Josué experimentaram as provisões, mas não consultaram Javé.","15":"Josué os tratou pacificamente e fez alian­ça com eles, comprometendo-se a respeitar-lhes a vida. Os responsáveis pe­­la comu­nidade também prestaram um jura­mento a eles.","16":"Três dias depois de terem feito aliança com eles, ficaram sabendo que eram seus vizinhos e que viviam aí perto,","17":"pois os is­raelitas partiram e chegaram três dias depois às cidades deles: Gabaon, Cafira, Berot e Cariat-Iarim.","18":"Os israelitas não os atacaram, porque os responsáveis pela comunidade lhes haviam feito um juramento por Javé, Deus de Israel. Por isso, toda a comunidade murmurou contra os responsáveis.","19":"Então os responsáveis explicaram à comunidade: “Nós fizemos a eles um ju­ramento por Javé, Deus de Israel, e por isso agora não podemos tratá-los mal.","20":"Vamos fazer o seguinte: respeitaremos a vida deles, para que não nos aconteça um castigo, por causa do juramento que já fizemos a eles”.","21":"Os responsáveis então decidiram: “Eles ficarão vivos, mas se tornarão rachadores de lenha e carregadores de água para toda a comunidade”.","22":"Então Josué mandou chamar os gabaonitas e lhes disse: “Por que vocês nos enganaram, dizendo que vinham de longe, quando na verdade moram perto de nós?","23":"Pois bem! Daqui para frente vocês serão malditos. Não deixarão de ser escravos, rachando lenha e carregando água para a casa de meu Deus”.","24":"Eles responderam a Josué: “Nós, seus servos, fomos informados de que Javé seu Deus tinha garantido a Moisés, seu servo, que entregaria a vocês toda a terra e exterminaria, diante de vocês, todos os habitantes. Nós tememos muito pela nossa vida, e por isso agimos assim.","25":"Agora estamos em suas mãos: trate-nos conforme lhe parecer melhor e justo”.","26":"E Josué tratou-os como havia combinado, livrando-os da mão dos israelitas, que não os mataram.","27":"Nesse dia, Josué os colocou como rachadores de lenha e carregadores de água a serviço da comunidade e do altar de Javé, no lugar escolhido por Javé, até o dia de hoje."}}