{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":1,"content":{"1":"Provérbios de Salomão, filho de Davi, rei de Israel,","2":"para conhecer a sabedoria e a disciplina, para entender palavras profundas,","3":"para adquirir instrução esclarecida: justiça, equidade e retidão;","4":"para dar aos simples a prudência, aos jovens o saber e o discernimento.","5":"Que o sábio escute e aumentará seu saber; e o homem entendido adquirirá sábios conselhos;","6":"para compreender provérbios e alegorias, as máximas dos sábios e seus enigmas.","7":"O temor de Javé é o princípio da sabedoria; os estultos desprezam a sabedoria e a disciplina.","8":"Escuta, meu filho, a instrução de teu pai e não desprezes o ensinamento de tua mãe,","9":"porque serão um diadema gracioso em tua cabeça e colares para teu pescoço.","10":"Meu filho, se os pecadores quiserem te seduzir, não consintas!","11":"Se te disserem: “Vem conosco, façamos emboscadas para derramar sangue, insidiemos impunemente o inocente;","12":"como o abismo, devoremo-los vivos, inteiros, como os que descem à fossa.","13":"Encontraremos toda espécie de bens preciosos, encheremos de despojos nossas casas.","14":"Lança tua sorte conosco, uma só bolsa teremos todos em comum”.","15":"Meu filho, não andes com eles, mantém teu pé longe de seus caminhos!","16":"Pois seus passos correm para o mal e se apressam a derramar o sangue.","17":"Sim, é inútil estender a rede à vista de qualquer ave.","18":"Mas estes fazem emboscadas contra seu próprio sangue, armam laços contra si mesmos.","19":"Assim acontece com todos os gananciosos: a ganância tira a vida de quem se deixa dominar por ela.","20":"A Sabedoria grita pelas ruas, nas praças levanta a voz;","21":"nas esquinas movimentadas ela clama, pronuncia seus discursos nas entradas das portas da cidade:","22":"“Até quando, ó inexperientes, amareis a inexperiência e os zombadores se deleitarão em suas zombarias e os insensatos terão ódio à ciência?","23":"Voltai-vos para minhas exortações: eu infundirei meu espírito sobre vós e vos manifestarei minhas palavras.","24":"Porque eu chamei e recusastes, estendi a mão e ninguém deu atenção;","25":"descuidastes todo conselho meu e minha exortação não acolhestes;","26":"também eu vou rir de vossa desventura, vou zombar de vós quando vier o que temeis,","27":"quando vos sobrevier, como uma tempestade, o que temeis, quando a desgraça vos atingir como um furacão, quando vos afligirem angústia e tribulação.","28":"Então me invocarão, mas não responderei, me procurarão, mas não me encontrarão.","29":"Porque odiaram a sabedoria e não preferiram o temor de Javé;","30":"ignoraram meu conselho e desprezaram todas as minhas exortações;","31":"comerão o fruto de sua conduta e se fartarão de seus próprios conselhos.","32":"Sim, a rebeldia dos ingênuos os leva à morte e a despreocupação dos estultos os faz perecer;","33":"mas quem me escuta viverá tranquilo e seguro, sem temor do mal”."},"titles":{"8":"As más companhias.","20":"Convite da Sabedoria."}}