{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":10,"content":{"1":"Provérbios de Salomão. O filho sábio alegra o pai; o filho insensato entristece a mãe.","2":"De nada servem os tesouros mal adquiridos, mas a justiça livra da morte.","3":"Javé não deixa o justo passar fome, mas reprime a avidez dos ímpios.","4":"O braço preguiçoso gera pobreza, mas a mão que trabalha enriquece.","5":"Quem recolhe no verão é previdente; quem dorme no tempo da colheita é desprezível.","6":"As bênçãos de Javé descem sobre a cabeça do justo, mas a boca dos ímpios esconde a violência.","7":"A memória do justo é abençoada, mas o nome dos ímpios apodrece.","8":"O sábio de coração aceita os mandamentos, mas quem tem lábios insensatos vai para a ruína.","9":"Quem caminha na integridade anda seguro, quem segue caminhos tortuosos será descoberto.","10":"Quem acena com os olhos causa sofrimento, mas quem repreende francamente promove a paz.","11":"Fonte de vida é a boca do justo, mas a boca dos ímpios esconde violência.","12":"O ódio provoca litígios, mas o amor recobre todas as faltas.","13":"Nos lábios do entendido se encontra a sabedoria, mas a vara é para o dorso do insensato.","14":"Os sábios entesouram o conhecimento, mas a boca do tolo é um perigo iminente.","15":"Os bens do rico são sua fortaleza; a ruína dos pobres é sua miséria.","16":"O salário do justo serve para a vida, o ganho do ímpio é para o pecado.","17":"Caminha para a vida quem guarda a disciplina; quem descuida a correção se extravia.","18":"Os lábios sinceros aplacam o ódio; quem difunde a calúnia é insensato.","19":"No muito falar não falta a culpa, quem refreia seus lábios é prudente.","20":"Prata preciosa é a língua do justo, mas o coração dos ímpios vale bem pouco.","21":"Os lábios do justo nutrem a muitos; os estultos morrem por falta de juízo.","22":"É a bênção de Javé que enriquece: a fadiga nada lhe acrescenta.","23":"Fazer o mal é uma diversão para o insensato, como o cultivar a sabedoria para o homem prudente.","24":"Ao malvado sobrevém o mal que teme, mas o desejo dos justos é satisfeito.","25":"Ao passar a tempestade, desaparece o ímpio; mas o justo está firme para sempre.","26":"Como o vinagre para os dentes e a fumaça para os olhos, assim é o preguiçoso para quem lhe confia uma missão.","27":"O temor de Javé prolonga os dias, mas os anos dos ímpios serão abreviados.","28":"A espera dos justos redundará em alegria, mas a esperança dos ímpios perecerá.","29":"O caminho de Javé é uma fortaleza para o homem reto, mas é ruína para os malfeitores.","30":"O justo jamais será abalado, mas os ímpios não habitarão a terra.","31":"A boca do justo exprime a sabedoria, mas a língua perversa será cortada.","32":"Os lábios do justo destilam benevolência, a boca dos ímpios, perversidade."},"titles":{"11":"As palavras do justo.","22":"Felicidade da virtude."}}