{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":11,"content":{"1":"Balança falsa é abominação para Javé,mas o peso exato lhe agrada.","2":"Quando vem a soberba, vem também a desonra,ao passo que a sabedoria está com os humildes.","3":"A integridade dos homens retos os guia,a perversidade dos traidores os arruína.","4":"É inútil a riqueza no dia da cólera,mas a justiça livra da morte.","5":"A justiça do homem honesto lhe aplana o caminho;por sua impiedade cai o ímpio.","6":"A justiça dos homens retos os salva;em sua ganância ficam presos os traidores.","7":"Quando morre o ímpio, acaba sua esperança;perece a confiança dos malvados.","8":"O justo é libertado da angústia;em seu lugar entra o ímpio.","9":"Com sua boca o ímpio arruína seu próximo,mas os justos se salvam pelo conhecimento.","10":"Com a prosperidade dos justos a cidade se alegra;e quando perecem os ímpios se faz festa.","11":"Com a bênção dos homens retos se ergue uma cidade;mas pela boca dos ímpios é destruída.","12":"Quem despreza seu próximo não tem entendimento;o homem prudente, porém, se cala.","13":"Quem anda tagarelando revela segredos,quem tem espírito fiel os mantém ocultos.","14":"Sem governo o povo decai,a segurança depende de um bom número de conselheiros.","15":"Quem se faz fiador de um estranho se dá mal,quem evita dar garantias vive tranquilo.","16":"A mulher graciosa alcança glória,mas os homens enérgicos adquirem riquezas.","17":"Faz bem a si mesmo o homem misericordioso,mas o cruel atormenta sua própria carne.","18":"O ímpio obtém um falso lucro,mas para quem semeia a justiça a recompensa é certa.","19":"Assim como a justiça é para a vida,quem segue o mal é destinado à morte.","20":"Javé abomina os corações tortuosos,mas lhe agradam os que têm uma conduta íntegra.","21":"Com certeza não ficará impune o malvado,mas a descendência dos justos será salva.","22":"Anel de ouro em focinho de porco:tal é a mulher bonita mas sem juízo.","23":"O desejo dos justos é só o bem;os maus só podem esperar a ira.","24":"Há quem é pródigo e aumenta sua riqueza,há quem poupa além da medida e só empobrece.","25":"A pessoa generosa terá sucesso,e quem dá de beber será dessedentado.","26":"Quem retém o trigo é amaldiçoado pelo povo,mas a bênção estará sobre a cabeça de quem o vende.","27":"Quem procura o bem encontra o favor,quem busca o mal, o mal o atingirá.","28":"Quem confia em sua riqueza cairá;mas os justos germinarão como a folhagem.","29":"Quem deixa sua casa em desordem herdará o vento;e o tolo será escravo de quem tem um coração sábio.","30":"O fruto do justo é uma árvore de vida,e quem conquista as almas é sábio.","31":"Se o justo recebe sua retribuição na terra,quanto mais o ímpio e o pecador!"},"titles":{"9":"O bem público.","17":"Sentenças várias."}}