{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":12,"content":{"1":"Quem ama a disciplina ama o conhecimento, quem odeia a correção é insensato.","2":"Quem é bom obtém o favor de Javé, mas o homem mal-intencionado ele o condena.","3":"Ninguém se consolida com a impiedade, mas a raiz dos justos não será removida.","4":"A mulher virtuosa é a coroa do marido, mas a que o desonra é como cárie em seus ossos.","5":"Os pensamentos dos justos são equidade, mas as tramas dos ímpios são engano.","6":"As palavras dos ímpios são insídias mortais, mas a boca dos homens retos os livrará.","7":"Os ímpios, uma vez abatidos, não mais existem, mas a casa dos justos está firme.","8":"Um homem é louvado por seu bom senso, quem tem um coração perverso é desprezado.","9":"É melhor ser pouco estimado mas ter um servo do que ser honrado e não ter pão.","10":"O justo conhece as necessidades de seus animais, mas os sentimentos dos ímpios são cruéis.","11":"Quem cultiva sua terra tem pão em abundância, mas quem vai atrás de quimeras é sem juízo.","12":"O ímpio cobiça os despojos dos maus, a raiz dos justos produz fruto.","13":"No pecado de seus lábios se prende o malvado, mas o justo escapará da angústia.","14":"Do fruto de sua boca cada um se sacia de bens, mas receberá a recompensa conforme as obras de suas mãos.","15":"O estulto julga reta sua conduta, mas quem escuta o conselho é sábio.","16":"O insensato manifesta logo sua cólera, mas o homem prudente dissimula a ofensa.","17":"Quem diz a verdade anuncia a justiça, mas a falsa testemunha proclama o engano.","18":"Quem fala sem refletir fere como espada; mas a língua dos sábios é um remédio.","19":"Os lábios sinceros são estáveis para sempre, a língua mentirosa dura só por um instante.","20":"Há engano no coração dos que tramam o mal; alegria têm os conselheiros de paz.","21":"Ao justo não acontecerá nenhum dano, mas os ímpios serão cheios de males.","22":"Lábios mentirosos são abominação para Javé; ele ama os que agem com sinceridade.","23":"O homem prudente esconde seu saber, mas o coração dos insensatos proclama sua tolice.","24":"A mão operosa obtém o comando, a preguiçosa será para o trabalho forçado.","25":"A ansiedade deprime o coração do homem, mas uma palavra boa o alegra.","26":"O justo é guia para seu próximo, mas o caminho dos ímpios os faz desviar.","27":"O preguiçoso não encontrará caça; mas o diligente achará a riqueza da estepe.","28":"Na estrada da justiça está a vida, e em seu caminho não existe morte."},"titles":{"13":"Uso da língua.","24":"A pessoa operosa."}}