{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":12,"content":{"1":"Quem ama a disciplina ama o conhecimento,<br />\nquem odeia a correção é insensato.<br />\n","2":"Quem é bom obtém o favor de Javé,<br />\nmas o homem mal-intencionado ele o condena.<br />\n","3":"Ninguém se consolida com a impiedade,<br />\nmas a raiz dos justos não será removida.<br />\n","4":"A mulher virtuosa é a coroa do marido,<br />\nmas a que o desonra é como cárie em seus ossos.<br />\n","5":"Os pensamentos dos justos são equidade, <br />\nmas as tramas dos ímpios são engano.<br />\n","6":"As palavras dos ímpios são insídias mortais,<br />\nmas a boca dos homens retos os livrará.<br />\n","7":"Os ímpios, uma vez abatidos, não mais existem,<br />\nmas a casa dos justos está firme.<br />\n","8":"Um homem é louvado por seu bom senso,<br />\nquem tem um coração perverso é desprezado.<br />\n","9":"É melhor ser pouco estimado mas ter um servo<br />\ndo que ser honrado e não ter pão.<br />\n","10":"O justo conhece as necessidades de seus animais,<br />\nmas os sentimentos dos ímpios são cruéis.<br />\n","11":"Quem cultiva sua terra tem pão em abundância,<br />\nmas quem vai atrás de quimeras é sem juízo.<br />\n","12":"O ímpio cobiça os despojos dos maus,<br />\na raiz dos justos produz fruto.<br />\n","13":"No pecado de seus lábios se prende o malvado,<br />\nmas o justo escapará da angústia.<br />\n","14":"Do fruto de sua boca cada um se sacia de bens,<br />\nmas receberá a recompensa conforme as obras de suas mãos.<br />\n","15":"O estulto julga reta sua conduta,<br />\nmas quem escuta o conselho é sábio.<br />\n","16":"O insensato manifesta logo sua cólera,<br />\nmas o homem prudente dissimula a ofensa.<br />\n","17":"Quem diz a verdade anuncia a justiça,<br />\nmas a falsa testemunha proclama o engano.<br />\n","18":"Quem fala sem refletir fere como espada;<br />\nmas a língua dos sábios é um remédio.<br />\n","19":"Os lábios sinceros são estáveis para sempre,<br />\na língua mentirosa dura só por um instante.<br />\n","20":"Há engano no coração dos que tramam o mal;<br />\nalegria têm os conselheiros de paz.<br />\n","21":"Ao justo não acontecerá nenhum dano,<br />\nmas os ímpios serão cheios de males.<br />\n","22":"Lábios mentirosos são abominação para Javé;<br />\nele ama os que agem com sinceridade.<br />\n","23":"O homem prudente esconde seu saber,<br />\nmas o coração dos insensatos proclama sua tolice.<br />\n","24":"A mão operosa obtém o comando,<br />\na preguiçosa será para o trabalho forçado.<br />\n","25":"A ansiedade deprime o coração do homem,<br />\nmas uma palavra boa o alegra.<br />\n","26":"O justo é guia para seu próximo,<br />\nmas o caminho dos ímpios os faz desviar.<br />\n","27":"O preguiçoso não encontrará caça;<br />\nmas o diligente achará a riqueza da estepe.<br />\n","28":"Na estrada da justiça está a vida,<br />\ne em seu caminho não existe morte.<br />\n"},"titles":{"13":"Uso da língua. ","24":"A pessoa operosa. "}}