{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":14,"content":{"1":"A mulher sábia constrói sua casa, mas a insensata a destrói com suas mãos.","2":"Quem procede com retidão teme a Javé, quem se afasta de seus caminhos o despreza.","3":"Na boca do imbecil há o germe da soberba, mas os sábios são protegidos por seus lábios.","4":"Onde não há bois, o celeiro está vazio, mas a abundância da colheita está no vigor do boi.","5":"A testemunha fidedigna não mente, mas a falsa testemunha profere mentiras.","6":"O zombador busca a sabedoria e não a encontra, mas para quem tem entendimento a ciência é coisa fácil.","7":"Afasta-te do homem insensato porque não encontrarás conhecimento em seus lábios.","8":"A sabedoria do homem prudente está em discernir seu caminho, mas a insensatez dos imbecis é engano.","9":"Os insensatos zombam do pecado, mas entre os homens retos há benevolência.","10":"O coração conhece sua própria amargura e de sua alegria não pode participar um estranho.","11":"A casa dos ímpios será destruída, mas a tenda dos homens retos prosperará.","12":"Existe caminho que a alguém parece reto, mas desemboca em veredas de morte.","13":"Mesmo no riso o coração se entristece e a alegria termina em sofrimento.","14":"O relapso se fartará de seus caminhos, mas o homem de bem ficará contente com suas obras.","15":"O ingênuo acredita em tudo, mas o prudente controla os próprios passos.","16":"O sábio teme o mal e dele se afasta, o insensato é arrogante e despreocupado.","17":"Quem se irrita facilmente comete loucuras, o mal-intencionado se torna odioso.","18":"Os ingênuos têm por herança a insensatez, mas os prudentes se adornam de ciência.","19":"Os maus se inclinam diante dos bons, os ímpios diante das portas dos justos.","20":"O pobre é odiado até pelo companheiro, mas são muitos os amigos do rico.","21":"Quem despreza seu próximo peca, mas quem se compadece dos humildes é feliz.","22":"Não erram aqueles que planejam o mal? Benevolência e favor para os que planejam o bem.","23":"Em todo trabalho há proveito, mas a conversa inútil só leva à penúria.","24":"Coroa dos sábios é sua prudência, diadema dos tolos é sua insensatez.","25":"Uma testemunha verdadeira salva vidas; quem fala mentiras é um impostor.","26":"No temor de Javé está a confiança do homem forte; para seus filhos ele será um refúgio.","27":"O temor de Javé é fonte de vida para evitar os laços da morte.","28":"Um povo numeroso é a glória do rei; população escassa é a ruína do príncipe.","29":"Quem é lento para a ira tem grande bom senso, mas o irascível demonstra desatino.","30":"Um coração tranquilo é vida para todo o corpo, mas a inveja é a cárie dos ossos.","31":"Quem oprime o pobre ofende seu Criador, mas quem tem piedade do indigente o honra.","32":"Por sua maldade é arruinado o ímpio, mas o justo encontra refúgio em sua integridade.","33":"Num coração sensato habita a sabedoria, mas entre os insensatos será reconhecida?","34":"A justiça engrandece uma nação, mas o pecado é a vergonha dos povos.","35":"O favor do rei é para o servo inteligente, seu furor é para quem o desonra."},"titles":{"15":"A prudência.","26":"Religião e governo."}}