{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":15,"content":{"1":"Uma resposta gentil acalma a cólera, uma palavra dura excita a ira.","2":"A língua dos sábios faz apreciar a ciência, a boca dos estultos derrama insensatez.","3":"Em todo lugar estão os olhos de Javé observando os maus e os bons.","4":"Uma língua benévola é árvore de vida, mas a língua perversa destrói o espírito.","5":"O insensato despreza a correção paterna, mas quem aceita a admoestação é prudente.","6":"Na casa do justo há muita riqueza, mas nos lucros do ímpio há insegurança.","7":"A boca dos sábios difunde o conhecimento, mas não é assim o coração dos insensatos.","8":"O sacrifício dos ímpios é abominação para Javé, mas a oração dos homens retos lhe agrada.","9":"A conduta dos maus é abominação para Javé; ele ama quem busca a justiça.","10":"Severa é a punição para quem abandona o reto caminho; quem odeia a correção morrerá.","11":"O abismo e a perdição estão diante de Javé; tanto mais os corações dos filhos dos homens!","12":"O zombador não gosta de ser corrigido, ele não procura os sábios.","13":"Um coração alegre embeleza o rosto, mas, quando o coração está triste, o espírito se abate.","14":"O coração sábio busca o entendimento, a boca dos tolos se alimenta de loucura.","15":"Para o pobre todos os dias são maus; para um coração contente é sempre festa.","16":"Mais vale o pouco com o temor de Javé do que um grande tesouro com inquietação.","17":"Mais vale um prato de verdura onde há amor do que um boi gordo onde há ódio.","18":"O homem colérico suscita contendas, mas quem é lento para a ira acalma as disputas.","19":"O caminho do preguiçoso é fechado com espinhos, a estrada dos homens retos é desimpedida.","20":"O filho sábio alegra seu pai, o homem insensato despreza sua mãe.","21":"A insensatez é alegria para quem é sem juízo, mas quem tem entendimento caminha retamente.","22":"Falham as decisões tomadas sem consulta, têm êxito quando há muitos conselheiros.","23":"É uma alegria saber dar uma resposta; como é agradável uma palavra oportuna!","24":"Para o homem sensato o caminho da vida é para cima, para salvá-lo do abismo que está embaixo.","25":"Javé derruba a casa dos soberbos e consolida os confins da viúva.","26":"São abominação para Javé os maus desejos, mas as palavras benévolas são puras.","27":"Perturba sua casa quem age com avareza, mas quem detesta subornos viverá.","28":"O coração do justo reflete antes de responder, mas a boca dos maus jorra maldades.","29":"Javé está longe dos ímpios, mas escuta a oração dos justos.","30":"Um olhar luminoso alegra o coração; uma boa notícia fortalece os ossos.","31":"O ouvido que escuta uma repreensão salutar terá sua morada no meio dos sábios.","32":"Quem recusa a correção despreza a si mesmo, quem escuta a repreensão adquire entendimento.","33":"O temor de Javé é escola de sabedoria; antes da glória está a humildade."},"titles":{"13":"O coração feliz.","25":"Quem é caro e quem é odioso a Deus."}}