{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":16,"content":{"1":"Ao homem pertencem os projetos do coração,mas de Javé vem a resposta da língua.","2":"Todos os caminhos do homem parecem puros a seus olhos,mas quem sonda os espíritos é Javé.","3":"Recomenda a Javé tuas obras,e teus projetos terão sucesso.","4":"Javé fez tudo para um fim,também o ímpio, para o dia da desgraça.","5":"É abominação para Javé todo coração orgulhoso,certamente não ficará impune.","6":"Com a bondade e a fidelidade se expia a culpa,e com o temor de Javé se evita o mal.","7":"Quando agrada a Javé a conduta de um homem,reconcilia com ele até seus inimigos.","8":"É melhor o pouco com honestidadedo que grande rendimento sem equidade.","9":"O coração do homem planeja seu caminho,mas é Javé que dirige seus passos.","10":"O oráculo está nos lábios do rei,sua boca não erra quando julga.","11":"O peso e a balança justos pertencem a Javé,são obra sua todos os pesos da bolsa.","12":"Fazer o mal é abominação para o rei,porque o trono se consolida com a justiça.","13":"Lábios justos agradam aos reis;eles amam quem fala com retidão.","14":"A ira do rei é mensageira de morte,mas o homem sábio a aplacará.","15":"Na alegria do rosto do rei está a vida,seu favor é como nuvem de chuva de primavera.","16":"Quanto é me­­lhor adquirir a sabedoria do que o ouro!A posse da inteligência é preferível à prata.","17":"A estrada dos homens retos é evitar o mal;conserva a vida quem controla seu caminhar.","18":"Antes da ruína vem o orgulhoe antes da queda, a altivez de espírito.","19":"É melhor ser humilde de espírito com os pobresdo que repartir despojos com os soberbos.","20":"Quem está atento à palavra encontra o beme quem confia em Javé é feliz.","21":"Será chamado inteligente quem é sábio de coração;a linguagem suave aumenta o saber.","22":"Fonte de vida é a prudência para quem a possui,mas o castigo dos tolos é a insensatez.","23":"O coração do sábio torna prudente sua bocae aumenta o saber sobre seus lábios.","24":"Favo de mel são as palavras gentis,doçura para a alma e saúde para o corpo.","25":"Existe caminho que a alguém parece reto,mas desemboca em veredas de morte.","26":"O apetite do trabalhador trabalha para ele,porque sua boca o estimula.","27":"O homem perverso trama o mal,e em seus lábios há como que fogo ardente.","28":"O homem ambíguo provoca contendas,e o caluniador divide os amigos.","29":"O homem violento seduz seu próximoe o conduz por um caminho que não é bom.","30":"Quem fecha os olhos trama o male, quando morde os lábios, já o cometeu.","31":"Coroa de honra são os cabelos brancos,ela se encontra nos caminhos da justiça.","32":"Quem é lento para a cólera vale mais que um herói,e quem domina a si mesmovale mais do que quem conquista uma cidade.","33":"Nas dobras do manto se lança a sorte,mas toda decisão vem de Javé."},"titles":{"16":"O sábio é modesto.","23":"O dom da palavra."}}