{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":17,"content":{"1":"Mais vale um pedaço de pão seco com tranquilidade<br />\ndo que uma casa cheia de carnes com discórdia.<br />\n","2":"O escravo prudente suplantará o filho desonroso<br />\ne com os irmãos terá parte na herança.<br />\n","3":"O cadinho é para a prata e o forno para o ouro,<br />\nmas quem prova os corações é Javé.<br />\n","4":"O malfeitor presta atenção aos lábios iníquos,<br />\ne o mentiroso dá ouvidos à língua perniciosa.<br />\n","5":"Quem zomba do pobre insulta seu Criador,<br />\nquem se alegra com a desgraça alheia não ficará impune.<br />\n","6":"A coroa dos anciãos são seus netos<br />\ne a glória dos filhos são seus pais.<br />\n","7":"Não convém ao insensato uma linguagem elevada,<br />\nmenos ainda ao príncipe uma linguagem mentirosa.<br />\n","8":"Um presente é como um talismã para quem o possui:<br />\npara onde quer que se volte, tem sucesso.<br />\n","9":"Quem esconde a culpa conquista a amizade,<br />\nmas quem a divulga desune os amigos.<br />\n","10":"Aproveita mais uma repreensão ao homem sensato<br />\ndo que cem chicotadas ao tolo.<br />\n","11":"O malvado só procura a revolta,<br />\nmas contra ele será mandado um mensageiro cruel.<br />\n","12":"É melhor encontrar uma ursa da qual foram roubados os filhotes<br />\ndo que um insensato em seu delírio.<br />\n","13":"Quem paga o bem com o mal<br />\nterá sempre a desventura em sua casa.<br />\n","14":"Começar uma disputa é como abrir uma comporta,<br />\nantes que a contenda se exaspere, abandona-a.<br />\n","15":"Absolver o culpado e condenar o justo<br />\nsão duas coisas que Javé abomina.<br />\n","16":"Para que serve o dinheiro na mão do insensato?<br />\nPara comprar sabedoria? Mas ele não tem entendimento!<br />\n","17":"O amigo quer sempre bem,<br />\nmas o irmão nasceu para o tempo da aflição.<br />\n","18":"É sem entendimento quem assume compromisso<br />\ne se oferece como fiador para seu próximo.<br />\n","19":"Quem ama a contenda ama o pecado;<br />\nquem se exalta causa sua ruína.<br />\n","20":"Coração mau não encontra felicidade,<br />\nlíngua desonesta cai na desgraça.<br />\n","21":"Quem gera um insensato terá aflição;<br />\no pai de um imbecil não pode se alegrar.<br />\n","22":"Um coração alegre é um santo remédio,<br />\nmas um espírito abatido resseca os ossos.<br />\n","23":"O iníquo aceita suborno às escondidas<br />\npara desviar o curso da justiça.<br />\n","24":"O homem prudente tem diante dele a sabedoria,<br />\nmas os olhos do insensato vagueiam pelo mundo afora.<br />\n","25":"Um filho estulto é uma tristeza para seu pai<br />\ne uma amargura para aquela que o deu à luz.<br />\n","26":"Não é justo punir o inocente;<br />\né contra a equidade bater em gente honesta.<br />\n","27":"Quem modera suas palavras possui a ciência;<br />\na pessoa inteligente possui um espírito sereno.<br />\n","28":"Até o insensato, quando se cala, é tido por sábio<br />\ne, se cerra seus lábios, por inteligente.<br />\n"},"titles":{"15":"A justiça. "}}