{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":19,"content":{"1":"É melhor um pobre que vive honestamente<br />\nque um insensato de lábios perversos.<br />\n","2":"Sem reflexão, nem o zelo é coisa boa,<br />\ne quem acelera os passos tropeça.<br />\n","3":"A insensatez do homem perverte seu caminho,<br />\ne contra Javé seu coração se irrita.<br />\n","4":"As riquezas multiplicam os amigos,<br />\nmas o pobre é abandonado até por seu próprio amigo.<br />\n","5":"A falsa testemunha não ficará impune<br />\ne quem espalha mentiras não escapará.<br />\n","6":"Muitos são os aduladores do homem generoso<br />\ne todos são amigos de quem dá presentes.<br />\n","7":"Todos os irmãos do pobre o odeiam,<br />\nquanto mais se afastarão dele seus amigos!<br />\nEle vai atrás deles com súplicas, mas eles já se foram.<br />\n","8":"Quem adquire bom senso ama a si mesmo<br />\ne quem conserva a prudência encontra a felicidade<br />\n","9":"A falsa testemunha não ficará impune<br />\ne quem espalha mentiras perecerá.<br />\n","10":"Ao imbecil não convém viver no luxo,<br />\nmenos ainda a um servo comandar os príncipes.<br />\n","11":"A prudência de um homem retarda sua ira<br />\ne é sua glória passar por cima de uma ofensa.<br />\n","12":"O furor do rei é como o rugido do leão,<br />\nmas seu favor é como o orvalho sobre a relva.<br />\n","13":"Um filho insensato é uma calamidade para seu pai,<br />\ne as disputas da esposa são como goteira sem fim.<br />\n","14":"Casa e riquezas se herdam dos pais,<br />\nmas uma mulher judiciosa é dom de Javé.<br />\n","15":"A preguiça faz cair no torpor,<br />\ne o indolente sofrerá fome.<br />\n","16":"Quem guarda os mandamentos preserva sua vida,<br />\nmas quem descuida a própria conduta morrerá.<br />\n","17":"Quem faz caridade ao pobre empresta a Javé,<br />\no qual lhe retribuirá a boa ação.<br />\n","18":"Corrige teu filho enquanto há esperança,<br />\nmas não te excedas a ponto de matá-lo.<br />\n","19":"O violento deve ser punido,<br />\nse o poupas, tu o incitas a recomeçar.<br />\n","20":"Escuta o conselho e aceita a correção<br />\npara seres sábio no futuro.<br />\n","21":"Muitos são os projetos na mente do homem,<br />\nmas só o desígnio de Javé se realiza.<br />\n","22":"O que se deseja do homem é a bondade;<br />\né melhor um pobre que um mentiroso.<br />\n","23":"O temor de Javé conduz à vida;<br />\nquem o possui repousará satisfeito <br />\ne não será atingido pelo mal.<br />\n","24":"O preguiçoso põe a mão no prato,<br />\nmas nem sequer consegue levá-la à boca.<br />\n","25":"Castiga o zombador, e o ingênuo se tornará prudente,<br />\nrepreende o inteligente, e aprenderá o conhecimento.<br />\n","26":"Quem maltrata o pai e expulsa a mãe<br />\né um filho que envergonha e desonra.<br />\n","27":"Meu filho, deixa de ouvir a instrução,<br />\nse queres afastar-te das palavras da sabedoria.<br />\n","28":"A testemunha corrupta zomba da justiça,<br />\ne a boca dos ímpios devora a iniquidade.<br />\n","29":"Para os zombadores estão prontos os castigos<br />\ne os açoites, para as costas dos insensatos.<br />\n"},"titles":{"8":"O prudente e o imbecil. "}}