{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":2,"content":{"1":"Meu filho, se acolheres minhas palavras e guardares dentro de ti meus mandamentos,","2":"prestando ouvido à sabedoria, inclinando teu coração ao entendimento,","3":"se invocares o discernimento e chamares a inteligência,","4":"se a buscares como a prata e a procurares como um tesouro,","5":"então compreenderás o temor de Javé e encontrarás o conhecimento de Deus.","6":"Porque é Javé quem dá a sabedoria, de sua boca provêm a ciência e a inteligência.","7":"Aos homens retos reserva a prosperidade, é escudo para aqueles que agem com retidão,","8":"protege as veredas da justiça e guarda os caminhos de seus fiéis.","9":"Então compreenderás a justiça e o direito, a retidão com todos os bons caminhos.","10":"Porque a sabedoria entrará em teu coração e o conhecimento alegrará tua alma.","11":"A reflexão te guardará e a inteligência velará sobre ti,","12":"para te afastar do mau caminho, e do homem que fala coisas perversas,","13":"daqueles que abandonam as veredas retas para caminhar por estradas tenebrosas,","14":"e que se alegram fazendo o mal e encontram prazer nas perversidades do vício.","15":"Eles seguem veredas tortuosas e se extraviam em seus caminhos.","16":"Ela te salvará da mulher estrangeira, da infiel que diz palavras sedutoras,","17":"que abandona o companheiro de sua juventude e esquece a aliança de seu Deus.","18":"Porque sua casa conduz para a morte e para o reino das sombras suas veredas.","19":"Dos que vão a ela nenhum retorna, não alcançam as veredas da vida.","20":"Por isto caminharás pela estrada dos bons e te conservarás nas sendas dos justos.","21":"Porque os homens retos habitarão a terra e os íntegros permanecerão nela.","22":"Mas os malvados serão exterminados da terra, e dela serão extirpados os infiéis."},"titles":{}}