{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":20,"content":{"1":"O vinho é zombador, o licor é turbulento;<br />\nquem se deixa seduzir por eles não é sábio.<br />\n","2":"O terror do rei é como o rugido do leão:<br />\nquem o irrita arrisca a vida.<br />\n","3":"É uma honra para o homem abster-se de demandas,<br />\nmas todo insensato nelas se envolve.<br />\n","4":"Desde o outono o preguiçoso não ara,<br />\ne no tempo da colheita procura e nada encontra.<br />\n","5":"Como águas profundas é o conselho no coração humano,<br />\nmas o homem inteligente sabe tirá-las.<br />\n","6":"Muitos proclamam sua própria bondade,<br />\nmas uma pessoa de confiança, quem a encontra?<br />\n","7":"O justo caminha em sua integridade;<br />\nfelizes dos filhos que deixa atrás de si!<br />\n","8":"O rei que toma assento no tribunal<br />\ndissipa todo mal com seu olhar.<br />\n","9":"Quem pode dizer: “Purifiquei meu coração,<br />\nestou limpo de meu pecado?”<br />\n","10":"Duplo peso e dupla medida<br />\nsão duas coisas que Javé abomina.<br />\n","11":"Até a criança demonstra com seus atos<br />\nse sua conduta é pura e reta.<br />\n","12":"O ouvido que escuta e o olho que vê:<br />\num e outro os fez Javé.<br />\n","13":"Não ames o sono para não te tornares pobre,<br />\nmantém os olhos abertos e terás pão à vontade.<br />\n","14":"“É ruim, é ruim”, diz o comprador,<br />\nmas quando se retira se gaba da compra.<br />\n","15":"Existem ouro e muitas pérolas,<br />\nmas os lábios instruídos são joia preciosa.<br />\n","16":"Toma-lhe a veste, porque se fez fiador para um outro,<br />\ne guarda-a como penhor para os estranhos.<br />\n","17":"O homem acha gostoso o pão obtido com fraude,<br />\nmas depois sua boca fica cheia de grãos de areia.<br />\n","18":"Consolida teus planos pedindo conselho,<br />\ne faze a guerra com sábia direção.<br />\n","19":"Quem vai por aí falando revela segredos;<br />\nnão te associes a quem tem a língua solta.<br />\n","20":"Se alguém maldiz o pai e a mãe,<br />\nsua lâmpada se apagará no coração das trevas.<br />\n","21":"Os bens adquiridos às pressas no começo<br />\nnão serão abençoados no fim.<br />\n","22":"Não digas: “Vou vingar-me do mal”;<br />\nconfia em Javé e ele te salvará.<br />\n","23":"O duplo peso é abominação para Javé,<br />\ne a balança falsa não é coisa boa.<br />\n","24":"Por Javé são dirigidos os passos do homem,<br />\ne como pode o homem compreender seu caminho?<br />\n","25":"É um laço para o homem dizer sem pensar: “Eu prometo!”<br />\ne refletir só depois de feita a promessa.<br />\n","26":"Um rei sábio dispersa os maus<br />\ne faz passar sobre eles a roda.<br />\n","27":"O espírito do homem é uma lâmpada de Javé<br />\nque sonda todas as profundezas de seu ser.<br />\n","28":"Bondade e fidelidade velam sobre o rei;<br />\nsobre a justiça ele firma seu trono.<br />\n","29":"A glória dos jovens é sua força;<br />\no ornamento dos idosos são os cabelos brancos.<br />\n","30":"As feridas que sangram são um remédio para o mal;<br />\nas chicotadas purificam as profundezas do ser humano.<br />\n"},"titles":{"26":"O rei sábio. "}}