{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":20,"content":{"1":"O vinho é zombador, o licor é turbulento; quem se deixa seduzir por eles não é sábio.","2":"O terror do rei é como o rugido do leão: quem o irrita arrisca a vida.","3":"É uma honra para o homem abster-se de demandas, mas todo insensato nelas se envolve.","4":"Desde o outono o preguiçoso não ara, e no tempo da colheita procura e nada encontra.","5":"Como águas profundas é o conselho no coração humano, mas o homem inteligente sabe tirá-las.","6":"Muitos proclamam sua própria bondade, mas uma pessoa de confiança, quem a encontra?","7":"O justo caminha em sua integridade; felizes dos filhos que deixa atrás de si!","8":"O rei que toma assento no tribunal dissipa todo mal com seu olhar.","9":"Quem pode dizer: “Purifiquei meu coração, estou limpo de meu pecado?”","10":"Duplo peso e dupla medida são duas coisas que Javé abomina.","11":"Até a criança demonstra com seus atos se sua conduta é pura e reta.","12":"O ouvido que escuta e o olho que vê: um e outro os fez Javé.","13":"Não ames o sono para não te tornares pobre, mantém os olhos abertos e terás pão à vontade.","14":"“É ruim, é ruim”, diz o comprador, mas quando se retira se gaba da compra.","15":"Existem ouro e muitas pérolas, mas os lábios instruídos são joia preciosa.","16":"Toma-lhe a veste, porque se fez fiador para um outro, e guarda-a como penhor para os estranhos.","17":"O homem acha gostoso o pão obtido com fraude, mas depois sua boca fica cheia de grãos de areia.","18":"Consolida teus planos pedindo conselho, e faze a guerra com sábia direção.","19":"Quem vai por aí falando revela segredos; não te associes a quem tem a língua solta.","20":"Se alguém maldiz o pai e a mãe, sua lâmpada se apagará no coração das trevas.","21":"Os bens adquiridos às pressas no começo não serão abençoados no fim.","22":"Não digas: “Vou vingar-me do mal”; confia em Javé e ele te salvará.","23":"O duplo peso é abominação para Javé, e a balança falsa não é coisa boa.","24":"Por Javé são dirigidos os passos do homem, e como pode o homem compreender seu caminho?","25":"É um laço para o homem dizer sem pensar: “Eu prometo!” e refletir só depois de feita a promessa.","26":"Um rei sábio dispersa os maus e faz passar sobre eles a roda.","27":"O espírito do homem é uma lâmpada de Javé que sonda todas as profundezas de seu ser.","28":"Bondade e fidelidade velam sobre o rei; sobre a justiça ele firma seu trono.","29":"A glória dos jovens é sua força; o ornamento dos idosos são os cabelos brancos.","30":"As feridas que sangram são um remédio para o mal; as chicotadas purificam as profundezas do ser humano."},"titles":{"26":"O rei sábio."}}