{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":23,"content":{"1":"Quando te assentares à mesa de um soberano,considera bem o que tens à frente;","2":"põe uma faca em tua gargantase tens muito apetite.","3":"Não desejes suas gulodices:são comida enganadora.","4":"Não te canses para adquirir riqueza;renuncia a tal pensamento;","5":"logo que fixas nela teus olhos,ela não existe mais,porque cria asas como águia e voa para o céu.","6":"Não comas o pão de quem tem olhar maldoso,nem desejes suas gulodices,","7":"porque como pensa dentro de si, assim ele é;ele te diz: “Come e bebe”,mas seu coração não está contigo.","8":"Vomitarás o bocado que comestee terás desperdiçado tuas palavras gentis.","9":"Não fales aos ouvidos de um imbecil,porque desprezará tuas sábias palavras.","10":"Não desloques a cerca antiga,e não invadas o terreno dos órfãos,","11":"porque o seu Defensor é forte,ele defenderá a causa deles contra ti.","12":"Aplica teu coração à instruçãoe o ouvido às palavras da experiência.","13":"Não poupes ao menino a correção;mesmo se tu o castigas com a vara, não morrerá;","14":"antes, se o castigas com a vara,o salvarás do abismo.","15":"Meu filho, se teu coração for sábio,também meu coração se alegrará.","16":"Exultará meu íntimo,quando teus lábios disserem palavras retas.","17":"Teu coração não inveje os pecadores,mas fique sempre no temor de Javé,","18":"porque assim terás um futuroe tua esperança não ficará frustrada.","19":"Escuta, meu filho, e sê sábioe dirige o coração pelo caminho reto.","20":"Não estejas entre os beberrões de vinho,nem entre os que são gulosos de carne,","21":"porque o bêbado e o guloso empobrecerão,e a sonolência os vestirá de farrapos.","22":"Escuta teu pai que te gerou,não desprezes tua mãe quando velha.","23":"Adquire o verdadeiro bem e não o cedas:a sabedoria, a instrução e o entendimento.","24":"O pai do justo terá grande alegriae quem gerou um sábio exultará por causa dele.","25":"Que teu pai e tua mãe se alegreme exulte aquela que te gerou.","26":"Presta bem atenção, meu filho,e teus olhos observem meus caminhos;","27":"porque a prostituta é uma fossa profunda,e um poço estreito, a estrangeira.","28":"Ela se põe à espreita como um ladrãoe aumenta entre os homens o número dos infiéis.","29":"Para quem são os males? Para quem os lamentos?Para quem as brigas? Para quem os gemidos?Para quem as feridas sem motivo? Para quem os olhos turvados?","30":"Para aqueles que se demoram junto ao vinhoe vão à procura de bebidas misturadas.","31":"Não olhes para o vinho: como é vermelho,como cintila na taça e desce suavemente;","32":"ele acabará por morder-te como cobrae picar-te como víbora.","33":"Então teus olhos verão coisas estranhase tua mente dirá coisas desconexas.","34":"Serás como alguém deitado em alto mar,e como quem se deita no alto do mastro.","35":"Dirás: “Eles me espancaram, mas não sinto dor;bateram-me, mas não reparei.Quando acordarei? Irei buscar mais”."},"titles":{"9":"Regras práticas.","15":"Conselhos de um pai.","29":"O beberrão."}}