{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":24,"content":{"1":"Não invejes os homens maus,nem desejes estar com eles;","2":"porque seu coração trama a violênciae seus lábios só falam maldades.","3":"Com a sabedoria se constrói a casae com a prudência ela se firma;","4":"e com a ciência se enchem seus quartosde todos os bens preciosos e agradáveis.","5":"O sábio é cheio de força,e quem é experiente aumenta seu vigor;","6":"porque com decisões prudentes farás a guerra,e a vitória está no grande número dos conselheiros.","7":"É alta demais a sabedoria para o imbecil,na porta da cidade ele não poderá abrir a boca.","8":"Quem planeja fazer o malchama-se mestre de intrigas.","9":"O propósito do tolo é o pecado,e o zombador é abominação para os homens.","10":"Se ficas abatido no dia da angústia,bem pouca é tua força.","11":"Livra os destinados à mortee salva os que são arrastados ao suplício.","12":"Se dizes: “Não sabíamos disso”,acaso aquele que pesa os corações não o percebe?Aquele que vela sobre tua vida não o sabe?Ele não retribuirá a cada um segundo suas obras?","13":"Come, meu filho, o mel, porque é bom;um favo de mel será doce a teu paladar.","14":"Sabe que assim é a sabedoria para ti:se a achares, terás um futuro,e tua esperança não será frustrada.","15":"Não armes ciladas contra a morada do justo, ó ímpio,não destruas seu lugar de repouso,","16":"porque o justo cai sete vezes e se levanta,mas os ímpios sucumbem na adversidade.","17":"Não te alegres pela queda de teu inimigoe não exulte teu coração quando ele tropeça,","18":"para não suceder que Javé o veja e se desgostee afaste dele sua ira.","19":"Não te irrites por causa dos mause não invejes os ímpios;","20":"porque não haverá futuro para o malvadoe a lâmpada dos ímpios se extinguirá.","21":"Meu filho, teme a Javé e o reie não te associes com os revoltosos,","22":"porque de repente surgirá sua vingançae quem sabe que ruína ambos podem fazer?","23":"Também estas são palavras dos sábios.Ter preferências no julgamento não fica bem.","24":"Se alguém diz ao ímpio: “Tu és justo”,os povos o maldirão, as nações o odiarão;","25":"mas para os que o repreendem tudo irá bem,sobre eles descerão as melhores bênçãos.","26":"Dá um beijo sobre os lábiosaquele que responde com palavras justas.","27":"Organiza teus negócios de fora,faze teus trabalhos dos campose depois constrói tua casa.","28":"Não testemunhes com leviandade contra teu próximoe não enganes com teus lábios.","29":"Não digas: “Como fez comigo, assim lhe farei,darei a cada um conforme sua obra”.","30":"Passei perto do campo de um preguiçoso,da vinha de um homem sem juízo:","31":"por toda parte havia crescido o mato,o terreno estava coberto de espinhose o muro de pedras tinha caído.","32":"Observando, pus-me a refletire, do que vi, tirei esta lição:","33":"Dormir um pouco, cochilar um pouco,cruzar um pouco os braços para repousar,","34":"assim te sobrevirá a pobreza como um vagabundo,e a indigência, como um homem armado."},"titles":{"11":"Deveres de caridade.","23":"Palavras dos sábios.","30":"A propriedade do preguiçoso."}}