{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":25,"content":{"1":"Também estes são provérbios de Salomão, transcritos pelos homens de Ezequias, rei de Judá.","2":"É glória de Deus encobrir as coisas,<br />\nmas é glória do rei investigá-las.<br />\n","3":"Os céus por sua altura, a terra por sua profundidade<br />\ne o coração do rei são impenetráveis.<br />\n","4":"Tira as escórias da prata,<br />\ne o ourives fará com ela um vaso;<br />\n","5":"tira o ímpio da presença do rei,<br />\ne seu trono se firmará na justiça.<br />\n","6":"Não te glories diante do rei<br />\ne não te ponhas no lugar dos grandes,<br />\n","7":"porque é melhor ouvires dizer: “Sobe aqui”<br />\ndo que ser humilhado diante de um superior.<br />\nO que teus olhos viram<br />\n","8":"não o reveles logo num processo;<br />\nsenão, que farás no fim,<br />\nse teu próximo te deixar confuso?<br />\n","9":"Resolve teu problema com teu próximo,<br />\nmas não reveles o segredo de um outro;<br />\n","10":"senão, quem te escuta te desprezará<br />\ne teu descrédito será irreparável.<br />\n","11":"Como maçãs de ouro em salvas de prata<br />\nassim é uma palavra falada na hora certa.<br />\n","12":"Como anel de ouro e colar de ouro fino<br />\né a repreensão de um sábio para um ouvido atento.<br />\n","13":"Como o frescor da neve no tempo da colheita,<br />\nassim é um mensageiro fiel para quem o manda;<br />\nele reconforta o ânimo de seu senhor.<br />\n","14":"Nuvens e vento, mas sem chuva,<br />\ntal é o homem que promete uma doação e não a faz.<br />\n","15":"Com a paciência o juiz se deixa persuadir,<br />\numa língua suave quebra os ossos.<br />\n","16":"Se encontraste mel, come só o que te basta,<br />\npara que não fiques enjoado e o vomites.<br />\n","17":"Põe raramente o pé na casa de teu vizinho,<br />\npara não suceder que se canse de ti e te odeie.<br />\n","18":"Clava, espada e flecha aguda<br />\né aquele que levanta falso testemunho contra o próximo.<br />\n","19":"Como dente cariado e pé que manca,<br />\nassim é a confiança num homem desleal no dia da angústia.<br />\n","20":"É tirar o manto num dia frio,<br />\ne derramar vinagre numa chaga viva, <br />\nentoar canções para um coração aflito.<br />\n","21":"Se teu inimigo tem fome, dá-lhe de comer,<br />\nse tem sede, dá-lhe de beber;<br />\n","22":"porque assim amontoarás brasas sobre sua cabeça<br />\ne Javé te recompensará.<br />\n","23":"O vento norte provoca a chuva,<br />\ne uma língua caluniadora, o rosto irado.<br />\n","24":"É melhor morar num canto do sótão<br />\ndo que com uma mulher briguenta numa mesma casa.<br />\n","25":"Água fresca para uma garganta com sede<br />\né uma boa notícia de um país distante.<br />\n","26":"Fonte turvada e nascente poluída,<br />\nassim é o justo que cede diante do ímpio.<br />\n","27":"Comer mel demais não faz bem,<br />\ne buscar a própria glória não é glória.<br />\n","28":"Cidade aberta, sem muros:<br />\né o homem que não tem domínio próprio.<br />\n"},"titles":{"11":"A boa palavra. ","15":"A moderação. "}}