{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":26,"content":{"1":"Como a neve no verão e a chuva na colheita,<br />\nassim a honra não convém ao insensato.<br />\n","2":"Como a ave que esvoaça e a andorinha que voa,<br />\nassim não tem efeito maldição sem motivo.<br />\n","3":"O chicote é para o cavalo, o freio para o jumento<br />\ne a vara para as costas dos insensatos.<br />\n","4":"Não respondas ao idiota segundo sua idiotice<br />\npara não te tornares também como ele.<br />\n","5":"Responde ao idiota segundo sua idiotice<br />\npara que ele não se julgue sábio.<br />\n","6":"Corta seus pés e bebe amarguras<br />\nquem manda mensagens por meio de um tolo.<br />\n","7":"As pernas de um coxo não têm força:<br />\nassim é um provérbio na boca dos imbecis.<br />\n","8":"É como prender uma pedra na funda<br />\nconceder honras a um tolo.<br />\n","9":"Como um galho de espinhos na mão de um bêbado,<br />\ntal é um provérbio na boca dos imbecis.<br />\n","10":"Como um arqueiro que fere todo o mundo,<br />\nassim é quem contrata um tolo ou um bêbado.<br />\n","11":"Como o cão que volta a seu vômito,<br />\nassim é o tolo que repete suas tolices.<br />\n","12":"Vistes um homem que se julga sábio?<br />\nHá mais esperança para o tolo do que para ele.<br />\n","13":"O preguiçoso diz: “Há uma fera no caminho,<br />\num leão está nas ruas”.<br />\n","14":"A porta gira em seus gonzos,<br />\nassim o preguiçoso em seu leito.<br />\n","15":"O preguiçoso põe a mão no prato,<br />\nmas se cansa ao levá-la à boca.<br />\n","16":"O preguiçoso se julga mais sábio<br />\ndo que sete pessoas que respondem com juízo.<br />\n","17":"Segura um cão pelas orelhas<br />\nquem se intromete numa questão que não é sua.<br />\n","18":"Como um louco que lança fogo <br />\ne flechas de morte,<br />\n","19":"assim é aquele que engana seu próximo<br />\ne depois diz: “Fiz isso por brincadeira!”<br />\n","20":"Por falta de lenha o fogo se apaga;<br />\nnão havendo delator, cessa a contenda.<br />\n","21":"Como o carvão é para a brasa e a lenha para o fogo,<br />\nassim é o briguento para atiçar brigas.<br />\n","22":"As palavras do caluniador são como gulodices:<br />\ndescem ao fundo das entranhas.<br />\n","23":"Como prata não purificada recobrindo um vaso de barro<br />\nsão as palavras doces com um coração perverso.<br />\n","24":"Quem odeia dissimula com os lábios,<br />\nmas em seu íntimo encobre o engano;<br />\n","25":"mesmo se falar suavemente, não confies,<br />\nporque ele tem sete abominações no coração.<br />\n","26":"O ódio pode cobrir-se de simulação,<br />\nmas sua malícia aparecerá publicamente.<br />\n","27":"Quem cava uma fossa cairá dentro dela,<br />\ne quem rola uma pedra esta lhe cairá em cima.<br />\n","28":"A língua mentirosa odeia a verdade<br />\ne a boca aduladora causa ruína.<br />\n"},"titles":{"13":"O preguiçoso. ","17":"O briguento. ","23":"O simulador. "}}