{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":28,"content":{"1":"O ímpio foge mesmo se ninguém o persegue, ao passo que o justo está seguro como um leão novo.","2":"Por causa dos delitos de um país multiplicam-se os tiranos, mas com um homem inteligente e sábio a ordem se mantém.","3":"Um homem ímpio que oprime os fracos é uma chuva torrencial que faz faltar o pão.","4":"Os que transgridem a lei exaltam o ímpio, mas os que a observam lhe fazem guerra.","5":"Os maus não entendem o que é justo, mas os que buscam Javé entendem tudo.","6":"É melhor um pobre de conduta íntegra que um de costumes perversos, ainda que rico.","7":"Quem observa a lei é um filho inteligente, quem frequenta os desregrados envergonha seu pai.","8":"Quem aumenta seus bens com usura e juros ajunta-os para o que tem piedade dos pobres.","9":"Quem desvia o ouvido para não escutar a lei, até sua oração é abominável.","10":"Quem desvia os homens retos para o mau caminho cairá ele mesmo na fossa que cavou, enquanto os íntegros herdarão a felicidade.","11":"O rico se julga sábio, mas o pobre inteligente o desmascara.","12":"Grande é a alegria quando triunfam os justos, mas se prevalecem os ímpios, cada qual se esconde.","13":"Quem encobre as próprias culpas não terá sucesso, mas quem as confessa e as abandona obtém misericórdia.","14":"Feliz do homem que está sempre vigilante, mas quem endurece o coração cairá no mal.","15":"Leão que ruge e urso esfaimado, tal é o ímpio que domina sobre um povo pobre.","16":"Um príncipe insensato multiplica as opressões, mas quem detesta a avareza prolongará seus dias.","17":"Um homem culpado de homicídio fugirá até o túmulo: ninguém o socorrerá.","18":"Quem procede com retidão será salvo, quem anda por caminhos tortuosos cairá de repente.","19":"Quem cultiva sua terra se saciará de pão, quem vai atrás de coisas vãs se fartará de pobreza.","20":"O homem leal será cumulado de bênçãos, mas quem quer se enriquecer depressa não ficará impune.","21":"Não fica bem ser parcial; até por um pedaço de pão se peca.","22":"O avarento é impaciente por se enriquecer e não pensa que cairá sobre ele a miséria.","23":"Quem corrige um outro encontrará depois mais gratidão do que aquele que adula com a língua.","24":"Quem rouba do pai e da mãe e diz: “Não é pecado”, é companheiro do bandido.","25":"O homem ávido provoca brigas, mas quem confia em Javé prosperará.","26":"Quem confia em sua própria mente é um insensato, mas quem se comporta com sabedoria será salvo.","27":"Quem dá ao pobre não passará necessidade, mas quem fecha os olhos será coberto de maldições.","28":"Quando os ímpios prevalecem, todos se escondem; quando eles perecem, os justos se multiplicam."},"titles":{"10":"Máximas várias.","20":"Bondade e equidade."}}