{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":28,"content":{"1":"O ímpio foge mesmo se ninguém o persegue,<br />\nao passo que o justo está seguro como um leão novo.<br />\n","2":"Por causa dos delitos de um país multiplicam-se os tiranos,<br />\nmas com um homem inteligente e sábio a ordem se mantém.<br />\n","3":"Um homem ímpio que oprime os fracos<br />\né uma chuva torrencial que faz faltar o pão.<br />\n","4":"Os que transgridem a lei exaltam o ímpio,<br />\nmas os que a observam lhe fazem guerra.<br />\n","5":"Os maus não entendem o que é justo,<br />\nmas os que buscam Javé entendem tudo.<br />\n","6":"É melhor um pobre de conduta íntegra<br />\nque um de costumes perversos, ainda que rico.<br />\n","7":"Quem observa a lei é um filho inteligente,<br />\nquem frequenta os desregrados envergonha seu pai.<br />\n","8":"Quem aumenta seus bens com usura e juros<br />\najunta-os para o que tem piedade dos pobres.<br />\n","9":"Quem desvia o ouvido para não escutar a lei,<br />\naté sua oração é abominável.<br />\n","10":"Quem desvia os homens retos para o mau caminho<br />\ncairá ele mesmo na fossa que cavou,<br />\nenquanto os íntegros herdarão a felicidade.<br />\n","11":"O rico se julga sábio,<br />\nmas o pobre inteligente o desmascara.<br />\n","12":"Grande é a alegria quando triunfam os justos,<br />\nmas se prevalecem os ímpios, cada qual se esconde.<br />\n","13":"Quem encobre as próprias culpas não terá sucesso,<br />\nmas quem as confessa e as abandona obtém misericórdia.<br />\n","14":"Feliz do homem que está sempre vigilante,<br />\nmas quem endurece o coração cairá no mal.<br />\n","15":"Leão que ruge e urso esfaimado,<br />\ntal é o ímpio que domina sobre um povo pobre.<br />\n","16":"Um príncipe insensato multiplica as opressões,<br />\nmas quem detesta a avareza prolongará seus dias.<br />\n","17":"Um homem culpado de homicídio<br />\nfugirá até o túmulo: ninguém o socorrerá.<br />\n","18":"Quem procede com retidão será salvo,<br />\nquem anda por caminhos tortuosos cairá de repente.<br />\n","19":"Quem cultiva sua terra se saciará de pão,<br />\nquem vai atrás de coisas vãs se fartará de pobreza.<br />\n","20":"O homem leal será cumulado de bênçãos,<br />\nmas quem quer se enriquecer depressa não ficará impune.<br />\n","21":"Não fica bem ser parcial;<br />\naté por um pedaço de pão se peca.<br />\n","22":"O avarento é impaciente por se enriquecer<br />\ne não pensa que cairá sobre ele a miséria.<br />\n","23":"Quem corrige um outro encontrará depois mais gratidão<br />\ndo que aquele que adula com a língua.<br />\n","24":"Quem rouba do pai e da mãe e diz: “Não é pecado”,<br />\né companheiro do bandido.<br />\n","25":"O homem ávido provoca brigas,<br />\nmas quem confia em Javé prosperará.<br />\n","26":"Quem confia em sua própria mente é um insensato,<br />\nmas quem se comporta com sabedoria será salvo.<br />\n","27":"Quem dá ao pobre não passará necessidade,<br />\nmas quem fecha os olhos será coberto de maldições.<br />\n","28":"Quando os ímpios prevalecem, todos se escondem;<br />\nquando eles perecem, os justos se multiplicam.<br />\n"},"titles":{"10":"Máximas várias. ","20":"Bondade e equidade. "}}