{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":29,"content":{"1":"O homem que, repreendido muitas vezes, persiste no erro<br />\nserá arruinado de repente e sem remédio.<br />\n","2":"Quando dominam os justos, o povo se alegra,<br />\nmas quando governam os ímpios, o povo geme.<br />\n","3":"Quem ama a sabedoria alegra seu pai,<br />\nmas quem frequenta prostitutas dissipa seus bens.<br />\n","4":"Pela equidade o rei faz o país prosperar,<br />\nmas quem aceita suborno o leva à ruína.<br />\n","5":"O homem que adula seu próximo<br />\nestende uma rede sob seus passos.<br />\n","6":"Há uma cilada no pecado do homem mau,<br />\nao passo que o justo exulta e se alegra.<br />\n","7":"O justo se interessa pela causa dos pobres,<br />\nmas o ímpio não sabe reconhecê-la.<br />\n","8":"Os zombadores tumultuam a cidade,<br />\nmas os sábios aplacam a cólera.<br />\n","9":"Se um sábio tem uma contenda com um tolo,<br />\nquer se zangue, quer se ria, não haverá conclusão.<br />\n","10":"Os homicidas odeiam quem é íntegro,<br />\nao passo que os justos protegem sua vida.<br />\n","11":"O tolo desafoga toda a sua ira,<br />\nmas o sábio a reprime e acalma.<br />\n","12":"Se um príncipe dá atenção às mentiras,<br />\ntodos os seus ministros são maus.<br />\n","13":"O pobre e o opressor se encontram;<br />\né Javé quem ilumina os olhos de todos os dois.<br />\n","14":"Um rei que julga os fracos com equidade<br />\nconsolida seu trono para sempre.<br />\n","15":"A vara e a correção dão sabedoria,<br />\nmas a criança entregue a si mesma envergonha sua mãe.<br />\n","16":"Quando os maus governam, multiplicam-se os crimes, mas os justos assistirão à ruina deles.","17":"Corrige o filho e ele te dará conforto<br />\ne te obterá consolações.<br />\n","18":"Faltando a profecia, o povo se torna desenfreado,<br />\nmas quem observa a lei é feliz.<br />\n","19":"Não se corrige um escravo com palavras,<br />\nporque, ainda que compreenda, não obedece.<br />\n","20":"Viste um homem apressado no falar?<br />\r\nHá mais esperança para o tolo do que para ele.*","21":"Um escravo mimado desde a infância, no fim se tornará insolente.","22":"O homem colérico suscita contendas,<br />\ne o iracundo comete muitas faltas.<br />\n","23":"O orgulho do homem provoca sua humilhação,<br />\nmas o humilde de coração obtém honras.<br />\n","24":"Quem é cúmplice do ladrão odeia-se a si mesmo,<br />\nele ouve a imprecação e nada denuncia.<br />\n","25":"O temor do homem arma ciladas,<br />\nmas quem confia em Javé está em segurança.<br />\n","26":"Muitos buscam o favor do príncipe,<br />\nmas é de Javé que vem a justiça para cada um.<br />\n","27":"O iníquo é uma abominação para os justos,<br />\ne quem age retamente é abominação para os maus.<br />\n"},"titles":{"15":"Regras de educação. "}}