{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":29,"content":{"1":"O homem que, repreendido muitas vezes, persiste no erro será arruinado de repente e sem remédio.","2":"Quando dominam os justos, o povo se alegra, mas quando governam os ímpios, o povo geme.","3":"Quem ama a sabedoria alegra seu pai, mas quem frequenta prostitutas dissipa seus bens.","4":"Pela equidade o rei faz o país prosperar, mas quem aceita suborno o leva à ruína.","5":"O homem que adula seu próximo estende uma rede sob seus passos.","6":"Há uma cilada no pecado do homem mau, ao passo que o justo exulta e se alegra.","7":"O justo se interessa pela causa dos pobres, mas o ímpio não sabe reconhecê-la.","8":"Os zombadores tumultuam a cidade, mas os sábios aplacam a cólera.","9":"Se um sábio tem uma contenda com um tolo, quer se zangue, quer se ria, não haverá conclusão.","10":"Os homicidas odeiam quem é íntegro, ao passo que os justos protegem sua vida.","11":"O tolo desafoga toda a sua ira, mas o sábio a reprime e acalma.","12":"Se um príncipe dá atenção às mentiras, todos os seus ministros são maus.","13":"O pobre e o opressor se encontram; é Javé quem ilumina os olhos de todos os dois.","14":"Um rei que julga os fracos com equidade consolida seu trono para sempre.","15":"A vara e a correção dão sabedoria, mas a criança entregue a si mesma envergonha sua mãe.","16":"Quando os maus governam, multiplicam-se os crimes, mas os justos assistirão à ruina deles.","17":"Corrige o filho e ele te dará conforto e te obterá consolações.","18":"Faltando a profecia, o povo se torna desenfreado, mas quem observa a lei é feliz.","19":"Não se corrige um escravo com palavras, porque, ainda que compreenda, não obedece.","20":"Viste um homem apressado no falar? Há mais esperança para o tolo do que para ele.*","21":"Um escravo mimado desde a infância, no fim se tornará insolente.","22":"O homem colérico suscita contendas, e o iracundo comete muitas faltas.","23":"O orgulho do homem provoca sua humilhação, mas o humilde de coração obtém honras.","24":"Quem é cúmplice do ladrão odeia-se a si mesmo, ele ouve a imprecação e nada denuncia.","25":"O temor do homem arma ciladas, mas quem confia em Javé está em segurança.","26":"Muitos buscam o favor do príncipe, mas é de Javé que vem a justiça para cada um.","27":"O iníquo é uma abominação para os justos, e quem age retamente é abominação para os maus."},"titles":{"15":"Regras de educação."}}