{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":3,"content":{"1":"Meu filho, não esqueças meu ensinamento e teu coração guarde meus preceitos,","2":"porque te alcançarão longos dias, anos de vida e de prosperidade.","3":"Que a bondade e a fidelidade não te abandonem; prende-as em torno a teu pescoço, escreve-as sobre a tábua de teu coração,","4":"e obterás favor e bom êxito aos olhos de Deus e dos homens.","5":"Confia em Javé com todo o coração e não te apoies em tua inteligência.","6":"Em todos os teus passos pensa nele e ele aplainará teus caminhos.","7":"Não te consideres sábio; teme Javé e fica longe do mal.","8":"Isto será saudável para teu corpo e um refrigério para teus ossos.","9":"Honra Javé com teus bens e com as primícias de todas as tuas colheitas;","10":"então teus celeiros se encherão de trigo e teus lagares transbordarão de vinho.","11":"Meu filho, não rejeites a instrução de Javé e não te canses de seus avisos,","12":"porque Javé corrige quem ele ama, como um pai ao filho predileto.","13":"Feliz o homem que encontrou a sabedoria e aquele que adquiriu o entendimento;","14":"porque sua posse é preferível à da prata e melhor que o ouro é seu lucro.","15":"Ela é mais preciosa que as pérolas, e nada do que desejas a pode igualar.","16":"Longos dias estão em sua mão direita, e em sua esquerda riqueza e honra.","17":"Seus caminhos são caminhos deliciosos e todas as suas veredas conduzem ao bem-estar.","18":"É uma árvore de vida para quem a alcança, e quem a abraça é feliz.","19":"Javé fundou a terra com a sabedoria, consolidou os céus com inteligência.","20":"Por sua ciência foram abertos os abismos, e as nuvens destilam orvalho.","21":"Meu filho, conserva a sabedoria e a discrição; não se afastem jamais de teus olhos:","22":"serão vida para ti e ornamento para teu pescoço.","23":"Então caminharás seguro por tua estrada e teu pé não tropeçará.","24":"Quando te deitares, não terás o que temer e, uma vez deitado, teu sono será doce.","25":"Não temerás o pavor repentino, nem o ataque que vem dos maus;","26":"porque Javé será tua segurança, e de toda insídia preservará teu pé.","27":"Não negues um benefício a quem ele é devido, se está em teu poder fazê-lo.","28":"Não digas a teu próximo: “Vai, volta depois, te darei amanhã”, se tens o que te pede.","29":"Não trames o mal contra teu próximo, quando ele mora confiante a teu lado.","30":"Não contendas sem motivo com ninguém, se não te fez nada de mal.","31":"Não invejes o homem violento e não imites jamais sua conduta,","32":"porque Javé detesta o malvado, mas sua amizade é para os homens retos.","33":"A maldição de Javé está sobre a casa do opressor, mas ele abençoa a morada dos justos.","34":"Dos zombadores ele zomba, aos humildes, porém, concede a graça.","35":"Os sábios herdarão a glória, mas a infâmia será a parte dos estultos."},"titles":{"11":"Valor da Sabedoria.","21":"Felicidade do justo.","27":"Conduta para com o próximo."}}