{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":30,"content":{"1":"Máximas de Agur, filho de Jaces, de Massa.Este homem diz: Estou cansado, Deus,estou cansado, Deus, e desfaleço,","2":"porque sou o mais ignorante dos homense não tenho inteligência humana;","3":"não aprendi a sabedoriae ignoro a ciência do Santo.","4":"Quem subiu ao céu e dele desceu?Quem recolheu o vento em suas mãos?Quem encerrou as águas em seu manto?Quem fixou todos os confins da terra?Como se chama? Qual é o nome de seu filho, se o sabes?","5":"Toda palavra de Deus é provada;ele é um escudo para quem recorre a ele.","6":"Não acrescentes nada a suas palavras,para que não te repreenda e sejas achado mentiroso.","7":"Eu te peço duas coisas,não mas negues antes que eu morra:","8":"afasta de mim falsidade e mentira;não me dês nem pobreza e nem riqueza;concede-me o pão que me for necessário;","9":"não suceda que, saciado, eu te reneguee diga: “Quem é Javé?”,ou, reduzido à indigência, eu roubee profane o nome de meu Deus.","10":"Não calunies o escravo diante de seu senhor,para que não te amaldiçoe e sejas achado culpado.","11":"Há gente que maldiz seu paie não abençoa sua mãe.","12":"Há gente que se julga pura,mas não foi lavada de sua imundície.","13":"Há gente de olhos altivose de olhar orgulhoso!","14":"Há gente cujos dentes são espadase cujos molares são facaspara devorar os humildes, eliminando-os da terrae os pobres, do meio dos homens.","15":"A sanguessuga tem duas filhas: “Dá-me! Dá-me!”Três coisas não se saciam jamais,aliás, quatro jamais dizem: “Basta!”:","16":"a mansão dos mortos, o seio estéril,a terra que não se sacia de águae o fogo que nunca diz: “Basta!”","17":"O olho que desdenha o paie despreza a obediência devida à mãeseja arrancado pelos corvos do valee devorado pelas águias.","18":"Três coisas são incompreensíveis para mim,aliás, quatro que não consigo entender:","19":"o caminho da águia no céu,o caminho da serpente sobre a rocha,o caminho do navio no alto mar,o caminho do homem para uma jovem.","20":"Tal é a conduta da mulher adúltera:come, limpa a bocae diz: “Não fiz nada de mal!”","21":"Por três coisas a terra treme,aliás, quatro coisas não pode suportar:","22":"um escravo que se torna rei,um insensato que vive na fartura,","23":"uma mulher rejeitada que encontra maridoe uma escrava que se torna herdeira da patroa.","24":"Quatro seres estão entre as coisas menores da terra,porém, são extremamente sábios:","25":"as formigas, povo sem força,que preparam sua comida no verão;","26":"os arganazes, povo pacífico,mas têm seu ninho nos rochedos;","27":"os gafanhotos, que não têm rei,porém, avançam todos em bandos;","28":"a lagartixa, que se pode segurar com as mãos,mas penetra até nos palácios dos reis.","29":"Três seres têm um porte majestoso,aliás, quatro caminham com elegância:","30":"o leão, o mais forte dos animais,que não foge de nada;","31":"o galo empinado, o bodee o rei à frente de seu exército.","32":"Se te exaltaste por insensateze depois refletiste,põe a mão sobre a boca,","33":"porque, batendo o leite produz-se a manteiga,apertando o nariz sai sanguee espremendo a cólera sai a contenda."},"titles":{"7":"A virtude está no meio.","11":"A gente pior.","15":"Quatro coisas insaciáveis.","18":"Quatro coisas misteriosas.","21":"Quatro pessoas insuportáveis.","24":"Quatro coisas pequenas, mas sábias.","29":"Quatro coisas de nobre andadura."}}