{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":4,"content":{"1":"Escutai, ó filhos, a instrução de um pai e aplicai-vos a aprender o discernimento;","2":"porque vos transmito uma boa doutrina; não abandoneis meu ensinamento.","3":"Também eu fui um filho para meu pai, terno e predileto aos olhos de minha mãe.","4":"Ele me instruía dizendo-me: “Teu coração retenha minhas palavras; guarda meus mandamentos e viverás.","5":"Adquire a sabedoria, adquire a inteligência; não esqueças as palavras de minha boca e jamais delas te afastes.","6":"Não a abandones e ela te guardará, ama-a e velará sobre ti.","7":"O princípio da sabedoria é: adquire a sabedoria; em troca de tudo o que possuis, adquire a inteligência.","8":"Estima-a, e ela te exaltará, será tua glória, se a abraçares.","9":"Uma coroa de graça porá sobre tua cabeça, com um diadema de glória te cingirá”.","10":"Escuta, meu filho, e acolhe minhas palavras e se multiplicarão os anos de tua vida.","11":"Eu te indico o caminho da sabedoria; pelas veredas da retidão eu te guio.","12":"Quando caminhares, não serão impedidos teus passos, e se correres, não tropeçarás.","13":"Adere à disciplina, não a deixes; guarda-a, porque ela é tua vida.","14":"Não sigas a estrada dos ímpios e não andes pelo caminho dos maus.","15":"Evita-o, não passes por ele, fica longe e passa ao largo.","16":"Pois eles não dormem se não fizeram o mal; perdem o sono se não fizeram alguém cair.","17":"Comem o pão da impiedade e bebem o vinho da violência.","18":"Mas a estrada dos justos é como a luz da aurora, cujo esplendor aumenta até o meio-dia.","19":"O caminho dos ímpios é como a escuridão: não sabem onde vão tropeçar.","20":"Meu filho, fica atento ao que eu falo, presta ouvido a minhas palavras.","21":"Não percas jamais de vista, guarda-as no fundo de teu coração;","22":"porque elas são vida para quem as encontra e saúde para todo o teu corpo.","24":"Desvia de ti a  boca enganosa e afasta de ti os lábios maldizentes.","25":"Que teus olhos olhem de frente e teu olhar se fixe no que está adiante.","26":"Examina a estrada onde pões o pé e todos os teus caminhos sejam bem firmes.","27":"Não te desvies nem para a direita e nem para a esquerda, mantém teu pé longe do mal."},"titles":{"10":"O caminho reto.","20":"Vigilância"}}