{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":5,"content":{"1":"Meu filho, presta atenção a minha sabedoria e presta ouvido a minha inteligência,","2":"para que conserves a discrição e teus lábios guardem o conhecimento.","3":"Pois destilam mel os lábios da estrangeira, e mais suave que o óleo é sua boca;","4":"mas o fim ao qual conduz é amargo como absinto, cortante como espada de dois gumes.","5":"Seus pés descem para a morte, seus passos conduzem ao abismo.","6":"Não considera a vereda da vida; anda errante em seus caminhos e não se importa.","7":"Agora, meus filhos, escutai-me e não vos afasteis das palavras de minha boca.","8":"Mantém longe dela teu caminho e não te aproximes da porta de sua casa,","9":"para não dares a outros tua honra e teus anos a um homem cruel;","10":"para que não se saciem de teus bens os estranhos, e não acabem tuas fadigas na casa de um outro;","11":"e tu não gemas quando vier teu fim, quando decaírem teu corpo e tua carne,","12":"e digas: “Por que odiei a disciplina e meu coração desprezou a correção?","13":"Não escutei a voz de meus mestres, não dei atenção a quem me instruía.","14":"Por pouco não me achei no cúmulo dos males no meio da assembleia e da comunidade”.","15":"Bebe água de tua cisterna e a que brota de teu poço,","16":"para que tuas fontes não escorram para fora, e nas ruas teus riachos;","17":"mas sejam para ti somente e não para estranhos junto contigo.","18":"Seja bendita tua fonte; alegra-te com a mulher de tua juventude:","19":"corça amável, gazela graciosa. Suas ternuras sempre te inebriem e por seu amor sejas sempre atraído!","20":"Por que, meu filho, te apaixonar por uma estranha e abraçar o peito de uma desconhecida?","21":"Porque os caminhos do homem estão diante dos olhos de Javé e ele observa todas as suas veredas.","22":"Suas culpas aprisionam o ímpio; ele é capturado com os laços de seu pecado.","23":"Morrerá por falta de disciplina e se perderá pelo excesso de sua loucura."},"titles":{"15":"Sê fiel a tua esposa."}}