{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":8,"content":{"1":"A Sabedoria não chama? A inteligência não faz ouvir sua voz?","2":"Ela se põe de pé lá em cima nas alturas, ao longo da estrada, nas encruzilhadas dos caminhos.","3":"Junto às portas, na entrada da cidade, nos lugares de passagem ela exclama:","4":"“A vós, homens, eu chamo, aos filhos de Adão se dirige minha voz.","5":"Aprendei, ingênuos, a prudência e vós, estultos, tende um coração sensato.","6":"Escutai, porque direi coisas importantes, de meus lábios sairá o que é reto.","7":"Porque minha boca proclama a verdade e a impiedade é abominação para meus lábios.","8":"Todas as palavras de minha boca são justas; nada há nelas de falso ou de tortuoso;","9":"todas são leais para quem as compreende e retas para quem encontrou o conhecimento.","10":"Aceitai minha instrução mais que a prata, e o conhecimento mais que o ouro fino;","11":"porque a sabedoria vale mais que as pérolas e nenhuma coisa desejável pode se comparar com ela”.","12":"Eu, a Sabedoria, moro com a prudência; possuo a ciência da reflexão.","13":"Temer Javé é odiar o mal: detesto a soberba, a arrogância, a má conduta e a boca perversa.","14":"Meu é o conselho e minha a verdadeira sabedoria; eu sou a inteligência, a mim pertence a força.","15":"Por meu intermédio reinam os reis e os magistrados decretam o que é justo.","16":"Por meu intermédio governam os príncipes e os nobres são os juízes legítimos.","17":"Eu amo aqueles que me amam, e aqueles que me buscam me encontrarão.","18":"Comigo estão riquezas e honra, seguro bem-estar e equidade.","19":"Meu fruto vale mais que o ouro, que o ouro fino, e meu produto mais que a prata escolhida.","20":"Eu ando pelo caminho da justiça e pelas veredas da equidade,","21":"para dotar de bens os que me amam e encher seus cofres.","22":"Javé me criou como início de sua atividade, antes de suas obras mais antigas.","23":"Desde a eternidade fui tecida, desde o princípio, antes que existisse a terra.","24":"Quando não existiam os abismos, eu fui gerada; quando ainda não havia as fontes de águas abundantes.","25":"Antes que os montes fossem firmados, antes das colinas, eu fui gerada.","26":"Quando ainda não tinha feito a terra e os campos, nem os primeiros elementos do mundo;","27":"quando ele consolidava os céus, lá estava eu; quando traçava um círculo sobre a face do abismo;","28":"quando condensava as nuvens no alto, quando reforçava as fontes do abismo;","29":"quando impunha ao mar seus confins, de modo que as águas não ultrapassassem seus limites; quando traçou os fundamentos da terra.","30":"Então eu estava com ele como sua predileta, e eu era suas delícias todo dia, alegrando-me diante dele a cada instante;","31":"eu brincava sobre a superfície terrestre, encontrando minhas delícias entre os filhos de Adão.","32":"Agora, filhos, escutai-me: bem-aventurados os que seguem meus caminhos!","33":"Escutai a exortação e sede sábios, não a descuideis!","34":"Bem-aventurado o homem que me escuta, velando todo dia a minhas portas e guardando o limiar de minha casa.","35":"Pois quem me encontra, encontra a vida e obtém o favor de Javé;","36":"mas quem peca contra mim faz mal a si próprio; todos os que me odeiam amam a morte."},"titles":{"12":"Dotes da Sabedoria.","22":"A parte da Sabedoria na criação."}}