{"meta":{"title":"Pastor de Hermas","abbrev":"pastor-hermas"},"chapter":1,"content":{"1":"Meu senhor me havia levado a Roma para me vender a uma certa Rosa.","2":"Vários anos depois, a revi e comecei a amá-la como irmã.","3":"Algum tempo depois, eu a vi tomando banho no Tibre, lhe estendi a mão e ajudei a sair do rio.","4":"Olhando sua beleza, pensava comigo mesmo: Eu seria muito feliz se tivesse mulher com essa beleza e caráter.","5":"Era a única coisa que eu pensava, sem ir além disso.","6":"Passado algum tempo, dirigindo-me para Cumas, refletia como são grandes, marcantes e poderosas as obras de Deus. Durante a viagem dormi.","7":"Então o espírito me arrebatou e me conduziu através de um caminho impraticável, por onde ninguém podia andar.","8":"O lugar era escarpado, todo cortado por águas.","9":"Atravessei o rio que aí havia e, chegando à planície, me ajoelhei e comecei a rezar a Deus, confessando-lhe meus pecados.","10":"Durante minha oração, o céu se abriu e vi aquela mulher que havia desejado.","11":"Do céu, ela me saudou: Bom dia, Hermas.","12":"Olhei para ela e falei: Senhora, que fazes aí?","13":"Ela me respondeu: Fui transportada para denunciar ao Senhor os teus pecados .","14":"Eu disse: Então, agora és a minha acusadora? Ela respondeu: Não!","15":"Ouve as palavras que te vou dizer: Deus, que habita nos céus, que do nada criou os seres, que os multiplicou e os fez crescer em vista da sua santa Igreja, está irritado contigo, porque cometeste falta contra mim.","16":"Então eu lhe respondi nestes termos: Cometi falta contra ti?","17":"Em que lugar e quando, alguma vez te dirigi palavra desonrosa?","18":"Por acaso, não te considerei sempre como deusa?","19":"Por acaso, não te tratei sempre como irmã?","20":"Mulher, por que me acusas falsamente de maldade e impureza?","21":"Sorrindo, ela me disse: O desejo da maldade entrou no teu coração.","22":"Não te parece que, para um homem justo, é prejudicial ter no coração o desejo da maldade? É falta, e grande, porque o homem justo tem pensamentos justos.","23":"E mediante esses pensamentos justos que ele aumenta sua glória nos céus e faz que o Senhor lhe seja indulgente para com todos os seus atos.","24":"Aqueles, porém, que são maus no coração, só atraem para si morte, e prisão, sobretudo aqueles que passam esta vida se vangloriando de suas riquezas e não se interessam pelos bens futuros.","25":"As almas deles se arrependerão, daqueles que, não tendo esperança, se desesperaram de si mesmos e da própria vida. Quanto a ti, reza a Deus.","26":"Ele curará teus pecados e os pecados de toda a tua família e de todos os santos."},"titles":{"1":"Primeira visão"}}