{"meta":{"title":"Pastor de Hermas","abbrev":"pastor-hermas"},"chapter":10,"content":{"1":"Eu lhe perguntei. O que é que sofreram?","2":"Ela me respondeu: Ouve: açoites, prisões, grandes tribulações, cruzes, feras, tudo por causa do Nome.","3":"E por isso que está reservado para eles o lado direito do santuário, a eles e a todo aquele que sofre por causa do Nome.","4":"Os outros ficam do lado esquerdo.","5":"Mas uns e outros, os que estiverem sentados à direita e os que estiverem à esquerda, gozam dos mesmos dons e das mesmas promessas.","6":"Os que estão sentados à direita, porém, têm glória particular.","7":"Tu desejas sentar à direita com eles, mas teus defeitos são numerosos.","8":"Deverás ser purificado de teus defeitos, e todos aqueles que não tiverem duvidado serão purificados de todos os seus pecados cometidos até hoje.","9":"Depois de dizer isso, ela fez menção de ir embora.","10":"Lancei-me a seus pés, suplicando-lhe, pelo Senhor, que me concedesse a visão que ela me prometera.","11":"Ela, tomou de novo a minha mão, levantou-me e me fez sentar no banco à esquerda. Ela também sentou, à direita.","12":"Depois, levantou um bastão brilhante, e me disse: Estás vendo uma coisa grande?","13":"Eu lhe respondi: Senhora, não estou vendo nada .","14":"Ela continuou: Não estás vendo diante de ti uma grande torre que está sendo construída sobre as águas, com pedras quadradas e brilhantes?","15":"Com efeito, ela estava sendo construída em forma quadrada pelos seis jovens que tinham vindo com ela.","16":"Outros milhares e milhares de homens carregavam as pedras, uns do fundo da água, outros da terra, e as entregavam aos seis jovens, que as recebiam e construíam.","17":"Eles colocavam as pedras tiradas do fundo da água pois já eram lavradas e se ajustavam imediatamente na construção perfeitamente às outras pedras; ajustavam-se tão bem umas com as outras, que não se via nenhuma juntura, e a torre parecia construída como um só bloco.","18":"Das pedras trazidas da terra, umas eram rejeitadas e outras utilizadas; outras ainda eram quebradas e jogadas longe da torre.","19":"Muitas outras pedras estavam no chão, ao redor do edifício.","20":"Não as utilizavam na construção, porque algumas estavam carcomidas, outras rachadas, outras mutiladas; outras ainda eram brancas e redondas e não se encaixavam na construção.","21":"Eu via também outras pedras jogadas longe da torre, caindo no caminho e, sem parar, rolando para lugares inacessíveis; outras caíam no fogo e queimavam, e outras ainda caíam perto da água mas não conseguiam rolar para dentro da água, embora desejassem rolar e entrar na água."}}