{"meta":{"title":"Pastor de Hermas","abbrev":"pastor-hermas"},"chapter":103,"content":{"1":"\"Os fiéis que vieram da nona montanha, repleta de répteis e feras que causam a morte do homem, são os seguintes: aqueles que têm manchas são diáconos que administraram mal a sua função, roubando a subsistência de viúvas e órfãos Enriqueceram-se com os recursos que receberam para socorrer.","2":"Se continuarem nessa ambição, já estão mortos e não têm mais nenhuma esperança de viver.","3":"Contudo, se fizerem penitência e desempenharem retamente seu ministério, poderão viver.","4":"Os que têm sarna são aqueles que renegaram seu Senhor e não se converteram a ele.","5":"Tornando-se áridos e solitários, não se vinculam aos servos de Deus, mas vivem isolados e perdem a vida.","6":"A vinha abandonada em alguma parte degenera por falta de cuidados; sufocada pelas ervas daninhas, com o tempo ela se torna selvagem, e seus frutos não são mais úteis para o seu dono.","7":"Da mesma forma, esses homens, abandonados a si mesmos, tornam-se selvagens e inúteis para o seu Senhor.","8":"Eles ainda podem fazer penitência, se não tiverem de coração renegado o Senhor; contudo, se alguém o tiver renegado de coração, não sei se poderá viver.","9":"O que digo não vale para o tempo presente, de modo que alguém o negue e faça penitência.","10":"Para aqueles que o renegaram no passado é que parece haver possibilidade de penitência.","11":"Portanto, se alguém quiser fazer penitência, que a faça logo, antes que a torre esteja terminada.","12":"Caso contrário, será morto pelas mulheres.","13":"Os mutilados são os espertos e maledicentes; eles são as feras que viste na montanha.","14":"Essas feras, com seu veneno, matam e destroem o homem.","15":"Da mesma forma, as palavras dessas pessoas envenenam o homem e o fazem morrer.","16":"Eles estão mutilados na fé, por causa da conduta que assumem.","17":"Alguns fizeram penitência e foram salvos; os outros, sendo como são, podem ser salvos, se se arrependerem.","18":"Se não fizerem penitência, morrerão vitimados pelas mulheres, das quais têm o poder.\""}}