{"meta":{"title":"Pastor de Hermas","abbrev":"pastor-hermas"},"chapter":105,"content":{"1":"\"Os fiéis que vieram da décima primeira montanha, cujas árvores estavam cheias de frutos de várias espécies, são os seguintes: homens que sofreram por causa do nome do Filho de Deus, que sofreram corajosamente, de todo o coração, entregando a própria vida.\" Eu perguntei: \"Senhor, por que todas essas árvores têm frutos e, algumas delas, frutos mais belos?\" Ele respondeu: \"Escuta.","2":"Todos aqueles que sofreram por causa do Nome são gloriosos junto de Deus.","3":"Os pecados de todos eles foram perdoados, porque sofreram por causa do nome do Filho de Deus.","4":"Escuta, porém, por que os frutos deles são variados, e alguns deles melhores.","5":"Aqueles que foram arrastados diante das autoridades, submetidos a interrogatórios e não renegaram, mas sofreram corajosamente, são muito mais gloriosos junto do Senhor, e o fruto deles é o melhor.","6":"Aqueles, porém, que tremeram e hesitaram e interrogavam no coração se renegariam ou confessariam, e sofreram, esses levam frutos inferiores, por lhes ter entrado essa intenção no coração.","7":"Com efeito, é má intenção um servo renegar seu próprio Senhor.","8":"Vigiai, portanto, vós que tendes essa intenção, para que ela não permaneça em vosso coração, e morrais para Deus.","9":"Vós que sofreis por causa do Nome deveis glorificar a Deus, por vos ter julgado dignos de levar seu nome e ser curados de todos os vossos pecados.","10":"Felicitai-vos, portanto, e crede também que realizastes grande obra, quando algum de vós sofrer por causa de Deus.","11":"O Senhor vos agracia com a vida, e vós não compreendeis.","12":"De fato, os vossos pecados se tornaram pesados, e se não sofrêsseis pelo nome do Senhor, estaríeis mortos para Deus por causa de vossos pecados.","13":"Digo isso a vós que hesitais em negar ou confessar.","14":"Confessai que tendes um Senhor, pois, se o negardes, sereis entregues à prisão.","15":"Se os pagãos punem o escravo que renega seu senhor, o que pensais que fará convosco o vosso Senhor, que tem poder sobre todas as coisas?","16":"Afastai esses desejos de vossos corações, a fim de viver eternamente para Deus.\""}}