{"meta":{"title":"Pastor de Hermas","abbrev":"pastor-hermas"},"chapter":11,"content":{"1":"Depois de me ter mostrado tudo isso, ela quis ir embora.","2":"Eu lhe disse: Senhora, que me serve ver essas coisas, se não sei o que significam?","3":"Ela me respondeu: Es curioso para conhecer o que se refere à torre!","4":"Eu lhe disse: Sim, senhora, quero conhecer para anunciar aos irmãos e alegrá-los, para que, ouvindo isso, conheçam a Deus em toda a sua glória.Ela então me disse: Muitos ouvirão.","5":"Contudo, depois de ouvirem, uns se alegrarão e outros chorarão.","6":"Todavia, também estes últimos, se ouvi­rem e fizerem penitência, se alegrarão.","7":"Ouve, portanto, as parábolas da torre, pois eu vou te revelar tudo.","8":"Não me incomodes mais, pedindo-me revelação, pois essas revelações podem acabar.","9":"Tu, porém, não pararás de pedir revelações, pois és insaciável.","10":"A torre que viste em construção, sou eu mesma, a Igreja, que viste agora e antes.","11":"Pergunta o que desejas a respeito da torre: eu te revelarei, para que te alegres com os santos.","12":"Eu lhe pedi: Senhora, agora que me julgaste digno de todas as revelações, revela-me.","13":"Ela me disse: O que convém te revelar, será revelado.","14":"Basta que teu coração esteja voltado para Deus e não duvides de nada do que vires.","15":"Eu lhe perguntei: Senhora, por que a torre está construída sobre as águas?","16":"Ela respondeu: Já te disse que és curioso a respeito das Escrituras e pesquisas com cuidado.","17":"Pesquisando, encontras a verdade.","18":"Ouve porque a torre foi construída sobre as águas: é porque vossa vida foi salva pela água e ainda o será.","19":"A torre foi construída pela palavra do Nome todo-poderoso e glorioso, e é sustentada pela força invisível do Senhor."}}