{"meta":{"title":"Pastor de Hermas","abbrev":"pastor-hermas"},"chapter":13,"content":{"1":"Ouve agora o que se refere às pedras que entram na construção.","2":"As pedras quadradas e brancas, que se ajustam bem entre si, são os apóstolos, os bispos, os doutores e os diáconos.","3":"Todos esses, caminhando segundo a santidade de Deus, desempenharam com pureza a santidade seu ministério de bispos, doutores e diáconos a serviço dos eleitos de Deus.","4":"Uns já morreram e outros ainda vivem.","5":"Estes são os que estiveram sempre de mútuo acordo, conservaram a paz entre si e se ouviram reciprocamente. É por isso que na construção da torre suas junturas se ajustavam bem. (Eu perguntei:) E quem são as pedras tiradas do fundo da água, que se colocam na construção e pelas suas junturas se ajustam bem às outras já colocadas? (Ela respondeu): São os que sofreram por causa do nome de Deus. (Eu continuei:) Senhora, quero saber também quem são as outras pedras tiradas da terra.","6":"Ela respondeu: As que entram na construção sem ser talhadas são os que o Senhor aprovou, porque andaram no caminho reto do Senhor e respeitaram perfeitamente seus mandamentos. (Continuei:) E quem são aquelas que eram levadas e postas na construção? (Ela respondeu): São os novatos na fé, porém fiéis.","7":"Os anjos os exortam a praticar o bem, e não se encontrou neles nenhum mal. (Perguntei ainda): E quem são aquelas que eram rejeitadas e jogadas fora? (Ela respondeu:) São aqueles que pecaram e que desejam fazer penitência.","8":"Por isso não foram jogados muito longe da torre.","9":"Se fizerem penitência, serão úteis para a construção.","10":"Aqueles que têm intenção de fazer penitência, caso façam penitência, ficarão firmes na fé, contanto que façam penitência agora, enquanto a torre ainda está em construção.","11":"Quando ela estiver terminada, não haverá mais lugar para eles: serão rejeitados, e só poderão permanecer perto da torre."}}