{"meta":{"title":"Pastor de Hermas","abbrev":"pastor-hermas"},"chapter":14,"content":{"1":"Queres conhecer as pedras que são cortadas e jogadas para bem longe da torre?","2":"São os filhos da iniqüidade: têm fé hipócrita e nenhuma forma de maldade se afastou deles. É por isso que não alcançam a salvação.","3":"São inúteis para a construção, por causa de suas maldades.","4":"Foram, portanto, feitos em pedaços e jogados para longe pela ira do Senhor, pois eles o irritaram.","5":"Entre as outras que viste jogadas em grande número pelo chão, e que não entravam na construção, as carcomidas são aqueles que conheceram a verdade, mas não perseveraram nela, nem aderiram aos santos.","6":"Por isso, são inúteis. (Perguntei:) E quem são as pedras com rachaduras? (Ela respondeu:) São aqueles que nutrem rancor mútuo no coração, e não conservam a paz entre si.","7":"Assumem aparência de paz, mas, quando se separam, suas maldades persistem em seus corações: são essas as rachaduras dessas pedras.","8":"As pedras mutiladas são aqueles que têm fé e, no essencial, permanecem ligados à justiça, mas neles subsistem restos de iniqüidade. É por isso que elas estão mutiladas e não inteiras. (Eu perguntei:) Senhora e quem são as pedras brancas e redondas, que não se adaptam à construção?","9":"Ela me respondeu: Até quando serás ignorante e sem bom senso?","10":"Perguntarás tudo sem nada compreenderes por ti mesmo?","11":"São aqueles que têm fé, mas também conservam as riquezas deste mundo.","12":"Quando chega a tribulação, por causa de suas riquezas e negócios, eles renegam seu Senhor.","13":"Eu então lhe replico: Senhora, quando é que eles serão úteis para a construção?","14":"Ela me diz: Quando for aparada a riqueza que os domina, então serão úteis para Deus.","15":"A pedra redonda não pode se tornar quadrada se não for cortada e não perder algo de si.","16":"Do mesmo modo, os ricos deste mundo não poderão ser úteis ao Senhor, se suas riquezas não forem aparadas.","17":"Aprende contigo mesmo: enquanto eras rico, eras inútil; agora, porém, és útil e frutuoso para a vida. Tornai-vos úteis para Deus!","18":"Tu mesmo foste uma dessas pedras."}}