{"meta":{"title":"Pastor de Hermas","abbrev":"pastor-hermas"},"chapter":16,"content":{"1":"Quando terminei de a interrogar sobre todas essas coisas, ela me disse: Queres ver mais alguma coisa?","2":"Eu estava muito desejoso de ver, e fiquei deveras contente.","3":"Ela me olhou sorridente e perguntou: Vês sete mulheres ao redor da construção?","4":"Eu respondi: Sim, senhora. (Ela continuou:) A torre é sustentada por elas, por ordem do Senhor.","5":"Ouve agora as funções que elas desempenham.","6":"A primeira, de mãos fortes, se chama Fé. É por meio dela que os eleitos do Senhor são salvos.","7":"A segunda, que tem cinto e aspecto viril, chama-se Continência, e é filha da Fé.","8":"Todo aquele que a segue é feliz durante a vida, porque se abstém de toda má ação, crendo que, por se abster de todo desejo perverso, herdará a vida eterna. (Eu então perguntei:) Senhora, e quem são as outras? (Ela continuou:) Elas são filhas uma da outra e se chamam Simplicidade, Ciência, Inocência, Santidade e Caridade.","9":"Portanto, se realizares todas as obras da mãe delas, viverás.","10":"Perguntei: Senhora, eu desejaria saber qual é o poder de cada uma delas.","11":"Ela respondeu: Ouve quais são os poderes delas.","12":"Elas estão subordinadas umas às outras e seguem-se mutuamente, conforme são geradas.","13":"Da Fé nasce a Continência; da Continência, a Simplicidade; da Simplicidade, a Inocência; da Inocência, a Santidade; da Santidade, a Ciência; da Ciência, a Caridade.","14":"Suas obras são puras, santas e divinas.","15":"Quem quer que se torne seu servidor e tenha força para perseverar em suas obras, habitará na torre, junto com os santos de Deus.","16":"Perguntei-lhe ainda sobre os tempos, para saber se já havia chegado o fim.","17":"Ela, então, gritou em voz alta: Insensato, não vês que a torre ainda está em construção?","18":"Quando estiver terminada, então chegará o fim. E ela será terminada logo. Não me perguntes mais nada.","19":"Basta a ti e aos santos lembrar-vos disso e renovar vossos espíritos.","20":"Mas não é somente para ti que tudo isso foi revelado: deves torná-lo conhecido de todos, em três dias.","21":"Em primeiro lugar, és tu que deves refletir.","22":"Hermas, eu te ordeno repetir literalmente aos santos todas as palavras que te vou dizer, para que, depois de tê-las ouvido e observado, eles sejam purificados de seus pecados, e tu com eles."}}