{"meta":{"title":"Pastor de Hermas","abbrev":"pastor-hermas"},"chapter":17,"content":{"1":"Filhos, escutai-me.","2":"Eu vos criei com toda a simplicidade, inocência e santidade, pela misericórdia do Senhor, o qual, gota a gota, fez cair sobre vós a justiça, para vos justificar e vos santificar de toda maldade e perversidade.","3":"Vós, porém, não quereis corrigir-vos de vossa maldade. Agora, portanto, escutai-me.","4":"Vivei em paz uns com os outros, cuidai uns dos outros e socorrei-vos mutuamente.","5":"Não vos aposseis, somente para vós, dos bens que Deus criou em abundância, mas reparti também com os necessitados.","6":"Alguns, de fato, pelo excesso no comer, acabam por enfraquecer o corpo e minar a saúde.","7":"Outros, que não têm o que comer, vêem a saúde arruinada pela insuficiência de alimentos e o corpo se arruína.","8":"Essa intemperança é danosa para vós, para vós que possuís e não repartis com os necessitados.","9":"Vede o julgamento que está para vir.","10":"Vós que tendes muito, procurai os que têm fome, enquanto a torre não estiver terminada, porque, depois de terminada, ainda que quisésseis fazer o bem, não teríeis mais ocasião.","11":"Atenção, portanto, vós que vos orgulhais de vossas riquezas, para que os necessitados não gemam e o gemido deles chegue até o Senhor, e sejais excluídos, junto com vossos bens, fora da porta da torre.","12":"Eu me dirijo agora aos chefes da Igreja e àqueles que ocupam os primeiros lugares.","13":"Não vos torneis semelhantes aos envenenadores.","14":"Eles levam seus venenos em frascos.","15":"Vós tendes vossa poção e veneno no coração.","16":"Estais endurecidos, recusais purificar vossos corações para temperar, com o coração puro, vosso pensamento na unidade, a fim de obter a misericórdia do grande Rei.","17":"Atenção, portanto, meus filhos, para que essas divisões não tirem a vossa vida.","18":"Como pretendeis instruir os eleitos do Senhor, se vós mesmos não tendes instrução?","19":"Instruí-vos, portanto, uns aos outros, e conservai a paz mútua, a fim de que também eu, apresentando-me alegre diante do Pai, possa falar favoravelmente a respeito de todos ao vosso Senhor."}}