{"meta":{"title":"Pastor de Hermas","abbrev":"pastor-hermas"},"chapter":18,"content":{"1":"Quando ela terminou de falar comigo, chegaram os seis jovens encarregados da construção e a levaram para a torre.","2":"Outros quatro tomaram o banco e também o levaram para a torre.","3":"Não vi o rosto deles, pois estavam de costas.","4":"No momento em que ela se retirava, eu lhe pedi que me explicasse as três formas sob as quais ela me aparecera.","5":"E ela me respondeu: É necessário que o perguntes a outro para que o revele a ti.","6":"Irmãos, eu a tinha visto, na primeira visão do ano anterior, muito idosa e sentada na poltrona.","7":"Na visão seguinte, ela estava com aspecto mais jovem, porém o corpo e os cabelos eram de idosa; ela me falava de pé e estava mais alegre do que antes.","8":"Por ocasião da terceira visão, ela era inteiramente jovem e muito bela; só os cabelos eram de idosa.","9":"Estava muito alegre e sentada num banco.","10":"Eu estava muito intrigado para compreender a revelação prometida sobre essas coisas.","11":"De noite, numa visão, vi a mulher idosa, que me disse: Toda pergunta exige humildade.","12":"Jejua, portanto, e obterás o que pedes ao Senhor.","13":"Jejuei então um dia e, nessa noite, me apareceu um jovem que me disse: Por que pedes continuamente revelações na oração? Atenção!","14":"Pedindo muito, podes prejudicar teu corpo.","15":"Bastam para ti essas revelações.","16":"Es capaz de suportar revelações mais fortes do que aquelas que já tiveste?","17":"Eu lhe respondi: Senhor, peço apenas a respeito das três formas da mulher idosa, para que a revelação fique completa.","18":"Ele me respondeu: Até quando sereis insensatos?","19":"O que vos torna insensatos é duvidar e não voltar o vosso coração para o Senhor.","20":"Eu lhe respondi novamente: É justamente por teu meio, Senhor, que conhecemos essas coisas."}}