{"meta":{"title":"Pastor de Hermas","abbrev":"pastor-hermas"},"chapter":23,"content":{"1":"Eu ultrapassara a fera, e continuei uns trinta pés, quando veio ao meu encontro uma jovem adornada, como se estivesse saindo do quarto nupcial, toda vestida de branco, com sandálias brancas, coberta até a fronte, com mitra cobrindo a cabeça. Seus cabelos eram brancos.","2":"Pelas visões anteriores, reconheci que era a Igreja, e fiquei muito contente.","3":"Ela me saudou, dizendo: Bom dia, homem.","4":"Eu lhe respondi com a mesma saudação: Bom dia, senhora.","5":"Ela me perguntou: Não encontraste nada?","6":"Eu lhe respondi: Senhora, encontrei uma fera tão grande, que seria capaz de aniquilar povos.","7":"Mas, pelo poder e misericórdia do Senhor, consegui escapar dela.","8":"Então me disse: Tiveste a felicidade de escapar, porque entregaste tua preocupação a Deus, abriste teu coração ao Senhor, acreditando que não poderias ser salvo de outro modo, senão pelo seu Nome grande e glorioso.","9":"Por isso, o Senhor enviou o seu anjo, aquele que está à frente das feras selvagens, cujo nome é Tegri: ele fechou a boca da fera, a fim de evitar que ela te devorasse.","10":"Por tua fé, escapaste de grande tribulação, pois a visão de tão grande fera não te fez duvidar.","11":"Portanto, agora vai, e explica as grandezas do Senhor aos seus eleitos.","12":"Dize-lhes que essa fera é a prefiguração da grande tribulação que está para chegar.","13":"Se vos preparardes e de todo coração fizerdes penitência diante do Senhor, podereis escapar da tribulação. É preciso, porém, que vosso coração se tome puro e irrepreensível, e que sirvais irrepreensivelmente ao Senhor pelo resto de vossos dias.","14":"Entregai ao Senhor as vossas preocupações, e ele as resolverá.","15":"Crede no Senhor que tudo pode, vós que duvidais.","16":"Ele desvia sua ira de vós e envia flagelos para vós que duvidais Ai daqueles que ouvirem essas palavras e não as aceitarem.","17":"Seria melhor para eles não ter nascido."}}