{"meta":{"title":"Pastor de Hermas","abbrev":"pastor-hermas"},"chapter":28,"content":{"1":"Ele me disse novamente: \"Ama a verdade, e apenas a verdade saia de tua boca, para que o espírito, que Deus colocou nesse corpo, seja encontrado verdadeiro por todos os homens.","2":"Assim, o Senhor, que habita em ti, será glorificado, porque o Senhor é verdadeiro em todas as palavras, e nele não há mentira.","3":"Os mentirosos renegam o Senhor e o despojam, não lhe restituindo o depósito recebido.","4":"De fato, receberam dele um espírito que não mente.","5":"Se o restituem mentiroso, transgridem o mandamento do Senhor e se tornam fraudulentos.\" Ouvindo isso, eu chorei muito.","6":"Vendo-me chorar, ele me disse: \"Por que choras?\" Eu respondi: \"Senhor, porque não sei se posso me salvar.\" Ele perguntou: \"Por quê?\" Eu continuei: \"Senhor, é porque na minha vida eu nunca disse palavra verdadeira, mas sempre vivi usando de fraude para com todos e fiz com que minhas mentiras passassem por verdades aos olhos de todos.","7":"Ninguém jamais me contradisse.","8":"Ao contrário, sempre confiaram em minha palavra.","9":"Senhor, como posso viver, tendo feito isso?\" Ele me disse: \"Tu pensas bem e verdadeiramente.","10":"De fato, era preciso que, como servo de Deus, tivesses caminhado na verdade.","11":"A má consciência não deveria habitar com o espírito da verdade e trazer tristeza ao espírito santo e verdadeiro.\" Eu disse: \"Senhor, jamais ouvi palavras tão exatas.\" Ele continuou: \"Agora, porém, estás ouvindo.","12":"Observa-as, a fim de que também as mentiras que disseste antes em teus negócios, agora tenham credibilidade, ao verem que a tua linguagem hoje é verdadeira.","13":"Se observares essas coisas e, a partir de agora, disseres só a verdade, poderás adquirir a vida.","14":"E todo aquele que observar esse mandamento e se abstiver desse grande vício da mentira, viverá em Deus.\""},"titles":{"1":"Quarto Mandamento"}}