{"meta":{"title":"Pastor de Hermas","abbrev":"pastor-hermas"},"chapter":29,"content":{"1":"Ele me disse: \"Eu te ordeno guardar r castidade e que não entre em teu coração o desejo de outra mulher, nem de qualquer fornicação, nem de qualquer outro vício semelhante.","2":"Porque, se fizeres isso, cometerás grande pecado.","3":"Lembra-te sempre de tua esposa, e jamais pecarás.","4":"Se esses desejos entrarem em teu coração, pecarás; e se entrarem outras coisas igualmente más, também cometerás pecado, pois tal desejo é grande pecado para o servo de Deus.","5":"Se alguém realiza esse ato vicioso, prepara a morte para si mesmo. Portanto, estejas atento.","6":"Evita esse desejo, pois onde habita a santidade, no coração do homem justo, a iniqüidade não deve entrar.\" Eu lhe disse: \"Senhor, permite-me apresentar algumas questões.\" Ele respondeu: \"Podes perguntar.\" Eu continuei: \"Senhor, se alguém tem esposa que crê no Senhor, e descobre que ela é adúltera, esse homem comete pecado vivendo com ela?\" Ele me respondeu: \"Enquanto ele não sabe, não comete pecado.","7":"Mas se fica sabendo do pecado de sua mulher e que ela, ao invés de se arrepender, persiste no adultério, o marido, vivendo com ela, se torna cúmplice de sua falta e participa no adultério dela.\" Então perguntei: \"Se a mulher persiste nessa paixão, o que o marido deverá fazer?\" Ele respondeu: \"Deve repudiá-la e viver sozinho.","8":"Contudo, se depois de ter repudiado sua mulher, ele se casar com outra, então ele também comete adultério.\" Eu disse: \"Senhor, e se a mulher depois de ter sido repudiada, se arrepender e quiser voltar a seu marido, ele deverá acolhê-la?\" Ele continuou: \"Sim.","9":"E se o marido não a receber, ele cometerá pecado e carrega-se de grande culpa.","10":"E preciso acolher aquele que peca e se arrepende, mas não muitas vezes.","11":"Para os servos de Deus existe apenas uma conversão. É em vista dessa conversão que o homem não deve se casar de novo.","12":"Essa obrigação vale tanto para a mulher como para o homem.","13":"O adultério não é apenas macular o corpo.","14":"Quem vive como os pagãos, também comete adultério.","15":"Portanto, se alguém persiste nessa conduta sem se converter, afasta-te e não vivas mais com ele.","16":"Caso contrário, serias cúmplice do seu pecado.","17":"A razão por que se ordena permanecer sozinho, tanto o homem como a mulher, é porque em tal caso é possível o arrependimento. \"Contudo, não quero dar tal pretexto para que alguém faça isso, e sim impedir que o pecador recaia no pecado.","18":"Para quem pecou antes, existe quem pode curá-lo: é aquele que tem poder sobre todas as coisas\"."}}