{"meta":{"title":"Pastor de Hermas","abbrev":"pastor-hermas"},"chapter":3,"content":{"1":"Entretanto, não é por isso que Deus está irritado contigo, mas porque teus filhos agem mal diante do Senhor e de vós, seus pais, que os mantendes.","2":"De fato, amas teus filhos e não os corriges.","3":"Ao contrário, deixas que eles se corrompam terrivelmente. É por isso que o Senhor está irritado contigo.","4":"Mas ele vai curar todos os males que atingiram tua família, pois é por causa dos pecados e faltas deles que estás arruinado em teus negócios temporais.","5":"A grande misericórdia do Senhor teve compaixão de ti e de tua família; ele te fortalecerá e te estabelecerá na sua glória.","6":"Quanto a ti, apenas não desanimes: tem coragem e fortalece a tua família.","7":"O ferreiro, com o martelo, consegue o objeto que ele quer; da mesma forma, a palavra justa de cada dia consegue superar qualquer iniqüidade.","8":"Portanto, não cesses de corrigir teus filhos.","9":"Eu sei que, se eles fizerem penitência do fundo do coração, serão inscritos nos livros da vida com os santos.","10":"Quando terminou de falar, ela ainda me perguntou: Queres ouvir a leitura? Respondi: Quero sim, senhora.","11":"Ela continuou: Presta atenção e escuta os louvores de Deus.","12":"Eu ouvi coisas sublimes e admiráveis, que não consegui guardar.","13":"Todas essas palavras causam arrepios e o homem não é capaz de alcançar.","14":"Entretanto, lembro-me das últimas palavras, pois eram do nosso alcance e doces: Vê!","15":"O Deus das Potestades, aquele que com seu poder invisível e superior e grande inteligência criou o mundo; que por sua gloriosa vontade revestiu de graças as suas criaturas; que por sua palavra poderosa fixou o céu e assentou a terra sobre as águas; que por sua sabedoria e previdência criou a santa Igreja e também a abençoou; esse mesmo Deus desloca os céus e as montanhas, as colinas e os mares, que se tornam uma coisa única para os eleitos dele.","16":"Assim, ele cumpre na sua glória e a alegria, a promessa que fez para eles, se ao menos observarem os mandamentos do Senhor, que receberam com grande fé."}}