{"meta":{"title":"Pastor de Hermas","abbrev":"pastor-hermas"},"chapter":33,"content":{"1":"Ele me disse: \"Sê paciente e prudente, e dominarás todas as ações más e realizarás toda a justiça.","2":"Se fores paciente, o Espírito Santo, que habita em ti, será límpido e não ficará na sombra de outro espírito mau.","3":"Encontrando grande espaço livre, ele ficará contente e se alegrará como o vaso em que ele habita e servirá a Deus com alegria, pois terá felicidade em si mesmo.","4":"Se sobrevier acesso de cólera, imediatamente o Espírito Santo, que é delicado, se angustiará por não ter lugar puro, e procurará afastar-se do lugar.","5":"Ele se sente sufocado pelo espírito mau e não tem mais lugar para servir a Deus como quer, porque está contaminado pela cólera.","6":"Com efeito, o Senhor habita na paciência e o diabo, na cólera.","7":"Que esses dois espíritos habitem juntos é, portanto, coisa inconveniente e má para o homem em que habitam.","8":"Se tomas uma pequenina gota de absinto e a derramas num vaso de mel, não se estraga todo o mel?","9":"O mel fica estragado pelo pouquíssimo absinto, que destrói a doçura do mel, e já não agrada ao dono, porque se tornou amargo e sem utilidade.","10":"Todavia, se não se derrama absinto no mel, o mel permanece doce e agrada muito ao seu dono.","11":"Vê: a paciência supera o melem doçura, é útil ao Senhor, que habita nela.","12":"Ao contrário, a cólera é amarga e inútil.","13":"Portanto, se se mistura a cólera com a paciência, a paciência se mancha, e sua oração não é útil para Deus.\" Eu disse: \"Senhor, eu desejaria conhecer a força da cólera, para me preservar dela.\" Ele respondeu: \"Se não te guardares com tua família, destruirás toda a esperança.","14":"Mas preserva-te dela, pois eu estou contigo.","15":"Todos os que fizerem penitência do fundo do coração se guardarão dela, porque eu estarei com eles e os protegerei.","16":"Com efeito, todos foram justificados pelo anjo santíssimo.\""}}