{"meta":{"title":"Pastor de Hermas","abbrev":"pastor-hermas"},"chapter":34,"content":{"1":"Ele me disse: \"Escuta agora qual é a força da cólera como ela é má, como perverte os servos de Deus com sua força, e como os desvia da justiça.","2":"Ela não desvia os pleno. de fé, nem pode fazer nada contra eles, pois meu poder está com eles.","3":"Ela desvia somente os vazios e vacilantes.","4":"Quando a cólera vê essas pessoas tranqüilas, insinua-se no coração delas e, por um nada, o homem ou a mulher se deixam tomar pela amargura, com os negócios da vida cotidiana, alimentação, ou qualquer futilidade, um amigo, um presente dado ou recebido, ou ainda qualquer outra ninharia.","5":"Tudo isso são coisas fúteis, vãs, insensatas e prejudiciais para os servos de Deus.","6":"A paciência, ao contrário, é grande e forte, tem força poderosa e sólida, que se expande largamente; a paciência é alegre, contente e sem preocupações, e glorifica o Senhor em todo momento.","7":"Nada nela é amargo; ela permanece sempre doce e calma.","8":"Essa paciência habita com os que têm fé íntegra.","9":"A cólera, ao contrário é, em primeiro lugar, estulta, leviana e estúpida; da estupidez nasce a amargura; da amargura a irritação; da irritação, o furor, e do furor o ressentimento.","10":"Tal ressentimento, nascido de tantos males, é pecado grave e incurável.","11":"Quando todos esses espíritos vêm habitar o mesmo vaso, onde já habita o Espírito Santo, o vaso não pode mais conter tudo e transborda.","12":"Então o espírito delicado, que não tem o costume de habitar com o espírito mau, nem com a aspereza, afasta-se de tal homem e procura habitar com a doçura e a mansidão.","13":"Mas, quando se afasta do homem em que habitava, esse homem se esvazia do espírito justo e, daí para a frente, cheio de espíritos maus, agita-se em todas as suas ações, arrastado de cá para lá pelos espíritos maus, completamente cego para todo pensamento bom.","14":"Eis o que acontece com todas as pessoas coléricas.","15":"Afasta-te, portanto, da cólera, esse espírito maligno.","16":"Reveste-te, em troca, de paciência, resiste à cólera e à amargura, e te encontrarás com a santidade, amada pelo Senhor.","17":"Estejas atento para não te descuidares desse mandamento.","18":"Se o dominares, poderás observar também os outros mandamentos, que te ordenarei.","19":"Sê forte e inabalável neles, e fortaleçam-se igualmente todos os que quiserem caminhar neles.\""},"titles":{"1":"Sexto Mandamento"}}