{"meta":{"title":"Pastor de Hermas","abbrev":"pastor-hermas"},"chapter":36,"content":{"1":"Ele me disse: \"Ouve agora o que vou te falar sobre a fé.","2":"Há dois anjos com o homem: um é da justiça, e outro é do mal.\" Eu perguntei: \"Senhor, como distinguirei as ações deles, se os dois anjos habitam comigo?\" Ele me respondeu: \"Ouve e compreende.","3":"O anjo da justiça é delicado, modesto, doce e suave.","4":"Quando entra em teu coração, imediatamente fala contigo sobre a justiça, a castidade, a santidade, a temperança, sobe todo ato e toda virtude nobre.","5":"Quando tudo isso entra em teu coração, saibas que o anjo da justiça está contigo, pois essas obras são próprias do anjo da justiça.","6":"Tem confiança nele e em suas obras.","7":"Vê agora as obras do anjo do mal.","8":"Em primeiro lugar, ele é colérico, amargo e insensato, e suas obras malignas os servos de Deus.","9":"Quando entra em teu coração, tu o conheces por suas obras.\" Eu disse: \"Senhor, não sei como poderei reconhecê-lo\". Ele continuou: \"Escuta.","10":"Quando a cólera se apodera de ti, ou a amargura, saibas que ele está em ti.","11":"Da mesma forma, os desejos da atividade, dispersa os gastos loucos em numerosos festins, em bebidas inebriantes, em orgias sem fim, em requintes variados e supérfluos, paixões pelas mulheres, grande riqueza, orgulho exagerado, altivez e tudo o que se assemelha a isso, se essas coisas entram no teu coração, saibas que o anjo do mal está em ti.","12":"Reconhecendo suas obras, afasta-te dele e não creias nele, pois essas obras são más e inconvenientes para os servos de Deus.","13":"Aí tens as ações dos dois anjos.","14":"Compreende essas ações e depõe tua confiança no anjo da justiça.","15":"Afasta-te do anjo do mal, porque seu ensinamento é mau para qualquer obra.","16":"Se alguém é fiel e o pensamento desse anjo entra em seu coração, é inevitável que essa pessoa, homem ou mulher, cometa pecado.","17":"Por outro lado, se homem ou mulher são depravados e as obras do anjo da justiça entram em seu coração, é inevitável que essa pessoa faça o bem.","18":"Vê, portanto, que é bom seguir o anjo da justiça e renunciar ao anjo mau.","19":"Esse mandamento explica o que se refere à fé, para que acredites nas obras do anjo da justiça e, cumprindo-as, vivas em Deus.","20":"Acredita também que as obras do anjo do mal são funestas.","21":"Evitando-as, viverás em Deus.\""},"titles":{"1":"Sétimo mandamento"}}