{"meta":{"title":"Pastor de Hermas","abbrev":"pastor-hermas"},"chapter":38,"content":{"1":"Ele continuou: \"Já te disse que as criaturas de Deus são de dois tipos; a abstinência também é dupla, pois é preciso se abster de algumas coisas e de outras não.\" Eu pedi: \"Senhor, ensina-me de quais coisas preciso me abster e de quais não.\" Ele respondeu: \"Escuta.","2":"Abstém-te do mal e não o pratiques.","3":"Não te abstenhas do bem, mas pratica-o.","4":"Com efeito, se te abstiveres de praticar o bem, cometerás grande pecado; por outro lado, se te abstiveres de praticar o mal, praticarás um grande ato de justiça.","5":"Abstém-te, portanto, de todo mal e pratica o bem.\" Eu perguntei: \"Senhor, quais são os males de que nos devemos abster?\" Ele me respondeu: \"Escuta: adultério, fornicação, excesso na bebida, prazer depravado, comer em demasia, luxo da riqueza, ostentação, orgulho, altivez, mentira, maledicência, hipocrisia, rancor e todo tipo de blasfêmia.","6":"São essas as piores obras que existem na vida dos homens.","7":"O servo de Deus deve abster-se dessas obras, pois aquele que não se abstém delas, não pode viver em Deus.","8":"Escuta agora as obras que seguem a essas.\" Eu perguntei: \"Senhor, há ainda outras obras más?\" Ele respondeu: \"Muitas, das quais os servos de Deus devem se abster: o roubo, a mentira, a fraude, o falso testemunho, a avareza, os desejos maus, o engano, a vanglória, a arrogância e outros vícios semelhantes.","9":"Não te parece que tudo isso é mau?\" Eu respondi: \"E muito mau para os servos de Deus.\" (Ele continuou): \"É preciso que o servo de Deus se abstenha de tudo isso.","10":"Abstém-te, portanto, de tudo isso, para que vivas em Deus e sejas inscrito com os que se abstêm dessas coisas.","11":"São essas as coisas das quais te deves abster.","12":"As coisas das quais não te deves abster e sim praticar, são estas: não te abstenhas do bem, mas pratica-o.\" Eu pedi: \"Senhor, mostra-me o poder das boas ações, para que eu siga seu caminho e as sirva, a fim de que, praticando-as, possa salvar-me.\"Ele respondeu: \"Escuta as obras do bem, que deves praticar e não evitar.","13":"Em primeiro lugar, a fé, o temor do Senhor, a caridade, a concórdia, as palavras justas, a verdade, a perseverança.","14":"Não há nada de melhor na vida humana.","15":"Se alguém as observa e delas não se abstém, será feliz em sua vida.","16":"Escuta agora as obras que seguem a essas: assistir às viúvas, visitar os órfãos e necessitados, resgatar da escravidão os servos de Deus, ser hospitaleiro (pois na hospitalidade encontra-se por vezes a ocasião de fazer o bem), não criar obstáculos para ninguém, ser calmo, tornar-se inferior a todos, honrar os anciãos, praticar a justiça, conservar a fraternidade, suportar a violência, ser paciente, não nutrir rancor, consolar os aflitos na alma, não afastar da fé os escandalizados, mas convertê-los e dar-lhes coragem, corrigir os pecadores, não oprimir os devedores e necessitados, e outras ações semelhantes.","17":"Não te parece que essas sejam boas ações?\" Eu respondi: \"Que coisa é melhor do que isso, Senhor?\" Ele continuou: \"Anda, portanto, nesse caminho, não te abstenhas dessas coisas, e viverás em Deus.","18":"Observa este mandamento: se praticares o bem e não te abstiveres dele, viverás em Deus, e todos os que agirem assim, também viverão em Deus.","19":"E ainda, se não praticares o mal e te abstiveres dele, viverás em Deus; e todos aqueles que guardarem esses mandamentos e andarem em seus caminhos, também viverão em Deus.\""},"titles":{"1":"Nono Mandamento"}}