{"meta":{"title":"Pastor de Hermas","abbrev":"pastor-hermas"},"chapter":39,"content":{"1":"Ele continuou: \"Remove de ti a dúvida e por nada no mundo hesites em pedir alguma coisa a Deus, dizendo a ti mesmo: 'Como poderia eu pedir alguma coisa ao Senhor e obtê-la, tendo cometido tão grandes pecados contra ele?' Não penses assim.","2":"Ao contrário, converte-te ao Senhor, do fundo do coração, suplica-o confiante e conhecerás sua grande misericórdia, porque ele não te abandonará, mas atenderá a oração da tua alma.","3":"De fato, Deus não é como os homens rancorosos; ele não conhece o rancor e tem compaixão de sua criatura.","4":"Tu, portanto, purifica teu coração de todas as vaidades deste mundo e dos males dos quais já te falei.","5":"Suplica ao Senhor e obterás tudo; nenhuma de tuas orações será rejeitada, se suplicares ao Senhor com confiança.","6":"Contudo, se duvidares em teu coração, não alcançarás nenhum dos teus pedidos, pois os que duvidam de Deus são indecisos e não alcançam nada do que pedem.","7":"Em troca, os que são íntegros na fé, pedem tudo com plena confiança no Senhor, e são atendidos, porque pedem sem vacilar e sem incerteza.","8":"Com efeito, todo homem que duvida, se não fizer penitência, dificilmente se salvará.","9":"Portanto, purifica da dúvida o teu coração, reveste-te de fé, porque ela é forte e tem confiança que Deus atenderá todas as tuas orações.","10":"E se alguma vez pedires alguma coisa ao Senhor e ele tardar em concedê-la, não duvides porque não obtiveste logo o pedido da tua alma; certamente, tardas a receber o que pediste, por causa de alguma provação ou de algum pecado que ignoras.","11":"Não deixes, portanto, de pedir o que tua alma deseja, e o obterás.","12":"Contudo, se ao rezar caíres no desânimo e na dúvida, culpa-te a ti mesmo e não àquele que está disposto a te dar.","13":"Cuidado com a dúvida: ela é má, insensata e desenraiza da fé, não poucos, até pessoas muito fiéis e firmes, pois a dúvida é filha do diabo e faz muito mal aos servos de Deus.","14":"Despreza, portanto, a dúvida, e domina-a em tudo.","15":"Para isso, reveste-te de fé firme e poderosa.","16":"De fato, a fé tudo promete e tudo cumpre, mas a dúvida, que não tem confiança sequer em si mesma, malogra-se em toda obra que empreende.","17":"Vês, portanto, que a fé vem do alto, do Senhor, e tem grande força; a dúvida, porém, é apenas um espírito terrestre que vem do diabo e não tem força, nenhuma.","18":"Serve, portanto, à fé que tem força e afasta a dúvida que não tem força nenhuma.","19":"Então viverás em Deus, e todos os que pensam assim também viverão em Deus."},"titles":{"1":"Décimo Mandamento"}}