{"meta":{"title":"Pastor de Hermas","abbrev":"pastor-hermas"},"chapter":40,"content":{"1":"Ele continuou: \"Afasta de tia tristeza, pois ela é irmã da dúvida e da cólera.\" Eu perguntei: \"Senhor, como é que ela é irmã delas?","2":"Parece-me que a cólera é uma coisa, a dúvida é outra, e a tristeza ainda outra coisa.\" Ele me respondeu: \"És homem insensato.","3":"Não compreendes que a tristeza é o pior de todos os espíritos e o mais terrível para os servos de Deus e que, mais do que todos os espíritos, ela arruína o homem e expulsa o Espírito Santo, e depois salva?\" Eu disse: \"Senhor, de fato sou insensato e não compreendo essas parábolas.","4":"Com efeito, não compreendo como a tristeza pode expulsar e depois salvar.\" Ele continuou: \"Escuta.","5":"Os que nunca pesquisaram a verdade, nem indagaram sobre a divindade, que se limitaram a crer, ficam presos em seus negócios, riquezas, amizades pagãs e outras numerosas ocupações deste mundo.","6":"Todos esses, que só vivem para isso, são incapazes de compreender as parábolas a respeito da divindade.","7":"Ficam obscurecidos por essas atividades, se corrompem e ficam áridos.","8":"As vinhas, antes belas, por falta de cuidados, secam por causa dos espinhos e ervas daninhas de todo tipo.","9":"Da mesma forma, os homens que abraçaram a fé e se perdem nas múltiplas atividades de que falei, extraviam-se do seu bom senso e nada mais compreendem sobre a justiça.","10":"Até mesmo quando ouvem falar sobre divindade e verdade, sua mente está em seus negócios, e nada compreendem.","11":"Todavia, os que temem a Deus, buscam a divindade e a verdade, e têm o coração voltado para o Senhor.","12":"Esses logo entendem e compreendem tudo o que se lhes diz.","13":"Eles têm em si o temor do Senhor.","14":"Com efeito, onde o Senhor habita, aí há total compreensão.","15":"Adere, portanto, ao Senhor, e compreenderás e entenderás tudo.\""}}