{"meta":{"title":"Pastor de Hermas","abbrev":"pastor-hermas"},"chapter":43,"content":{"1":"Ele me mostrou homens sentados num banco e outro homem sentado numa poltrona.","2":"E me disse: \"Vês as pessoas sentadas no banco?\" Eu respondi: \"Sim, senhor.\" Ele explicou: \"Esses são fiéis, e o que está sentado na poltrona é falso profeta, que corrompe a inteligência dos servos de Deus, isto é, corrompe a inteligência dos que duvidam, e não dos fiéis.","3":"Aqueles que duvidam vão até ele como adivinho e lhe perguntam o que lhes acontecerá.","4":"Então esse falso profeta, sem ter em si nenhum poder do espírito divino, responde-lhes segundo o que perguntam e segundo seus maus desejos, satisfazendo-lhes a alma com o que desejam.","5":"Sendo vazio ele próprio, dá respostas vãs a homens vãos.","6":"Seja qual for a pergunta, ele responde conforme a vaidade do interrogador.","7":"Também diz coisas verdadeiras, pois o diabo o enche com o seu espírito, a fim de dobrar algum justo.","8":"Contudo, os fortes na fé do Senhor, revestidos de verdade, não aderem aos espíritos maus, mas se afastam deles.","9":"Por outro lado, os vacilantes e que mudam constantemente de opinião, consultam os adivinhos como os pagãos, e carregam-se de pecado maior que o dos idólatras.","10":"Com efeito, quem faz consulta a um falso profeta sobre alguma coisa, é idólatra, vazio da verdade e insensato.","11":"De fato, todo espírito dado por Deus não se deixa interrogar, mas, possuindo força da divindade, diz tudo espontaneamente, porque vem do alto, do poder do espírito divino.","12":"Ao invés, o espírito que se deixa interrogar e que fala conforme o desejo dos homens, é terreno e leviano, porque não tem nenhum poder.","13":"Se não é interrogado, não diz nada.\" Eu lhe perguntei: \"Senhor, como saber quem deles é verdadeiro e quem é falso profeta?\" Ele respondeu: \"Escuta o que estou para te dizer sobre ambos os profetas, e então discernirás o verdadeiro do falso profeta.","14":"Discerne pela vida o homem que tem o espírito divino.","15":"Em primeiro lugar, quem tem o espírito que vem do alto, é calmo, sereno e humilde.","16":"Ele se abstém de todo mal e de todo desejo vão deste mundo; ele se considera inferior a todos e, quando interrogado, nada responde a ninguém e não fala em particular.","17":"O Espírito Santo não fala quando o homem quer, mas só quando Deus quer que ele fale.","18":"Quando um homem, que tem o espírito de Deus, entra numa assembléia de homens justos, crentes no espírito divino, e nessa assembléia de homens justos se suplica a Deus, então o anjo do espírito profético que está junto dele, plenifica esse homem, e ele, pleno do Espírito Santo, fala à multidão conforme quer o Senhor. É desse modo que se manifesta o espírito da divindade.","19":"Tal é o poder do Senhor sobre o espírito da divindade.","20":"Escuta agora a respeito do espírito terreno e vão, que não tem poder e é insensato.","21":"Primeiro, tal homem, que julga possuir o espírito, exalta-se a si mesmo, quer ter o primeiro lugar, e logo se apresenta descaradamente, imprudente e loquaz.","22":"Vive em meio a muitas delícias e muitos outros prazeres, e aceita pagamento por sua profecia.","23":"Quando nada recebe, também não profetiza.","24":"Poderia um espírito divino receber pagamento para profetizar?","25":"Não é possível que o profeta de Deus aja desse modo; o espírito desses profetas é terreno.","26":"Além disso, ele não se aproxima da assembléia de homens justos para nada, mas foge deles.","27":"Ele se une aos vacilantes e vãos, e profetiza para eles à parte.","28":"Engana-os, falando-lhes coisas vazias, conforme o que desejam, pois responde para gente vazia.","29":"Um vaso vazio quando bate em outro vaso vazio não quebra, apenas ressoam mutuamente.","30":"Quando o falso profeta entra em assembléia repleta de homens justos, portadores do espírito da divindade, se eles começam a rezar, tal homem se esvazia e o espírito terrestre, tomado de medo, foge dele.","31":"Tal homem emudece, completamente desorientado e incapaz de falar.","32":"Se armazenas óleo e vinho num depósito e aí colocas uma vasilha vazia, quando quiseres desocupar o depósito, encontrarás vazia essa vasilha.","33":"Igualmente acontece com os profetas vazios, quando entram em meio aos espíritos dos justos: da mesma forma que entraram, assim são encontrados.","34":"Aí tens a vida dos dois tipos de profeta.","35":"Examina, portanto, o homem que se diz portador do espírito, a partir de seus atos e de sua vida.","36":"Quanto a ti, crê no espírito que vem de Deus e tem poder, mas não creias no espírito terrestre e vazio, porque nele não existe poder. Ele vem do diabo.","37":"Escuta a parábola que vou te contar.","38":"Pega uma pedra e atira para o céu. Vê se podes atingi-lo.","39":"Ou então pega um tubo de água e atira o jato para o céu.","40":"Vê se és capaz de furar o céu.\" Eu perguntei: \"Senhor, como se pode fazer isso?","41":"As duas coisas que disseste são impossíveis!\" Ele respondeu: \"Assim como essas coisas são impossíveis, também os espíritos terrestres são impotentes e fracos.","42":"Toma agora a força que vem do alto.","43":"O granizo é grão pequenino, mas quando cai sobre a cabeça de uma pessoa, que dano lhe causa!","44":"Ou então, pega a gota de água, que cai do telhado no chão e fura a pedra.","45":"Vês, portanto, que as melhores coisas que caem do alto sobre a terra têm grande força.","46":"Da mesma forma, o espírito divino que vem do alto é poderoso.","47":"Crê, portanto, nesse espírito e afasta-te do outro.\""},"titles":{"1":"Décimo Segundo Mandamento"}}