{"meta":{"title":"Pastor de Hermas","abbrev":"pastor-hermas"},"chapter":50,"content":{"1":"Ele me disse: \"Vós, servos de Deus, sabeis que habitais em terra estrangeira.","2":"De fato, vossa cidade acha-se longe desta cidade.","3":"Portanto, se conheceis vossa cidade, aquela que deveis habitar, por que correis assim atrás de campos, instalações luxuosas, palácios e mansões inúteis?","4":"Quem procura tais coisas nesta cidade não espera retornar à sua própria cidade.","5":"Insensato, vacilante, homem infeliz!","6":"Ignoras que tudo isso é estrangeiro e está em poder de outro?","7":"De fato, o dono desta cidade dirá: 'Não quero que habites na minha cidade.","8":"Vai embora daqui, porque não obedeces às minhas leis'.","9":"Então, tu, que possuis campos, casas e muitos bens, ao ser expulso por ele, o que farás com teu campo, tua casa e tudo o que te resta do que acumulaste?","10":"Porque o dono desta cidade te diz justamente: 'Ou obedeces às minhas leis, ou sais do meu país'.","11":"Portanto, o que farás, tu que segues a lei da tua cidade?","12":"Por causa de teus campos e do resto de teus bens, renegarás tua lei e andarás de acordo com a lei dessa cidade?","13":"Atenção! É perigoso renegar tua lei, porque, se queres retornar à tua cidade, temo que não te acolham mais, por teres renegado a lei de tua cidade, e assim sejas excluído dela. Vigia, portanto.","14":"Visto que moras em terra estrangeira, não reserves para ti senão o estritamente necessário, e estejas pronto.","15":"Desse modo, quando o dono dessa cidade quiser te expulsar, porque te opões às suas leis, sairás da sua cidade, chegarás à tua, e aí viverás conforme tua lei, sem prejuízo e com alegria.","16":"Atenção, vós que servis ao Senhor e o tendes no coração.","17":"Praticai as obras de Deus, lembrando-vos de seus mandamentos e das promessas que ele vos fez.","18":"Crede que ele as manterá, se seus mandamentos forem observados.","19":"Em lugar de campos, resgatai os oprimidos, conforme cada um puder; visitai as viúvas e os órfãos, e não os desprezeis.","20":"Gastai vossas riquezas e todos os vossos bens, que recebestes de Deus, nesses campos e casas.","21":"De fato, o Senhor vos enriqueceu, para que presteis a ele tais serviços.","22":"E melhor adquirir esses campos, bens e casas, que reencontrarás em tua cidade, quando aí retornares.","23":"Esse investimento é nobre e alegre, não produz tristeza, nem medo, mas alegria.","24":"Não procureis o investimento dos pagãos, perigoso para os servos de Deus.","25":"Fazei vossos próprios investimentos, com os quais podeis alegrar-vos.","26":"Não cometais fraude, não toqueis nos bens de outros, nem os desejeis, porque é mau desejar os bens alheios.","27":"Realiza tua tarefa, e serás salvo.\""},"titles":{"1":"Segunda Parábola"}}