{"meta":{"title":"Pastor de Hermas","abbrev":"pastor-hermas"},"chapter":51,"content":{"1":"Caminhava eu para o meu campo e, observando um olmeiro e uma videira, refletia sobre essas árvores e seus frutos.","2":"Então o Pastor me apareceu e disse: \"O que pensas sobre o olmeiro e a videira?\" Eu respondi: \"Senhor, penso que eles se completam perfeitamente.\" Ele disse: \"Essas duas árvores existem para servir de modelo aos servos de Deus.\" Eu pedi: \"Desejaria saber o modelo que podem oferecer essas árvores das quais falas.\" Ele perguntou: \"Vês o olmeiro e a videira?\" Respondi: \"Sim, senhor.\" Ele continuou: \"A videira produz frutos, mas o olmeiro é estéril.","3":"Entretanto, se essa videira não se prende ao olmeiro, fica estendida no chão e não produzirá frutos.","4":"Os frutos que produzir apodrecerão, se ela não estiver suspensa no olmeiro.","5":"Vês, portanto, que o olmeiro também dá muitos frutos, não menos que a videira, e até mais.\" Eu perguntei: \"Por que mais, Senhor?\" Ele respondeu: \"Porque a videira suspensa no olmeiro dá muitos frutos belos, ao passo que estendida no chão só produz frutos podres e poucos.","6":"Essa parábola vale para os servos de Deus, o pobre e o rico.\" Eu perguntei: \"Senhor, como assim?","7":"Explica-me.\" Ele respondeu: \"Escuta.","8":"O rico tem muitos bens, mas aos olhos do Senhor ele é pobre, porque se distrai com suas riquezas.","9":"A oração e a confissão ao Senhor não lhe são importantes e, se ele as faz, são breves, fracas e sem nenhum poder.","10":"Contudo, se o rico se volta para o pobre e atende às suas necessidades, crendo que o bem que ele fez ao pobre poderá encontrar sua retribuição junto a Deus (porque o pobre é rico por sua oração e confissão, e sua oração tem grande poder junto de Deus), então o rico atende sem hesitação às necessidades do pobre.","11":"Assim, o pobre, socorrido pelo rico, reza por ele e agradece a Deus pelo seu benfeitor; este, por sua vez, redobra o zelo para com o pobre, para que não lhe falte nada na vida, pois sabe que a oração do pobre é bem acolhida e rica junto a Deus.","12":"Desse modo, ambos cumprem sua tarefa: o pobre o faz mediante sua oração, que é sua riqueza recebida do Senhor.","13":"Ele a devolve ao Senhor na intenção daquele que o ajuda.","14":"E o rico, sem hesitação, dá ao pobre a riqueza que recebeu do Senhor.","15":"Essa é uma ação nobre e bem acolhida por Deus, porque o rico compreendeu perfeitamente o sentido da sua riqueza e partilhou com o pobre os dons do Senhor, cumprindo assim, convenientemente, a sua tarefa.","16":"Para os homens, o olmeiro parece não produzir fruto.","17":"Eles não ignoram e não compreendem que, se vier seca, o olmeiro, que conserva água, nutre a videira, e esta, continuamente provida de água, produz o duplo de frutos, para ela mesma e para o olmeiro.","18":"Da mesma forma, os pobres, rezando ao Senhor para os ricos, asseguram pleno desenvolvimento às riquezas deles.","19":"Por sua vez, os ricos, atendendo às necessidades dos pobres, dão satisfação à sua alma.","20":"Portanto, ambos participam da ação justa.","21":"Quem age assim não será abandonado por Deus, mas será inscrito no livro dos viventes.","22":"Felizes os que possuem e compreendem que o Senhor preserva suas riquezas, pois aquele que o compreende poderá também prestar bons serviços.\""},"titles":{"1":"Terceira Parábola"}}