{"meta":{"title":"Pastor de Hermas","abbrev":"pastor-hermas"},"chapter":53,"content":{"1":"De novo, ele me mostrou muitas árvores, umas verdes e outras secas.","2":"E me disse: \"Vês essas árvores?\" Respondi: \"Sim, senhor, eu as vejo: umas estão verdes e outras secas.\" Ele continuou: \"As árvores verdes são os justos, que habitarão no mundo que está para chegar.","3":"De fato, o mundo que está para chegar será verão para os justos e inverno para os pecadores.","4":"Portanto, quando brilhar a misericórdia do Senhor os servos de Deus poderão ser distinguidos e serão visíveis para todos.","5":"No verão, os frutos de cada árvore aparecem e se pode saber de que espécie são.","6":"Do mesmo modo, naquele mundo os frutos dos justos serão manifestos e se saberá que todos eles são vigorosos.","7":"Entretanto, naquele mundo, os pagãos e os pecadores, as árvores secas que viste, serão encontrados secos e mortos, e serão queimados, como madeira morta, patenteando-se assim que durante a vida deles sua conduta foi má.","8":"De fato, os pecadores serão queimados, porque pecaram e não fizeram penitência; os pagãos serão queimados porque não conheceram o seu Criador.","9":"Portanto, leva frutos em ti mesmo, para que, naquele verão, teu fruto seja conhecido.","10":"Evita muitas ocupações e não cometas nenhum pecado.","11":"Os que se carregam de muitas ocupações cometem também muitos pecados.","12":"São absorvidos por seus negócios e não servem mais em nada ao Senhor.","13":"Como poderia o homem assim pedir algo ao Senhor e ser atendido, se ele não serve ao Senhor?","14":"Os que o servem, receberão o que pedem, mas os que não o servem, não receberão absolutamente nada.","15":"Aquele que tem apenas uma ocupação, pode também servir ao Senhor; o seu pensamento não se corromperá longe do Senhor, mas o servirá, conservando pensamento puro.","16":"Se assim fizeres, poderás levar frutos para o mundo que está para chegar.","17":"Qualquer um que fizer isso, levará frutos.\""},"titles":{"1":"Quinta Parábola"}}