{"meta":{"title":"Pastor de Hermas","abbrev":"pastor-hermas"},"chapter":55,"content":{"1":"Escuta a parábola sobre o jejum.","2":"Um homem possuía um campo e muitos escravos, e mandou plantar uma vinha numa parte do campo.","3":"Ele escolheu um servo muito fiel e estimado, chamou-o e lhe disse: \"Toma conta desta vinha que plantei e, durante minha ausência, coloca as estacas. Não faças mais nada na vinha.","4":"Observa esta minha ordem e serás livre na minha casa.\" Então o senhor do escravo saiu de viagem.","5":"Depois que partiu, o escravo tomou conta e estaqueou.","6":"Tendo terminado de estaquear, viu que a vinha estava cheia de mato.","7":"Então refletiu e disse: \"Já executei a ordem do senhor.","8":"Agora capinarei a vinha, pois capinada ficará mais bela e, não sendo sufocada pelo mato, produzirá mais fruto.","9":"Decidido, capinou a vinha e arrancou todo o mato que havia nela.","10":"Sem o mato que a sufocava, a vinha ficou mais bela e florescente.","11":"Depois de certo tempo, o senhor do campo e do servo voltou.","12":"Foi até à vinha e, vendo que estava muito bem estaqueada, capinada, o mato extirpado e que as videiras floresciam, ficou muito satisfeito com o trabalho do escravo.","13":"Chamou então seu filho amado, que era o herdeiro, e seus amigos conselheiros.","14":"Disse-lhes o que ordenara ao escravo e tudo o que ele vira executado.","15":"Eles se alegraram com o escravo, por causa do testemunho que o patrão dera dele.","16":"Então o patrão lhe disse: \"Prometi a liberdade a esse escravo, se ele executasse a ordem que lhe dera.","17":"Ele não só executou a ordem, mas fez bom trabalho na vinha, e isso me agradou muito.","18":"Portanto, como recompensa do trabalho que ele realizou, quero que seja herdeiro junto com meu filho, porque teve uma boa idéia e, ao invés de descartá-la, a realizou.\" O filho do senhor aprovou a intenção de designar o escravo como seu co-herdeiro.","19":"Alguns dias mais tarde, o patrão dava um banquete e enviou muita comida do banquete ao escravo.","20":"Este aceitou a comida que o senhor lhe enviara, reteve o suficiente para si e distribuiu o resto a seus companheiros de escravidão.","21":"Os companheiros o receberam, se alegraram e começaram a rezar para que ele, que os tratara tão bem, recebesse ainda mais favores do senhor. \"O senhor soube de tudo o que acontecera e de novo se alegrou muito com a conduta do escravo.","22":"Chamou novamente os amigos e o filho e contou-lhes a respeito da atitude do servo quanto à comida recebida.","23":"E eles concordaram mais ainda que o servo se tornasse herdeiro juntamente com o filho do senhor.\""}}