{"meta":{"title":"Pastor de Hermas","abbrev":"pastor-hermas"},"chapter":56,"content":{"1":"Eu lhe disse: \"Senhor, não compreendo essas parábolas, nem as poderei entender, se não me explicares.\" EIe respondeu: \"Vou te explicar tudo, e, te esclarecerei tudo que eu falar.","2":"Guarda os mandamentos do Senhor, e lhe serás agradável e contado entre os que observam seus mandamentos.","3":"Se fizeres algo de bom, além do mandamento de Deus, conseguirás glória maior e serás glorificado junto a Deus, mais do que deverias ser.","4":"Portanto, se, observando os mandamentos de Deus, acrescentares essas boas obras, te alegrarás, se as observares conforme a minha ordem.\" Eu lhe disse: \"Senhor, observarei tudo o que me indicares, pois sei que estás comigo.\" Ele me respondeu: \"Estarei contigo, pois tens esse desejo de fazer o bem, e estarei com todos os que têm o mesmo desejo.","5":"Se os mandamentos do Senhor são observados, teu jejum é muito bom.","6":"Eis como observarás o jejum que queres praticar: Antes de tudo, guarda-te de toda palavra má, de todo desejo mau, e purifica teu coração de todas as coisas vãs deste mundo.","7":"Se observares isso, teu jejum será perfeito.","8":"E jejuarás do seguinte modo: depois de cumprir o que foi escrito, no dia em que jejuares, não tomarás nada, a não ser pão e água.","9":"Calcularás o preço dos alimentos que poderias comer nesse dia e o porás à parte para dar a uma viúva, a um órfão ou necessitado e, desse modo, te tornarás humilde.","10":"Graças a essa humildade, quem tiver recebido ficará saciado e rogará ao Senhor por ti.","11":"Se jejuares como te ordenei, teu sacrifício será aceito por Deus, teu jejum será anotado, e o serviço, assim realizado, será bom, alegre e bem acolhido pelo Senhor.","12":"Observarás isso com teus filhos e toda a tua família.","13":"Desse modo, serás feliz, e todos os que ouvirem esses preceitos e os observarem, serão felizes e receberão do Senhor as coisas que pedirem.\""}}