{"meta":{"title":"Pastor de Hermas","abbrev":"pastor-hermas"},"chapter":59,"content":{"1":"Ele respondeu: \"Escuta.","2":"O Filho de Deus não aparece sob a forma de escravo, mas com grande poder e soberania.\" Eu disse: \"Como, senhor?","3":"Não compreendo.\" Ele continuou: \"Porque Deus plantou a vinha, isto é, criou o seu povo e o entregou a seu Filho, e o Filho estabeleceu os anjos sobre eles para guardá-los individualmente.","4":"Ele próprio purificou os pecados deles, trabalhando muito e suportando muitas fadigas, pois ninguém pode capinar uma vinha sem trabalho e fadiga.","5":"Ele, portanto, tendo purificado os pecados do povo, ensinou os caminhos da vida, dando-lhes a lei, que recebera de seu Pai.","6":"Observa que ele é o senhor do povo, porque recebeu todo o poder do seu Pai.","7":"Escuta por que o Senhor nomeou seu Filho conselheiro e os anjos gloriosos para decidir a herança que deveria ser dada ao escravo.","8":"Deus fez habitar na carne que ele havia escolhido o Espírito Santo preexistente, que criou todas as coisas.","9":"Essa carne, em que o Espírito Santo habitou, serviu muito bem ao Espírito, andando no caminho da santidade e pureza, sem macular em nada o Espírito.","10":"Ela se portou digna e santamente, participou dos trabalhos do Espírito e colaborou com ele em todas as coisas.","11":"Comportou-se com firmeza e coragem e, por isso, Deus a escolheu como companheira do Espírito Santo.","12":"Com efeito, a conduta dessa carne agradou a Deus, pois ela não se maculou na terra, enquanto possuía o Espírito Santo.","13":"Ele tomou então o Filho e os anjos gloriosos por conselheiros, para que essa carne, que tinha servido ao Espírito irrepreensivelmente, obtivesse um lugar de repouso e não parecesse ter perdido a recompensa pelo seu serviço.","14":"Toda carne em que o Espírito Santo habitou e que for encontrada pura e sem mancha, receberá sua recompensa.","15":"Aí tens a explicação dessa parábola.\""}}