{"meta":{"title":"Pastor de Hermas","abbrev":"pastor-hermas"},"chapter":6,"content":{"1":"Depois de quinze dias de jejum e muitas orações ao Senhor, foi-me revelado o sentido do texto.","2":"Estava escrito o seguinte: Hermas, teus filhos se revoltaram contra Deus, blasfemaram o Senhor, traíram seus pais com muita maldade e tiveram de ouvir o nome de traidores de seus pais.","3":"Sua traição de nada lhes aproveitou e ainda continuaram acrescentando aos seus pecados a impureza e as contaminações da maldade e, desse modo, suas iniqüidades chegaram ao máximo.","4":"Transmite essas palavras a todos os teus filhos e à tua esposa, que doravante deve ser como tua irmã.","5":"Ela não domina a língua com a qual pratica o mal, porém, ouvindo essas palavras ela a dominará e alcançará misericórdia.","6":"Depois que tiveres dado a conhecer essas palavras que o Senhor me ordenou revelar-te, todos os pecados passados serão perdoados a eles, bem como a todos os santos que pecaram até hoje, se fizerem penitência de todo o coração e se afastarem de seus corações as dúvidas.","7":"O Senhor jurou por sua glória e respeito de seus eleitos: se depois deste dia, fixado como limite, ainda se cometer um só pecado, eles não obterão a salvação, pois a penitência para os justos tem limite.","8":"Terminaram os dias de penitência para todos os santos.","9":"Contudo para os pagãos, a penitência pode ser feita até o último dia.","10":"Dize, portanto, aos chefes da Igreja que endireitem seus caminhos na justiça, a fim de receberem plenamente, com grande glória, o que lhes foi prometido.","11":"Perseverai portanto, vós que praticais a justiça, e não duvideis, para que o vosso caminho esteja com os santos anjos.","12":"Felizes sois vós que suportais a grande tribulação que se aproxima, e todos os que não renegarem a sua própria vida.","13":"Porque o Senhor jurou por seu Filho: aqueles que renegarem o seu Senhor, perderão sua própria vida, como também aqueles que estão dispostos a renegá-lo nos dias futuros.","14":"Quanto àqueles que o renegaram antes, o Senhor, em sua grande misericórdia, tornou-se propício para eles."}}