{"meta":{"title":"Pastor de Hermas","abbrev":"pastor-hermas"},"chapter":62,"content":{"1":"Então ele me perguntou: \"Vês esse pastor?\" Eu respondi: \"Vejo, senhor.\" Ele continuou: \"E o anjo da volúpia e do erro.","2":"Ele aniquila as almas dos servos de Deus que são vazios, desviando-os da verdade e enganando-os com maus desejos, nos quais eles morrem.","3":"De fato, eles esquecem os mandamentos do Deus vivo e caminham nos enganos e volúpias vãs, e são destruídos por esse anjo: alguns morrem, outros se corrompem.\" Eu lhe disse: \"Senhor, não sei o que é essa morte e essa corrupção.\" Ele respondeu: \"Escuta.","4":"Todas as ovelhas que viste muito alegres e saltitantes são os que se separaram definitivamente de Deus e se entregaram às paixões deste mundo.","5":"Para eles não há mais penitência para a vida, porque, além de tudo, blasfemaram contra o nome do Senhor.","6":"Para eles, portanto, resta apenas a morte.","7":"Aquelas que viste, pastando no mesmo lugar sem saltitar, são os que se entregaram às volúpias e aos enganos, mas sem blasfemar contra o Senhor.","8":"Corromperam-se longe da verdade.","9":"Para eles, portanto, existe esperança de penitência, a fim de que possam viver.","10":"A corrupção conserva ainda alguma esperança de restauração, ao passo que a morte implica em perdição eterna.\" Avançamos um pouco, e ele me mostrou um pastor de porte alto e de aspecto selvagem, vestido com pele branca de cabra, com bornal nas costas, e na mão um cajado rude e cheio de nós e um grande chicote.","11":"Seu olhar era tão severo que me infundiu medo. Assim era o seu olhar!","12":"Esse pastor recebia do pastor jovem as ovelhas dissolutas e voluptuosas, mas que não saltitavam.","13":"Ele as impelia para lugar escarpado, cheio de espinhos e cardos, e as ovelhas não conseguiam livrar-se dos espinhos e dos cardos, pois ficavam emaranhadas neles.","14":"Pastavam presas, entre os espinhos e cardos, e sofriam muito, açoitadas pelo pastor, o qual as fazia andar de cá para lá, sem lhes dar descanso, e elas jamais se tranqüilizavam."}}