{"meta":{"title":"Pastor de Hermas","abbrev":"pastor-hermas"},"chapter":63,"content":{"1":"Ao vê-Ias assim flageladas e atormentadas, fiquei triste por elas, porque assim torturadas não tinham nenhum tipo de trégua.","2":"Então perguntei ao pastor que conversava comigo: \"Senhor, quem é esse pastor tão cruel e severo, que não tem nenhuma piedade dessas ovelhas?\" Ele respondeu: \"Esse é o anjo do castigo.","3":"Ele é justo, mas foi encarregado do castigo.","4":"Ele recebe aqueles que vagueiam longe de Deus e que seguiram o caminho dos desejos e enganos deste mundo.","5":"Ele os pune conforme cada um merece, com castigos terríveis e variados.\" Eu pedi: \"Senhor, eu desejaria saber quais são esses diversos castigos.\" Ele continuou: \"Escuta quais são as diversas provações e castigos. As provações são as da vida.","6":"Alguns são castigados com prejuízos, outros pela indigência outros por doenças diversas, outros por alguma insegurança e outros ainda são injuriados por pessoas indignas e têm que sofrer muitas outras calamidades.","7":"De fato, incertos em suas intenções, muitos se lançam a muitas coisas, mas em nada conseguem sucesso.","8":"Dizem que não são felizes em seus negócios e não lhes entra no coração que cometeram ações más; ao contrário, acusam o Senhor.","9":"Quando são atribulados por essas provações, são entregues a mim para uma boa reeducação.","10":"Eles se reforçam na fé do Senhor e o servem, de coração puro, pelo resto de seus dias.","11":"Quando fazem penitência, as obras más que praticaram lhes entram no coração e então eles glorificam a Deus, porque é juiz justo e porque cada um sofreu justamente por suas próprias ações.","12":"Doravante, eles servem ao Senhor de coração puro e têm sucesso em tudo o que fazem, pois recebem do Senhor tudo o que pedem.","13":"Então eles glorificam ao Senhor, por terem sido entregues a mim, e já não sofrem mal nenhum\"."}}