{"meta":{"title":"Pastor de Hermas","abbrev":"pastor-hermas"},"chapter":65,"content":{"1":"Eu disse: \"Senhor, não compreendi inteiramente os tempos do engano, da volúpia e do tormento.","2":"Explica-me com mais clareza.\" Ele respondeu: \"Tua insensatez é insistente e não queres purificar teu coração e servir a Deus.","3":"Cuidado para que o tempo não se cumpra e sejas encontrado insensato.","4":"Ouve, portanto, para compreender o que desejas.","5":"Aquele que vive um dia na volúpia e no engano, fazendo o que quer, reveste-se de muita insensatez e não percebe a ação que faz.","6":"No dia seguinte, esquece o que fez no dia anterior.","7":"A volúpia e o engano não têm memória, por causa da insensatez de que se revestem.","8":"Quando, porém, o castigo e o tormento se ligam ao homem por um dia, é durante um ano todo que ele é castigado e atormentado, pois o castigo e o tormento têm grande memória.","9":"Atormentado e castigado durante um ano inteiro, ele se lembra então da volúpia e do engano, e reconhece que é por causa deles que sofre esses males.","10":"Todo homem que vive na volúpia e no engano é assim atormentado, porque, possuindo a vida, ele se entregara à morte.\" Eu perguntei: \"Senhor, quais são as volúpias perniciosas?\" Ele respondeu: \"Tudo o que o homem faz com prazer, é volúpia.","11":"Assim o colérico, fazendo aquilo que é conforme a sua paixão, é voluptuoso.","12":"O mesmo acontece com o adúltero, o bêbado, o maledicente, o mentiroso, realizando aquilo que é conforme à sua própria doença, se entrega por esse ato à volúpia.","13":"Todas essas volúpias são más para os servos de Deus.","14":"Portanto, é por causa desses enganos que sofrem aqueles que são castigados e atormentados.","15":"Contudo, há também volúpias que salvam os homens, pois muitos experimentam volúpia em fazer o bem: são impulsionados pelo próprio prazer.","16":"Essa é volúpia proveitosa para os servos de Deus e traz vida para o homem.","17":"As volúpias perniciosas, de que falamos antes, só lhe trazem tormentos e castigos.","18":"Caso se obstinem e não se arrependam, acarretam a morte para si mesmos.\""},"titles":{"1":"Sétima Parábola"}}