{"meta":{"title":"Pastor de Hermas","abbrev":"pastor-hermas"},"chapter":66,"content":{"1":"Poucos dias depois, vi o pastor na mesma planície onde tinha visto também os pastores, e ele me perguntou: \"O que procuras ainda?\" Respondi: \"Senhor, estou aqui a fim de te pedir que mandes o pastor justiceiro sair da minha casa, pois ele me atribula muito.\" Ele disse: \"É preciso que sejas atribulado.","2":"Com efeito, foi assim que o anjo glorioso ordenou a respeito de ti.","3":"Ele quer que sejas provado.\" Perguntei: \"Senhor, o que fiz de tão mau, para ser entregue a esse anjo?\" Ele respondeu: \"Escuta.","4":"Teus pecados são numerosos, mas não tanto para que sejas entregue a esse anjo.","5":"Todavia, tua família cometeu grandes pecados e iniqüidades, e o anjo glorioso ficou irritado com as obras deles e, por isso, ordenou que sejas atribulado por algum tempo.","6":"Dessa forma, eles farão penitência e se purificarão de todo desejo deste mundo.","7":"Quando se tiverem arrependido e purificado, o anjo do castigo se afastará.\" Perguntei-lhe: \"Senhor, se foram eles que fizeram essas coisas para irritar o anjo glorioso, que fiz eu?","8":"Ele respondeu: \"E que não há outro modo para que eles sejam atribulados, se tu, chefe da família, não sofreres tribulação.","9":"Porque sendo tu atribulado, eles forçosamente o serão também, mas, se tiveres prosperidade, nenhuma tribulação poderá atingi-los.\" Eu repliquei: \"Senhor, eles já fizeram penitência de todo o coração.\" Ele respondeu: \"Eu sei muito bem que eles fizeram penitência do fundo do coração.","10":"Você pensa que os pecados daqueles que fazem penitência são imediatamente remidos? De modo algum.","11":"E preciso que aquele que fez penitência prove sua própria alma, se humilhe profundamente em tudo o que faz e passe por muitas e variadas tribulações.","12":"Se ele suportar as tribulações que lhe sobrevierem, aquele que tudo criou e fortaleceu terá compaixão dele e lhe concederá a cura.","13":"Isso acontecerá seguramente, se ele vir puro de toda coisa má o coração do penitente.","14":"E, portanto, proveitoso a ti e à tua família passar agora por tribulações.","15":"Mas, por que estou falando tanto?","16":"Tens que passar por tribulações, conforme ordenou esse anjo do Senhor que te confiou a mim.","17":"Agradece ao Senhor por julgar-te digno de te mostrar previamente a tribulação.","18":"Dessa forma, conhecendo-a de antemão, tu a suportarás valorosamente.\" Eu lhe pedi: \"Senhor, fica comigo, e eu poderei suportar qualquer tribulação.\" Ele respondeu: \"Eu estarei contigo, e pedirei ao anjo justiceiro para te atribular mais suavemente.","19":"Todavia, serás atribulado por pouco tempo, e depois serás restabelecido em teu lugar.","20":"Continua, porém, a te humilhar e a servir ao Senhor de coração puro - tu, teus filhos e tua família - e anda conforme os meus mandamentos que te dei.","21":"Desse modo, tua penitência poderá ser firme e pura.","22":"Se observares isso com tua família, toda tribulação se afastará de ti.","23":"E a tribulação também se afastará de todos os que andarem conforme os meus mandamentos.\""},"titles":{"1":"Oitava Parábola"}}