{"meta":{"title":"Pastor de Hermas","abbrev":"pastor-hermas"},"chapter":67,"content":{"1":"Ele me mostrou um grande salgueiro, que cobria planícies e montanhas, e ao abrigo do salgueiro tinham-se recolhido todos os que são chamados pelo nome do Senhor.","2":"Debaixo do salgueiro, estava de pé o anjo glorioso do Senhor, com enorme estatura.","3":"Tinha uma grande foice, e cortava ramos do salgueiro e as dava à multidão abrigada debaixo do salgueiro.","4":"Os ramos que entregava eram pequenos, com cerca de meio metro.","5":"Depois de todos terem recebido seu ramo, o anjo deixou a foice, e a árvore estava inteira, da mesma forma como eu a vira.","6":"Eu me admirava e dizia a mim mesmo: \"Como é possível que, depois de tantos ramos cortados, a árvore esteja inteira?\" O pastor me disse: \"Não te admires que essa árvore permaneça inteira, depois que tantos ramos foram cortados.","7":"Espera e, depois de ver tudo, te será explicado o que significa isso.\" O anjo que entregara os ramos à multidão, pediu-os de novo.","8":"Pedia-os na ordem segundo a qual eles os haviam recebido, e cada um entregava seu ramo.","9":"O anjo do Senhor os tomava e os examinava.","10":"De alguns, ele recebia ramos secos e roídos como por vermes, e aos que entregavam tais ramos o anjo dizia que formassem um grupo à parte.","11":"Outros entregavam ramos secos, mas não roídos por vermes.","12":"Também a estes o anjo dizia que formassem um grupo separado.","13":"Outros os entregavam meio secos, e também estes formavam um grupo separado.","14":"Outros entregavam seus ramos meio secos e fendidos, e também estes formavam um grupo separado.","15":"Outros entregavam seus ramos verdes e fendidos, e também estes formavam um grupo separado.","16":"Outros entregavam ramos com metade seca e metade verde, e também esses formavam um grupo separado.","17":"Outros devolviam seus ramos, dois terços verdes e secos no resto, e também estes formavam um grupo separado.","18":"Outros entregavam seus ramos, dois terços secos, e verdes no resto, e também estes formavam um grupo separado.","19":"Outros entregavam seus ramos quase completamente verdes; apenas uma pequena parte dos seus ramos estava seca, bem na ponta, mas estavam fendidos.","20":"E também estes formavam um grupo separado.","21":"Os ramos de alguns outros tinham apenas uma pequena ponta verde e o resto estava seco, e também estes formavam um grupo separado.","22":"Outros vinham com os ramos verdes, como os tinham recebido do anjo.","23":"A maior parte da multidão entregava ramos assim, e o anjo alegrava-se muito com isso.","24":"E também estes formavam um grupo separado.","25":"Outros entregavam seus ramos verdes com brotos novos, e também estes formavam um grupo separado, e o anjo ficava muito alegre com eles.","26":"Outros entregavam seus ramos verdes e com brotos, os quais traziam uma espécie de fruto.","27":"Os homens, cujos ramos foram encontrados assim, estavam muito alegres.","28":"Também o anjo se alegrava com eles, e igualmente o pastor estava muito alegre com eles."}}