{"meta":{"title":"Pastor de Hermas","abbrev":"pastor-hermas"},"chapter":68,"content":{"1":"O anjo do Senhor ordenou que trouxessem coroas, e foram trazidas coroas que pareciam feitas de palmas.","2":"Então coroou os homens que haviam entregue os ramos que tinham brotos e uma espécie de fruto, e enviou-os para a torre.","3":"Também enviou para a torre aqueles que haviam entregue os ramos com brotos, mas sem fruto, dando-lhes um selo.","4":"Todos os que iam para a torre vestiam roupas brancas como a neve.","5":"Enviou também aqueles que tinham entregue os ramos verdes como os haviam recebido, dando-lhes roupas brancas e o selo.","6":"Ao terminar isso, o anjo disse ao pastor: \"Eu também vou.","7":"Conduze tu para dentro das muralhas os que são dignos de habitar aí.","8":"Examina com cuidado seus ramos, e depois os conduze. Examina cuidadosamente.","9":"Atenção para que ninguém te escape, pois, se alguém escapar, eu mesmo julgarei junto ao altar.\" Dito isso ao pastor, foi embora.","10":"Depois que o anjo saiu, o pastor me disse: \"Tomemos os ramos de todos e os plantemos, para ver se alguns dentre eles viverão.\" Eu lhe perguntei: \"Senhor, como esses ramos secos viverão?\" Ele me respondeu: \"Esta árvore é salgueiro, e é cheia de vida por natureza.","11":"Plantando esses ramos, muitos deles viverão, se receberem um pouco de umidade.","12":"Por isso, procurarei água para regá-los.","13":"Se algum deles viver, eu me alegrarei com ele; se não viver, não terei sido negligente.\" O pastor me ordenou que os chamasse conforme estavam agrupados.","14":"Eles vieram, grupo por grupo, e entregaram seus ramos ao pastor.","15":"O pastor os tomou e, por grupo, os replantou; depois de plantados, jogou tanta água neles, de modo que os ramos não apareciam sobre a água.","16":"Depois de regar os ramos, disse-me: \"Vamos embora.","17":"Dentro de poucos dias, voltaremos para examinar todos esses ramos, pois aquele que criou esta árvore deseja que vivam todos aqueles que receberam um ramo dela.","18":"Quanto a mim, espero que, encontrando umidade e regados com água, a maioria desses ramos viverá.\""}}