{"meta":{"title":"Pastor de Hermas","abbrev":"pastor-hermas"},"chapter":69,"content":{"1":"Eu lhe disse: \"Senhor, faze-me compreender o que é essa árvore, pois não entendo como ela, aparada de tantos ramos, continua inteira, sem parecer em nada que foi aparada. É isso que eu não entendo.\" Ele me respondeu: \"Escuta.","2":"Essa grande árvore que cobre planícies, montanhas e toda a terra, é a lei de Deus dada ao mundo inteiro, e essa lei é o Filho de Deus anunciado até os confins da terra.","3":"Os povos que se encontram debaixo da árvore são aqueles que ouviram o anúncio e creram.","4":"O anjo grande e glorioso é Miguel, que tem o poder sobre esse povo e o governa. É ele que dá a lei e grava no coração daqueles que crêem.","5":"Ele examina, portanto, se aqueles a quem deu a lei, a observaram bem. Vês muitos ramos inúteis.","6":"Reconhecerás entre eles os que não observaram a lei, e verás a morada de cada um.\" Perguntei-lhe: \"Senhor, por que o anjo enviou alguns para a torre e deixou para ti os outros?\" Ele respondeu: \"Todos aqueles que transgrediram a lei que receberam dele foram deixados em meu poder para fazerem penitência.","7":"Todos os outros que se alegraram na lei e a observaram, ele os tem em seu próprio poder.\" Perguntei: \"Senhor, quem são aqueles que foram coroados e se dirigiram para a torre?\" Ele me respondeu: \"Esses coroados são os que lutaram contra o diabo e o venceram; eles sofreram pela lei.","8":"Os outros que entregaram seus ramos verdes com brotos novos, mas sem fruto, foram atribulados por causa da lei, sem entretanto serem torturados por ela, mas não a renegaram.","9":"Os que entregaram os ramos verdes como os haviam recebido, são santos e justos.","10":"Caminharam muito de coração puro, observando os mandamentos do Senhor.","11":"Conhecerás o resto, quando eu examinar os ramos plantados e regados.\""}}