{"meta":{"title":"Pastor de Hermas","abbrev":"pastor-hermas"},"chapter":72,"content":{"1":"Depois de examinar os ramos de todos, o pastor me falou: \"Eu lhe disse que esta árvore é cheia de vida.","2":"Vês quantos fizeram penitência e foram salvos?\" Eu respondi: \"Vejo, senhor.\" Ele continuou: \"Isso é para que saibas que a misericórdia de Deus é grande e gloriosa, e como ele deu um espírito àqueles que eram dignos de fazer Penitência.\" Perguntei: \"Senhor, então, por que nem todos fizeram penitência?\" Ele respondeu: \"O Senhor concedeu a penitência àqueles cujo coração ele viu que estava pronto para se purificar e que haviam de servi-lo de todo o coração.","3":"Contudo, àqueles nos quais viu a perfídia e a maldade e que iriam arrepender-se apenas hipocritamente, ele não concedeu a penitência, para que não blasfemassem novamente sua lei.\" Eu lhe pedi: \"Senhor, explica-me quem é cada um daqueles que te devolveram os ramos, e a morada que lhes cabe.","4":"Desse modo, após terem ouvido, aqueles que acreditaram e receberam o selo, mas que o quebraram e não o preservaram inteiro, reconhecerão suas obras, farão penitência e receberão de ti um selo.","5":"Assim glorificarão o Senhor, por ter usado piedade com eles e te haver enviado para renovar seus espíritos.\" Ele explicou: \"Escuta.","6":"Aqueles cujos ramos foram encontrados secos e carcomidos por vermes, são os apóstatas e traidores da Igreja que, com seus pecados, blasfemaram o Senhor e que ainda se envergonharam do nome do Senhor invocado sobre eles.","7":"Tais indivíduos estão definitivamente mortos para Deus.","8":"Vês que nenhum deles fez penitência, embora tenham ouvido as palavras que lhes transmitiste, sob minha ordem.","9":"A vida, portanto, foi tirada desses homens.","10":"Aqueles que devolveram os ramos secos, mas não apodrecidos, estão próximos dos anteriores: eram hipócritas que introduziam ensinamentos errados, que desviavam os servos de Deus e sobretudo os pecadores, não lhes permitindo fazer penitência, mas persuadindo-os com ensinamentos loucos.","11":"Todavia, esses têm esperança de fazer penitência.","12":"Vês que muitos dentre eles já fizeram penitência, desde quando lhes falaste sobre os meus preceitos.","13":"Outros ainda farão penitência, e todos aqueles que não fizerem penitência, já perderam a vida.","14":"Aqueles que fizeram penitência tornando-se bons, têm sua morada nas primeiras muralhas; alguns subiram à torre.","15":"Vês, portanto, que a penitência dos pecadores traz vida, e a impenitência, traz morte.\""}}