{"meta":{"title":"Pastor de Hermas","abbrev":"pastor-hermas"},"chapter":78,"content":{"1":"Depois que escrevi os mandamentos e as parábolas do pastor, anjo da penitência, ele veio a mim e disse: \"Quero te mostrar tudo o que te mostrou o Espírito Santo, que te falou na figura da Igreja.","2":"Esse Espírito é o Filho de Deus.","3":"Estavas muito fraco na carne e, por isso, não te foi revelado por meio de anjo.","4":"Contudo, quando ficaste fortalecido pelo Espírito e tu mesmo tiveste a força para poderes ver um anjo, então te foi revelada, por meio da Igreja, a construção da torre.","5":"Viste bem e santamente, qual uma virgem, todas as coisas.","6":"Agora, graças a um anjo, vês por meio do próprio Espírito.","7":"E preciso que compreendas tudo, por meu intermédio, de modo mais preciso.","8":"O anjo glorioso me conferiu a missão de habitar em tua casa, para que vejas tudo com coragem, e não mais com apreensão, como antes.\" Então me transportou para a Arcádia, sobre um monte de forma cônica.","9":"Fez-me sentar no topo da montanha, e me mostrou uma grande planície e, ao redor da planície, outras doze montanhas, cada uma com aspecto diferente.","10":"A primeira era negra como fuligem; a segunda, seca e sem vegetação; a terceira, cheia de espinhos e cardos; a quarta, com vegetação meio seca, verde na parte de cima e seca junto às raízes; quando o sol brilhava, parte da vegetação secava.","11":"A quinta montanha era muito rochosa, mas tinha vegetação verde.","12":"A sexta montanha estava cheia de fendas, algumas pequenas, outras grandes; nas fendas havia vegetação, mas não era muito verdejante: parecia antes estar murcha.","13":"A sétima montanha tinha vegetação cheia de viço e a montanha toda era exuberante; todas as espécies de rebanhos e aves se alimentavam sobre a montanha e, quanto mais os rebanhos e aves comiam, tanto mais a vegetação brotava da montanha.","14":"A oitava montanha estava cheia de fontes, e todas as espécies da criação do Senhor vinham beber nessas fontes da montanha.","15":"A nona montanha não tinha água nenhuma, e estava completamente deserta; havia nela animais selvagens e répteis mortíferos, que provocam a morte dos homens.","16":"Na décima montanha havia árvores gigantes e estava coberta de sombras; debaixo das sombras estavam deitadas muitas ovelhas, que repousavam e ruminavam.","17":"A décima primeira montanha era coberta de árvores, as quais eram frutíferas e carregadas de frutas de toda espécie, e quem as via, desejava comê-las.","18":"A décima segunda montanha era inteiramente branca; seu aspecto era muito exuberante, e a montanha em si mesma era belíssima."}}