{"meta":{"title":"Pastor de Hermas","abbrev":"pastor-hermas"},"chapter":81,"content":{"1":"Elas carregavam as pedras na mesma ordem em que estavam ao redor da porta: as virgens que pareciam vigorosas, se colocavam nos ângulos da pedra; as outras se colocavam dos lados.","2":"E assim carregavam todas as pedras, passando pela porta, conforme lhes fora ordenado, e as entregavam aos homens na torre, os quais recebiam as pedras e construíam.","3":"A torre era construída sobre a grande rocha e em cima da porta.","4":"As dez pedras foram então ajustadas e cobriram toda a rocha, tornando-se, desse modo, o alicerce da construção da torre.","5":"A rocha e a porta suportavam toda a torre.","6":"Depois das dez pedras, subiram do abismo outras vinte e cinco.","7":"Elas também foram ajustadas à construção, carregadas pelas virgens como as anteriores.","8":"Depois, subiram trinta e cinco pedras, que foram igualmente ajustadas à torre.","9":"A seguir, subiram outras quarenta pedras, e todas foram também empregadas na construção da torre.","10":"Desse modo, formaram-se quatro camadas no alicerce da torre.","11":"Pararam então de subir do abismo, e os construtores descansaram um pouco.","12":"Depois, os seis homens ordenaram à multidão numerosa que trouxesse pedras das montanhas, a fim de construir a torre.","13":"Eram trazidas de todas as montanhas, de cores variadas, lavradas pelos homens, e entregues às virgens, as quais as transportavam pela porta e as entregavam para a construção da torre.","14":"Quando essas pedras de cores diferentes eram colocadas na construção, tornavam-se igualmente brancas, mudando as cores precedentes.","15":"Algumas pedras eram entregues aos homens para a construção, mas não se tornavam brilhantes; continuavam tais como eram antes, pois não tinham sido entregues pelas virgens, nem tinham passado pela porta.","16":"Tais pedras, portanto, destoavam na construção da torre.","17":"Os seis homens viram que essas pedras destoavam na construção, e ordenaram que fossem retiradas, levadas para baixo, para o lugar de onde tinham sido transportadas.","18":"Então disseram aos homens que transportavam as pedras: \"De modo nenhum, não entregueis vós mesmos pedras aos construtores.","19":"Colocai-as perto da torre, para que as virgens, fazendo-as passar pela porta, as entreguem para a construção.","20":"Com efeito, se elas não passarem a porta pelas mãos das virgens, não poderão mudar suas cores.","21":"Portanto, não vos afadigueis em vão.\""}}