{"meta":{"title":"Pastor de Hermas","abbrev":"pastor-hermas"},"chapter":82,"content":{"1":"Terminou naquele dia o trabalho de construção, mas a torre não ficou concluída.","2":"Devia-se retomar a construção, mas houve uma pausa.","3":"Os seis homens mandaram que todos os construtores se retirassem um pouco e descansassem; às virgens, porém, ordenaram que não se afastassem da torre.","4":"Parecia-me que as virgens foram deixadas aí para guardá-la.","5":"Depois que todos se retiraram para descansar, eu perguntei ao pastor: \"Senhor, por que não foi terminada a construção da torre?\" Ele respondeu: \"A torre não pode ser terminada enquanto o seu proprietário não vier examinar a construção, para trocar as pedras que estiverem corroídas.","6":"A torre foi construída segunda a vontade dele.\" Eu então pedi: \"Senhor, desejaria saber o que significa a construção da torre e a rocha, a porta, as montanhas, as virgens e as pedras que subiram do abismo, porque não foram lavradas, mas entraram na construção tais quais eram.","7":"Também desejaria saber por que primeiro foram postas no alicerce dez pedras, depois vinte e cinco, trinta e cinco, e quarenta.","8":"E também o que significam as pedras que entraram na construção e depois foram logo retiradas e recolocadas em seu lugar.","9":"Senhor, tranqüiliza a minha alma sobre tudo isso, e explica-me tudo.\" Ele respondeu: \"Se tua curiosidade não for considerada vã, conhecerás tudo.","10":"Daqui a poucos dias voltaremos aqui, e verás o resto do que acontecerá a esta torre, e saberás completamente todas as parábolas.\" Poucos dias depois, voltamos ao lugar onde estivéramos sentados, e ele me disse: \"Vamos até à torre, pois o proprietário virá examiná-la.\" Então fomos até à torre, e perto dela não havia absolutamente ninguém, exceto as virgens.","11":"O pastor perguntou às virgens se o proprietário da torre estava aí, e elas responderam que ele chegaria para examinar a construção."}}