{"meta":{"title":"Pastor de Hermas","abbrev":"pastor-hermas"},"chapter":85,"content":{"1":"Para começar, examinamos primeiro as pedras negras.","2":"Da forma como foram retiradas da torre, assim as encontramos.","3":"O pastor ordenou que fossem levadas embora da torre e colocadas à parte.","4":"Depois, examinou as corroídas.","5":"Pegou muitas delas, lavrou-as e ordenou que as virgens as levantassem e as colocassem na construção.","6":"As virgens as levantaram e as colocaram no interior da construção da torre.","7":"Ele ordenou então que as restantes fossem colocadas com as pretas, pois elas também foram encontradas pretas.","8":"Em seguida, examinou as fendidas.","9":"Lavrou muitas e mandou que as virgens as levassem para a construção.","10":"Puseram-nas, porém, no lado externo, pois eram mais sólidas.","11":"As outras, como tinham muitas fendas, não puderam ser lavradas e, por isso, foram excluídas da construção da torre. Examinou depois as mutiladas.","12":"Entre elas se encontraram muitas pedras pretas, e algumas com grandes fendas, e ele mandou que também essas fossem colocadas com as rejeitadas.","13":"Quanto às restantes, ele as limpou, lavrou e mandou colocar na construção.","14":"As virgens as levantaram e as ajustaram no meio da construção, pois eram muito fracas.","15":"Depois, examinou as meio brancas e meio pretas, e muitas delas foram encontradas pretas.","16":"Mandou que também essas fossem levantadas e colocadas junto com as que tinham sido rejeitadas.","17":"Todas as outras foram levantadas pelas virgens.","18":"Como eram brancas, foram ajustadas à construção pelas próprias virgens.","19":"Foram postas no lado externo da muralha, pois foram encontradas sólidas, de modo que podiam sustentar as que eram colocadas no meio. Nada foi cortado delas.","20":"Em seguida, examinou as que eram duras e ásperas, e algumas delas foram rejeitadas; não era possível lavra-las, porque eram muito duras.","21":"As outras foram lavradas, levantadas pelas virgens, e ajustadas no interior da construção da torre, pois eram mais fracas.","22":"Em seguida, ele examinou as que tinham manchas, e delas poucas ficaram pretas e foram rejeitadas com as outras.","23":"As que restaram foram encontradas brilhantes e sólidas, ajustadas pelas virgens à construção; foram colocadas no lado externo, porque eram resistentes."}}