{"meta":{"title":"Pastor de Hermas","abbrev":"pastor-hermas"},"chapter":88,"content":{"1":"As virgens me disseram: \"O pastor não voltará aqui hoje.\" Eu perguntei: \"Então, o que é que eu faço?\" Elas responderam: \"Espera-o até à tarde.","2":"Se ele vier, falará contigo; se não vier, ficarás até que ele volte.\" Eu lhes disse: \"Vou esperá-lo até à tarde.","3":"Se não vier, voltarei para casa e retornarei amanhã de manhã.\" Elas responderam: \"Foste confiado a nós.","4":"Portanto, não podes sair de perto de nós.\" Eu perguntei: \"Onde ficarei?\" Elas responderam: \"Dormirás conosco, como irmão, e não como marido, pois tu és nosso irmão e, doravante, habitaremos contigo, porque te amamos muito.\" Eu fiquei envergonhado de permanecer com elas.","5":"Então, aquela que me parecia ser a primeira delas começou a beijar-me e abraçar-me.","6":"As outras, vendo-a abraçar-me, começaram também a beijar-me, a andar ao redor da torre e a brincar comigo.","7":"De minha parte, eu me senti rejuvenescido, e também comecei a brincar com elas.","8":"Umas formavam coros de danças, outras dançavam e outras cantavam.","9":"Eu fiquei em silêncio, passeava com elas ao redor da torre, e estava alegre com elas.","10":"Chegando a tarde, quis retirar-me para casa.","11":"Elas, porém, não me deixaram e me retiveram.","12":"Fiquei com elas à noite e dormi perto da torre.","13":"As virgens estenderam no chão suas túnicas de linho e me fizeram deitar no meio delas.","14":"E nada mais fizeram do que rezar.","15":"Eu comecei a rezar sem cessar com elas, e não menos que elas.","16":"As virgens se alegraram, vendo-me rezar assim.","17":"Permaneci aí com as virgens até à manhã seguinte, pela décima hora.","18":"Em seguida, o pastor chegou e perguntou: \"Não lhe fizestes nenhuma insolência?\" Elas responderam: \"Pergunta a ele mesmo.\" Eu lhe respondi: \"Senhor, estou muito contente de ter ficado com elas.\" Ele me perguntou: \"O que você comeu?\" Eu respondi: \"Comi palavras do Senhor a noite inteira.\" Ele perguntou: \"Elas te receberam bem?\" Eu respondi: \"Sim, senhor.\" EIe continuou: \"Agora, o que queres ouvir em primeiro lugar?\" Eu disse: \"Senhor, quero ouvir na mesma ordem que me mostraste desde o começo.","19":"Peço-te, senhor, que me expliques à medida que eu for perguntando.\" Ele me disse: \"Explicarei como quiseres e não esconderei de ti absolutamente nada.\""}}