{"meta":{"title":"Pastor de Hermas","abbrev":"pastor-hermas"},"chapter":89,"content":{"1":"Eu perguntei: \"Antes de tudo, explica-me o que representam a rocha e a porta.\" Ele me respondeu: \"A rocha e a porta são o Filho de Deus.\" Eu continuei: \"Como é que a rocha é antiga e a porta é recente?\" Ele explicou: \"Escuta, homem insensato, e compreende.","2":"O Filho de Deus nasceu antes de toda a criação, embora ele tenha sido o conselheiro de seu Pai para a criação.","3":"E por isso que a rocha é antiga.\" Eu lhe perguntei: \"E por que a porta é nova, senhor?\" Ele respondeu: \"Por que ele se manifestou nos últimos dias da consumação.","4":"Aporta foi feita recentemente, para que os que devem salvar-se entrem por ela no Reino de Deus.\" Viste que as pedras que passaram pela porta foram utilizadas na construção da torre, mas as que não passaram por ela foram rejeitadas para seu antigo lugar?\" Eu respondi: \"Sim, senhor, eu vi.\" Ele continuou: \"Da mesma forma, ninguém entrará no Reino de Deus, se não tiver recebido o seu nome santo.","5":"Se quiseres entrar numa cidade e ela for cercada de muralhas e só houver uma porta, poderias entrar nela sem ser pela única porta que tem?\" Eu respondi: \"Como poderia ser de outra maneira, senhor?\" Ele continuou: \"Da mesma forma que não poderias entrar na cidade a não ser pela sua porta, também o homem não pode entrar no Reino de Deus senão pelo nome de seu Filho amado.","6":"Viste a multidão que construía a torre?\" Eu respondi: \"Sim, senhor, eu vi.\" Ele continuou: \"Todos eles são anjos gloriosos.","7":"E por meio deles que o Senhor foi cercado com muralha.","8":"A porta é o Filho de Deus. É a única entrada para o Senhor.","9":"Ninguém chegará até ele, senão por meio de seu Filho.","10":"Viste os seis homens e, no meio deles, um homem grande e glorioso, que andava ao redor da torre e que rejeitou como indignas as pedras da construção?\" Eu disse: \"Sim, senhor, eu vi.\" Ele explicou: \"O homem glorioso é o Filho de Deus, e os outros seis são os anjos gloriosos que o escoltam, à sua direita e à sua esquerda.","11":"Sem ele, nenhum desses anjos gloriosos poderá entrar para junto de Deus.","12":"Quem não tiver recebido o nome dele, não entrará no Reino de Deus.\""}}