{"meta":{"title":"Pastor de Hermas","abbrev":"pastor-hermas"},"chapter":9,"content":{"1":"Irmãos, esta é a terceira visão que eu tive.","2":"Eu tinha jejuado freqüentemente e pedido ao Senhor que me concedesse a revelação que ele tinha prometido fazer-me por meio da mulher idosa.","3":"Nessa mesma noite, ela me apareceu e disse: Já que tens tanto desejo de conhecer tudo, vai ao campo onde cultivas a espelta, e pela quinta hora eu aparecerei a ti e te mostrarei o que precisas ver.","4":"Eu lhe perguntei: Senhora, em que lugar do campo? Ela respondeu: Onde quiseres.","5":"Escolhi um lugar belo e afastado.","6":"Contudo, antes que eu lhe falasse e dissesse o lugar, ela me disse: Irei aonde quiseres.","7":"Irmãos, eu caminhava, então, pelo campo, cantando as Horas.","8":"Cheguei ao lugar onde lhe havia dito que iria e vi um banco de marfim e em cima dele uma almofada de linho e, estendido sobre ela um véu de linho finíssimo.","9":"Ao ver esses objetos, sem que houvesse ninguém no lugar, fiquei espantado.","10":"Fui tomado de tremor e meus cabelos ficaram em pé.","11":"Ao verme sozinho ali, tive calafrios.","12":"Contudo, caí em mim, lembrei-me da glória de Deus e recobrei a coragem.","13":"Ajoelhei-me e confessei novamente ao Senhor os meus pecados, como já fizera antes.","14":"Então ela apareceu com seis jovens que eu já vira antes, aproximou-se de mim, ouviu-me rezando e confessando meus pecados ao Senhor.","15":"Ela me tocou e disse: Hermas, pára de suplicar somente por teus pecados.","16":"Suplica também pela justiça, a fim de obter um tanto dela para a tua família.","17":"Então ela me levantou pela mão, levou-me até junto ao banco e disse aos jovens: Ide construir.","18":"Então os jovens se retiraram, deixando-nos sozinhos. Ela me disse: Senta aqui.","19":"Eu lhe respondi: Senhora, deixa que os presbíteros sentem primeiro.","20":"Ela replicou: Faze o que te digo: senta.","21":"Quis então sentar-me à direita; ela porém não me permitiu, e me faz sinal com a mão para sentar à esquerda.","22":"Eu estava pensativo e triste, porque ela não me permitira sentar à direita.","23":"Então ela me disse: \"Estás triste, Hermas?\" O lugar da direita está reservado para outros, para os que já agradaram ao Senhor e sofreram por causa do Nome.","24":"Ainda te falta muito para poderes sentar-te com eles.","25":"Contudo, persevera na tua simplicidade, como fizeste até agora e sentarás ao lado deles e também com todos aqueles que farão o que eles fizeram e sofrerão o que eles sofreram."}}