{"meta":{"title":"Pastor de Hermas","abbrev":"pastor-hermas"},"chapter":90,"content":{"1":"Eu perguntei: \"O que é a torre?\" Ele disse: \"A torre é a Igreja\". (Eu perguntei:) \"E quem são as virgens?\" Ele respondeu: \"São espíritos santos.","2":"Um homem não pode entrar de outra forma no Reino de Deus, se essas virgens não o revestirem com a própria veste delas.","3":"Se receberes apenas o nome, mas não a veste, nada adiantará, porque essas virgens são os poderes do Filho de Deus.","4":"Se levas o nome, mas não a força dele, é em vão que serás o portador do nome.","5":"As pedras que viste rejeitadas, são as pessoas que levaram o nome, mas não foram revestidas com as vestes das virgens.\" Eu perguntei: \"Senhor, qual é a veste delas?\" Ele, respondeu: \"O próprio nome delas é sua veste.","6":"Aquele que leva o nome do Filho de Deus, deve levar também os nomes delas, porque o próprio Filho de Deus leva o nome dessas virgens.","7":"Todas as pedras que viste entrar na construção da torre, levadas pela mão delas, e aí permanecem, são pessoas revestidas com o poder dessas virgens.","8":"Por isso vês a torre formar um só bloco com a rocha.","9":"O mesmo acontece com os que acreditaram no Senhor por meio do seu Filho e, revestidos com esses espíritos, formarão um só espírito, um só corpo, e suas vestes terão uma só cor.","10":"Tais pessoas que portam o nome das virgens têm sua morada na torre.\" Eu perguntei: \"Senhor, e as pedras que foram rejeitadas? Por que o foram?","11":"Elas tinham passado pela porta e foram colocadas na construção da torre pela mão das virgens.\" Ele respondeu: \"Uma vez que te preocupas de tudo e pesquisas acuradamente, escuta o que se refere às pedras rejeitadas.","12":"Todos esses indivíduos receberam o nome do Filho de Deus e também o poder das virgens.","13":"Acolhendo esses espíritos, eles foram fortalecidos e se encontraram entre os servos de Deus.","14":"Tinham um só espírito, um só corpo e uma só veste, pois todos pensavam a mesma coisa e praticavam a justiça.","15":"Depois de certo tempo, porém, foram seduzidos pelas mulheres que viste vestidas de preto, com os ombros descobertos, cabelos soltos e belos.","16":"Vendo-as, eles as desejaram e se revestiram com o poder delas, rejeitando a veste e o poder das virgens.","17":"Esses foram rejeitados da casa de Deus e entregues a essas mulheres.","18":"Mas os que não se deixaram seduzir pela beleza delas, permaneceram na casa de Deus.","19":"Aí tens a explicação das pedras rejeitadas.\""}}