{"meta":{"title":"Pastor de Hermas","abbrev":"pastor-hermas"},"chapter":91,"content":{"1":"Eu perguntei: \"Senhor, se esses homens, mesmo que sejam assim, fizerem penitência, rejeitarem o desejo por essas mulheres e voltarem às virgens, andando conforme seus poderes e suas obras não entrarão na casa de Deus?\" Ele respondeu: \"Eles entrarão se renunciarem às obras dessas mulheres, assumirem o poder das virgens e andarem em suas obras.","2":"Houve uma pausa na construção, justamente para que eles pudessem, no caso de se arrependerem, entrar de novo na construção da torre.","3":"Caso não fizerem penitência, outros entrarão, e eles serão definitivamente rejeitados.\" Dei graças ao Senhor por todas essas coisas, por se ter compadecido de todos os que são chamados pelo nome dele, por nos ter enviado o anjo da penitência, a nós que pecamos contra ele; por ter concedido nova vida, a nós que já estávamos corrompidos e sem esperança de viver.","4":"Eu disse: \"Agora, Senhor, explica-me por que a torre não está construída no chão, mas sobre a rocha e sobre a porta.\" Ele respondeu: \"Ainda és idiota e insensato!\" Eu repliquei: \"Senhor, tenho necessidade de perguntar tudo, pois não consigo compreender absolutamente nada.","5":"Essas coisas são grandes, gloriosas e difíceis para os homens compreenderem.\" Ele explicou: \"Escuta.","6":"O nome do Filho de Deus é grande, imenso e sustenta o mundo inteiro.","7":"Se toda a criação é sustentada pelo Filho de Deus, o que pensar então daqueles que foram chamados por ele, que levam o nome do Filho de Deus e andam conforme os seus mandamentos?","8":"Estás vendo, portanto, os que ele sustenta?","9":"São os que levam o seu nome de todo o coração.","10":"Por isso, ele se constituiu alicerce deles e, para ele é uma alegria sustentá-los, pois eles não se envergonham de levar o nome dele.\""}}