{"meta":{"title":"Pastor de Hermas","abbrev":"pastor-hermas"},"chapter":92,"content":{"1":"Eu pedi: \"Senhor, dize-me o nome das virgens e das mulheres trajadas de preto.\" Ele respondeu: \"Escuta o nome das virgens mais fortes, que estão nos ângulos (da porta).","2":"A primeira é a Fé; a segunda, a Temperança; a terceira, a Força; a quarta, a Paciência.","3":"As outras, colocadas entre as primeiras, chamam-se: Simplicidade, Inocência, Castidade, Alegria, Verdade, Inteligência, Concórdia, Caridade.","4":"Aquele que leva esses nomes e também o nome do Filho de Deus, poderá entrar no Reino de Deus.","5":"Escuta também os nomes das mulheres trajadas de preto.","6":"Quatro delas são mais fortes: a primeira é a Incredulidade; a segunda, Intemperança; a terceira, Desobediência; a quarta, Engano.","7":"As que se seguem chamam-se: Tristeza, Maldade, Dissolução, Cólera, Falsidade, Insensatez, Maledicência e Ódio.","8":"O servo de Deus que leva esses nomes verá o Reino de Deus, mas nele não entrará.\" Eu perguntei: \"Senhor, e as pedras que saíram do abismo e foram ajustadas à construção?","9":"Quem são elas?\" Ele respondeu: \"As dez primeiras, colocadas no alicerce, é a primeira geração; as vinte e cinco seguintes são a segunda geração de homens justos; as trinta e cinco seguintes são os profetas de Deus e seus servos; as quarenta são os apóstolos e doutores que anunciaram o Filho de Deus.\" Eu perguntei: \"Senhor, por que as virgens passaram as pedras pela porta, para entregá-las aos construtores da torre?\" EIe respondeu: \"Porque eles foram os primeiros a levar esses espíritos e não se separaram uns dos outros; nem os espíritos se separaram dos homens; nem os homens, dos espíritos.","10":"Os espíritos permaneceram com eles até à morte.","11":"Se não levassem em si esses espíritos, tais homens não teriam sido úteis à construção da torre.\""}}