{"meta":{"title":"Números","abbrev":"nm"},"chapter":11,"content":{"1":"And","2":"And the people cried unto Moses; and when Moses prayed unto the","3":"And he called the name of the place Taberah: because the fire of the","4":"And the mixt multitude that","5":"We remember the fish, which we did eat in Egypt freely; the cucumbers, and the melons, and the leeks, and the onions, and the garlick:","6":"But now our soul","7":"And the manna","8":"And","9":"And when the dew fell upon the camp in the night, the manna fell upon it.","10":"Then Moses heard the people weep throughout their families, every man in the door of his tent: and the anger of the","11":"And Moses said unto the","12":"Have I conceived all this people? have I begotten them, that thou shouldest say unto me, Carry them in thy bosom, as a nursing father beareth the sucking child, unto the land which thou swarest unto their fathers?","13":"Whence should I have flesh to give unto all this people? for they weep unto me, saying, Give us flesh, that we may eat.","14":"I am not able to bear all this people alone, because","15":"And if thou deal thus with me, kill me, I pray thee, out of hand, if I have found favour in thy sight; and let me not see my wretchedness.","16":"And the","17":"And I will come down and talk with thee there: and I will take of the spirit which","18":"And say thou unto the people, Sanctify yourselves against to morrow, and ye shall eat flesh: for ye have wept in the ears of the","19":"Ye shall not eat one day, nor two days, nor five days, neither ten days, nor twenty days;","20":"But","21":"And Moses said, The people, among whom I","22":"Shall the flocks and the herds be slain for them, to suffice them? or shall all the fish of the sea be gathered together for them, to suffice them?","23":"And the","24":"And Moses went out, and told the people the words of the","25":"And the","26":"But there remained two","27":"And there ran a young man, and told Moses, and said, Eldad and Medad do prophesy in the camp.","28":"And Joshua the son of Nun, the servant of Moses,","29":"And Moses said unto him, Enviest thou for my sake? would God that all the","30":"And Moses gat him into the camp, he and the elders of Israel.","31":"And there went forth a wind from the","32":"And the people stood up all that day, and all","33":"And while the flesh","34":"And he called the name of that place Kibroth-hattaavah: because there they buried the people that lusted.","35":"And"}}