{"meta":{"title":"Números","abbrev":"nm"},"chapter":14,"content":{"1":"And all the congregation lifted up their voice, and cried; and the people wept that night.","2":"And all the children of Israel murmured against Moses and against Aaron: and the whole congregation said unto them, Would God that we had died in the land of Egypt! or would God we had died in this wilderness!","3":"And wherefore hath the","4":"And they said one to another, Let us make a captain, and let us return into Egypt.","5":"Then Moses and Aaron fell on their faces before all the assembly of the congregation of the children of Israel.","6":"And Joshua the son of Nun, and Caleb the son of Jephunneh,","7":"And they spake unto all the company of the children of Israel, saying, The land, which we passed through to search it,","8":"If the","9":"Only rebel not ye against the","10":"But all the congregation bade stone them with stones. And the glory of the","11":"And the","12":"I will smite them with the pestilence, and disinherit them, and will make of thee a greater nation and mightier than they.","13":"And Moses said unto the","14":"And they will tell","15":"Now","16":"Because the","17":"And now, I beseech thee, let the power of my Lord be great, according as thou hast spoken, saying,","18":"The","19":"Pardon, I beseech thee, the iniquity of this people according unto the greatness of thy mercy, and as thou hast forgiven this people, from Egypt even until now.","20":"And the","21":"But","22":"Because all those men which have seen my glory, and my miracles, which I did in Egypt and in the wilderness, and have tempted me now these ten times, and have not hearkened to my voice;","23":"Surely they shall not see the land which I sware unto their fathers, neither shall any of them that provoked me see it:","24":"But my servant Caleb, because he had another spirit with him, and hath followed me fully, him will I bring into the land whereinto he went; and his seed shall possess it.","25":"(Now the Amalekites and the Canaanites dwelt in the valley.) To morrow turn you, and get you into the wilderness by the way of the Red sea.","26":"And the","27":"How long","28":"Say unto them,","29":"Your carcases shall fall in this wilderness; and all that were numbered of you, according to your whole number, from twenty years old and upward, which have murmured against me,","30":"Doubtless ye shall not come into the land,","31":"But your little ones, which ye said should be a prey, them will I bring in, and they shall know the land which ye have despised.","32":"But","33":"And your children shall wander in the wilderness forty years, and bear your whoredoms, until your carcases be wasted in the wilderness.","34":"After the number of the days in which ye searched the land,","35":"I the","36":"And the men, which Moses sent to search the land, who returned, and made all the congregation to murmur against him, by bringing up a slander upon the land,","37":"Even those men that did bring up the evil report upon the land, died by the plague before the","38":"But Joshua the son of Nun, and Caleb the son of Jephunneh,","39":"And Moses told these sayings unto all the children of Israel: and the people mourned greatly.","40":"And they rose up early in the morning, and gat them up into the top of the mountain, saying, Lo, we","41":"And Moses said, Wherefore now do ye transgress the commandment of the","42":"Go not up, for the","43":"For the Amalekites and the Canaanites","44":"But they presumed to go up unto the hill top: nevertheless the ark of the covenant of the","45":"Then the Amalekites came down, and the Canaanites which dwelt in that hill, and smote them, and discomfited them,"}}