{"meta":{"title":"Números","abbrev":"nm"},"chapter":18,"content":{"1":"And the","2":"And thy brethren also of the tribe of Levi, the tribe of thy father, bring thou with thee, that they may be joined unto thee, and minister unto thee: but thou and thy sons with thee","3":"And they shall keep thy charge, and the charge of all the tabernacle: only they shall not come nigh the vessels of the sanctuary and the altar, that neither they, nor ye also, die.","4":"And they shall be joined unto thee, and keep the charge of the tabernacle of the congregation, for all the service of the tabernacle: and a stranger shall not come nigh unto you.","5":"And ye shall keep the charge of the sanctuary, and the charge of the altar: that there be no wrath any more upon the children of Israel.","6":"And I, behold, I have taken your brethren the Levites from among the children of Israel: to you","7":"Therefore thou and thy sons with thee shall keep your priest’s office for every thing of the altar, and within the vail; and ye shall serve: I have given your priest’s office","8":"And the","9":"This shall be thine of the most holy things,","10":"In the most holy","11":"And this","12":"All the best of the oil, and all the best of the wine, and of the wheat, the firstfruits of them which they shall offer unto the","13":"And","14":"Every thing devoted in Israel shall be thine.","15":"Every thing that openeth the matrix in all flesh, which they bring unto the","16":"And those that are to be redeemed from a month old shalt thou redeem, according to thine estimation, for the money of five shekels, after the shekel of the sanctuary, which","17":"But the firstling of a cow, or the firstling of a sheep, or the firstling of a goat, thou shalt not redeem; they","18":"And the flesh of them shall be thine, as the wave breast and as the right shoulder are thine.","19":"All the heave offerings of the holy things, which the children of Israel offer unto the","20":"And the","21":"And, behold, I have given the children of Levi all the tenth in Israel for an inheritance, for their service which they serve,","22":"Neither must the children of Israel henceforth come nigh the tabernacle of the congregation, lest they bear sin, and die.","23":"But the Levites shall do the service of the tabernacle of the congregation, and they shall bear their iniquity:","24":"But the tithes of the children of Israel, which they offer","25":"And the","26":"Thus speak unto the Levites, and say unto them, When ye take of the children of Israel the tithes which I have given you from them for your inheritance, then ye shall offer up an heave offering of it for the","27":"And","28":"Thus ye also shall offer an heave offering unto the","29":"Out of all your gifts ye shall offer every heave offering of the","30":"Therefore thou shalt say unto them, When ye have heaved the best thereof from it, then it shall be counted unto the Levites as the increase of the threshingfloor, and as the increase of the winepress.","31":"And ye shall eat it in every place, ye and your households: for it","32":"And ye shall bear no sin by reason of it, when ye have heaved from it the best of it: neither shall ye pollute the holy things of the children of Israel, lest ye die."}}