{"meta":{"title":"Números","abbrev":"nm"},"chapter":26,"content":{"1":"And it came to pass after the plague, that the","2":"Take the sum of all the congregation of the children of Israel, from twenty years old and upward, throughout their fathers’ house, all that are able to go to war in Israel.","3":"And Moses and Eleazar the priest spake with them in the plains of Moab by Jordan","4":"Take the sum of the people","5":"Reuben, the eldest son of Israel: the children of Reuben; Hanoch,","6":"Of Hezron, the family of the Hezronites: of Carmi, the family of the Carmites.","7":"These","8":"And the sons of Pallu; Eliab.","9":"And the sons of Eliab; Nemuel, and Dathan, and Abiram. This","10":"And the earth opened her mouth, and swallowed them up together with Korah, when that company died, what time the fire devoured two hundred and fifty men: and they became a sign.","11":"Notwithstanding the children of Korah died not.","12":"The sons of Simeon after their families: of Nemuel, the family of the Nemuelites: of Jamin, the family of the Jaminites: of Jachin, the family of the Jachinites:","13":"Of Zerah, the family of the Zarhites: of Shaul, the family of the Shaulites.","14":"These","15":"The children of Gad after their families: of Zephon, the family of the Zephonites: of Haggi, the family of the Haggites: of Shuni, the family of the Shunites:","16":"Of Ozni, the family of the Oznites: of Eri, the family of the Erites:","17":"Of Arod, the family of the Arodites: of Areli, the family of the Arelites.","18":"These","19":"The sons of Judah","20":"And the sons of Judah after their families were; of Shelah, the family of the Shelanites: of Pharez, the family of the Pharzites: of Zerah, the family of the Zarhites.","21":"And the sons of Pharez were; of Hezron, the family of the Hezronites: of Hamul, the family of the Hamulites.","22":"These","23":"Of","24":"Of Jashub, the family of the Jashubites: of Shimron, the family of the Shimronites.","25":"These","26":"Of","27":"These","28":"The sons of Joseph after their families","29":"Of the sons of Manasseh: of Machir, the family of the Machirites: and Machir begat Gilead: of Gilead","30":"These","31":"And","32":"And","33":"And Zelophehad the son of Hepher had no sons, but daughters: and the names of the daughters of Zelophehad","34":"These","35":"These","36":"And these","37":"These","38":"The sons of Benjamin after their families: of Bela, the family of the Belaites: of Ashbel, the family of the Ashbelites: of Ahiram, the family of the Ahiramites:","39":"Of Shupham, the family of the Shuphamites: of Hupham, the family of the Huphamites.","40":"And the sons of Bela were Ard and Naaman:","41":"These","42":"These","43":"All the families of the Shuhamites, according to those that were numbered of them,","44":"Of","45":"Of the sons of Beriah: of Heber, the family of the Heberites: of Malchiel, the family of the Malchielites.","46":"And the name of the daughter of Asher","47":"These","48":"Of","49":"Of Jezer, the family of the Jezerites: of Shillem, the family of the Shillemites.","50":"These","51":"These","52":"And the","53":"Unto these the land shall be divided for an inheritance according to the number of names.","54":"To many thou shalt give the more inheritance, and to few thou shalt give the less inheritance: to every one shall his inheritance be given according to those that were numbered of him.","55":"Notwithstanding the land shall be divided by lot: according to the names of the tribes of their fathers they shall inherit.","56":"According to the lot shall the possession thereof be divided between many and few.","57":"And these","58":"These","59":"And the name of Amram’s wife","60":"And unto Aaron was born Nadab, and Abihu, Eleazar, and Ithamar.","61":"And Nadab and Abihu died, when they offered strange fire before the","62":"And those that were numbered of them were twenty and three thousand, all males from a month old and upward: for they were not numbered among the children of Israel, because there was no inheritance given them among the children of Israel.","63":"These","64":"But among these there was not a man of them whom Moses and Aaron the priest numbered, when they numbered the children of Israel in the wilderness of Sinai.","65":"For the"}}