{"meta":{"title":"Números","abbrev":"nm"},"chapter":31,"content":{"1":"And the","2":"Avenge the children of Israel of the Midianites: afterward shalt thou be gathered unto thy people.","3":"And Moses spake unto the people, saying, Arm some of yourselves unto the war, and let them go against the Midianites, and avenge the","4":"Of every tribe a thousand, throughout all the tribes of Israel, shall ye send to the war.","5":"So there were delivered out of the thousands of Israel, a thousand of","6":"And Moses sent them to the war, a thousand of","7":"And they warred against the Midianites, as the","8":"And they slew the kings of Midian, beside the rest of them that were slain;","9":"And the children of Israel took","10":"And they burnt all their cities wherein they dwelt, and all their goodly castles, with fire.","11":"And they took all the spoil, and all the prey,","12":"And they brought the captives, and the prey, and the spoil, unto Moses, and Eleazar the priest, and unto the congregation of the children of Israel, unto the camp at the plains of Moab, which","13":"And Moses, and Eleazar the priest, and all the princes of the congregation, went forth to meet them without the camp.","14":"And Moses was wroth with the officers of the host,","15":"And Moses said unto them, Have ye saved all the women alive?","16":"Behold, these caused the children of Israel, through the counsel of Balaam, to commit trespass against the","17":"Now therefore kill every male among the little ones, and kill every woman that hath known man by lying with him.","18":"But all the women children, that have not known a man by lying with him, keep alive for yourselves.","19":"And do ye abide without the camp seven days: whosoever hath killed any person, and whosoever hath touched any slain, purify","20":"And purify all","21":"And Eleazar the priest said unto the men of war which went to the battle, This","22":"Only the gold, and the silver, the brass, the iron, the tin, and the lead,","23":"Every thing that may abide the fire, ye shall make","24":"And ye shall wash your clothes on the seventh day, and ye shall be clean, and afterward ye shall come into the camp.","25":"And the","26":"Take the sum of the prey that was taken,","27":"And divide the prey into two parts; between them that took the war upon them, who went out to battle, and between all the congregation:","28":"And levy a tribute unto the","29":"Take","30":"And of the children of Israel’s half, thou shalt take one portion of fifty, of the persons, of the beeves, of the asses, and of the flocks, of all manner of beasts, and give them unto the Levites, which keep the charge of the tabernacle of the","31":"And Moses and Eleazar the priest did as the","32":"And the booty,","33":"And threescore and twelve thousand beeves,","34":"And threescore and one thousand asses,","35":"And thirty and two thousand persons in all, of women that had not known man by lying with him.","36":"And the half,","37":"And the","38":"And the beeves","39":"And the asses","40":"And the persons","41":"And Moses gave the tribute,","42":"And of the children of Israel’s half, which Moses divided from the men that warred,","43":"(Now the half","44":"And thirty and six thousand beeves,","45":"And thirty thousand asses and five hundred,","46":"And sixteen thousand persons;)","47":"Even of the children of Israel’s half, Moses took one portion of fifty,","48":"And the officers which","49":"And they said unto Moses, Thy servants have taken the sum of the men of war which","50":"We have therefore brought an oblation for the","51":"And Moses and Eleazar the priest took the gold of them,","52":"And all the gold of the offering that they offered up to the","53":"(","54":"And Moses and Eleazar the priest took the gold of the captains of thousands and of hundreds, and brought it into the tabernacle of the congregation,"}}