{"meta":{"title":"Números","abbrev":"nm"},"chapter":8,"content":{"1":"And the","2":"Speak unto Aaron, and say unto him, When thou lightest the lamps, the seven lamps shall give light over against the candlestick.","3":"And Aaron did so; he lighted the lamps thereof over against the candlestick, as the","4":"And this work of the candlestick","5":"And the","6":"Take the Levites from among the children of Israel, and cleanse them.","7":"And thus shalt thou do unto them, to cleanse them: Sprinkle water of purifying upon them, and let them shave all their flesh, and let them wash their clothes, and","8":"Then let them take a young bullock with his meat offering,","9":"And thou shalt bring the Levites before the tabernacle of the congregation: and thou shalt gather the whole assembly of the children of Israel together:","10":"And thou shalt bring the Levites before the","11":"And Aaron shall offer the Levites before the","12":"And the Levites shall lay their hands upon the heads of the bullocks: and thou shalt offer the one","13":"And thou shalt set the Levites before Aaron, and before his sons, and offer them","14":"Thus shalt thou separate the Levites from among the children of Israel: and the Levites shall be mine.","15":"And after that shall the Levites go in to do the service of the tabernacle of the congregation: and thou shalt cleanse them, and offer them","16":"For they","17":"For all the firstborn of the children of Israel","18":"And I have taken the Levites for all the firstborn of the children of Israel.","19":"And I have given the Levites","20":"And Moses, and Aaron, and all the congregation of the children of Israel, did to the Levites according unto all that the","21":"And the Levites were purified, and they washed their clothes; and Aaron offered them","22":"And after that went the Levites in to do their service in the tabernacle of the congregation before Aaron, and before his sons: as the","23":"And the","24":"This","25":"And from the age of fifty years they shall cease waiting upon the service","26":"But shall minister with their brethren in the tabernacle of the congregation, to keep the charge, and shall do no service. Thus shalt thou do unto the Levites touching their charge."}}