{"meta":{"title":"Ester","abbrev":"et"},"chapter":1,"content":{"1":"1a No segundo ano do reinado do grande rei Assuero†, no primeiro dia do mês de Nisã, Mardoqueu, filho de Jair, filho de Semei, filho de Cis, da tribo de Benjamim, teve um sonho. 1b Ele era um judeu que morava na cidade de Susa, homem ilustre, que prestava serviço na corte do rei; 1c descendia do grupo dos exilados que Nabucodonosor, rei de Babilônia, havia deportado* de Jerusalém, com Jeconias, rei da Judeia. 1d Foi este seu sonho: Gritos e tumulto, trovões e terremoto, uma agitação sobre a terra. 1e Dois dragões enormes avançaram, ambos prontos para o combate. Soltaram um forte rugido; 1f e, ao ouvi-lo, todas as nações se prepararam para a guerra, para combater contra o povo dos justos. 1g Foi um dia de trevas e de escuridão, de tribulação e de angústia, de grande inquietação na terra. 1h Toda a nação dos justos ficou perturbada, temendo sua própria ruína, e se preparou para morrer. 1i Clamaram a Deus, e de seu grito brotou, como de uma pequena fonte, um grande rio, de águas caudalosas. 1j Despontaram a luz e o sol;* os humildes foram exaltados e devoraram os poderosos. 1k Tendo visto esse sonho e o que Deus decidira fazer, Mardoqueu acordou. Guardou o sonho em sua mente e até a noite tentou por todos os meios compreendê-lo.Mardoqueu descobre uma conspiração. 1l  Mardoqueu morava* na corte com Bagatã e Tares, dois eunucos do rei, que guardavam o palácio. 1m Ouviu suas conversas e, indagando sobre seus planos, descobriu que preparavam um atentado contra o rei Assuero, e avisou o rei. 1n Este mandou submeter os dois eunucos a um interrogatório; eles confessaram* e foram justiçados. 1o Depois o rei mandou registrar essas coisas nas crônicas, e também Mardoqueu as registrou. 1p O rei nomeou Mardoqueu funcionário da corte e lhe ofereceu presentes por seu feito. 1q Entretanto, Amã, filho de Amadates, o agagita,* que tinha prestígio junto ao rei, procurava arruinar Mardoqueu* e seu povo por causa desses dois eunucos do rei.Banquete do rei Assuero.  1No tempo de Assuero, aquele Assuero que reinou desde a Índia até a Etiópia sobre cento e vinte e sete províncias,","2":"naquele tempo em que o rei Assuero ocupava seu trono real na cidadela de Susa,","3":"no terceiro ano de seu reinado, deu ele um banquete a todos os seus oficiais e servidores, estando assim perante ele os mais poderosos da Pérsia e da Média, os nobres e os governadores das províncias.","4":"Então mostrou-lhes as riquezas e a glória de seu reino e o esplendor de sua eminente grandeza, por muitos dias, a saber, cento e oitenta dias.","5":"Passados aqueles dias, o rei ofereceu a todo o povo, grandes e pequenos, que se achavam na cidadela de Susa, um banquete de sete dias no pátio do jardim do palácio real.","6":"Cortinas brancas, verdes e azuis, suspensas com cordões de linho fino e de púrpura, pendiam de anéis de prata e de colunas de mármore; os divãs de ouro e prata estavam sobre o pavimento de mármore vermelho, azul, branco e preto.","7":"Dava-se de beber em copos de ouro de formas diversas; o vinho na corte era abundante, graças à liberalidade do rei.","8":"Por ordem do rei ninguém devia ser constrangido a beber, pois o rei havia ordenado a todos os oficiais do palácio que deixassem cada um agir como quisesse.","9":"Também a rainha Vasti ofereceu um banquete às mulheres no palácio real do rei Assuero.","10":"No sétimo dia, quando o coração do rei estava alegre pelo vinho, ele ordenou a Maumã, Bazata, Harbona, Agdata, Bagata, Zetar e Carcas, os sete eunucos que serviam pessoalmente ao rei Assuero,","11":"que trouxessem a sua presença a rainha Vasti com a coroa real, para mostrar ao povo e aos nobres sua beleza, pois era muito bela.","12":"Mas a rainha Vasti recusou-se a comparecer, conforme a ordem do rei transmitida pelos eunucos. Então o rei ficou extremamente irritado e se inflamou de ira.","13":"Consultou os sábios, que entendiam das leis, porque assim se tratavam os interesses do rei na presença de todos os que conheciam a lei e o direito.","14":"Os mais chegados a ele eram Carsena, Setar, Admata, Társis, Mares, Marsana e Mamucã, sete príncipes da Pérsia e da Média, que tinham acesso ao rei e ocupavam os primeiros postos no reino.","15":"Perguntou-lhes o que, segundo a lei, se devia fazer à rainha Vasti, por não ter cumprido a ordem do rei Assuero transmitida por meio dos eunucos.","16":"Mamucã respondeu diante do rei e dos príncipes: “Não somente contra o rei pecou a rainha Vasti, mas também contra todos os príncipes e contra todos os povos que há em todas as províncias do rei Assuero.","17":"Pois a conduta da rainha chegará  ao conhecimento de todas as mulheres, de modo que desprezarão seus maridos, quando ouvirem dizer: ‘O rei Assuero ordenou que introduzissem a sua presença a rainha Vasti, porém ela não foi’.","18":"Hoje mesmo as princesas da Pérsia e da Média, que souberem do comportamento da rainha, dirão o mesmo a todos os príncipes do rei e assim haverá muito desprezo e indignação.","19":"Se bem parecer ao rei, promulgue um decreto real, para ser registrado entre as leis da Pérsia e da Média, para que seja irrevogável, determinando que nunca mais Vasti compareça diante do rei Assuero; e o rei confira o título de rainha a uma outra melhor do que ela.","20":"Quando o decreto emanado pelo rei for conhecido em todo o seu reino, que é vasto, todas as mulheres darão honra a seus maridos, do maior ao menor”.","21":"O conselho agradou ao rei e aos príncipes, de modo que o rei agiu segundo dissera Mamucã.","22":"Enviou cartas a todas as províncias do rei, a cada província em sua respectiva escrita, e a cada povo em sua própria língua, determinando que cada homem fosse senhor em sua casa e que falasse a língua de seu povo."},"titles":{"1":"Sonho de Mardoqueu.","10":"Repúdio da rainha Vasti."}}