{"meta":{"title":"Ester","abbrev":"et"},"chapter":10,"content":{"1":"O rei Assuero impôs um tributo ao continente e às ilhas do mar. ","2":"Todos os feitos de seu poder e de sua autoridade, bem como o relato da elevação de Mardoqueu, a quem ele exaltou, estão escritos no livro das crônicas dos reis da Média e da Pérsia. ","3":"Com efeito, o judeu Mardoqueu era o segundo depois do rei Assuero; era muito considerado entre os judeus e estimado pela multidão de seus irmãos, pois procurava o bem de seu povo e falava a favor da prosperidade de toda a sua linhagem.<br />\r\n  3a Então Mardoqueu disse: “Veio de Deus tudo isso! 3b Lembro-me do sonho que tive acerca desses acontecimentos: nenhum detalhe foi omitido. 3c A pequena fonte que se transformou em rio, a luz que despontou, o sol e águas caudalosas. Este rio é Ester, desposada pelo rei e constituída rainha. 3d Os dois dragões somos eu e Amã. 3e As nações são os que se reuniram para destruir o nome dos judeus. 3f Minha nação é Israel, aqueles que elevaram a voz a Deus e foram salvos. Sim, o Senhor salvou seu povo e nos livrou de todos esses males, e Deus operou sinais e prodígios tão grandes como jamais tinha havido entre as nações. 3g Por isso, ele estabeleceu dois destinos: um para o povo de Deus e outro para todas as nações. 3h Esses dois destinos se realizaram na hora, no momento e no dia, segundo o desígnio de Deus, e em todas as nações. 3i Então, Deus se lembrou de seu povo e fez justiça a sua herança. 3j Por isso, esses dois dias do mês de adar, isto é, os dias treze e catorze desse mês, serão por eles celebrados, reunindo-se com alegria e exultação diante de Deus, por todas as gerações, para sempre, em Israel, seu povo”.<br />\r\n<b>A tradução grega do livro.</b> 3k No quarto ano do reinado de Ptolomeu e de Cleópatra, Dositeu, que dizia ser sacerdote e levita, e Ptolomeu, seu filho, trouxeram a presente carta sobre os Purim, afirmando que se tratava da carta autêntica traduzida por Lisímaco, filho de Ptolomeu, membro da comunidade de Jerusalém.</i>"},"titles":{"3":"Mardoqueu interpreta o sonho."}}