{"meta":{"title":"Ester","abbrev":"et"},"chapter":2,"content":{"1":"Depois disso, quando a ira do rei Assuero já se havia acalmado, lembrou-se ele de Vasti, do que ela fizera e do decreto emanado contra ela. ","2":"Disseram, então, os cortesãos que o serviam: “Procurem-se para o rei jovens, virgens e belas. ","3":"Que o rei nomeie oficiais em todas as províncias de seu reino, a fim de que reúnam todas as jovens, virgens e belas na cidadela de Susa, na casa das mulheres, aos cuidados de Egeu, eunuco do rei, guarda das mulheres; ele lhes dará o necessário para seus enfeites. ","4":"A jovem que agradar ao rei será rainha em lugar de Vasti”. A proposta agradou ao rei e assim foi feito.","5":"Havia, então, na cidadela de Susa, um judeu chamado Mardoqueu, filho de Jair, filho de Semei, filho de Cis, benjaminita, ","6":"que havia sido exilado de Jerusalém entre os deportados levados com Jeconias, rei de Judá, por Nabucodonosor, rei de Babilônia. ","7":"Ele havia criado Hadassa, que é Ester, filha de seu tio, órfã de pai e mãe, uma jovem bela e formosa. Depois da morte de seus pais, Mardoqueu a adotara como filha. ","8":"Quando a ordem do rei e seu decreto foram divulgados, e numerosas moças foram acolhidas na residência real de Susa, sob a guarda de Egeu, também Ester foi conduzida ao palácio do rei, sob a guarda de Egeu, encarregado das mulheres. ","9":"A jovem agradou-lhe e ganhou seu favor; pelo que se apressou em dar-lhe os unguentos e sua alimentação, pôs a sua disposição sete jovens escolhidas da casa do rei e instalou-a com suas jovens nos melhores aposentos da casa das mulheres. ","10":"Ester não revelou sua nacionalidade, nem sua linhagem, pois Mardoqueu lhe ordenara que não as revelasse. ","11":"Todos os dias Mardoqueu passeava diante do pátio da casa das mulheres, a fim de saber como estava Ester e se era bem tratada. ","12":"Quando chegava para cada uma das jovens a vez de se apresentar ao rei Assuero, ao cabo dos doze meses prescritos às mulheres para seus preparativos – porque assim se distribuía o tempo de seu tratamento: seis meses com óleo de mirra e seis meses com aroma e unguentos para mulheres, ","13":"e só então a jovem se apresentava ao rei – era-lhe dado tudo o que desejasse levar consigo da casa das mulheres para a casa do rei. ","14":"Entrava ao entardecer e na manhã seguinte passava para outro apartamento de mulheres, sob a guarda de Sasagaz, eunuco do rei e encarregado das concubinas, e não voltava mais à presença do rei, salvo se este a quisesse de novo e a chamasse pelo nome. ","15":"Ao chegar sua vez de apresentar-se ao rei, Ester, filha de Abiail, tio de Mardoqueu, que a adotara como filha, nada pediu além daquilo que lhe fora indicado por Egeu, eunuco do rei, guarda das mulheres; e Ester atraía a simpatia de todos os que a viam. ","16":"Ester foi conduzida ao rei Assuero em seu palácio real, no décimo mês, que é o mês de tebet, no sétimo ano de seu reinado. ","17":"E o rei amou Ester mais do que todas as outras mulheres, tendo ela alcançado sua graça e benevolência mais do que qualquer outra virgem, de modo que o rei lhe pôs na cabeça o diadema régio e a fez rainha em lugar de Vasti. ","18":"Então o rei ofereceu um suntuoso banquete, o banquete de Ester, a todos os seus oficiais e servidores; concedeu às províncias um dia de repouso e distribuiu presentes com a generosidade de um rei.","19":"Quando as jovens se reuniram pela segunda vez, Mardoqueu estava sentado à porta do rei. ","20":"Como Mardoqueu lhe recomendara, Ester não havia revelado sua linhagem e sua nação, pois guardava as ordens de Mardoqueu como outrora, quando estava sob sua tutela. ","21":"Naqueles dias, pois, estando Mardoqueu sentado junto à porta do rei, Bagatã e Tares, dois eunucos do rei, guardas da porta, irritados com o rei Assuero, planejaram um atentado contra ele. ","22":"Isto chegou ao conhecimento de Mardoqueu, que o revelou à rainha Ester, e ela preveniu o rei em nome de Mardoqueu. ","23":"Feitas as investigações e verificado o fato, os dois eunucos foram pendurados a uma forca, e isso foi registrado nas crônicas na presença do rei."},"titles":{"19":"Mardoqueu descobre uma conspiração. "}}