{"meta":{"title":"Ester","abbrev":"et"},"chapter":3,"content":{"1":"Depois desses acontecimentos, o rei Assuero engrandeceu Amã, filho de Amadates, o agagita, e o exaltou, fazendo-o superior a todos os oficiais que estavam com ele.","2":"Todos os servidores do rei, que estavam à porta do rei, inclinavam-se e se prostravam diante de Amã, porque assim tinha ordenado o rei a seu respeito; porém Mardoqueu não se inclinava nem se prostrava.","3":"Por isso os servidores do rei, que estavam a sua porta, perguntaram a Mardoqueu: “Por que transgrides a ordem do rei?”","4":"Apesar de lhe repetirem isso todos os dias, Mardoqueu não lhes dava ouvidos; então informaram Amã, para ver se Mardoqueu persistiria em sua atitude, pois ele lhes dissera que era judeu.","5":"Vendo Amã que Mardoqueu não se inclinava nem se prostrava diante dele, encheu-se de furor.","6":"Mas achou pouco atentar apenas contra Mardoqueu, pois o haviam informado de que povo era ele; por isso tramou exterminar todos os judeus, povo de Mardoqueu, que se achavam em todo o reino de Assuero.","7":"No primeiro mês, isto é, no mês de nisã, no duodécimo ano do reinado de Assuero, foi lançado o Pur, ou seja, as sortes, na presença de Amã, para a escolha do dia e do mês. A sorte caiu no dia treze do duodécimo mês, chamado adar.","8":"Então Amã disse ao rei Assuero: “Entre os povos de todas as províncias de teu reino existe um povo espalhado e segregado, cujas leis são diferentes das leis de todos os outros povos, e que não cumpre as ordens do rei; não convém ao rei deixá-lo viver.","9":"Se o rei está de acordo, promulgue-se uma ordem para exterminá-los, e eu farei passar às mãos dos funcionários dez mil talentos de prata, para que os depositem nos tesouros do rei”.","10":"Então o rei tirou do dedo seu anel e o entregou a Amã, filho de Amadates, o agagita, o inimigo dos judeus,","11":"dizendo-lhe: “Seja para ti o dinheiro, e faz desse povo o que quiseres”.","12":"No dia treze do primeiro mês foram chamados os secretários do rei, que escreveram, seguindo em tudo as ordens de Amã, aos sátrapas do rei, aos governadores de cada província e aos príncipes de cada povo, a cada província na respectiva escrita e a cada povo em sua língua. O escrito foi redigido em nome do rei Assuero e selado com o selo do rei.","13":"Foram enviadas cartas, por meio de estafetas, a todas as províncias do rei, com a ordem de destruir, matar e exterminar todos os judeus, jovens e anciãos, crianças e mulheres, num só dia, no dia treze do duodécimo mês, que é o mês de adar, e de saquear seus bens. 13a Era este o teor dessa carta: “O grande rei Assuero, aos sátrapas das cento e vinte e sete províncias, desde a Índia até a Etiópia, e aos governadores a eles subordinados, assim escreve: 13b Estando eu à frente de muitas nações e tendo o domínio do mundo inteiro, não exaltado pelo orgulho do poder, mas governando sempre com moderação e doçura, resolvi assegurar continuamente uma vida serena a meus súditos, garantir um reino tranquilo e seguro até as fronteiras e fazer florescer a paz suspirada por todos. 13c Ora, tendo indagado a meus conselheiros como pode ser realizado tudo isso, um deles, chamado Amã, que se distingue entre os nossos pela prudência, notável por sua devoção indefectível e comprovada fidelidade, elevado à segunda dignidade do reino, 13d denunciou-nos que, entre todas as estirpes do mundo, mistura-se um povo mal-intencionado, oposto a todos os outros por suas leis, que despreza continuamente os decretos do rei, a ponto de ser um obstáculo ao governo que exercemos para a satisfação geral. 13e Considerando, pois, que esta nação é a única que está em contínuo contraste com todo ser humano, diferenciando-se por um regime de leis extravagantes e que, mal-intencionada contra nossos interesses, comete as piores desordens e ameaça assim a estabilidade do reino, 13f ordenamos que os homens que vos forem assinalados nas cartas de Amã, o intendente dos negócios públicos e nosso segundo pai, sejam todos, com suas mulheres e filhos, radicalmente exterminados pelas espadas de seus adversários, sem piedade nem consideração de espécie alguma, no dia quatorze do duodécimo mês, isto é, adar, do corrente ano, 13g afim de que, lançados esses opositores de ontem e de hoje lançados violentamente ao abismo num único dia, sejam doravante asseguradas ao Estado estabilidade e tranquilidade plenas”.","14":"Uma cópia desse edito devia ser emanada com força de lei em todas as províncias e promulgada para todos os povos, para estarem preparados para o dia indicado.","15":"Por ordem do rei, os estafetas partiram a toda pressa, e o edito foi promulgado na cidadela de Susa. O rei e Amã assentaram-se para beber, mas na cidade de Susa reinava a consternação."},"titles":{"6":"Amã propõe o extermínio dos judeus.","12":"Publicação do decreto de extermínio."}}