{"meta":{"title":"Ester","abbrev":"et"},"chapter":4,"content":{"1":"Quando Mardoqueu soube de tudo o que havia acontecido, rasgou as vestes, cobriu-se de pano de saco e de cinzas e saiu pela cidade clamando em voz alta e amargamente. ","2":"Chegou até a porta do palácio, pois ninguém podia atravessá-la vestido de pano de saco. ","3":"Em todas as províncias aonde chegavam a ordem do rei e seu edito, houve grande luto entre os judeus, com jejum, prantos e lamentos, e muitos se deitavam sobre pano de saco e sobre a cinza.","4":"As damas de Ester e seus eunucos vieram contar-lhe essa novidade, e a rainha ficou muito angustiada. Mandou roupas para Mardoqueu vestir, fazendo-o despir a veste de saco, mas ele não aceitou. ","5":"Então Ester chamou Atac, um dos eunucos do rei que este havia posto a serviço dela, e o encarregou de ir perguntar a Mardoqueu o que significava aquilo e por que agia assim. ","6":"Atac saiu para encontrar-se com Mardoqueu na praça da cidade, diante da porta do rei. ","7":"Mardoqueu narrou-lhe tudo o que lhe acontecera e falou também da soma de dinheiro que Amã prometera pagar ao tesouro real para obter o extermínio dos judeus. ","8":"Entregou-lhe uma cópia do decreto publicado em Susa para os exterminar, a fim de que o mostrasse a Ester, informando-a de tudo e encarregando-a de apresentar-se ao rei para implorar sua graça e interceder em favor do povo. <br />\r\n 8a “Recorda-te – mandou dizer-lhe – dos dias de tua pobreza, quando eras alimentada por minha mão; porque Amã, o segundo depois do rei, falou contra nós, para nossa ruína. Invoca o Senhor, fala ao rei em nosso favor e livra-nos da morte!”</i>","9":"Veio, pois, Atac e transmitiu a Ester as palavras de Mardoqueu. ","10":"Ester conversou com Atac e mandou-o dizer a Mardoqueu: ","11":"“Todos os servidores do rei e o povo das províncias sabem que se alguém, homem ou mulher, entrar no pátio interno para estar com o rei, sem ter sido chamado, por força de uma lei igual para todos, incorre na pena de morte, a não ser que o rei lhe estenda o cetro de ouro, salvando-lhe neste caso a vida. Ora, há trinta dias que não sou chamada para me apresentar ao rei”. ","12":"Estas palavras de Ester foram comunicadas a Mardoqueu. ","13":"E este mandou dizer-lhe: “Não penses que serás a única entre todos os judeus a escapar, por estares na casa do rei; ","14":"porque se tu nesta hora te calares, os judeus receberão socorro e libertação de alguma outra parte, mas tu e a casa de teu pai perecereis. Quem sabe se não foi justamente em previsão de uma circunstância como esta que chegaste à realeza?”","15":"Ester mandou responder a Mardoqueu: ","16":"“Vai, reúne todos os judeus que se acham em Susa e jejuai por mim; ficai três dias sem comer e sem beber, nem de noite e nem de dia. Eu também com minhas damas jejuaremos da mesma forma, e depois me apresentarei ao rei, embora seja contra a lei; e se tiver de morrer, morrerei”. ","17":"Mardoqueu retirou-se e fez tudo conforme Ester lhe ordenara.<br />\r\n Oração de Mardoqueu. </i></b><i>17a Depois, recordando-se de todas as obras do Senhor, Mardoqueu dirigiu-lhe a seguinte oração: 17b “Senhor, Senhor rei todo-poderoso, tudo está sob vosso domínio, e não há quem possa opor-se a vós em vossa vontade de salvar Israel! 17c Sois vós que criastes o céu e a terra e todas as maravilhas que estão sob o firmamento; sois o Senhor do universo, e não há quem possa resistir a vós, Senhor! 17d Vós conheceis tudo; sabeis, ó Senhor, que não foi por orgulho, nem por vanglória que deixei de prostrar-me diante do soberbo Amã, pois que, para a salvação de Israel, estaria pronto a beijar-lhe as plantas dos pés. 17e Mas agi assim para não colocar a glória de um homem acima da glória de Deus. Não me prostrarei jamais diante de alguém, senão diante de vós, que sois meu Senhor, e não farei isto por orgulho. 17f Agora, pois, Senhor Deus, rei, Deus de Abraão, poupai vosso povo, porque querem destruir-nos e fazer perecer aquela que desde os tempos antigos é vossa herança. 17g Não desprezeis a porção que para vós libertastes da terra do Egito. 17h Ouvi minha súplica e sede propício a vossa herança, transformai nosso luto em alegria, para que, vivos, possamos cantar hinos a vosso nome, Senhor, e não fecheis a boca dos que vos louvam!” 17i E todo o Israel clamava com toda a força, pois pairava a morte diante de seus olhos.</i><br />\r\n<b><i>Oração de Ester. </i></b><i>17j Também a rainha Ester, tomada de mortal angústia, procurava refúgio junto ao Senhor. Depôs suas vestes suntuosas e vestiu roupas de luto e de dor; em lugar de perfumes preciosos, cobriu a cabeça com cinzas e pó; mortificou duramente o corpo e, nos lugares onde costumava ostentar seus alegres penteados, deixava cair as tranças de sua cabeleira desfeita. Ela suplicou assim ao Senhor, Deus de Israel: <br />\r\n17k “Ó meu Senhor, nosso rei, vós sois o Único; socorrei-me a mim, que estou só, e não tenho outro refúgio senão vós, pois um grande perigo me ameaça. 17l Desde minha infância aprendi, no seio de minha família, que vós, Senhor, escolhestes Israel entre todas as nações e nossos pais entre todos os seus antepassados para vossa herança perpétua, e em seu favor executastes tudo o que havíeis prometido. 17m Agora, pecamos contra vós, e por isso nos entregastes às mãos de nossos inimigos, por termos adorado seus deuses. Sois justo, Senhor! 17n Mas agora eles, não satisfeitos com a amargura de nossa escravidão, colocaram as mãos sobre as mãos de seus ídolos, para frustrar a sentença que pronunciastes, para exterminar vossa herança, fechar a boca dos que vos louvam, extinguir vosso altar e a glória de vosso templo 17o e abrir, ao invés, a boca das nações, para enaltecer os ídolos vãos e idolatrar continuamente um rei de carne. 17p Não abandoneis, Senhor, vosso cetro a deuses que nem sequer existem; que não se riam de nossa ruína, mas fazei recair esses projetos sobre seus autores e puni exemplarmente o primeiro de nossos perseguidores. 17q Lembrai-vos, Senhor! Manifestai-vos no dia de nossa aflição e dai-me coragem, Rei dos deuses e senhor de toda autoridade! 17r Ponde em minha boca palavras persuasivas na presença do leão, voltai seu coração para o ódio a nosso inimigo, para a perdição dele e de seus semelhantes. 17s Quanto a nós, salvai-nos com vossa mão e socorrei-me, porque estou só e não tenho senão a vós, Senhor. 17t Vós conheceis todas as coisas e sabeis que odeio a glória dos ímpios, que abomino o leito dos incircuncisos e de todo estrangeiro. 17u Conheceis a necessidade que me constrange e como detesto a insígnia de minha elevada posição, que trago na cabeça nos dias em que devo aparecer em público; detesto-a como a um pano imundo e não a trago nos dias em que estou retirada. 17v Jamais vossa serva comeu à mesa de Amã, nem prestigiou os banquetes do rei, nem bebeu o vinho das libações. 17w Desde sua promoção até agora, nunca vossa serva provou alegria a não ser em vós, Senhor, Deus de Abraão. 17x Ó Deus, cuja força prevalece sobre todos, ouvi a voz dos desesperados, salvai-nos das mãos dos malfeitores e livrai-me de meus temores”.</i><br />\r\n"},"titles":{"4":"Mardoqueu exorta Ester a interceder. ","9":"Ester aceita e assume o risco. "}}