{"meta":{"title":"Ester","abbrev":"et"},"chapter":5,"content":{"1":"No terceiro dia, quando terminou de rezar, Ester despojou-se das vestes de suplicante e se cobriu de todo o luxo de sua grandeza.1a Assim, radiante de beleza, depois de invocar o Deus que vela sobre todos e os salva, tomou consigo duas servas; a uma delas se apoiava delicadamente, enquanto a outra a seguia, erguendo-lhe a cauda do vestido. 1b No auge de sua beleza, tinha as faces rosadas, seu rosto irradiava alegria e amor, mas seu coração estava angustiado pelo medo. 1c Depois de atravessar todas as portas, apresentou-se ante o rei, que estava sentado em seu trono real, revestido de todos os ornamentos de suas solenes aparições, todo fulgurante de ouro e pedras preciosas, e seu aspecto era terrificante. 1d Quando ele ergueu a cabeça cintilante de majestade e lançou um olhar cheio de cólera, a rainha empalideceu e desmaiou, apoiando a cabeça sobre a serva que a precedia. 1e Então Deus converteu em mansidão o coração do rei que, apreensivo, saltou do trono e tomou Ester nos braços até que ela voltou a si; procurava confortá-la com palavras tranquilizantes, dizendo-lhe: 1f “Que tens, Ester? Sou teu irmão. Coragem! Não morrerás, pois nossa lei foi feita para a gente comum. Aproxima-te”.","2":"E, erguendo o cetro de ouro, pousou-o sobre o pescoço de Ester e a beijou, dizendo-lhe: “Fala!”2a Ela lhe disse: “Eu te vi, ó senhor, como um anjo de Deus, e meu coração perturbou-se diante de tua glória, porque és maravilhoso, senhor, e teu rosto é cheio de encanto”. 2b Mas enquanto falava, caiu desfalecida. O rei ficou perturbado, enquanto todos os seus servos tentavam reanimá-la.","3":"Disse-lhe então o rei: “Que tens, rainha Ester? Qual é teu pedido? Mesmo que seja a metade de meu reino, te será concedido”.","4":"Respondeu Ester: “Se parecer bem ao rei, venha hoje com Amã ao banquete que lhe preparei”.","5":"O rei ordenou: “Chamai logo Amã para atender ao desejo de Ester”.Assim, o rei foi com Amã ao banquete preparado por Ester.","6":"Enquanto era servido o vinho, o rei perguntou a Ester: “Qual é teu pedido? Será deferido. Que desejas? Ainda que seja a metade de meu reino, te será concedido”.","7":"Respondeu Ester: “Eis meu pedido e o que desejo:","8":"Se encontrei graça aos olhos do rei e se lhe apraz atender a meu pedido e satisfazer meu desejo, venha o rei com Amã ao banquete que lhes darei; e amanhã farei o que o rei ordena”.","9":"Naquele dia Amã saiu feliz e com o coração alegre; mas quando, junto à porta do rei, ele viu Mardoqueu, que não se levantava nem se movia do lugar a sua passagem, encheu-se de ira contra ele.","10":"Amã porém conteve-se, foi para casa, convocou os amigos e Zares, sua esposa,","11":"e lhes falou da glória de suas riquezas, do grande número de seus filhos, de tudo o que o rei havia feito para engrandecê-lo e de como o elevara sobre todos os príncipes e cortesãos.","12":"E acrescentou: “Também a rainha Ester, a ninguém fez vir com o rei ao banquete que havia preparado, a não ser a mim; e também para amanhã fui convidado por ela juntamente com o rei.","13":"Mas tudo isso de nada vale para mim, enquanto eu vir o judeu Mardoqueu assentar-se à porta do rei!”","14":"Então lhe disseram sua esposa Zares e todos os seus amigos: “Manda preparar uma forca da altura de cinquenta côvados e amanhã de manhã pede ao rei que nela seja suspenso Mardoqueu; poderás então, todo alegre, acompanhar o rei no banquete”. Este conselho agradou a Amã, e ele mandou preparar a forca."},"titles":{"9":"Amã resolve mandar enforcar Mardoqueu."}}