{"meta":{"title":"Ester","abbrev":"et"},"chapter":6,"content":{"1":"Naquela noite, o rei não conseguia dormir; mandou, então, trazer o livro das memórias, das crônicas, que foram lidas em sua presença. ","2":"Achou-se escrito como Mardoqueu havia denunciado Bagatã e Tares, os dois eunucos do rei, guardas da porta, que haviam tramado um atentado contra o rei Assuero. ","3":"O rei perguntou: “Que honra e distinções se deram a Mardoqueu por esse ato?” Responderam-lhe seus cortesãos que lhe serviam: “Nada foi feito por ele”. ","4":"Perguntou o rei: “Quem está no átrio?” Ora, Amã acabava de entrar no átrio externo do palácio real, para dizer ao rei que mandasse pendurar Mardoqueu na forca que ele lhe havia preparado. ","5":"Os cortesãos responderam: “É Amã que está no átrio”. “Que ele entre!” disse o rei. ","6":"Tendo entrado Amã, o rei perguntou-lhe: “Que se deve fazer a um homem que o rei deseja honrar?” Amã pensou: “A quem o rei desejaria honrar senão a mim?” ","7":"E respondeu ao rei: “Para o homem que o rei deseja honrar, ","8":"tragam-se a veste real que o rei costuma usar e o cavalo que ele costuma montar, e sobre sua cabeça seja posta uma coroa real. ","9":"Veste e cavalo sejam entregues a um dos mais nobres oficiais do rei, e este revestirá o homem a quem o rei deseja honrar; ele o conduzirá montado a cavalo pelas ruas da cidade, clamando diante dele: “Assim se faz ao homem a quem o rei quer honrar!” ","10":"Então o rei disse a Amã: “Toma logo a veste e o cavalo, como disseste, e faze assim a Mardoqueu, o judeu que se acha à porta do rei; e não omitas nada de tudo o que disseste”. ","11":"Amã tomou a veste e o cavalo, revestiu Mardoqueu e o levou a cavalo pelas ruas, clamando diante dele: “Assim se faz ao homem a quem o rei quer honrar!” ","12":"Depois disso, Mardoqueu voltou à porta do rei, e Amã foi depressa para casa, abatido e com o rosto coberto. ","13":"Contou à esposa Zares e a todos os seus amigos tudo o que lhe sucedera. Então lhe disseram seus sábios e sua esposa Zares: “Se Mardoqueu, diante do qual começaste a sucumbir, é da estirpe dos judeus, nada poderás contra ele, mas sucumbirás totalmente”.","14":"Estavam ainda conversando com Amã, quando chegaram os eunucos do rei e o conduziram apressadamente ao banquete preparado por Ester. "},"titles":{"14":"Amã é punido com a morte. "}}