{"meta":{"title":"Ester","abbrev":"et"},"chapter":7,"content":{"1":"Foram, pois, o rei e Amã ao banquete da rainha Ester.","2":"Novamente, neste segundo dia, enquanto bebiam vinho, o rei perguntou a Ester: “Qual é teu pedido, rainha Ester? Será deferido. Que desejas? Mesmo que fosse a metade do reino, te será concedido”.","3":"Respondeu então a rainha: “Se realmente encontrei graça diante de teus olhos, ó rei, e se ao rei agradar, concede-me a vida – eis meu pedido – e a vida de meu povo – eis meu desejo.","4":"Pois fomos vendidos eu e meu povo para sermos destruídos, massacrados e exterminados. Se fôssemos vendidos como escravos e escravas, eu me calaria; mas nosso adversário não poderia reparar o dano feito ao rei com nossa morte”.","5":"O rei Assuero perguntou à rainha Ester: “Quem é e onde está aquele que ousou planejar semelhante coisa?”","6":"Respondeu Ester: “O perseguidor, o inimigo é Amã, este miserável!” Então Amã ficou aterrorizado na presença do rei e da rainha.","7":"Encolerizado, o rei se levantou do banquete e foi para o jardim do palácio, enquanto Amã ficou a implorar por sua vida à rainha Ester, pois compreendera que em seu coração o rei decidira sua ruína.","8":"Quando o rei voltou do jardim do palácio à sala do banquete, viu Amã prostrado sobre o divã onde estava Ester e exclamou: “Ainda se atreve a fazer violência à rainha em minha presença, em minha casa?” Logo que estas palavras saíram da boca do rei, cobriram o rosto de Amã.","9":"Então Harbona, um dos eunucos, disse na presença do rei: “Na casa de Amã há uma forca de cinquenta côvados de altura, preparada por ele para Mardoqueu, o qual com uma palavra tanto bem fez ao rei”. Ordenou o rei: “Suspendei-o nela!”.","10":"Suspenderam, pois, Amã na forca que ele havia preparado para Mardoqueu; e o furor do rei se aplacou."},"titles":{}}