{"meta":{"title":"Ester","abbrev":"et"},"chapter":8,"content":{"1":"Naquele mesmo dia, o rei Assuero deu à rainha Ester a casa de Amã, o inimigo dos judeus, e Mardoqueu veio perante o rei, pois Ester lhe explicara o parentesco deles dois.","2":"Então o rei tirou do dedo o anel que havia retirado de Amã e o entregou a Mardoqueu; e Ester confiou a Mardoqueu a administração da casa que fora de Amã.","3":"Ester voltou novamente a falar ao rei; prostrou-se a seus pés e suplicou-lhe entre lágrimas que revogasse a maldade de Amã, o agagita, e o plano que havia tramado.","4":"O rei estendeu a Ester o cetro de ouro, ela se pôs de pé diante dele","5":"e disse: “Se ao rei aprouver e se encontrei favor perante ele, se esta coisa lhe parece justa e se eu lhe agrado a seus olhos, escreva-se que ficam revogadas as cartas concebidas por Amã, filho de Amadates, o agagita, que as fez escrever com o propósito de exterminar os judeus em todas as províncias do rei;","6":"pois como poderia eu resistir, ao ver a calamidade que atingiria meu povo? E como poderia eu resistir, ao ver a destruição de minha estirpe?”","7":"Respondeu, então, o rei Assuero à rainha Ester e ao judeu Mardoqueu: “Dei a Ester a casa de Amã, e ele foi suspenso a uma forca por ter levantado a mão contra os judeus.","8":"Escrevei, vós mesmos, um decreto em favor dos judeus, em nome do rei, como vos parecer melhor, e selai-o com o anel do rei, pois uma ordem escrita em nome do rei e selada com seu anel é irrevogável”.","9":"Sem perder tempo, no dia vinte e três do terceiro mês, ou seja, do mês de sivã, foram convocados os secretários do rei e escreveram, conforme tudo o que ordenou Mardoqueu, aos judeus, aos sátrapas, aos governadores e aos chefes das cento e vinte e sete províncias, desde a Índia até a Etiópia, a cada província em sua respectiva escrita, a cada povo em sua própria língua e aos judeus em sua escrita própria e em sua língua.","10":"Essas cartas, escritas em nome do rei Assuero e seladas com o anel do rei, foram expedidas por meio de estafetas que montavam velozes corcéis, nascidos de cavalos de raça.","11":"Nelas o rei concedia aos judeus, em qualquer cidade que habitassem, o direito de se reunir e de defender sua vida, destruindo, matando e exterminando todas as pessoas armadas de qualquer povo e de qualquer província que os atacassem, sem excluir as crianças e as mulheres, e de saquear-lhes os bens,","12":"e isto num mesmo dia, isto é, no dia treze do duodécimo mês, ou seja, o mês de adar, em todas as províncias do rei Assuero. Carta em favor dos judeus. 12a Eis o texto dessa carta: 12b O grande rei Assuero, aos sátrapas das cento e vinte e sete províncias, desde a Índia até a Etiópia, aos governadores de província e a todos os seus súditos leais, saudações! 12c Há pessoas que, quanto mais frequentemente são honradas com a maior generosidade por seus benfeitores, tanto mais se tornam arrogantes; e não só procuram prejudicar nossos súditos, mas, tornando-se sua saciedade um fardo insuportável para elas, tramam insídias contra seus próprios benfeitores. 12d Elas não só expulsam do coração dos homens a gratidão, mas, embriagadas pelos aplausos de quem ignora o bem, presumem até poder escapar de Deus, que tudo vê, e de sua justiça, que odeia o mal. 12e Com frequência também acontece com as autoridades constituídas que, por haverem confiado a amigos a administração dos negócios públicos e se terem deixado influenciar por eles, tornam-se responsáveis com eles pelo derramamento de sangue inocente, provocando males irreparáveis;12f porque os falsos raciocínios de sua índole perversa enganaram a irrepreensível boa-fé dos governantes. 12g Isto se pode constatar não só nas antigas histórias às quais fizemos referência, mas observando também os delitos cometidos por essa peste de governantes indignos. 12h Para o futuro envidaremos esforços para assegurar a todos a tranquilidade e a paz do reino, 12i promovendo as oportunas mudanças e julgando sempre com a maior equidade as questões que nos forem submetidas. 12j Assim foi que Amã, filho de Amadates, o macedônio, na verdade estranho ao sangue persa e muito alheio a nossa benignidade, fora acolhido como hóspede entre nós. 12k Foi tão favorecido pela amizade que professamos com todos os povos a ponto de ser proclamado nosso pai e de ver-se reverenciado por todos com a prostração, como a segunda personalidade do reino. 12l Mas não aguentando o peso de sua soberba, intentou privar-nos do poder e da vida; 12m valendo-se de falsos e tortuosos argumentos, pediu a pena de morte para nosso salvador e constante benfeitor, Mardoqueu, para nossa irrepreensível companheira no reino, Ester, e para todo o seu povo. 12n Esperava, com tais meios, surpreender-nos no isolamento e passar aos macedônios o império dos persas. 12o Ora, nós verificamos que esses judeus, condenados ao extermínio por aquele homem três vezes criminoso, não são malfeitores, mas se governam por leis justíssimas 12p e são filhos do Altíssimo, Deus supremo e sempre vivo, a quem nós e nossos predecessores devemos a conservação do reino na maior prosperidade. 12q Por conseguinte, agireis bem não fazendo nenhum caso das cartas enviadas por Amã, filho de Amadates, pois este seu autor foi enforcado com toda a sua família diante das portas de Susa, justo castigo que lhe foi dado sem demora por Deus, Senhor do universo. 12r Afixai uma cópia da presente carta em todo lugar público, deixai os judeus praticar abertamente suas leis e auxiliai-os para que possam repelir os que queriam atacá-los no dia marcado para a perseguição, o dia treze do duodécimo mês, que é adar; 12s porque este dia, que deveria ser um dia de ruína para a estirpe eleita, Deus, Senhor de todas as coisas, o transformou em dia de alegria. 12t Quanto a vós, entre vossas festas comemorativas, celebrai este dia memorável com toda a sorte de festejos, a fim de que no presente e no futuro seja memorial de vossa salvação para nós e para os persas de boa vontade, mas para nossos adversários seja lembrança de sua perdição. 12u Toda cidade e mais geralmente toda localidade que não executar as presentes ordens será inexoravelmente arrasada a ferro e fogo, reduzida a ser não só inabitável para os homens, mas ainda odiosa aos animais selvagens e às aves para sempre”.","13":"Uma cópia do edito a ser promulgado em cada província foi transmitida a todas as populações, a fim de que os judeus estivessem preparados para se vingar de seus inimigos no dia estabelecido.","14":"Os estafetas, montados em cavalos velozes, usados para o serviço do rei, partiram às pressas e estimulados pela ordem do rei. O decreto foi logo promulgado também na cidadela de Susa.","15":"Mardoqueu saiu da audiência com o rei trajando uma veste régia, de púrpura violeta e de linho branco, com uma grande coroa de ouro e um manto de linho e de púrpura. A cidade de Susa gritava de alegria e estava em festa.","16":"Para os judeus foi um dia de luz, de alegria, de regozijo e de glória.","17":"Em toda província, em toda cidade e em toda parte aonde chegava a ordem do rei e seu edito, havia entre os judeus júbilo e alegria, banquetes e festas. Entre a população do país muitos se tornaram judeus, pois o temor dos judeus apoderou-se deles."},"titles":{"3":"É revogado o decreto de extermínio.","13":"Júbilo dos judeus."}}