{"meta":{"title":"Ester","abbrev":"et"},"chapter":9,"content":{"1":"No dia treze do duodécimo mês, que é o mês de adar, quando a ordem e o edito do rei deveriam ser executados, naquele mesmo dia em que os inimigos dos judeus esperavam tê-los em seu poder, aconteceu o contrário: os judeus é que tiveram em seu poder seus inimigos.","2":"Os judeus congregaram-se em suas cidades, em todas as províncias do rei Assuero, para agredir os que procuravam sua perdição, e ninguém lhes pôde resistir, porque o temor deles se apoderara de todos os povos.","3":"Todos oschefes das províncias, os sátrapas,os governadores e os que cuidavam dos interesses do rei apoiaram os judeus, porque o temor de Mardoqueu os dominava;","4":"ele se tornara poderoso na corte, e por todas as províncias se divulgava sua fama; Mardoqueu crescia sempre mais em poder.","5":"Assim os judeus massacraram todos os seus inimigos, passando-os a fio de espada, matando-os e exterminando-os; e trataram seus adversários como quiseram.","6":"Na cidadela de Susa, os judeus mataram e exterminaram quinhentos homens;","7":"mataram Farsandata, Delfon, Esfata,","8":"Forata, Adalia, Aridata,","9":"Fermesta, Arisai, Aridai e Jezata,","10":"os dez filhos de Amã, filho de Amadates, o perseguidor dos judeus; mas não se entregaram à pilhagem.","11":"Naquele mesmo dia foi comunicado ao rei o número dos mortos na cidadela de Susa.","12":"O rei disse à rainha Ester: “Os judeus mataram e exterminaram quinhentos homens e os dez filhos de Amã na cidadela de Susa; que terão feito nas outras províncias do rei? Qual é teu pedido agora? Ele te será concedido. Que mais solicitas? Será feito”.","13":"Respondeu Ester: “Se ao rei aprouver, seja permitido aos judeus de Susa fazer também amanhã o que estava decretado para hoje, e os dez filhos de Amã sejam suspensos à forca”.","14":"O rei ordenou que assim se fizesse, e o decreto foi publicado em Susa; os dez filhos de Amã foram dependurados na forca.","15":"Os judeus de Susa reuniram-se também no dia catorze do mês de adar e mataram em Susa trezentos homens, sem, no entanto, entregar-se à pilhagem.","16":"Também os outros judeus, que estavam nas províncias do rei, reuniram-se para defender a própria vida e se pôr ao abrigo dos ataques de seus inimigos; mataram setenta e cinco mil deles, sem, todavia, entregar-se à pilhagem.","17":"Isto aconteceu no dia treze do mês de adar. No dia catorze repousaram e fizeram dele um dia de festa e de alegria.","18":"Mas os judeus de Susa reuniram-se nos dias treze e catorze do mesmo mês; no dia quinze repousaram e fizeram dele um dia de festa e de alegria.","19":"Por isso os judeus dos campos, que habitam nas aldeias não cercadas de muros, celebram o dia catorze do mês de adar como um dia de alegria, de banquete e de festa, trocando presentes entre si,19a enquanto que para os das cidades, o dia festi­vo que passam na alegria, enviando presentes a seus vizinhos, é o dia quinze de adar.","20":"Mardoqueu redigiu o relato desses acontecimentos e enviou cartas a todos os judeus de todas as províncias do rei Assuero, próximas e distantes,","21":"ordenando-lhes que celebrassem anualmente os dias catorze e quinze do mês de adar,","22":"porque foi nesses dias que os judeus se haviam livrado de seus inimigos, foi nesse mês que sua angústia se convertera em alegria e seu luto em festa; que fizessem deles dias de banquetes e de alegria, com troca de manjares e donativos aos pobres.","23":"Os judeus comprometeram-se a continuar aquilo que já haviam começado a fazer, e que Mardoqueu lhes havia prescrito.","24":"Efetivamente, Amã, filho de Amadates, o agagita, o inimigo de todos os judeus, tinha planejado exterminá-los e havia lançado o pur, isto é, a sorte, para o extermínio e a destruição deles.","25":"Mas quando Ester se apresentou diante do rei, este ordenou por escrito que recaísse sobre a cabeça de Amã a perversa maquinação tramada contra os judeus, e que ele e seus filhos fossem suspensos à forca.","26":"É por isso que esses dias foram chamados Purim, da palavra pur. Assim, por causa de todas as palavras desta carta, do que testemunharam e do que lhes havia sucedido,","27":"os judeus estabeleceram e adotaram para si mesmos, para seus descendentes e para todos os que haveriam de unir-se a eles, o costume irrevogável de celebrar anualmente esses dois dias, do modo prescrito na carta e no tempo determinado.","28":"Esses dias haveriam de ser comemorados e festejados por todas as gerações, em todas as famílias, províncias e cidades; esses dias de Purim nunca poderiam deixar de ser celebrados entre os judeus, e sua recordação jamais haveria de se apagar entre seus descendentes.","29":"A rainha Ester, filha de Abiail, e o judeu Mardoqueu escreveram com toda a autoridade para dar vigor a essa segunda carta relativa aos Purim.","30":"Foram expedidas cartas a todos os judeus nas cento e vinte e sete províncias do reino de Assuero, com sinceros votos de paz,","31":"recomendando que celebrassem esses dias de Purim no tempo devido, conforme estabeleceram o judeu Mardoqueu e a rainha Ester, da maneira que eles mesmos tinham determinado para si e para seus descendentes acerca do jejum e das lamentações.","32":"Uma ordem de Ester estabeleceu as modalidades desses Purim, e foi registrada num livro."},"titles":{"11":"Outro dia de chacina.","20":"Instituição da festa de Purim."}}