{"meta":{"title":"Cântico dos Cânticos","abbrev":"ct"},"chapter":4,"content":{"1":"Como és bela, minha querida, como és bela! Teus olhos são como pombas por detrás de teu véu. Teus cabelos são como um rebanho de cabras que descem da montanha de Galaad.","2":"Teus dentes são como um rebanho de ovelhas tosquiadas que sobem do lavadouro: todas tiveram gêmeos e nenhuma delas está sem cria.","3":"Como fita escarlate são teus lábios e tua boca é graciosa; como romã partida é tua face através do véu.","4":"Teu pescoço é como a torre de Davi, construída para arsenal. Mil escudos aí estão pendurados, todos os escudos dos valentes.","5":"Teus seios são como dois filhotes, gêmeos de uma gazela, que pastam entre os lírios.","6":"Antes que sopre a brisa do dia e fujam as sombras, eu irei ao monte da mirra e à colina do incenso.","7":"És toda bela, minha querida, em ti não há mancha.","8":"Vem comigo do Líbano, minha esposa, vem comigo do Líbano! Olha do alto do Amaná, do alto do Sanir e do Hermon, das cavernas dos leões, dos montes dos leopardos.","9":"Roubaste meu coração, minha irmã, minha esposa, roubaste meu coração com um só de teus olhares, com uma só pérola de teu colar!","10":"Como são suaves tuas carícias, minha irmã, minha esposa! Como são mais deliciosas que o vinho tuas carícias! E o odor de teus perfumes supera todos os aromas.","11":"Teus lábios destilam mel virgem, minha esposa; há mel e leite debaixo de tua língua, e o perfume de tuas vestes é como o perfume do Líbano.","12":"És um jardim fechado, minha irmã, minha esposa; jardim fechado, fonte selada.","13":"Teus rebentos são um pomar de romãs com os frutos mais deliciosos, alfena e nardo,","14":"nardo e açafrão, canela e cinamomo, com todas as árvores de incenso; mirra e aloés com todos os mais finos aromas.","15":"Tu és a fonte que rega os jardins, poço de águas vivas e riachos que brotam do Líbano.","16":"Levanta-te, vento norte; vem, vento sul! Sopra em meu jardim, para que se espalhem seus aromas. Entre meu amado em seu jardim e coma seus frutos deliciosos."},"titles":{"8":"Convite à esposa."}}