{"meta":{"title":"Cântico dos Cânticos","abbrev":"ct"},"chapter":5,"content":{"1":"Entrei em meu jardim, minha irmã, minha esposa, colhi minha mirra e meu bálsamo; comi meu favo e meu mel, bebi meu vinho e meu leite. Amigos, comei, bebei; inebriai-vos, meus caros.","2":"Eu dormia, mas meu coração estava atento. Ouvi meu amado que batia: “Abre-me, minha irmã, minha querida, minha pomba, minha perfeita: porque minha cabeça está coberta de orvalho, meus cabelos, do sereno da noite”.","3":"“Eu tirei minha veste, como vesti-la outra vez? Já lavei meus pés, por que sujá-los de novo?”","4":"Meu amado pôs a mão na fenda da porta e minhas entranhas estremeceram por causa dele.","5":"Levantei-me para abrir a meu amado; minhas mãos destilavam mirra e meus dedos gotejavam mirra sobre a maçaneta da fechadura.","6":"Abri então a meu amado, mas meu amado já se tinha retirado, ele partiu. Desfaleci por seu desaparecimento. Procurei-o, mas não o encontrei. Chamei-o, mas não me respondeu.","7":"Encontraram-me os guardas que rondam a cidade; espancaram-me, feriram-me; tiraram-me o manto os guardas dos muros.","8":"Eu vos conjuro, filhas de Jerusalém, se encontrardes meu amado, que lhe direis? Que estou doente de amor!","9":"Que tem teu amado a mais que um outro, ó mais bela das mulheres? Que tem teu amado a mais que um outro, para que assim nos conjures?","10":"Meu amado é claro e rosado e se distingue entre dez mil.","11":"Sua cabeça é como ouro, ouro puro, seus cabelos, cachos de palmeira, são negros como o corvo.","12":"Seus olhos são como pombas junto a correntes de água; seus dentes, lavados em leite, colocados com perfeição.","13":"Suas faces, como canteiros de bál­samo, canteiros de ervas aromáticas; seus lábios são lírios que destilam mirra líquida.","14":"Suas mãos são anéis de ouro, engastados de pedras preciosas. Seu ventre é um bloco de marfim, cravejado de safiras.","15":"Suas pernas, colunas de alabastro, apoiadas em bases de ouro puro. Seu aspecto é o do Líbano, majestoso como os cedros.","16":"Sua boca é a própria doçura, tudo nele é um encanto! Este é meu amado, este é meu amigo, ó filhas de Jerusalém."},"titles":{"2":"Visita noturna do esposo.","10":"Descrição do esposo."}}