{"meta":{"title":"Cântico dos Cânticos","abbrev":"ct"},"chapter":8,"content":{"1":"Quem me dera que tu fosses meu irmão, amamentado ao seio de minha mãe! Quando te encontrasse na rua, eu poderia beijar-te sem que ninguém me desprezasse.","2":"Eu te conduziria, te introduziria na casa de minha mãe; tu me iniciarias. Eu te daria a beber vinho aromático e suco de minhas romãs.","3":"Tua mão esquerda está debaixo de minha cabeça e tua direita me abraça.","4":"Eu vos conjuro, filhas de Jerusalém, não desperteis, não acordeis minha amada, até que ela o queira.","5":"Quem é esta que sobe do deserto, apoiada a seu amado? Debaixo da macieira eu te despertei; Lá, onde tua mãe te deu à luz, lá onde te deu à luz aquela que te gerou.","6":"Põe-me como um selo sobre teu coração, como um selo sobre teu braço; porque forte como a morte é o amor, inflexível como o abismo é o ciúme. Suas chamas são chamas de fogo, uma chama de Javé!","7":"As grandes águas não podem extinguir o amor, nem os rios afogá-lo. Se alguém desse todas as riquezas de sua casa em troca do amor, seria com certeza desprezado.","8":"Temos uma irmã pequena que ainda não tem seios formados. Que faremos para nossa irmã no dia em que pedirem sua mão?","9":"Se ela fosse um muro, construiríamos em cima um palácio de prata; se fosse uma porta, nós a reforçaríamos com tábuas de cedro.","10":"Eu sou um muro e meus seios são como torres! Assim sou a seus olhos como aquela que encontrou paz!","11":"Salomão tinha uma vinha em Baal-Hamon. Ele confiou a vinha aos guardas; cada um lhe devia levar por seus frutos mil siclos de prata.","12":"Minha vinha, que me pertence, está diante de mim; sejam para ti, Salomão, os mil siclos e duzentos para os guardas de seus frutos!","13":"Ó tu que moras nos jardins, os companheiros estão atentos a tua voz: faze-me ouvi-la.","14":"“Corre, meu amado, torna-te semelhante a um gamo ou a um filhote de gazela, sobre os montes perfumados!”"},"titles":{"5":"A esposa é conduzida ao esposo.","6":"Ardor e estabilidade do amor.","8":"A irmãzinha.","11":"A vinha de Salomão.","13":"O consentimento da esposa."}}