{"1":["Joel foi um profeta na nação do Judá, também conhecida como reino do sul. O livro não menciona quando viveu, mas é provável que profetizasse durante o reinado do rei Joás (835-796 a.C.). Mas a data do livro do Joel não é tão importante como sua mensagem eterna. O pecado conduz o julgamento de Deus. Ainda assim, junto com a justiça de Deus também há grande misericórdia."],"3":["Deus insistiu aos pais a que transmitissem sua história a seus filhos lhes contando uma e outra vez as importantes lições que aprenderam. Um dos presentes maiores que pode dar aos jovens é a história de sua vida para ajudá-los a compreender os êxitos que você teve, e os enganos que cometeu."],"4":["Uma praga de lagostas pode ser tão devastadora como a invasão de um exército. As lagostas se reúnen em enxames em grandes quantidades (1.69), e voam a vários metros por cima da terra, e quando passam cobrem o sol projetando uma imensa sombra (2.2). Quando se posam na terra devoram quase toda a vegetação (1.7-12), e o invadem tudo a seu passo (2.9).","A detalhada descrição do Joel faz que muitos criam que se refere a uma praga de lagostas que tinha chegado ou que chegaria à terra. Outro ponto de vista comum é que as lagostas simbolizam um exército inimigo invasor. De todos os modos, o que Joel queria destacar era que Deus castigaria ao povo por seu pecado. Joel chama a este julgamento \"o dia do Jeová\" (veja-a nota a 1.15)."],"5":["O sentido físico e o julgamento moral do povo estavam embotados, fazendo que se esquecessem de seus pecados. Joel fez um chamado para que o povo despertasse de sua displicência, e reconhecesse seus pecados antes de que fora muito tarde. Do contrário, tudo seria destruído, inclusive as uvas e o vinho que causou sua embriaguez. Nossos momentos de paz e prosperidade podem nos embotar. Nunca devemos permitir que a abundância material dificulte nossa disposição para o espiritual.1.9 devido à devastação, não havia farinha nem suco de uva."],"13":["O cilício era era uma vestimenta áspera que utilizavam os enfermos nos funerais. Aqui se toma como sinal de arrependimento."],"14":["O jejum é um período em que a gente se abstém de ingerir alimento e se aproxima de Deus com humildade, dor pelo pecado e oração premente. No Antigo Testamento, freqüentemente o povo jejuava durante os momentos de calamidade para poder concentrar-se em Deus, e demonstrar seu arrependimento e a sinceridade de sua devoção (vejam-se Jdg 20:26; 1Ki 21:27; Ezr 8:21; Jn 3:4-5)."],"15":["O \"dia do Jeová\" é uma frase comum no Antigo Testamento e no livro do Joel (vejam-se 2.1, 11, 31; 3.14). Sempre se refere a algum acontecimento extraordinário, já seja presente (como a praga de lagostas), no futuro próximo (como a destruição de Jerusalém ou a derrota das nações inimizades), ou ao final da história quando Deus derrotará a todas as forças do mal.Inclusive quando o dia do Jeová se refere a algo presente, é sombra do dia final do Senhor. Este acontecimento final na história terá duas facetas: (1) o julgamento final sobre toda a maldade e o pecado, e (2) a recompensa final aos crentes fiéis. A retidão e a verdade prevalecerão, mas antes haverá muito sofrimento (Zec 14:1-3). O dia final do Senhor é um tempo de esperança, devido a todos os que sobrevivam estarão unidos para sempre com Deus."]}