{"1":["Joel ainda estava descrevendo os efeitos devastadores da praga de lagostas (veja-se 2.25). A crise era grave. Entretanto, Joel deu a entender que a praga de lagostas era sozinho a precursora de uma crise muito major se o povo não se voltava de seus pecados."],"3":["O horta do Éden foi o primeiro lar do Adão e Eva (Gen 2:8). Aqui se diz que a terra agora é um éden comparada com a terra depois da destruição."],"13":["Muitas vezes a gente se rasgava as roupas em demonstração de profundo remorso. Entretanto, Deus não queria uma demonstração exterior de penitência a não ser um arrependimento interno (1Sa 16:7; Mat 23:1-36). Assegure-se de que sua atitude para Deus seja correta e não só no externo."],"18":["Aqui a profecia do Joel troca dramaticamente, e passa de profetizar castigo de Deus a anunciar derramamento do perdão e bênção de Deus. Isto aconteceria sozinho se o povo procurava viver da maneira que Deus queria que o fizesse, renunciando a seus pecados. Onde há arrependimento há esperança. Esta seção do livro alimenta essa esperança. Sem esta esperança a profecia do Joel solo nos traria desespero. Esta promessa de perdão deveu ter animado ao povo a arrepender-se."],"20":["Joel predisse a invasão do norte por parte dos exércitos inimigos de Assíria e Babilônia, simbolizados pelas lagostas."],"21":["Joel contrasta o temor ao castigo de Deus (2.1) com o gozo da intervenção de Deus (2.21). O pecado conduzirá castigo no Dia do Senhor, e só o perdão de Deus brindará regozijo. A menos que você se arrependa, seu pecado trará como resultado o castigo. Permita que Deus intervenha em sua vida e se poderá regozijar nesse dia, já que não terá nada que temer. Antes, houve fome, pragas e chorosas; logo, haverá festa, colheita e canções de louvor. Quando Deus governe, a restauração é completa. Enquanto isso, devemos recordar que deus promete prosperidade a todos seus seguidores. Quando Deus pessoa, O restaura essa relação quebrantada, mas não nos garante a riqueza individual.Deus promete suprir toda necessidade aos que ama, perdoa, restaura nossa relação com O e cuida mediante a comunidade de crentes."],"30":["Estes prodígios poderiam ser sinais da segunda vinda."]}