{"4":["Tiro e Sidón eram cidades importantes de Fenícia ao norte do Israel; Filistéia era a nação que estava ao sul do Judá. Fenícia e Filistéia eram pequenas nações que se regozijaram pela queda do Judá e Israel devido a que se beneficiariam com o aumento do comércio. Deus as julgaria por sua má atitude."],"6":["Os judeus foram vendidos como escravos aos gregos, uma nação pagã e pecadora. Alguns pensam que este versículo e em 3.1 indicam que Joel viveu depois do cativeiro de Babilônia (586 A. C.), quando a cultura grega começou a florescer. Entretanto, os estudos arqueológicos mostraram que os gregos estavam comercializando com Fenícia desde ano 800 a.C. O versículo 3.4 menciona a Tiro, Sidón e Filistéia, lugares que já existiam no Judá antes do cativeiro."],"8":["Lhes saiba provinham do Sabá, uma nação ao sudoeste da Arábia. Uma das rainhas do Sabá tinha visitado o Salomão aproximadamente um século antes (1Ki 10:1-13)."],"14":["Joel descreve a multidões que esperam no \"vale da decisão\" (o vale do Josafat nos versículos 2 e 12). Milhões de pessoas tinham vivido na terra, e cada uma delas, morta, viva ou ainda por nascer, enfrentariam-se ao castigo. Olhe a seu redor. Veja seus amigos, a aqueles com os que trabalha e vive. receberam o perdão de Deus? foram advertidos a respeito das conseqüências do pecado? Se compreendermos a severidade do julgamento final de Deus, quereremos que tomem a oferta de esperança que Deus lhes oferece."],"17":["Deus dirá a última palavra; sua soberania máxima será revelada ao final. Não podemos predizer quando virá esse fim, mas podemos ter confiança em que O regula os acontecimentos do mundo. A história do mundo, assim como a nossa, está nas mãos de Deus. É muito melhor reconhecer isto agora, que mais tarde. Podemos estar seguros em seu amor, e confiar em sua direção ao tomar nossas decisões."],"18":["A ilustração desta terra restaurada é de uma beleza perfeita, similar à horta do Éden. A água que dá vida e que flui do templo ilustra as bênções que provirão da presença de Deus. Os que se apeguem a Deus serão frutíferos para sempre. (Vejam-se também Eze 47:1-12; Rev 22:1-2.)"],"19":["o Egito e Edom eram dois dos inimigos mais persistentes do Israel. Representavam todas as nações que foram hostis ao povo de Deus. A promessa de Deus de que seriam destruídas também é uma promessa de que todo mal que haja no mundo será algum dia destruído."],"21":["Joel começou com uma profecia a respeito da destruição da terra, e terminou com uma profecia a respeito de sua restauração. Começou recalcando a necessidade de arrependimento, e terminou com a promessa de perdão que traz o arrependimento. Joel estava tratando de convencer ao povo para que despertasse (1.5), desfizera-se de sua displicência e se precavesse do perigo de viver se separados de Deus. Sua mensagem para nós é que ainda há tempo, que qualquer que invoque o nome do Senhor pode ser salvo (2.12-14, 32). Quem faça isto desfrutarão das bênções mencionadas na profecia do Joel, mas os que não queiram voltar-se para Deus enfrentarão a destruição."]}