{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":10,"content":{"1":"Roboão foi a Siquém, onde todo o Israel se tinha reunido para pro­clamá-lo rei.","2":"Jeroboão, filho de Nabat, estava nesse tempo no Egito, para onde tinha fugido para escapar ao rei Salomão. Soube disso e retornou. Tinham-no mandado chamar.","3":"Jeroboão e todo o Israel vieram, portanto, dizer a Roboão:","4":"“Teu pai nos impôs um jugo pesado. Alivia, portanto, esta dura servidão e este jugo pesado que ele nos impôs. Nós seremos teus servos”.","5":"“Voltai – respondeu ele – a mim daqui a três dias.” E a multidão se retirou.","6":"O rei Roboão aconselhou-se então com os anciãos que tinham cercado seu pai Salomão durante sua vida. “Que me aconselhais vós – disse-lhes ele – a responder a esse povo?”","7":"Disseram: “Se tu te mostras bom para com esse povo e dás atenção a ele, se lhe falas com benevolência, será teu servo para sempre”.","8":"Mas Roboão negligenciou o conselho que lhe davam os anciãos para, por sua vez, consultar os jovens de sua roda, que tinham crescido com ele:","9":"“Que me aconselhais vós – disse-lhes ele – a responder a esse povo que me pede que eu alivie o jugo imposto a ele por meu pai?”.","10":"Os jovens que tinham crescido com ele lhe responderam: “Eis as palavras que terás para o povo que te disse: ‘Teu pai colocou sobre nós um jugo pesado, tu nos alivia’. Tu lhes dirá assim: ‘Meu dedo mínimo é mais grosso que a cintura de meu pai.","11":"Impôs-vos meu pai um jugo pesado? Eu o tornarei mais pesado ainda. Ele vos castigou com açoites? Eu vos castigarei com escorpiões’.”","12":"Três dias depois, Jeroboão, seguido de toda uma multidão, apresentou-se diante de Roboão, uma vez que o rei tinha dito: “Voltai a mim depois de três dias”.","13":"O rei respondeu-lhes com dureza.","14":"Desprezou o conselho dos anciãos e deu-lhes uma resposta, no sentido do conselho de seus companheiros: “Meu pai – disse ele – impôs-vos um jugo pesado? Eu o tornarei mais pesado ainda. Castigou-vos meu pai com açoites? Eu vos castigarei com escorpiões”.*","15":"Assim, pois, o rei não escutou o povo. Era isso uma disposição divina para a realização da promessa que Deus fizera a Jeroboão, filho de Nabat, por meio de Aías de Silo.","16":"Ao ver que o rei não os escutava, o povo israelita lhe fez esta declaração: “Que parte temos nós com Davi? Nada temos em comum com o filho de Jessé. Cada um para suas tendas, ó Israel! A ti compete cuidar de tua casa, Davi!”. E todos os israelitas voltaram para suas casas.","17":"Roboão só exerceu seu poder sobre os israelitas que ainda habitavam nas cidades de Judá.","18":"Enviou Aduram com a missão de aliviar os impostos, mas os israelitas o apedrejaram e ele morreu. Então, o rei teve que se apressar em subir num carro e fugir para Jerusalém.","19":"Foi assim que se produziu a dissidência da casa de Israel, que dura ainda hoje."}}