{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":11,"content":{"1":"De volta a Jerusalém, Roboão mo- bilizou as tribos de Judá e de Benjamim, em número de cento e oitenta mil guerreiros escolhidos, para atacar a casa de Israel e reintegrá-la ao reino de Roboão.","2":"Mas a palavra do Senhor foi dirigida ao homem de Deus, Semeías, nestes termos:","3":"“Dirige-te a Roboão, filho de Salomão, rei de Judá e a todos os de Israel que habitam em Judá e Benjamim.","4":"Dize-lhes: Eis o que diz o Senhor: De modo algum ireis fazer guerra a vossos irmãos. Voltai cada qual para sua casa, pois é por mim que esses acontecimentos se realizaram”. Dóceis à palavra do Senhor, renunciaram a atacar Jeroboão e voltaram.","5":"Roboão ficou, portanto, em Jerusalém. Construiu cidades fortes no território de Judá.","6":"Construiu Belém, Etam, Tícua,","7":"Betsur, Odolam,","8":"Gat, Maresa, Zif,","9":"Aduram, Laquis, Azeca,","10":"Saraá, Aialon e Hebron, todas cidades fortifi­cadas, situadas em Judá e Benjamim.","11":"Fortificou esses lugares, nomeou para eles governadores e neles estabeleceu depósitos de víveres, óleo e vinho.","12":"Fez em cada cidade um arsenal de escudos e de lanças, fazendo delas verdadeiras praças fortes. Judá e Benjamim ficavam-lhe, portanto, fiéis.","13":"Os sacerdotes e levitas que habitavam no território de Israel vieram de todas as partes aderir ao seu partido.","14":"Os levitas abandonaram suas terras e suas propriedades para irem habitar em Judá ou em Jerusalém, porque Jeroboão e seus filhos os tinham destituído de sua função de sacerdotes do Senhor.","15":"Jeroboão, com efeito, nomeara sacerdotes para os lugares altos, para o culto dos bodes e dos touros que tinha feito.","16":"Após os levitas, todos aqueles das tribos de Israel que procuravam de coração o Senhor, Deus de Israel, foram a Jerusalém para oferecer seus sacrifícios ao Senhor, o Deus de seus pais.","17":"Vieram assim reforçar o reino de Judá e reafirmar o poder de Roboão, filho de Salomão. Isso durou três anos, pois durante um triênio seguiram o roteiro traçado por Davi e Salomão.","18":"Roboão tomou por esposas Maalat, filha de Jarmut, filho de Davi e Abiail, filha de Eliab, filho de Jessé.","19":"Esta lhe deu à luz os filhos: Jeús, Somorias e Zoom.","20":"Depois dela, tomou por esposa Maaca, filha de Absalão, que lhe deu Abias, Etai, Ziza e Solomit.","21":"Dentre todas as suas mulheres e concubinas, Roboão teve mais predileção por Maaca, filha de Absalão. Teve dezoito mulheres e sessenta concubinas; e gerou vinte e oito filhos e sessenta filhas.","22":"Deu o primeiro lugar a Abias, filho de Maaca, na qualidade de chefe de seus irmãos, pois ele o destinava ao reino.","23":"Teve muita habilidade para distribuir todos os seus filhos pelas praças fortes, pelas diversas regiões de Judá e de Benjamim; assegurou-lhes uma pensão copiosa e deu-lhes muitas mulheres.*"}}