{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":12,"content":{"1":"Estando seu reino constituído e firmado, Roboão abandonou a Lei do Senhor e todo o Israel seguiu-lhe o exemplo.*","2":"Durante o quinto ano de seu reinado, por causa dos pecados de Jerusalém contra o Senhor, Sesac, rei do Egito, veio atacar a cidade","3":"com mil e duzentos carros e sessenta mil cavaleiros. Um inumerável exército de líbios, suquitas e etíopes o acompanhavam desde o Egito.","4":"Apoderou-se das cidades fortes de Judá e chegou a Jerusalém.","5":"O profeta Semeías dirigiu-se a Roboão e aos chefes de Judá que se tinham concentrado em Jerusalém, com a aproximação de Sesac. “Eis – disse-lhes ele – o que diz o Senhor: Vós me abando­nastes, e eu também vos abandono nas mãos de Sesac.”","6":"Então, os chefes israelitas e o rei se humilharam e disseram: “O Senhor é justo”.","7":"Em vista deste ato de humildade, a palavra do Senhor foi dirigida a Semeías nestes termos: “Eles se humilharam e por isso não os destruirei. Vou dar-lhes em breve um meio de salvação. Minha ira não se desencadeará sobre Jerusalém pela mão de Sesac.","8":"Mas eles terão que servir para que saibam distinguir entre o meu serviço e o serviço dos reis estrangeiros”.","9":"Sesac, rei do Egito, atacou, pois, Jerusalém. Levou os tesouros do Templo do Senhor e os do palácio real, sem nada deixar. Levou especialmente os escudos de ouro que Salomão tinha fabricado.","10":"Para substituí-los, o rei Roboão mandou fazer escudos de bronze e os entregou em mãos dos chefes das guardas da porta do palácio real.","11":"Cada vez que o rei ia ao Templo do Senhor, esses guardas os levavam; em seguida, devolviam ao corpo da guarda.","12":"Portanto, em virtude de seu ato de humildade, a ira do Senhor apartou-se dele e sua ruína não foi total. Em Judá havia ainda coisas boas.","13":"Consolidou-se, pois, o rei Roboão, reinando em Jerusalém. Contava quarenta e um anos quando começou a reinar. Reinou dezessete anos em Jerusalém, a cidade que o Senhor tinha escolhido dentre todas as tribos de Israel, para nela estabelecer seu nome. Sua mãe tinha por nome Naama, a amonita.","14":"Praticou o mal, não aplicando seu coração à busca do Senhor.","15":"Os atos e feitos de Roboão, desde os primeiros até os últimos, estão relatados no livro do profeta Semeías e consignados com exatidão no do vidente Ado. A guerra entre Roboão e Jeroboão foi contínua.","16":"Depois disso, Roboão adormeceu com seus pais e foi sepultado na Cidade de Davi. Seu filho Abias sucedeu-lhe no trono.*"}}