{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":13,"content":{"1":"No décimo oitavo ano do reinado de Jeroboão, Abias tornou-se rei de Judá e reinou três anos em Jerusalém.","2":"Sua mãe chamava-se Maaca, filha de Uriel de Gabaá.","3":"Abias e Jeroboão fizeram guerra entre si. Abias encetou as operações com um exército de quatrocentos mil valentes guerreiros de escol. Jeroboão dispôs contra ele oitocentos mil valentes guerreiros de escol.","4":"De pé, no alto do monte Semaraim, que está na montanha de Efraim, Abias gritou: “Escutai-me, Jeroboão, e todo o Is­rael!","5":"Não deveríeis vós saber que o Senhor, Deus de Israel, deu para sempre o reino de Israel a Davi e a seus filhos, em virtude de uma aliança inviolável?","6":"Jeroboão, filho de Nabat, servo de Salomão, filho de Davi, orgulhosamente revoltou-se contra seu senhor.","7":"Homens maus e perversos juntaram-se a ele e se opuseram a Roboão, filho de Salomão. Roboão, que era jovem ainda e tímido, não pôde resistir-lhes.","8":"E agora, pensais em oferecer resistência ao Reino do Senhor, que está nas mãos do filho de Davi. Vós sois uma grande multidão e tendes convosco os bezerros de ouro que Jeroboão fez para vós à maneira de deuses.","9":"Demitistes os sacerdotes do Senhor, os filhos de Aarão e os levitas, instituindo para vós sacerdotes, à maneira dos pagãos. Todo o que veio com um novilho e sete carneiros para se consagrar, tornou-se sacerdote dos falsos deuses.","10":"Para nós, é o Senhor o nosso Deus e não o abandonamos. Os filhos de Aarão é que são sacerdotes a serviço do Senhor e são os levitas que desempenham as funções.","11":"Cada manhã e cada tarde queimam em honra do Senhor os holocaustos e o incenso aromático. Os pães da proposição são dispostos na mesa pura e cada tarde são acendidas as lâmpadas do candelabro de ouro. É porque nós observamos a Lei do Senhor, nosso Deus, enquanto vós o abandonastes.","12":"Vede: Deus e seus sacerdotes estão conosco à nossa frente e temos as trombetas retumbantes para fazê-las soar contra vós. Israelitas, não luteis contra o Senhor, Deus de vossos pais, porque isso não vos trará nenhuma felicidade”.","13":"Então, Jeroboão executou uma manobra com as tropas colocadas em emboscada, dando uma volta, para surpreender o inimigo pelas costas, de sorte que seu exército fazia frente a Judá e a emboscada se encontrava à retaguarda.","14":"As tropas de Judá, ao se voltarem, viram-se atacadas pela frente e pela retaguarda. Invocaram então o Senhor, enquanto os sacerdotes tocavam a trombeta.","15":"Judá soltou o grito de guerra e enquanto ecoava esse clamor, Deus feriu Jeroboão e todo o Israel diante de Abias e de Judá.","16":"Os israelitas fugiram diante dos homens de Judá, às mãos dos quais Deus os entregou.","17":"Abias e seu exército fizeram uma grande matança: quinhentos mil guerreiros escolhidos do campo de Israel tombaram feridos de morte.","18":"Isso foi, naquele tempo, humilhante para os israelitas, enquanto que os filhos de Judá obtiveram a vitória, porque se apoiaram no Senhor, o Deus de seus pais.","19":"Abias perseguiu Jeroboão e dele arrebatou várias cidades: Betel, Jesana","20":"e Efron, assim como as localidades que delas dependiam. No tempo de Abias, Jeroboão não se restabeleceu.","21":"O Senhor o feriu e ele morreu, enquanto o poder de Abias aumentava. Abias tomou por esposas catorze mulheres; gerou vinte e dois filhos e dezesseis filhas.","22":"O restante dos atos e feitos de Abias, assim como suas palavras, está relatado nos discursos do profeta Ado."}}