{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":16,"content":{"1":"No trigésimo sexto ano do reinado de Asa, rei de Israel, Baasa fez guerra contra Judá. Fez fortificações em Ramá, a fim de bloquear todas as comunicações com Asa, rei de Judá.","2":"Mas Asa mandou tomar a prata e o ouro dos tesouros do templo e do palácio real e enviou uma delegação a Ben-Adad, rei da Síria, para lhe dizer:","3":"“Aliemo-nos, como foram aliados teu pai e o meu. Eu te envio prata e ouro. Rompe tua aliança com Baasa, rei de Israel, para que ele se afaste de mim”.","4":"Ben-Adad ouviu o rei Asa: enviou seus generais contra as cidades de Israel. Estes tomaram Aion, Dã, Abel-Maim e todas as cidades de Neftali que serviam de entrepostos.","5":"A essa notícia, Baasa interrompeu os trabalhos de fortificação de Ramá.","6":"Então, o rei Asa convocou todos os judeus para tirar as pedras e madeiras das quais Baasa se tinha servido para construir Ramá, e com esse material fortificou Gabaá e Masfa.","7":"Por essa época, o vidente Hanani veio à procura de Asa, rei de Judá, e lhe disse: “Porque te apoiaste no rei da Síria e não no Senhor, teu Deus, o exército da Síria escapou de tuas mãos.","8":"Não formavam os etíopes e os líbios um exército inumerável, com uma multidão de carros e cavaleiros? E, contudo, o Senhor os entregou a ti porque tu te apoiaste nele.","9":"Os olhos do Senhor percorrem toda a terra para sustentar aqueles cujo coração lhe é totalmente devotado. Tu te comportaste tolamente nesse negócio, pois doravante terás continuamente guerras”.","10":"Irritado contra o vidente, no assomo de ira em que o puseram suas palavras, Asa mandou prendê-lo na prisão. Pelo mesmo tempo, Asa oprimiu também alguns de seus súditos.","11":"As ações e os feitos de Asa, desde os primeiros até os últimos, estão relatados no Livro dos Reis de Judá e de Israel.","12":"No trigésimo nono ano de seu reinado, Asa tornou-se gotoso e sofreu violentamente. Durante sua doença, ele não procurou o apoio do Senhor, mas o dos médicos.","13":"Ele adormeceu com seus pais e morreu no quadragésimo primeiro ano de seu reinado.","14":"Foi sepultado na tumba que tinha mandado cavar para si na Cidade de Davi. Estenderam-no num leito que tinham enchido de perfumes aromáticos, preparados segundo a arte do perfumista e queimaram-lhe quantidade considerável desse perfume."}}