{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":17,"content":{"1":"Seu filho Josafá sucedeu-lhe no trono. Ele se fortificou contra Israel.","2":"Colocou tropas em todas as cidades fortes de Judá, guarnições em toda a terra e nas cidades de Efraim das quais se tinha apoderado seu pai Asa.","3":"O Senhor estava com Josafá, porque este seguia os exemplos que, a princípio, dera seu pai e não corria atrás de Baal,*","4":"mas só procurava o Deus de seus pais, observando seus mandamentos, sem fazer nada de semelhante ao que fazia Israel.","5":"Por isso, o Senhor confirmou o poder em suas mãos. Todo o Judá lhe trazia presentes, e assim Josafá teve riqueza em abundância e glória.","6":"Cheio de confiança na obra do Senhor, fez desaparecer de Judá os lugares altos e os ídolos asserás.","7":"No terceiro ano de seu reinado, enviou seus chefes, Ben-Hail, Abdias, Zacarias, Natanael e Miqueias, para que ensinassem nas cidades de Judá.","8":"Ele os fez acompanhar pelos levitas Semeías, Natanias, Zabadias, Asael, Semiramot, Jônatas, Adonias, Tobias, Tobadonias e pelos sacerdotes Elisama e Jorão.","9":"Ensinaram em Judá, levando consigo o livro da Lei do Senhor e percorreram todas as cidades de Judá, instruindo o povo.","10":"O terror do Senhor difundiu-se em todos os reinos que cercavam Judá, os quais se abstiveram de fazer guerra a Josafá.","11":"Mesmo os filisteus vieram trazer a Josafá presentes e um tributo em prata. Os árabes também lhe trouxeram gado miúdo: sete mil e setecentos carneiros e sete mil e setecentos bodes.","12":"Josafá aumentava seu poder. Construiu em Judá fortalezas e cidades de entre­postos.","13":"Realizou grandes trabalhos nas cidades de Judá. Havia em Jerusalém um exército bem treinado.","14":"Eis a sua distribuição segundo suas famílias: de Judá, os chefes de milhares eram: o chefe Ednas, com trezentos mil valentes guerreiros;","15":"ao seu lado, o chefe Joanã, com duzentos e oitenta mil valentes guerreiros;","16":"ao seu lado, Amasias, filho de Zecri, voluntariamente consagrado ao Senhor, com duzentos mil valentes guerreiros.","17":"De Benja­mim: o valoroso Eliada, com duzentos mil homens providos de arcos e de escudos;","18":"ao seu lado, Jozabad, com cento e oitenta mil homens equipados para a guerra.","19":"Essas eram as pessoas a serviço do rei, além das guarnições colocadas por ele nas fortalezas da terra de Judá."}}