{"meta":{"title":"2 Crônicas","abbrev":"ii-cronicas"},"chapter":2,"content":{"2":"Em seguida, mandou dizer a Hiram, rei de Tiro: “Digna-te fazer para mim o que fizeste para meu pai Davi, a quem enviaste cedros para construir uma casa.","3":"Quero edificar um templo ao nome do Senhor, meu Deus; a ele eu o consagrarei e nele farei queimar em sua presença perfumes aromáticos. Eu lhe mandarei apresentar continua­mente pães e oferecer os holocaustos da manhã e da tarde, dos sábados, do princípio de cada mês e das festas do Senhor, nosso Deus, segundo a lei eterna prescrita a Israel.","4":"O templo que vou construir deve ser grande, pois nosso Deus é maior que todos os deuses.","5":"Mas, quem será capaz de construir-lhe uma casa, uma vez que o céu e o céu dos céus não podem contê-lo? Quem sou eu para fazer isso? Não posso senão mandar queimar incenso diante dele.","6":"Digna-te, portanto, enviar-me um homem experiente no trabalho do ouro, da prata, do bronze, do ferro, da púrpura azul e violeta, um homem que entenda suficientemente de escultura para dirigir os artífices de Judá e de Jerusalém, que meu pai Davi reuniu junto de mim.","7":"Manda-me do Líbano madeira de cedro, cipreste e sândalo, pois eu sei que teus súditos são peritos em cortar as madeiras do Líbano. Meus servos auxiliarão os teus.","8":"Manda-me preparar madeira em grande quantidade, porque o templo que vou construir será grande e magnífico.","9":"A teus servos que hão de cortar as madeiras, darei por alimento vinte mil coros de trigo, vinte mil coros de cevada, vinte mil batos de vinho e vinte mil batos de azeite”.","10":"Hiram, rei de Tiro, respondeu numa carta que enviou a Salomão: “É porque o Senhor ama seu povo, que te constituiu rei sobre ele.","11":"Bendito seja o Senhor, Deus de Israel, que fez o céu e a terra, que deu ao rei Davi um filho sábio, inteligente e prudente, que vai construir um templo ao Senhor, assim como um palácio real.","12":"Envio-te, portanto, um homem hábil e entendido, Hiram-Abi,","13":"filho de uma mulher da tribo de Dã e de um pai tírio. Ele sabe trabalhar em ouro, em prata, em bronze, em ferro, em madeira, em púrpura azul e violeta, em linho fino e em carmesim; ele sabe fazer todas as espécies de esculturas e elabora todo plano que se lhe confie. Trabalhará ele com teus artífices e com os de meu senhor Davi, teu pai.","14":"Que meu senhor envie, portanto, a seus servos o trigo, a cevada, o azeite e o vinho de que falou.","15":"Cortaremos madeiras do Líbano, na medida em que delas precisareis e vamos enviá-la pelo mar, em jangadas, até Jope, donde farás subir até Jerusalém”.","16":"Salomão fez o recenseamento de todos os estrangeiros que habitavam em Israel, segundo o recenseamento que já tinha feito seu pai Davi. O número deles foi cento e cinquenta e três mil e seiscentos.","17":"Deles designou setenta mil carregadores, oitenta mil como cortadores de pedras na montanha e três mil e seiscentos inspetores de obras para incentivar toda essa gente."}}