{"meta":{"title":"2 Crônicas","abbrev":"ii-cronicas"},"chapter":20,"content":{"1":"Depois disso, os moabitas e os amonitas, acompanhados dos maonitas, fizeram guerra a Josafá.*","2":"Vieram informar o rei: “Uma tropa enorme, vinda do outro lado do mar Morto, avança contra ti. Ei-los já em Asasontamar, isto é, Engadi”.","3":"Perturbado, Josafá se dispôs a recorrer ao Senhor e promulgou um jejum para todo o Judá.","4":"A população de Judá reuniu-se para invocar o Senhor. De todas as cidades de Judá o povo acorreu para invocar o Senhor.","5":"Diante do novo átrio do Templo do Senhor, Josafá ergueu-se na presença da grande assembleia dos homens de Judá e de Jerusalém.","6":"“Senhor – disse ele –, Deus de nossos pais, não sois vós o Deus do céu e o soberano de todos os povos? Tendes em vossa mão a força e o poder e ninguém vos pode resistir.","7":"Não sois vós, Senhor nosso Deus, que desalojastes diante de vosso povo de Israel os habitantes desta terra e a destes para sempre à descendência de Abraão, vosso bem-amado?","8":"Nela habitaram e construíram um santuário para a glória de vosso nome, dizendo:","9":"Se nos sobrevier alguma desgraça, guerra, flagelo de vingança, peste ou fome, nos apresentaremos diante de vós neste templo, pois vosso nome é nele invocado e clamaremos para vós do fundo de nossa angústia, então havereis de nos ouvir e salvar.","10":"Eis, portanto, agora, os amonitas, os moabitas e os habitantes da montanha de Seir pela terra dos quais não permitistes que os israelitas atravessassem, quando da sua saída do Egito e dos quais eles se desviaram sem destruí-los.","11":"Eis que eles nos recompensam vindo expulsar-nos desta herança cuja possessão nos destes.","12":"Ó nosso Deus, não exercereis sobre eles vossa justiça? Pois a força nos falta diante dessa multidão que avança contra nós. Não sabemos o que fazer e nossos olhos se voltam para vós”.","13":"Toda a população de Judá lá estava, de pé, diante do Senhor, com suas crianças, suas mulheres e seus filhos.","14":"Então, no meio dessa grande multidão, o espírito do Senhor apoderou-se de Jaaziel, filho de Zacarias, filho de Banaías, filho de Jeiel, filho de Matanias, um levita da linhagem de Asaf.","15":"“Prestai atenção – disse ele –, homens de Judá e de Jerusalém e tu, rei Josafá! Eis o que vos diz o Senhor: Não temais, não vos deixeis atemorizar diante dessa multidão imensa, pois a guerra não compete a vós, mas a Deus.","16":"Amanhã ireis descer para atacá-los. Vede: eles subirão pela colina de Cis e os encontrareis no fim do vale, diante do deserto de Jeruel.","17":"Não tereis que combater nesse caso. Colocai-vos lá e permanecei lá, para contemplar a salvação que o Senhor vos concederá. Não temais Judá e Jerusalém, nem tenhais pavor. Saí-lhes amanhã ao encontro e o Senhor estará convosco.”","18":"Josafá prosternou-se com o rosto por terra e todo Judá e os habitantes de Jerusalém fizeram o mesmo em adoração diante do Senhor.","19":"Os levitas da linhagem de Caat e de Coré levantaram-se para louvar o Senhor, Deus de Israel, em alta voz.","20":"No dia seguinte, de manhã, puseram-se a caminho para o deserto de Tícua. Na partida, Josafá disse-lhes: “Escutai-me, homens de Judá e de Jerusalém! Ponde vossa confiança no Senhor e estareis seguros. Crede nos seus profetas e tudo vos correrá bem”.","21":"Em seguida, depois de se ter entendido com o povo, ele designou os cantores que, revestidos de ornamentos sagrados, haveriam de marchar à frente do exército, cantando: “Louvai o Senhor, pois sua misericórdia é eterna!”.","22":"No momento em que era entoado esse cântico de louvor, o Senhor fez cair numa emboscada os amonitas, os moabitas e os habitantes da montanha de Seir que tinham vindo atacar Judá. Foram destruídos.*","23":"Os amonitas e os moabitas atiraram-se então sobre os povos das montanhas de Seir para um massacre de exterminação e, isso feito, puseram-se a matar uns aos outros.","24":"Tendo chegado os homens de Judá à altura donde se vê o deserto, olharam para a multidão; e eis que lá não havia mais que cadáveres estendidos por terra, não tendo podido escapar ninguém.","25":"Então, avançou Josafá com seu exército para despojá-los e encontraram riquezas, vestimentas e objetos preciosos em abundância. Agarraram em tal quantidade que não puderam levar tudo. A pilhagem durou três dias, pois o despojo era enorme.","26":"No quarto dia, reuniram-se no vale de Beracá, onde louvaram o Senhor. Por isso, esse lugar ainda é chamado Beracá.*","27":"Os homens de Judá e de Jerusalém, tendo à frente deles Josafá, retomaram alegres o caminho da cidade, pois o Senhor tinha levado ao máximo sua alegria, livrando-os de seus inimigos.","28":"Entraram em Jerusalém, no Templo do Senhor, ao som de cítaras, harpas e trombetas.","29":"O terror do Senhor apoderou-se de todos os reinos estrangeiros, ao ouvirem a notícia de que o Senhor combatia os inimigos de Israel.","30":"Depois, o reino de Josafá gozou de tranquilidade, porque o Senhor lhe deu paz com todas as nações vizinhas.","31":"Josafá reinou, pois, sobre Judá. Tinha trinta e cinco anos quando começou a reinar. Reinou vinte e cinco anos em Jerusalém. Sua mãe chamava-se Azuba, filha de Selaqui.","32":"Tomou por regra o proceder de seu pai Asa, sem dele se afastar. Fez o bem aos olhos do Senhor.","33":"Todavia, os lugares altos não desapareceram e o povo não tinha ainda o coração firmemente unido ao Deus de seus pais.","34":"O restante dos atos de Josafá, desde os primeiros até os últimos, encontra-se relatado nas memórias de Jeú, filho de Hanani, os quais estão inseridos no Livro dos Reis de Israel.","35":"Depois disso, Josafá, rei de Judá, fez aliança com Ocozias, rei de Israel, cujo procedimento era ímpio.","36":"Eles se associaram para construir navios destinados a ir a Társis, construção essa feita em Asiongaber.","37":"Então, Eliezer, filho de Dodias, de Maresa, fez contra Josafá o seguinte oráculo: “Porque fizeste aliança com Ocozias, destruiu o Senhor tua obra!”. Com efeito, os navios se despedaçaram sem ter podido ir a Társis."}}