{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":22,"content":{"1":"Em seu lugar, os habitantes de Jerusalém proclamaram rei Ocozias, seu filho mais jovem, pois o bando de árabes, que havia invadido o acampamento, tinha assassinado os mais velhos. Assim se tornou rei Ocozias, filho de Jorão, rei de Judá.","2":"Tinha vinte e dois anos quando começou a reinar e reinou um ano em Jerusalém. Sua mãe chamava-se Atalia, filha de Amri.*","3":"Também ele trilhou os caminhos da família de Acab, pois era impelido ao mal por sua mãe, que era sua conselheira.","4":"Fez o mal aos olhos do Senhor, como tinham feito os da casa de Acab que, depois da morte de seu pai, o arrastaram à perda, por influência deles.","5":"Foi segundo o conselho destes que se dirigiu a Ramot de Galaad com Jorão, filho de Acab, rei de Israel, para fazer a guerra contra Hazael, rei da Síria. Ferido pelos sírios,","6":"Jorão retornou a Jezrael para cuidar das feridas recebidas em Ramot, na batalha contra Hazael, rei da Síria. Ocozias, filho de Jorão, rei de Judá, desceu a Jezrael para fazer uma visita a Jorão, filho de Acab, durante a enfermidade.","7":"Foi da vontade de Deus que, para sua perda, Ocozias fosse visitar Jorão. Com efeito, tendo chegado lá, saiu com Jorão para combater Jeú, filho de Namsi, que o Senhor tinha ungido para exterminar a casa de Acab.","8":"E como Jeú exercia a vingança divina) contra a casa de Acab, encontrou os chefes de Judá e os sobrinhos de Ocozias que estavam a serviço de seu tio e os matou.","9":"Agarraram então o próprio Ocozias e o prenderam em Samaria, estava escondido. Levaram-no a Jeú e este o mandou matar. Foi-lhe dada uma sepultura, porque os homens diziam: “É um filho daquele Josafá, que buscara o Senhor de todo o seu coração”. Assim, não havia ninguém da família de Ocozias que estivesse em condições de reinar.","10":"Quando Atalia, mãe de Ocozias, viu seu filho morto, resolveu exterminar toda a estirpe real da casa de Judá.","11":"Mas Josaba, filha do rei, raptou Joás, filho de Ocozias, dentre os jovens príncipes que estavam sendo massacrados e o escondeu com sua ama de leite no dormitório. Josaba, filha de Jorão, irmã de Ocozias e mulher do sacerdote Joiada, escondeu-o assim das vistas de Atalia e ela não conseguiu matá-lo.","12":"A criança esteve escondida junto delas, no templo, durante seis anos, enquanto Atalia reinava sobre a terra."}}