{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":25,"content":{"1":"Amasias tinha vinte e cinco anos quando começou a reinar. Reinou durante vinte e nove anos em Jerusalém. Sua mãe chamava-se Joaden e era de Jerusalém.","2":"Fez o bem aos olhos do Senhor, mas não com um coração inteiramente devotado.","3":"Desde que se sentiu seguro de seu poder real, mandou matar aqueles servos que tinham assassinado o rei, seu pai.","4":"Mas não mandou matar os filhos deles, conforme o que está escrito na Lei de Moisés, onde o Senhor ordena: Os pais não serão mortos por seus filhos, nem os filhos por seus pais, pois cada um morrerá por seu próprio pecado.*","5":"Amasias reuniu os homens de Judá e os dividiu por famílias, com os chefes de milhares e os chefes de centenas, para todo o Judá e para todo o Benjamim. Fez o recenseamento deles a partir da idade de vinte anos para cima e encontrou trezentos mil homens escolhidos, aptos para o serviço e capazes de carregar lança e escudo.","6":"Em seguida, recrutou a seu soldo, por cem talentos de prata, cem mil valentes guerreiros de Israel.","7":"Mas um homem de Deus veio-lhe ao encontro e disse-lhe: “Ó rei, não é preciso que o exército de Israel te acompanhe, porque o Senhor não está com Israel nem com esses filhos de Efraim.","8":"Vai sozinho, age e sê valente no combate. De outra forma, Deus te deixará cair diante do inimigo, pois ele tem o poder de socorrer ou de abater”.","9":"Disse Amasias ao homem de Deus: “Mas que farei então com respeito aos cem talentos que dei às tropas israelitas?”. “O Senhor – respondeu o homem de Deus – tem para dar-te mais do que isso.”","10":"Amasias licenciou, pois e enviou de volta para sua terra a tropa de efraimitas que tinha vindo a ele. Mas apoderou-se deles uma viva irritação contra Judá e eles retornaram furiosos para suas casas.","11":"Amasias, cheio de confiança, foi com seu exército para o Vale do Sal, onde matou dez mil seiritas.","12":"Os filhos de Judá tinham capturado dez mil homens vivos; conduziram-nos ao alto de um rochedo, de onde os precipitaram e todos ficaram despedaçados.","13":"Entretanto, os homens da tropa que Amasias tinha licenciado, não os deixando ir para a guerra com ele, saquearam as cidades de Judá desde Samaria até Bet-Horon. Mataram três mil homens e levaram um considerável despojo.","14":"Tendo voltado para casa, depois da derrota dos edomitas, Amasias, que tinha trazido os deuses dos seiritas, fez deles seus próprios deuses. Prostrou-se diante deles, queimou-lhes incenso.","15":"Inflamou-se, por isso, a ira do Senhor contra Amasias, e o Senhor enviou-lhe um profeta que lhe disse: “Por que foste procurar esses deuses estranhos que não foram capazes de salvar seu povo de tua mão?”.","16":"Enquanto lhe falava o profeta, Amasias lhe disse: “Foste tu nomeado conselheiro do rei? Vai-te embora, se não queres que eu te mate!”. O profeta retirou-se, dizendo: “Sei que Deus decretou tua perda, porque te portaste mal e não queres ouvir minha advertência”.","17":"Houve um conselho, depois do qual Amasias mandou dizer a Joás, filho de Joacaz, filho de Jeú, rei de Israel: “Vem, para que nos vejamos face a face”. Joás, rei de Israel, mandou responder a Amasias, rei de Judá:","18":"“O espinho do Líbano mandou dizer ao cedro do Líbano: ‘Dá tua filha por esposa ao meu filho’. Mas os animais selvagens do Líbano passaram e pisaram o espinho.","19":"Dizes que derrotaste os edomitas e teu coração se enche de orgulho. Vamos! Fica em casa. Por que correres tu à frente do perigo, arriscando-te a uma empresa que te perderá a ti e a Judá contigo?”.","20":"Mas Amasias nada quis ouvir. Era o efeito de uma disposição divina, a fim de que fossem entregues a seus inimigos, eles que tinham adorado os deuses de Edom.","21":"Joás, rei de Israel, pôs-se a caminho; encontraram-se ele e Amasias, rei de Judá, em Bet-Sames, que está em Judá.","22":"Os de Judá foram vencidos por Israel e cada um fugiu para sua tenda.","23":"Joás, rei de Israel, aprisionou, em Bet-Sames, Amasias, rei de Judá, filho de Joás, filho de Ocozias. Mandou-o para Jerusalém e abriu na muralha uma brecha de quatrocentos côvados, desde a porta de Efraim até a porta do ângulo.","24":"Apoderou-se de todo o ouro e prata, assim como dos utensílios que se encontravam no templo, em casa de Obed-Edom e nos tesouros do palácio real; e retornou a Samaria, levando reféns.","25":"Amasias, filho de Joás, rei de Judá, viveu ainda quinze anos depois da morte de Joás, filho de Joacaz, rei de Israel.","26":"O restante dos atos de Amasias, dos primeiros aos últimos, está relatado no Livro dos Reis de Judá e de Israel.","27":"Depois que Amasias se desviou do Senhor, tramou-se contra ele em Jerusalém uma conspiração e ele fugiu para Laquis. Perseguiram-no, porém, até lá e o mataram.","28":"Transportaram-lhe o corpo em cima de cavalos e o sepultaram com seus pais na cidade de Judá."}}