{"meta":{"title":"2 Crônicas","abbrev":"ii-cronicas"},"chapter":29,"content":{"1":"Ezequias tinha vinte e cinco anos quando começou a reinar e reinou em Jerusalém vinte e nove anos. Sua mãe chamava-se Abias, filha de Zacarias.","2":"Fez o bem aos olhos do Senhor, assim como tinha feito Davi, seu pai.","3":"Foi ele que, no primeiro ano de seu reinado, no primeiro mês, reabriu as portas do templo, depois de tê-las reparado.","4":"Convocou os sacerdotes e os levitas para uma assembleia que se realizou na praça oriental.","5":"Disse-lhes ele: “Escutai-me, levitas! Santificai-vos agora, santificai o Templo do Senhor, o Deus de nossos pais, e purificai-o de tudo o que o mancha,","6":"porque nossos pais prevaricaram, fizeram o mal aos olhos do Senhor, nosso Deus, e o abandonaram. Desviaram seus olhos de sua morada e voltaram-lhe as costas;","7":"cerraram as portas do pórtico, extinguiram as lâmpadas, não mais queimaram incenso, suprimiram os holocaustos no santuário do Deus de Israel.","8":"Por isso, a ira do Senhor se desencadeou contra Judá e Jerusalém e os entregou à desolação, fazendo deles um objeto de espanto e zombaria, como vedes com os vossos próprios olhos.","9":"Foi assim que nossos pais caíram sob a espada, que nossas mulheres e filhas estão no cativeiro.","10":"Tenho agora a intenção de fazer um pacto com o Senhor, Deus de Israel, para que o ardor de sua ira nos poupe.","11":"Ora, meus filhos, não sejais indolentes, porque é a vós que o Senhor escolheu para estardes diante dele, para fazer seu serviço e oferecer-lhe incenso”.","12":"Então, se apresentaram os levitas: Maat, filho de Amasai, Joel, filho de Azarias, da linhagem dos filhos de Caat; da linhagem de Merari, Cis, filho de Abdi, Azarias, filho de Jalaleel; da linhagem dos gersonitas, Joá, filho de Zema, Eden, filho de Joá;","13":"da linhagem de Elisafã, Samri e Jeiel; da linhagem de Asaf, Zacarias e Matanias;","14":"da linhagem de Emã, Jaiel e Semei; da linhagem de Iditun, Semeías e Oziel.","15":"Puseram-se a reunir seus irmãos e depois de se terem santificado, vieram, por ordem do rei e conforme as palavras do Senhor, purificar o templo.","16":"Entraram no Templo do Senhor para purificá-lo. Varreram do átrio do templo toda imundície que encontraram e os levitas a levaram de lá para o vale do Cedron.","17":"Foi no primeiro dia do primeiro mês que começaram essa purificação; no oitavo dia desse mês, tinham chegado ao pórtico. Em oito dias, o templo foi purificado. No décimo sexto dia do mês estava tudo acabado.","18":"Dirigiram-se, então, à casa do rei Ezequias, a quem disseram: “Purificamos todo o Templo do Senhor, o altar dos holocaustos com todos os seus utensílios, a mesa dos pães de proposição com todos os seus utensílios.","19":"Pusemos em condição e purificamos todos os objetos que Acaz, durante seu reinado, tinha manchado. E estão diante do altar do Senhor”.","20":"No dia seguinte, de manhã, o rei Ezequias reuniu os dignitários da cidade e subiu ao templo.","21":"Levaram sete touros, sete carneiros, sete cordeiros, sete bodes em sacrifício pelo pecado, na intenção da realeza, do santuário e de Judá. Disse o rei aos sacerdotes da linhagem de Aarão que os oferecessem no altar do Senhor.","22":"Os sacerdotes imolaram os touros, dos quais recolheram o sangue para, em seguida, o derramarem sobre o altar. Depois, imolaram os carneiros e espalharam seu sangue sobre o altar e fizeram o mesmo com os cordeiros.","23":"Trouxeram então os bodes pelo pecado, diante do rei e da multidão e todos puseram a mão sobre eles.","24":"Os sacerdotes os imolaram e derramaram seu sangue sobre o altar em expiação dos pecados de todo o Israel, porque era para todo o Israel que o rei tinha ordenado o holocausto e o sacrifício expiatório.","25":"Ele tinha colocado no templo levitas, com címbalos, cítaras e harpas, segundo o rito de Davi, de Gad, o vidente do rei e do profeta Natã. Mas era o Senhor quem tinha instituído isso, pela boca de seus profetas.","26":"Os levitas tinham tomado posição com os instrumentos de Davi e os sacerdotes com as trombetas.","27":"Quando Ezequias deu ordem de oferecer o holocausto sobre o altar, no momento em que começou esse sacrifício, o cântico se fez ouvir, assim como as trombetas, acompanhadas pelos instrumentos de Davi, rei de Israel.","28":"Toda a assembleia estava prostrada. Entoaram o cântico e tocaram as trombetas até findar-se o holocausto.","29":"Terminado o sacrifício, o rei e todos os que o cercavam curvaram os joelhos e se prosternaram.","30":"Em seguida, o rei e os chefes ordenaram aos levitas que cantassem um cântico ao Senhor, com as palavras de Davi e de Asaf, o vidente. Cantaram esse hino com júbilo. Depois, inclinaram-se em adoração.","31":"Ezequias então tomou a palavra: “Agora – disse ele – que estais consagrados ao Senhor, aproximai-vos e oferecei sacrifícios e ações de graças no Templo do Senhor”. E a multidão levou vítimas para oferecê-las em ações de graças, como também holocaustos, tanto quanto cada um queria oferecer voluntariamente.","32":"Eis o número de holocaustos oferecidos pela multidão: setenta touros, cem carneiros, duzentos cordeiros, tudo em holocausto ao Senhor.","33":"Consagraram, além disso, seiscentos bois e três mil ovelhas.","34":"Mas como os sacerdotes, em razão de seu pequeno número, não podiam esfolar todos os holocaustos, seus irmãos, os levitas, ajudaram até que não houvesse mais necessidade e até que os outros sacerdotes se tivessem santificado. Porque os levitas tinham mostrado mais solicitude que os sacerdotes para se purificarem.","35":"Houve ainda holocaustos em abundância, além da queima da gordura dos sacrifícios pacíficos e das libações para os holocaustos. Foi assim restabelecido o culto no Templo do Senhor.","36":"Ezequias e o povo regozijaram-se de que o Senhor tivesse bem disposto todo o povo, porque a coisa se tinha feito de improviso."}}