{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":31,"content":{"1":"Acabadas essas festas, os israe­litas presentes foram às cidades de Judá e despedaçaram as estelas, derrubaram as asserás, destruíram os lugares altos e demoliram os altares de todo o Judá, Benjamim, Efraim e Manassés. Foi uma destruição radical. Feito isso, os israelitas retornaram cada qual para sua cidade, cada qual para sua terra.","2":"Ezequias restabeleceu as categorias dos sacerdotes e levitas segundo suas classes, tendo cada um deles sua função própria, seja para os holocaustos e os sacrifícios pacíficos, seja para o serviço do culto, seja para os cantos e louvores às portas da morada do Senhor.","3":"O rei reservou também uma porção de seus bens para os holocaustos da manhã e da tarde, para os dos sábados, das neomê­nias e das solenidades, conforme a prescrição da Lei do Senhor.","4":"Ordenou ao povo, que habitava em Jerusalém, proves­se à manutenção dos sacerdotes e levitas, a fim de que estes pudessem consagrar-se à observância da Lei do Senhor.","5":"Logo que essa ordem foi promulgada, os israe­litas multiplicaram suas oferendas das primícias de trigo, do mosto, do azeite, do mel e de todos os produtos do campo, com uma abundância de dízimos de toda a sorte.","6":"Os israelitas e os filhos de Judá que moravam em Judá deram também o dízimo do gado e dos rebanhos bem como o dízimo das coisas santas, consagradas ao Senhor, seu Deus, e fizeram dele montões.","7":"Esse estoque começou no terceiro mês e só no sétimo mês acabou.","8":"Vieram então Ezequias e seus chefes e, vendo esses montões, louvaram o Senhor e seu povo de Israel.","9":"Ezequias interrogou a esse respeito os sacerdotes e os levitas.","10":"O sumo sacerdote Azarias, da linhagem de Sadoc, respondeu-lhe: “Desde que começaram a trazer essas oferendas ao templo, temos comido à saciedade e delas nos restam muitas. O Senhor abençoou seu povo: eis tudo o que sobra”.","11":"Ezequias deu ordem de preparar celeiros no Templo do Senhor, o que foi feito.","12":"Neles amontoaram fielmente as oferendas, os dízimos e as coisas consagradas. Para essa tarefa foi encarregado o levita Conenias, ajudado por seu irmão Semei.","13":"Sob a direção deles, Jaiel, Aza­rias, Naat, Asael, Jarmut, Jozabad, Eliel, Jesmaquias, Maat e Banaías exerciam o ofício de vigilantes, todos sob a ordem do rei Ezequias e de Azarias, governador do templo.","14":"O levita Coré, guarda da porta oriental, estava encarregado dos dons voluntários feitos a Deus, da distribuição das oferendas feitas ao Senhor e das coisas consagradas.","15":"Estavam à sua disposição, nas cidades sacerdotais, Eden, Miniamin, Jesué, Semeías, Amarias e Sequenias, com a missão de distribuir equitativamente sua parte a cada um, grandes e pequenos, segundo suas classes –","16":"com exceção, contudo, dos varões inscritos da idade de três anos para cima. – Faziam a distribuição a todos os que vinham ao Templo do Senhor para o serviço cotidiano, conforme suas funções e classes.","17":"A inscrição dos sacerdotes era feita segundo suas famílias e a dos levitas, desde a idade de vinte anos para cima, segundo suas funções e classes.","18":"A inscrição de toda essa multidão mencionava toda a família: mulheres, filhos e filhas, porque a distribuição das oferendas devia-se fazer com equidade.","19":"Quanto aos sacerdotes da linhagem de Aarão, que moravam no campo e nos arrabaldes de suas cidades, havia em cada localidade homens nominalmente designados para distribuir porções a todo varão dentre os sacerdotes e a todos os levitas inscritos.","20":"Foram essas as medidas tomadas por Ezequias em toda a terra de Judá. Praticou o bem, leal e fielmente diante do Senhor, seu Deus.","21":"Em tudo o que empreendeu para o serviço do templo, para a lei e as prescrições, só procurou a vontade de Deus, pondo na sua obra todo o seu coração. Em tudo foi bem-sucedido."}}