{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":33,"content":{"1":"Manassés tinha a idade de doze anos quando começou a reinar e reinou cinquenta e cinco anos em Jerusalém.","2":"Fez o mal aos olhos do Senhor, imitando as práticas abomináveis das nações que o Senhor tinha expulsado de dian­te dos israelitas.","3":"Reconstruiu os lugares altos que seu pai Ezequias tinha destruído, erigiu altares ao deus Baal. Mandou fazer ídolos de madeira, asserás e prostrou-se diante do exército do céu ao qual prestou culto.","4":"Chegou até a edificar altares no Templo do Senhor, esse templo do qual tinha dito: “Meu nome residirá em Jerusalém para sempre”.","5":"Construiu altares para todo o exército do céu nos dois átrios do templo.","6":"Fez passar pelo fogo seus próprios filhos no vale de Beninom. Entregou-se à astrologia, à adivinhação e à magia, praticou a necromancia e a bruxaria e multiplicou os atos que desagradavam ao Senhor, provocando-lhe assim a ira.","7":"Erigiu no templo o ídolo que mandou fazer, do qual Deus tinha dito a Davi e a seu filho Salomão: “Neste templo e na cidade de Jerusalém, que escolhi dentre todas as tribos de Israel, farei residir meu nome para sempre.","8":"Jamais removerei o pé de Israel do solo que dei a seus pais, contanto que ponham todo o cuidado em praticar meus mandamentos e a lei que lhes prescreveu Moisés, meu servo”.","9":"Manassés arrastou Judá e os habitantes de Jerusalém a exceder em malícia todas as nações que o Senhor tinha aniquilado diante dos israelitas.","10":"Falou, então, o Senhor a Manassés e a seu povo, mas eles não lhe deram atenção.","11":"O Senhor fez, então, vir contra ele os generais do rei da Assíria, os quais puseram Manassés em ferros, prenderam-no com uma dupla cadeia de bronze e levaram-no para Babilônia.","12":"Na sua angústia, ele implorou ao Senhor, seu Deus, e se humilhou profundamente diante do Deus de seus pais.","13":"Ele dirigiu-lhe uma prece e o Senhor ouviu sua oração, recon­du­zindo-o a Jerusalém sobre seu trono. Manassés reconheceu desse modo que o Senhor era verdadeiramente Deus.","14":"Depois disso, construiu um muro exterior na Cidade de Davi, a oeste, voltado para o Gion no vale, até a entrada da Porta dos Peixes. Essa muralha, muito elevada, cercava Ofel. Colocou também oficiais em todas as cidades fortes de Judá.","15":"Fez desaparecer do Templo do Senhor os deuses falsos e o ídolo, assim como todos os altares que tinha há pouco tempo construído na montanha do templo e em Jerusalém e atirou-os para fora da cidade.","16":"Reconstruiu o altar do Senhor, e ofereceu sacrifícios de ação de graças e louvor. Ordenou a Judá servir ao Senhor, Deus de Israel.","17":"O povo continuava, todavia, a sacrificar nos lugares altos, mas somente ao Senhor, seu Deus.","18":"Os outros atos de Manassés, a prece que dirigiu a seu Deus e as palavras dos videntes que lhe falaram em nome do Senhor, Deus de Israel, tudo isso está consignado nos atos dos reis de Israel.","19":"Sua prece, a maneira como foi atendido, todas as suas faltas, suas revoltas, os sítios em que edificou lugares altos e erigiu asserás e outros ídolos, antes de se humilhar, tudo isso está consignado nas Atas de Hozai.","20":"Manassés adormeceu entre seus pais e foi sepultado na sua casa. Seu filho Amon sucedeu-lhe no trono.","21":"Amon tinha a idade de vinte e dois anos quando começou a reinar e reinou dois anos em Jerusalém.","22":"Fez o mal aos olhos do Senhor, como seu pai Manassés, sacrificando e rendendo culto a todos os ídolos levantados por seu pai.","23":"Mas não se humilhou diante do Senhor como ele; pelo contrário, sempre multiplicou seus delitos.","24":"Seus servos se conjuraram contra ele e o mataram na sua própria casa.","25":"Mas o povo da terra feriu os conjurados e proclamou rei, em seu lugar, seu filho Josias."}}