{"meta":{"title":"2 Crônicas","abbrev":"ii-cronicas"},"chapter":34,"content":{"1":"Josias tinha a idade de oito anos quando começou a reinar e reinou trinta e um anos em Jerusalém.","2":"Fez o bem aos olhos do Senhor, seguindo as pegadas de Davi, seu pai, sem se afastar nem para a direita, nem para a esquerda.","3":"No oitavo ano de seu reinado, quando ele era ainda criança, começou a buscar o Deus de Davi, seu pai, e no décimo segundo ano começou a limpar Judá e Jerusalém dos lugares altos, das asserás e dos outros ídolos de madeira ou de metal fundido.","4":"Demoliram, em sua presença, os altares dos baals, e ele próprio destruiu os obeliscos que estavam colocados nesses altares. Fez em pedaços os bosques sagrados, os ídolos, as estelas; ele os reduziu a pó, que aspergiu sobre as tumbas de seus devotos.","5":"Queimou os ossos dos sacerdotes nos seus altares. Foi assim que purificou Judá e Jerusalém.","6":"Fez o mesmo nas cidades de Manassés, de Efraim e até mesmo de Neftali, no meio de suas ruínas.","7":"Demoliu os altares, quebrou e reduziu a pó as asserás e os ídolos e destruiu todos os obeliscos em toda a terra de Israel. Em seguida retornou a Jerusalém.","8":"No décimo oitavo ano de seu reinado, depois de ter purificado a terra e o templo, o rei encarregou Safã, filho de Aslias, Maasias, governador da cidade, e o arquivista Joá, filho de Joacaz, da restauração do Templo do Senhor, seu Deus.","9":"Apresentaram-se estes ao sumo sacerdote Helcias e lhe entregaram o dinheiro trazido ao templo, o que os levitas tinham recolhido de Manassés, de Efraim, de todo o resto de Israel, assim como de Judá, de Benjamim e dos habitantes de Jerusalém.","10":"Puseram esse dinheiro nas mãos dos empreiteiros e dos vigias dos trabalhos do templo, os quais o distribuíram aos que trabalhavam na restauração do edifício.","11":"Estes o entregaram aos carpinteiros e aos pedreiros para a compra de pedras de cantaria e madeiras de carpintaria, assim como traves destinadas às construções que os reis de Judá tinham deixado cair em ruínas.","12":"Esses homens cumpriram fielmente sua tarefa. Tinham como inspetores para dirigi-los Jaat e Abdias, levitas da linhagem de Merari, Zacarias e Mesolam, da linhagem dos caatitas, assim como outros levitas que eram todos entendidos em música.","13":"Estes últimos vigiavam os carregadores e dirigiam todos os trabalhadores, segundo sua especialidade. Havia ainda levitas secretários, comissários e porteiros.","14":"No momento em que se retirava o dinheiro que tinha sido levado ao Templo do Senhor, o sacerdote Helcias descobriu o Livro da Lei do Senhor, dada por Moisés.","15":"Disse então Helcias ao escriba Safã: “Encontrei o Livro da Lei no templo”. E ele o entregou a Safã.","16":"Este o levou ao rei e fez-lhe o seguinte relato: “Teus servos fizeram tudo o que lhes confiaste:","17":"tiraram o dinheiro que estava no templo e o puseram nas mãos dos empreiteiros dos trabalhos”.","18":"“Por outra parte – acrescentou ele –, o sacerdote Helcias me entregou um livro.” E começou a lê-lo em presença do rei.","19":"Ouvindo as palavras da Lei, este rasgou suas vestes.","20":"Em seguida, deu esta ordem a Helcias, a Aicam, filho de Safã, a Abdon, filho de Micas, ao escriba Safã e ao seu servo Asaías:","21":"“Ide e con­sultai o Senhor de minha parte e da parte do que resta em Israel e em Judá, a respeito das palavras deste livro que acabam de encontrar; pois grande é a ira do Senhor, que se desencadeou sobre nós porque nossos pais não observaram a palavra do Senhor, não pondo em prática tudo o que está escrito neste livro”.","22":"Helcias e aqueles que o rei tinha designado foram ter com a profetisa Hulda, mulher de Selum, filho de Tícua, filho de Haraas, guarda do vestiário, a qual habitava em Jerusalém, no segundo distrito. Quando lhe transmitiram sua mensagem,","23":"ela lhes respondeu: “Eis o que diz o Senhor, Deus de Israel: ‘Dizei àquele que vos envia a mim: Eis o que diz o Senhor:","24":"Vou fazer vir sobre este lugar e sobre os habitantes todas as calamidades, todas as maldições escritas neste livro que foi lido na presença do rei de Judá,","25":"porque eles me abandonaram e ofereceram incenso aos deuses falsos, irritando-me com todas as suas maneiras de agir; meu furor se inflamará contra este lugar, sem que se possa jamais extingui-lo.","26":"Ao rei de Judá que vos enviou a consultar o Senhor, assim lhe direis: eis o que diz o Senhor, Deus de Israel, a respeito das palavras que ouviste:","27":"porquanto teu coração se comoveu e te humilhaste diante de Deus, escutando o que eu disse contra esta terra e seus habitantes; porquanto te humilhaste diante de mim, rasgaste tuas vestes chorando, eu também te ouvirei – oráculo do Senhor.","28":"Vou reunir-te a teus pais; serás depositado em paz nas suas tumbas; teus olhos nada verão da catástrofe que vou mandar a este lugar e aos seus habitantes’.” Eles referiram ao rei esta resposta.","29":"Então, Josias convocou todos os anciãos de Judá e de Jerusalém.","30":"Depois, ele próprio subiu ao templo, seguido de todos os anciãos de Judá e de Jerusalém, os sacerdotes, os levitas e todo o povo, desde o maior até o menor. E fez-lhes uma leitura integral do Livro da Aliança, encontrado no Templo do Senhor.","31":"O rei, de pé num estrado, fez, na presença do Senhor, um pacto no qual se comprometia a seguir o Senhor, a guardar seus mandamentos, suas ordens e seus preceitos, de todo o coração e de toda a sua alma e a pôr em prática todas as palavras da aliança escrita no livro.","32":"Fez com que aderissem todos os que se encontravam em Jerusalém e em Benjamim; e os habitantes de Jerusalém fizeram segundo a aliança de Deus, do Deus de seus pais.","33":"Josias fez, desse modo, desaparecer as abominações de toda a terra dos israelitas e impôs a todos que lá se encontravam que servissem o Senhor, seu Deus. Enquanto ele viveu, não se afastaram do Senhor, o Deus de seus pais."}}