{"meta":{"title":"2 Crônicas","abbrev":"ii-cronicas"},"chapter":35,"content":{"1":"Josias celebrou em Jerusalém a Páscoa em honra do Senhor. Imolaram essa Páscoa no décimo quarto dia do primeiro mês.","2":"Estabeleceu os sacerdotes nas suas funções e animou-os a servirem no templo.","3":"Disse aos levitas que instruíam todo o Israel e que estavam consagrados ao Senhor: “Depositai a arca santa no templo construído por Salomão, filho de Davi, rei de Israel. Já não precisais transportá-la aos vossos ombros. Estai agora a serviço do Senhor, vosso Deus, e de seu povo de Israel;*","4":"e disponde-vos conforme a ordem de vossas famílias e de vossas classes, segundo as prescrições de Davi, rei de Israel e de Salomão, seu filho.","5":"Ocupai vossos lugares no santuá­rio, segundo as divisões das famílias de vossos irmãos, filhos do povo, com uma classe de família levítica para cada divisão.","6":"Imolareis, em seguida, a Páscoa e vos santificareis, a fim de prepará-la para vossos irmãos, conforme a palavra do Senhor, transmitida por Moisés”.","7":"Josias deu ao povo, a todos os que lá se encontravam, gado miúdo, cordeiros e cabritos em número de trinta mil, tudo para imolar na Páscoa e acrescentou três mil cabeças de gado, tudo tirado das propriedades do rei.","8":"Seus chefes fizeram também espontaneamente um presente ao povo, aos sacerdotes e aos levitas. Helcias, Zacarias e Jaiel, príncipes do templo, deram aos sacerdotes, para a Páscoa, dois mil e seiscentos cordeiros e trezentos novilhos.","9":"Cone­nias, Semeías e Natanael, seus irmãos, Hasabias, Jeiel e Jozabad, chefes dos levitas, deram a eles para a Páscoa cinco mil cordeiros e quinhentos novilhos.","10":"Estando todo o serviço preparado, os sacerdotes tomaram lugar, assim como os levitas, segundo suas divisões, como o rei havia prescrito.","11":"Imolaram o cordeiro pascal. Com o sangue correndo de suas mãos os sacerdotes fizeram a aspersão, enquanto os levitas esfolavam as vítimas.","12":"Puseram à parte o holocausto para dá-lo aos grupos de famílias do povo, a fim de oferecer ao Senhor, como estava prescrito no Livro de Moisés. Assim também procederam com os novilhos.","13":"De acordo com o rito prescrito, assaram ao fogo a Páscoa. Cozeram as oferendas consagradas em panelas, caldeirões e sertãs e logo as distribuíram ao povo.*","14":"Em seguida, prepararam tudo para si e para os sacerdotes, pois estes, os filhos de Aarão, estavam até a noite ocupados em oferecer os holocaus­tos e as gorduras; por isso, os levitas prepararam as carnes para si e para os filhos de Aarão.","15":"Os cantores, filhos de Asaf, estavam nos seus lugares, segundo as disposições de Davi, de Asaf, de Emã e de Iditun, o vidente do rei. Os porteiros estavam à porta correspondente. Não tiveram que abandonar seu posto, porque seus irmãos, os levitas, prepararam tudo para eles.","16":"Estando, nesse dia, todo o serviço do Senhor disposto segundo a ordem de Josias, de modo que se pudesse celebrar a Páscoa e oferecer os holocaustos no altar do Senhor,","17":"os israelitas presentes celebraram a seu tempo a Páscoa e a festa dos Ázimos, durante sete dias.","18":"Nenhuma Páscoa semelhante a esta havia sido celebrada em Israel desde o tempo do profeta Samuel. Nenhum rei de Israel tinha celebrado uma Páscoa semelhante àquela que celebraram Josias, os sacerdotes e os levitas, como todo o Judá, todos os de Israel que estavam presentes e todos os habitantes de Jerusalém.","19":"Foi no décimo oitavo ano do reinado de Josias que foi celebrada essa Páscoa.","20":"Depois desse acontecimento e da reparação do templo pelo rei, Necao, rei do Egito, dirigiu-se para Carquemis, junto do Eufrates, numa expedição militar. Josias saiu-lhe ao encontro.","21":"Necao enviou-lhe mensageiros para dizer-lhe: “Que queres tu, rei de Judá? Não vou contra ti hoje, mas contra uma dinastia com a qual estou em guerra. E disse-me Deus que me apressasse. Guarda-te de te opores a Deus, que está comigo, para que ele não te leve à ruina”.","22":"Mas Josias não quis voltar atrás. Em lugar de ouvir as palavras de Necao, que vinham da própria boca de Deus, disfarçou-se para combater e entrou em batalha na planície de Meguido.","23":"Arqueiros dispararam contra o rei Josias. Então, o rei disse à sua gente: “Levai-me, pois estou gravemente ferido”.","24":"Seus homens tiraram-no do carro, colocaram-no em outro carro que havia lá e o levaram para Jerusalém, onde morreu. Foi sepultado no sepulcro de seus pais. Josias foi pranteado por todos os habitantes de Judá e de Jerusalém.","25":"Jeremias compôs uma lamentação fúnebre sobre ele. Todos os cantores e todas as cantoras falam ainda de Josias em suas lamentações. É este um verdadeiro costume em Israel. Esses cantos fúnebres figuram no Livro das Lamentações.","26":"Os outros atos de Josias, seus atos de piedade, de acordo com o que está escrito na Lei do Senhor,","27":"seus feitos e façanhas, desde os primeiros até os últimos, tudo isso se acha relatado no Livro dos Reis de Israel e de Judá."}}