{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":4,"content":{"1":"Construiu também um altar de bronze de vinte côvados de comprimento, vinte de largura e dez de altura.","2":"Fabricou o “mar” de metal fundido, o qual tinha uma largura de dez côvados de uma borda a outra. Tinha a forma circular e sua altura era de cinco côvados; sua circunferência era medida por um cordão de trinta côvados.","3":"Figuras de bois circundavam-no todo, ao redor, debaixo do rebordo, dez para cada côvado, em duas fileiras, fundidas numa só peça com ele.","4":"Era sustentado por doze bois, dos quais três olhavam para o norte, três para o oeste, três para o sul e três para o oriente. O “mar” descansava sobre suas partes traseiras que estavam voltadas para dentro.","5":"Sua espessura era de um palmo; e a borda, como a de um copo, tinha a forma de uma flor de loto. Sua capacidade era de três mil batos.","6":"Salomão fez também dez bacias, das quais cinco foram colocadas à direita e cinco à esquerda, para nelas fazer as abluções. Aí era lavado tudo o que se utilizava para os holocaustos; ao passo que o “mar” servia para as abluções dos sa­cerdotes.","7":"Fez dez candelabros de ouro, de acordo com o modelo prescrito e colocou-os no templo, cinco à direita e cinco à esquerda.","8":"Fez dez mesas e colocou-as no templo, cinco à direita e cinco à esquerda; e cem vasos de ouro.","9":"Fez o átrio dos sacerdotes e o grande pátio com portas recobertas de bronze.","10":"Colocou o “mar” voltado para a direita, a sudeste.","11":"Hiram fabricou as caldeiras, as pás e as bacias, terminando dessa maneira todos os trabalhos que tinha de fazer para o rei Salomão, no Templo de Deus,","12":"a saber: duas colunas com os capitéis e as arquitraves que lhes estavam sobrepostas, duas redes que cobriam os capitéis com as arquitraves que estavam sobrepostas às colunas,","13":"quatrocentas romãs das quais duas fileiras ornavam as grades que cobriam os capitéis com as arquitraves que estavam sobre as colunas.","14":"Fez os pedestais e as bacias que eles suportam,","15":"o “mar” e os doze bois que o sustentam,","16":"as caldeiras, as pás e os garfos. Todos os acessórios que Hiram-Abi fez para o Templo do Senhor eram de bronze polido.","17":"O rei mandou-os fundir na planície do Jordão, numa terra argilosa entre Sucot e Saredata.","18":"Todos os objetos foram fabricados em tal quantidade que não se podia avaliar o peso do bronze.","19":"Eis os objetos que Salomão mandou fossem ainda feitos para o templo: altar de ouro, as mesas nas quais se colocavam os pães da proposição,","20":"os candelabros com suas lâmpadas de ouro prescritos pela lei para o santuário, as flores,","21":"as lâmpadas e as tenazes feitas de ouro fino,","22":"as facas, os vasos, as colheres e os cinzeiros de ouro fino, a porta de ouro da sala, as portas internas do Santo dos Santos e as portas de entrada do templo que eram de ouro."}}