{"meta":{"title":"2 Crônicas","abbrev":"ii-cronicas"},"chapter":6,"content":{"1":"Então, disse Salomão: “O Senhor deseja habitar na escuridão.","2":"Construí, portanto, uma casa que será vossa morada eterna”.","3":"Voltou-se, em seguida, para a assembleia que estava de pé e a abençoou.","4":"“Bendito seja – disse ele – o Senhor, Deus de Israel, que pela sua própria boca falou a Davi, meu pai, e que pela sua mão, realizou suas promessas. Ele tinha dito:","5":"‘Desde o dia em que fiz sair meu povo do Egito, não escolhi uma cidade dentre todas as tribos de Israel para nela construir um templo onde meu nome fosse invocado e não escolhi um homem para que fosse chefe de meu povo de Israel.","6":"Mas escolhi Jerusalém como lugar de residência para meu nome e Davi como rei de meu povo de Israel’.","7":"Ora, meu pai Davi desejava edificar um templo para a glória do Senhor, Deus de Israel.","8":"Mas o Senhor lhe disse: ‘Tiveste uma feliz inspiração de edificar um templo para a glória de meu nome.","9":"Somente, não és tu que me hás de construir, será teu filho, o filho procedente de tuas entranhas, que o fará’.","10":"O Senhor realizou sua predição. Sucedi a meu pai Davi e ocupei o trono de Israel, como disse o Senhor e construí o templo ao nome do Senhor, Deus de Israel.","11":"Pus a arca onde se encontra colocada a aliança feita entre o Senhor e os israelitas.”","12":"Em seguida, Salomão postou-se diante do altar do Senhor, em presença de toda a assembleia de Israel e estendeu as mãos para o céu.","13":"Com efeito, ele mandara construir uma tribuna de bronze, erguida no meio do átrio, de cinco côvados de comprimento, cinco de largura e três de altura. Nela subiu e, de joelhos, voltado para a multidão dos israelitas, com os braços levantados para o céu, disse:","14":"“Senhor, Deus de Israel, não há nem no céu nem na terra um deus que seja comparável a vós, que seja fiel à sua aliança com seus servos e cheio de misericórdia para com os que vos servem de todo o coração.","15":"Cumpristes a promessa que fizestes a meu pai Davi, vosso servo. Neste dia, vossa mão realizou o que vossa boca havia anunciado.","16":"Dignai-vos, portanto, agora, Senhor, Deus de Israel, cumprir também a promessa que fizestes a meu pai Davi, vosso servo, de que jamais lhe faltaria diante de vós um descendente que ocupasse o trono de Israel, contanto que seus filhos atendam ao seu procedimento e observem vossa lei como ele mesmo a observou.","17":"Assim, pois, Senhor, Deus de Israel, dignai-vos ratificar a promessa que fizestes a vosso servo Davi!","18":"Mas, é verdade que Deus habita com os homens sobre a terra? Se os céus e os céus dos céus não vos podem conter, muito menos ainda esta casa que eu construí!","19":"Contudo, Senhor, meu Deus, atendei à prece suplicante de vosso servo, acolhei o clamor e os votos que ele vos dirige.","20":"Que de dia e de noite vossos olhos estejam abertos para esta casa, para este lugar em que prometestes fazer a residência de vosso nome. Escutai o pedido que vosso servo vos apresenta.","21":"Escutai a súplica de vosso servo e de vosso povo de Israel, quando vierem orar neste lugar. Escutai-os de vossa morada celeste, escutai e perdoai!","22":"Se um homem pecar contra seu próximo e lhe for exigido juramento, se ele vier jurar diante de vosso altar, neste templo,","23":"escutai-o do alto do céu, agi e julgai vossos servos de modo a condenar o culpado, fazendo recair sobre ele o peso de sua falta e de modo a justificar o inocente tratando-o de acordo com sua inocência.","24":"Quando vosso povo de Israel, por ter pecado contra vós, for subjugado pelo inimigo, se ele retornar a vós, render glória ao vosso nome, entrar neste templo para dirigir-vos preces e súplicas,","25":"escutai-o do alto do céu e perdoai o pecado de vosso povo de Israel, reconduzindo-o à terra que lhe destes a ele e a seus pais.","26":"Se o céu vier a se fechar e não chover mais, por terem eles pecado contra vós e vierem a orar neste lugar, rendendo glória ao vosso nome e arrependendo-se de seu pecado por causa de vosso castigo,","27":"escutai-os do alto do céu, perdoai o pecado de vossos servos e de vosso povo de Israel. Mostrai-lhes o reto caminho que devem seguir e concedei chuva à terra que destes como herança a vosso povo.","28":"Quando a terra for assolada pela fome, peste, ferrugem, mangra, gafanhoto, pulgão, quando os inimigos cercarem as cidades da terra de Israel, ou se houver uma calamidade ou uma epidemia qualquer,","29":"e um homem, ou todo o povo de Israel, vos dirigir uma prece suplicante e cada qual, reconhecendo sua chaga dolorosa, estender as mãos para este templo,","30":"escutai-o do alto do céu, de vossa morada e perdoai, concedendo a cada um o que merece, vós que conheceis seu coração, pois só vós conheceis o coração do homem.","31":"É assim que eles vos temerão e andarão em vossos caminhos durante toda a sua vida na terra que destes a seus pais.","32":"Quando o estrangeiro, sem pertencer a Israel, teu povo, vier de uma terra longínqua, atraído pela fama de vosso nome e do poder de vosso braço, para rezar neste templo,","33":"escutai-o do alto do céu, lá onde habitais e concedei a esse estrangeiro tudo o que vos pedir. Todos os povos da terra conhecerão assim vosso nome e vos temerão como vosso povo de Israel, cientes de que vosso nome é invocado sob este templo que vos construí.","34":"Quando vosso povo fizer guerra contra seus inimigos em qualquer direção à qual vós o enviardes e ele vos invocar, voltando-se para esta cidade de vossa escolha e para este templo que construí à glória de vosso nome,","35":"escutai do alto do céu suas preces suplicantes e fazei-lhe justiça.","36":"Quando tiverem pecado contra vós, – pois não há homem algum sem pecado –, quando em vossa ira os entregardes ao inimigo e o vencedor os deportar para uma terra estrangeira, longínqua ou próxima,","37":"e lá na terra de seu exílio, entrarem em si e retornarem a vós, dizendo-vos em tom de súplica: ‘Pecamos, cometemos a iniquidade, fizemos o mal’;","38":"se eles retornarem a vós de todo o seu coração e de toda a sua alma, na terra do exílio ou onde estiverem deportados e vos dirigirem sua oração, voltando-se para a pátria que destes a seus pais, para a cidade de vossa predileção e para este templo que construí à glória de vosso nome,","39":"escutai do alto do céu, lá onde habitais, suas preces súplices, fazei-lhes justiça e perdoai a vosso povo os pecados cometidos contra vós.","40":"Por conseguinte, doravante, ó meu Deus, que vossos olhos estejam abertos e vossos ouvidos atentos a (toda) prece feita neste lugar!","41":"Senhor Deus, vinde, pois, habitar nesta moradia, vós e a arca onde reside vosso poder. Senhor Deus, que vossos sacerdotes estejam revestidos de força salutar e que vossos devotos desfrutem de sua felicidade!","42":"Senhor Deus, não repilais a prece daquele que vos é consagrado, em memória dos favores que concedestes a vosso servo Davi.”"}}