{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":8,"content":{"1":"Ao cabo de vinte anos, Salomão tinha construído o Templo do Senhor e sua própria residência.","2":"Reconstruiu também as cidades que Hiram lhe tinha dado e nelas estabeleceu os israelitas.","3":"Em seguida, atacou Emat de Soba e se apoderou dela.","4":"Construiu Tadmor no deserto e todas as localidades que serviam de entreposto na terra de Emat. 5 Construiu Bet-Horon superior e Bet-Horon inferior, cidades fortificadas providas de muralhas, portas e ferrolhos.","6":"Construiu Baalat e todas as localidades que lhe serviam de entrepostos de aprovisionamento, as cidades para os carros, as cidades para a cavalaria e tudo quanto achou bom construir em Jerusalém, no Líbano e em todo o território submetido ao seu poder.","7":"Toda a população que tinha sobrevivido dos hititas, dos amorreus, dos ferezeus, dos heveus e dos jebuseus, tudo o que não era de Israel –","8":"todos os descendentes desses povos que tinham ficado na terra sem que Israel tivesse podido exterminar –, Salomão submeteu-os como pessoal de trabalho pesado, o que são ainda hoje.","9":"Nenhum israelita foi empregado nos trabalhos de Salomão como escravo: foram seus guerreiros, chefes de suas tropas de eleição, comandantes de seus carros e de sua cavalaria.","10":"Os contramestres do rei, colocados à frente dos obreiros, eram em número de duzentos e cinquenta.","11":"Salomão mandou buscar a filha do faraó da Cidade de Davi para a residência que tinha construído para ela. “Minha mulher – disse ele – não deve habitar na casa de Davi, rei de Israel. Essa habitação, na qual entrou a arca do Senhor, é um santuário.”","12":"Então, Salomão ofereceu ao Senhor holocaustos no seu altar, que tinha cons­truído diante do pórtico.","13":"Cada dia oferecia os sacrifícios prescritos por Moisés; igualmente, aos sábados, nas neomênias e nas três festas do ano: festa dos Ázimos, festa das Semanas e festa dos Taber­náculos.","14":"Conforme as disposições tomadas por seu pai Davi, empos­sou as diversas classes de sacerdotes em suas funções, assim como os levitas, em seus ministérios de louvar o Senhor e no seu serviço cotidiano em presença dos sacerdotes; finalmente, os porteiros para cada porta, de acordo com sua categoria. Assim tinha mandado Davi, o homem de Deus.","15":"Em nada se afastaram das disposições que tinha tomado com referência aos sacerdotes, aos levitas e ao que se relacionava com os tesouros.","16":"Dessa forma, foi levada a efeito toda a obra de Salomão, desde a fundação do templo até seu acabamento. O Templo do Senhor estava, pois, terminado.","17":"Então, Salomão dirigiu-se a Asiongaber e a Elat, nas praias do mar, na terra de Edom.","18":"Hiram enviou-lhe, por meio de seus servos, navios e marinheiros experimentados. Eles foram a Ofir com os servos de Salomão e de lá trouxeram ao rei quatrocentos e cinquenta talentos de ouro."}}