{"meta":{"title":"2 Crônicas","abbrev":"ii-cronicas"},"chapter":9,"content":{"1":"A rainha de Sabá, ouvindo falar da fama de Salomão, veio a Jerusalém para prová-lo por meio de enigmas. Ela tinha um séquito considerável, camelos carregados de aromas, grande quantidade de ouro e de pedras preciosas. Quando da sua visita a Salomão, expôs-lhe tudo o que tinha no coração.","2":"Salomão respondeu a todas as suas perguntas e nada houve por demais obscuro que não pudesse solucionar.","3":"Diante dessa sabedoria do rei, à vista da residência que tinha construído para si,","4":"dos manjares de sua mesa, dos aposentos de seus servos, da habitação e vestes de seus domésticos, de seus copeiros e seus trajes, dos holocaustos que oferecia no Templo do Senhor, a rainha de Sabá ficou enlevada de admiração.*","5":"“É, pois, verdade – disse ela ao rei – o que tinha ouvido dizer, em minha terra, a respeito de tuas obras e de tua sabedoria.","6":"Não queria dar fé a isso antes de vir e ver com meus próprios olhos. Pois bem, o que me tinham descrito não era sequer a metade de tua imensa sabedoria; ultrapassas tudo o que soube de ti pela tua fama!","7":"Felizes os teus servos! Felizes esses servos que sempre estão diante de ti e ouvem tua sabedoria!","8":"Bendito seja o Senhor, teu Deus, que te tomou como objeto de afeição e te colocou no seu trono, como rei em nome do Senhor, teu Deus! É por causa de seu amor a Israel e porque quer fazê-lo subsistir para sempre que te fez rei, para que faças reinar o direito e a justiça!”","9":"Em seguida, deu ao rei cento e vinte talentos de ouro, grande quantidade de aromas e pedras preciosas. Jamais se viram tantos aromas quantos os que a rainha de Sabá deu ao rei Salomão.","10":"Os servos de Hiram e os servos de Salomão, que traziam o ouro de Ofir, trouxeram também madeira de sândalo e pedras preciosas.","11":"Com essa madeira de sândalo o rei fez degraus para o Templo do Senhor e para o palácio real, harpas e liras para os cantores. Nunca ainda se tinha visto semelhante madeira na terra de Judá.","12":"O rei Salomão presenteou a rainha de Sabá com tudo o que ela sonhava ganhar, com muito mais do que ela havia trazido. Depois ela retomou com seus servos o caminho de sua terra.*","13":"O peso de ouro que Salomão recebia cada ano era de seiscentos e sessenta e seis talentos,","14":"além do que lhe traziam os mercadores e “comerciantes”. Todos os reis da Arábia, como os governadores locais, traziam a Salomão um tributo de ouro e prata.","15":"O rei Salomão mandou fabricar duzentos escudos de ouro batido, para cada um dos quais utilizou seiscentos siclos de ouro batido;","16":"e trezentos pequenos escudos de ouro batido, para cada um dos quais empregou trezentos siclos de ouro. O rei colocou-os no palácio do Bosque do Líbano.","17":"O rei mandou construir um grande trono de marfim, revestido de ouro puro.","18":"Esse trono tinha seis degraus, com um escabelo de ouro fixado no trono. Nos dois lados do assento havia encostos flanquea­dos por leões.","19":"Doze leões estavam colocados à direita e à esquerda, nos seis degraus. E não se fez um trono assim em nenhum reino.","20":"Todas as taças do rei Salomão eram feitas de ouro e todo o vasilhame do palácio do Bosque do Líbano era de ouro puro. Isso porque no tempo de Salomão a prata não tinha valor.","21":"Pois o rei tinha navios que iam a Társis com os servos de Hiram. Cada três anos a frota voltava de Társis, carregada de ouro, prata, marfim, macacos e pavões.","22":"Dessa maneira, por sua riqueza e sabedoria, o rei Salomão avantajava-se a todos os reis da terra,","23":"e todos procuravam sua presença, a fim de poderem ouvir a sabedoria que Deus lhe tinha infundido no coração.","24":"Cada um lhe trazia anualmente seu presente: objetos de prata, objetos de ouro, vestimentas, armas, aromas, cavalos e mulas.","25":"Salomão possuía cavalariças para quatro mil cavalos de carros e doze mil (cavalgaduras) para cavaleiros, que ele colocou nas cidades onde estavam abrigados seus carros assim como em Jerusalém, perto de si.","26":"Ele dominava sobre todos os reis, desde o Eufrates até a terra dos filisteus e a fronteira do Egito.","27":"Graças a ele, a prata tornou-se, em Jerusalém, tão comum como as pedras e os cedros tão numerosos como os sicômoros da planície.","28":"Era do Egito e de todas as terras que se importavam cavalos para Salomão.","29":"O restante dos feitos de Salomão, dos primeiros aos últimos, está relatado no livro do profeta Natã, na profecia de Aías de Silo e nas visões do vidente Ado a respeito de Jeroboão, filho de Nabat.*","30":"O reinado de Salomão sobre todo o Israel durou quarenta anos, em Jerusalém.","31":"Depois disso, Salomão adormeceu com seus pais e foi sepultado na Cidade de Davi, seu pai. Seu filho Roboão sucedeu-lhe no trono."}}