{"1":["Ao ler o livro do Jó, contamos com informação que os protagonistas da história não tinham. Jó, o personagem principal do livro, perde tudo o que tinha sem ter cometido falta alguma. Enquanto luta por entender por que lhe está acontecendo tudo isto, faz-se evidente que não conheceria as razões. Enfrentaria a vida sem respostas nem explicações. Solo então se desenvolveria plenamente sua fé. Devemos experimentar a vida como o fez Jó: um dia de uma vez e sem respostas completas para todas as perguntas da vida. Confiaremos nós em Deus, como o fez Jó, sem importar o que acontecer? Ou nos renderemos ante a tentação de dizer que realmente não importamos a Deus?","A localização da terra do Uz é incerta. Solo sabemos que Uz tinha muitos pastizales e campos de cultivo (1.3), que estava localizada perto de um deserto (1.19), e estava o suficientemente perto dos lhes saiba e dos caldeos para ser atacada (1.14-17). além de no Jó, menciona-se ao Uz em Jr 25:19-20. A maioria dos eruditos pensam que Uz estava localizada ao leste do rio Jordão, perto do Canaán (Israel), onde viviam os judeus (aqueles a quem Deus lhes tinha revelado antes).","Quando vemos calamidade e sofrimento no livro do Jó, devemos recordar que vivemos em um mundo cansado onde não sempre é recompensado o bom comportamento nem castigadas as más ações. Quando vemos prosperar a um notório criminoso ou a um menino inocente sofrer, dizemos: \"Isso está mau\". E o está. O pecado torceu a justiça e tem feito que nosso mundo seja imprevisível e feio.O livro do Jó mostra a um bom homem sofrendo sem nenhuma razão aparente. Tristemente, nosso mundo é assim. Não obstante, a história do Jó não termina no desespero. Ao longo da vida do Jó podemos ver que ter fé em Deus tem sentido, mesmo que nossas situações parecem não ter esperanças. A fé apoiada em recompensas ou prosperidade é uma fé oca. Para ser firme, a fé deve ser edificada sobre a confiança de que se levará a cabo o propósito supremo de Deus."],"5":["Não se sabe com certeza, mas provavelmente Jó viveu durante os dias dos patriarcas (Abraão, Isaque, Jacó) antes de que Deus desse sua Lei ou designasse aos sacerdotes como líderes religiosos. Durante os dias do Jó, o pai de família era o líder religioso. devido a que não havia sacerdotes que o instruíram nas leis de Deus, Jó atuava como o sacerdote e oferecia sacrifícios a Deus para pedir perdão por quão pecados ele e sua família tinham cometido. Isto significa que Jó não se considerava a si mesmo como alguém que não pecava. Jó fazia isto por convicção e por amor a Deus e não unicamente porque era sua obrigação como cabeça do lar. Levamos a cabo os deveres espirituais devido a se espera que os façamos, ou nos brotam de uma maneira espontânea de um coração devoto?","Jó mostrou uma grande preocupação pelo bem-estar espiritual de seus filhos. Temeroso de que tivessem pecado por ignorância, oferecia sacrifícios por eles como parte de suas celebrações de aniversário. Os pais de família da atualidade podem mostrar o mesmo interesse ao orar por seus filhos. Isto significa \"sacrificar\" algum tempo cada dia para implorar que Deus os perdoe, ajude-os a maturar, proteja-os e os auxilie para levar uma vida agradável ao."],"6":["A Bíblia fala de outros concílios celestiales aonde os anjos planejam suas atividades na terra e onde se requer que os anjos dêem conta de suas ações (1Ki 22:19-23). devido a que Deus é o Criador de todos os anjos, tanto dos bons como dos maus, tem o poder e a autoridade total sobre eles."],"7":["Algumas pessoas sugerem que este diálogo foi inventado pelo autor deste livro. Pôde haver-se levado a cabo realmente esta conversação entre Deus e Satanás? Outras passagens bíblicas nos dizem que Satanás tem, indubitavelmente, acesso a Deus (veja-se Rev 12:10). Recorde-se que segundo Zec 3:1-2 inclusive foi ante a presença de Deus para fazer acusações contra Josué, o supremo sacerdote. Se esta conversação não se levou a cabo, então as razões do sofrimento do Jó não têm sentido e o livro do Jó não é mais que uma ficção."],"9":["Satanás atacou as motivações do Jó ao acusar o de ser reto só por não ter razão alguma para voltar-se contra Deus. Desde que começou a seguir a Deus, tudo lhe tinha saído bem. Satanás queria provar que Jó adorava a Deus não por amor, mas sim porque Deus lhe tinha dado muito.A declaração de Satanás a Deus é uma análise precisa do porquê muita gente confia em Deus. Estes são crentes por interesse, seguem a Deus só quando todas as coisas vão bem ou pelo que possam obter. A adversidade destrói esta fé superficial. Mas também fortalece a fé verdadeira ao fazer que os crentes aprofundem suas raízes em Deus para poder suportar as tormentas."],"12":["Esta conversação entre Deus e Satanás nos ensina um fato importante a respeito de Deus: O está absolutamente consciente de cada um dos intentos de Satanás para nos fazer sofrer e nos provocar dificuldades. Mesmo que Deus nos permita sofrer por alguma razão além de nosso entendimento, nossos problemas nunca tomam por surpresa e sempre tem misericórdia de nossa situação."],"16":["\"Fogo de Deus\" pode ser uma frase poética para descrever raios (1Ki 18:38; 2Ki 1:10-14). Neste caso, teve que ser inusualmente poderoso para matar sete mil ovelhas."]}