{"6":["Uma vez mais Satanás teve que procurar a permissão de Deus para causar sofrimento ao Jó. Deus limita a Satanás e, neste caso, não lhe permitiu destrui-lo."],"10":["Muita gente pensa que acreditar em Deus a protege dos problemas, de modo que quando as calamidades vêm, rebelam-se contra a bondade e a justiça de Deus. Mas a mensagem do Jó é que você não deve renunciar a Deus só porque lhe acontecem coisas más. A fé em Deus não garante a prosperidade pessoal, e a falta de fé não garante problemas na vida. Se isso fosse assim, a gente acreditaria em Deus só para fazer-se rica. Deus é capaz de nos resgatar do sofrimento, mas também pode permitir que este venha por razões que não podemos entender. É em momentos como este que Satanás emprega sua estratégia de nos levar a duvidar de Deus. Jó nos mostra aqui uma perspectiva mais ampla que sua própria comodidade pessoal. Se sempre soubéssemos por que sofremos, nossa fé não teria espaço para crescer."],"11":["Elifaz, Bildad e Zofar não eram só amigos do Jó, também eram conhecidos por sua sabedoria. Ao final, entretanto, notou-se que sua sabedoria era incompleta e punha de manifesto uma mente estreita.","Ao saber das dificuldades do Jó, três de seus amigos chegaram para consolá-lo. Mais tarde veremos que suas palavras de consolo não o consolaram, mas ao menos estiveram ali. Embora Deus os repreendeu pelo que disseram (42.7), não os repreendeu pelo que fizeram. Fizeram o esforço de aproximar-se de alguém que tinha necessidade. Infelizmente, quando chegaram seu consolo foi muito deficiente porque eram soberbos em seu próprio conselho e insensíveis ante as necessidades do Jó. Quando alguém tenha necessidade, vá a ele, mas seja sensível na maneira em que o consola."],"13":["por que seus amigos chegaram e se sentaram em silêncio? De acordo com a tradição judia, a gente que chega a consolar a alguém que está de luto não fala mas sim até que essa pessoa fale. Freqüentemente, a melhor resposta para o sofrimento de outra pessoa é o silêncio. Os amigos do Jó se deram conta de que sua dor era muito profundo para consolá-lo com meras palavras, por isso não disseram nada. (Se tão solo tivessem contínuo assim, sentados em silêncio!) Com freqüência, sentimos que temos que dizer algo espiritual e oportuno a um amigo que sofre. Possivelmente o que mais precisa é tão solo nossa presença, e lhe mostrar que nos interessa. Respostas preparadas e entrevistas debulhadas dizem muito menos que empatia manifestada por meio do silêncio e do companheirismo afetuoso."]}