{"1":["Se Jó era realmente um bom homem, seus três amigos teriam que renunciar a sua teoria de que o sofrimento sempre é um castigo de Deus pelas más ações. Mas em lugar de considerar outro ponto de vista, interromperam a discussão. Estavam convencidos de que Jó tinha alguma enguiço ou pecado oculto, assim não havia nada mais que falar se ele não confessava seu pecado. Mas Jó sabia que tinha vivido corretamente ante Deus e outros (capítulo 29) e tinha evitado ter pensamentos e ações maus (capítulo 31). Não pensava inventar um pecado para satisfazer a seus amigos!"],"2":["Quando Elifaz, Bildad e Zofar não tiveram já nada que dizer, Eliú se converteu na quarta pessoa em falar com o Jó. Foi primeira e única vez que falou. Aparentemente era um espectador e era muito mais jovem que outros (32.6, 7), mas apresentou um novo ponto de vista. Enquanto que os três amigos disseram que Jó estava sofrendo por um pecado passado, Eliú disse que o sofrimento do Jó não se iria mas sim até que se desse conta de seu pecado presente. Segundo Eliú, Jó não estava sofrendo devido ao pecado, mas sim estava pecando devido ao sofrimento. Disse que a atitude do Jó se tinha voltado arrogante ao tratar de defender sua inocência. Também disse que o sofrimento não tenta nos castigar a não ser nos corrigir e nos restaurar para nos manter no bom caminho.Há muita verdade no discurso do Eliú. Estava exortando ao Jó para que visse seu sofrimento de uma perspectiva diferente e com um propósito maior em mente. Embora seu discurso tinha um nível muito mais espiritual que os outros, Eliú continuava equivocado ao pensar que uma resposta correta ante o sofrimento sempre levava a sanidade e restauração (33.23-30) e que o sofrimento sempre está conectado de algum jeito ao pecado (34.11)."]}