{"meta":{"title":"Marcos","abbrev":"mc"},"chapter":1,"content":{"1":"Começo da Boa Notícia de Jesus, o Messias, o Filho de Deus.","2":"está escrito no livro do profeta Isaías: “Eis que eu envio o meu mensageiro na tua frente, para preparar o teu caminho.","3":"Esta é a voz daquele que grita no deserto: Preparem o caminho do Senhor, endireitem suas estradas!”","4":"E foi assim que João Batista apareceu no deserto, pregando um batismo de conversão para o perdão dos pecados.","5":"Toda a região da Judeia e todos os moradores de Jerusalém iam ao encontro de João. Confessavam os seus pecados, e João os batizava no rio Jordão.","6":"João se vestia com uma pele de camelo, usava um cinto de couro e comia gafanhotos e mel silvestre.","7":"E pregava: “Depois de mim, vai chegar alguém mais forte do que eu. E eu não sou digno sequer de me abaixar para desamarrar as suas sandálias.","8":"Eu batizei vocês com água, mas ele batizará vocês com o Espírito Santo.”","9":"Nesses dias, Jesus chegou de Nazaré da Galileia, e foi batizado por João no rio Jordão.","10":"Logo que Jesus saiu da água, viu o céu se rasgando, e o Espírito, como pomba, desceu sobre ele.","11":"E do céu veio uma voz: “Tu és o meu Filho amado; em ti encontro o meu agrado.”","12":"Em seguida o Espírito impeliu Jesus para o deserto.","13":"E Jesus ficou no deserto durante quarenta dias, e aí era tentado por Satanás. Jesus vivia entre os animais selvagens, e os anjos o serviam.","14":"Depois que João Batista foi preso, Jesus voltou para a Galileia, pregando a Boa Notícia de Deus:","15":"“O tempo já se cumpriu e o Reino de Deus está próximo. Convertam-se e acreditem na Boa Notícia.”","16":"Ao passar pela beira do mar da Galileia, Jesus viu Simão e seu irmão André; estavam jogando a rede ao mar, pois eram pescadores.","17":"Jesus disse para eles: “Sigam-me, e eu farei vocês se tornarem pescadores de homens.”","18":"Eles imediatamente deixaram as redes e seguiram a Jesus.","19":"Caminhando mais um pouco, Jesus viu Tiago e João, filhos de Zebedeu. Estavam na barca, consertando as redes.","20":"Jesus logo os chamou. E eles deixaram seu pai Zebedeu na barca com os empregados e partiram, seguindo a Jesus.","21":"Foram à cidade de Cafarnaum e, no sábado, Jesus entrou na sinagoga e começou a ensinar.","22":"As pessoas ficavam admiradas com o seu ensinamento, porque Jesus ensinava como quem tem autoridade e não como os doutores da Lei.","23":"Nesse momento, estava na sinagoga um homem possuído por um espírito impuro, que começou a gritar:","24":"“Que queres de nós, Jesus Nazareno? Vieste para nos destruir? Eu sei quem tu és: tu és o Santo de Deus!”","25":"Jesus ameaçou o espírito impuro: “Cale-se e saia dele!”","26":"Então o espírito impuro sacudiu o homem com violência, deu um grande grito e saiu dele.","27":"Todos ficaram muito espantados e perguntavam uns aos outros: “O que é isso? Um ensinamento novo, dado com autoridade... Ele manda até nos espíritos impuros e eles obedecem!”","28":"E a fama de Jesus logo se espalhou por toda parte, em toda a redondeza da Galileia.","29":"Saíram da sinagoga e foram logo para a casa de Simão e André, junto com Tiago e João.","30":"A sogra de Simão estava de cama, com febre, e logo eles contaram isso a Jesus.","31":"Jesus foi aonde ela estava, segurou sua mão e ajudou-a a se levantar. Então a febre deixou a mulher, e ela começou a servi-los.","32":"À tarde, depois do pôr do sol, levavam a Jesus todos os doentes e os que estavam possuídos pelo demônio.","33":"A cidade inteira se reuniu na frente da casa.","34":"Jesus curou muitas pessoas de vários tipos de doença e expulsou muitos demônios. Os demônios sabiam quem era Jesus, e por isso Jesus não deixava que eles falassem.","35":"De madrugada, quando ainda estava escuro, Jesus se levantou e foi rezar num lugar deserto.","36":"Simão e seus companheiros foram atrás de Jesus","37":"e, quando o encontraram, disseram: “Todos estão te procurando.”","38":"Jesus respondeu: “Vamos para outros lugares, às aldeias da redondeza. Devo pregar também ali, pois foi para isso que eu vim.”","39":"E Jesus andava por toda a Galileia, pregando nas sinagogas e expulsando os demônios.","40":"Um leproso chegou perto de Jesus e pediu de joelhos: “Se queres, tu tens o poder de me purificar.”","41":"Jesus ficou cheio de ira, estendeu a mão, tocou nele e disse: “Eu quero, fique purificado.”","42":"No mesmo instante a lepra desapareceu e o homem ficou purificado.","43":"Então Jesus o mandou logo embora, ameaçando-o severamente:","44":"“Não conte nada para ninguém! Vá pedir ao sacerdote para examinar você, e depois ofereça pela sua purificação o sacrifício que Moisés ordenou, para que seja um testemunho para eles.”","45":"Mas o homem foi embora e começou a pregar muito e a espalhar a notícia. Por isso, Jesus não podia mais entrar publicamente numa cidade: ele ficava fora, em lugares desertos. E de toda parte as pessoas iam procurá-lo."}}