{"meta":{"title":"Marcos","abbrev":"mc"},"chapter":10,"content":{"1":"Jesus partiu daí e foi para o território da judeia, do outro lado do rio Jordão. As multidões se reuniram de novo em torno de Jesus. E ele, como de costume, as ensinava.","2":"Alguns fariseus se aproximaram de Jesus. Queriam tentá-lo e lhe perguntaram se a Lei permitia um homem se divorciar da sua mulher.","3":"Jesus perguntou: “O que é que Moisés mandou vocês fazer?”","4":"Os fariseus responderam: “Moisés permitiu escrever uma certidão de divórcio e depois mandar a mulher embora.”","5":"Jesus então disse: “Foi por causa da dureza do coração de vocês que Moisés escreveu esse mandamento.","6":"Mas desde o início da criação, Deus os fez homem e mulher.","7":"Por isso, o homem deixará seu pai e sua mãe,","8":"e os dois serão uma só carne. Assim, eles já não são dois, mas uma só carne.","9":"Portanto, o que Deus uniu, o homem não deve separar.”","10":"Quando chegaram em casa, os discípulos fizeram de novo perguntas sobre o mesmo assunto.","11":"Jesus respondeu: “O homem que se divorciar de sua mulher e se casar com outra, cometerá adultério contra a primeira mulher.","12":"E se a mulher se divorciar do seu marido e se casar com outro homem, ela cometerá adultério.”","13":"Depois disso, alguns levaram crianças para que jesus tocasse nelas. Mas os discípulos as repreendiam.","14":"Vendo isso, Jesus ficou zangado e disse: “Deixem as crianças vir a mim. Não lhes proíbam, porque o Reino de Deus pertence a elas.","15":"Eu garanto a vocês: quem não receber como criança o Reino de Deus, nunca entrará nele.”","16":"Então Jesus abraçou as crianças e abençoou-as, pondo as mãos sobre elas.","17":"Quando Jesus saiu de novo a caminhar, um homem foi correndo, ajoelhou-se diante dele e perguntou: “Bom Mestre, que devo fazer para herdar a vida eterna?”","18":"Jesus respondeu: “Por que você me chama de bom? Só Deus é bom, e ninguém mais.","19":"Você conhece os mandamentos: não mate; não cometa adultério; não roube; não levante falso testemunho; não engane; honre seu pai e sua mãe.”","20":"O homem afirmou: “Mestre, desde jovem tenho observado todas essas coisas.”","21":"Jesus olhou para ele com amor e disse: “Falta só uma coisa para você fazer: vá, venda tudo, dê o dinheiro aos pobres, e você terá um tesouro no céu. Depois venha e siga-me.”","22":"Quando ouviu isso, o homem ficou abatido e foi embora cheio de tristeza, porque ele tinha muitas propriedades.","23":"Jesus então olhou em volta e disse aos discípulos: “Como é difícil para os ricos entrar no Reino de Deus!”","24":"Os discípulos se admiraram com o que Jesus disse. Mas ele continuou: “Meus filhos, como é difícil entrar no Reino de Deus!","25":"É mais fácil passar um camelo pelo buraco de uma agulha, do que um rico entrar no Reino de Deus!”","26":"Os discípulos ficaram muito espantados quando ouviram isso, e perguntavam uns aos outros: “Então, quem pode ser salvo?”","27":"Jesus olhou para os discípulos e disse: “Para os homens isso é impossível, mas não para Deus. Para Deus tudo é possível.”","28":"Pedro começou a dizer a Jesus: “Eis que nós deixamos tudo e te seguimos.”","29":"Jesus respondeu: “Eu garanto a vocês: quem tiver deixado casa, irmãos, irmãs, mãe, pai, filhos, campos, por causa de mim e da Boa Notícia,","30":"vai receber cem vezes mais. Agora, durante esta vida, vai receber casas, irmãos, irmãs, mães, filhos e campos, junto com perseguições. E, no mundo futuro, vai receber a vida eterna.","31":"Muitos que agora são os primeiros serão os últimos, e muitos que agora são os últimos serão os primeiros.”","32":"Jesus e os discípulos estavam a caminho, subindo para Jerusalém. Jesus ia na frente. Os discípulos estavam espantados, e aqueles que iam atrás estavam com medo. Jesus chamou de novo os Doze à parte e começou a dizer-lhes o que estava para acontecer com ele:","33":"“Eis que estamos subindo para Jerusalém, e o Filho do Homem vai ser entregue aos chefes dos sacerdotes e aos doutores da Lei. Eles o condenarão à morte e o entregarão aos pagãos.","34":"Vão caçoar dele, cuspir nele, vão torturá-lo e matá-lo. E depois de três dias ele ressuscitará.”","35":"Tiago e João, filhos de zebedeu, foram a Jesus e lhe disseram: “Mestre, queremos que faças por nós o que vamos te pedir.”","36":"Jesus perguntou: “O que vocês querem que eu lhes conceda?”","37":"Eles responderam: “Quando estiveres na glória, deixa-nos sentar um à tua direita e outro à tua esquerda.”","38":"Jesus então lhes disse: “Vocês não sabem o que estão pedindo. Por acaso vocês podem beber o cálice que eu vou beber? Podem ser batizados com o batismo com que eu vou ser batizado?”","39":"Eles responderam: “Podemos.” Jesus então lhes disse: “Vocês vão beber o cálice que eu vou beber, e vão ser batizados com o batismo com que eu vou ser batizado.","40":"Mas não depende de mim conceder o lugar à minha direita ou esquerda. É Deus quem dará esses lugares àqueles, para os quais ele preparou.”","41":"Quando os outros dez discípulos ouviram isso, começaram a ficar com raiva de Tiago e João.","42":"Jesus chamou-os e disse: “Vocês sabem: aqueles que se dizem governadores das nações têm poder sobre elas, e os seus dirigentes têm autoridade sobre elas.","43":"Mas entre vocês não deverá ser assim: quem de vocês quiser ser grande, deve tornar-se o servidor de vocês,","44":"e quem de vocês quiser ser o primeiro, deverá tornar-se o servo de todos.","45":"Porque o Filho do Homem não veio para ser servido. Ele veio para servir e para dar a sua vida como resgate em favor de muitos.”","46":"Chegaram a Jericó. Jesus saiu de Jericó, junto com seus discípulos e uma grande multidão. Na beira do caminho havia um cego que se chamava Bartimeu, o filho de Timeu; estava sentado, pedindo esmolas.","47":"Quando ouviu dizer que era Jesus Nazareno que estava passando, o cego começou a gritar: “Jesus, filho de Davi, tem piedade de mim!”","48":"Muitos o repreenderam e mandaram que ficasse quieto. Mas ele gritava mais ainda: “Filho de Davi, tem piedade de mim!”","49":"Então Jesus parou e disse: “Chamem o cego.” Eles chamaram o cego e disseram: “Coragem, levante-se, porque Jesus está chamando você.”","50":"O cego largou o manto, deu um pulo e foi até Jesus.","51":"Então Jesus lhe perguntou: “O que você quer que eu faça por você?” O cego respondeu: “Mestre, eu quero ver de novo.”","52":"Jesus disse: “Pode ir, a sua fé curou você.” No mesmo instante o cego começou a ver de novo e seguia Jesus pelo caminho."}}