{"meta":{"title":"Marcos","abbrev":"mc"},"chapter":12,"content":{"1":"Jesus começou a falar para eles em parábolas: “Um homem plantou uma vinha, cercou-a, fez um tanque para pisar a uva e construiu uma torre de guarda. Depois arrendou a vinha para alguns agricultores, e viajou para o estrangeiro.","2":"Na época da colheita, ele mandou um empregado aos agricultores para receber a sua parte dos frutos da vinha.","3":"Mas os agricultores pegaram o empregado, bateram nele, e o mandaram de volta sem nada.","4":"Então o dono da vinha mandou mais um empregado. Os agricultores bateram na cabeça dele e o insultaram.","5":"Então o dono mandou mais um, e eles o mataram. Trataram da mesma maneira muitos outros, batendo em uns e matando outros.","6":"Sobrou para o dono apenas um: seu filho querido. Por último, ele mandou o filho até aos agricultores, pensando: ‘Eles vão respeitar meu filho’.","7":"Mas os agricultores comentaram: ‘Esse é o herdeiro. Venham, vamos matá-lo, e a herança será nossa’.","8":"Então agarraram o filho, o mataram e o jogaram fora da vinha.","9":"Que fará o dono da vinha? Ele virá, destruirá os agricultores e entregará a vinha a outros.","10":"Por acaso, vocês não leram na Escritura: ‘A pedra que os construtores deixaram de lado tornou-se a pedra mais importante;","11":"isso foi feito pelo Senhor e é admirável aos nossos olhos’?”","12":"Então os chefes dos judeus procuraram prender Jesus. Eles tinham entendido muito bem que Jesus havia contado essa parábola contra eles. Mas ficaram com medo da multidão e, por isso, deixaram Jesus e foram embora.","13":"Então as autoridades mandaram alguns fariseus e alguns partidários de Herodes, para apanharem Jesus em alguma palavra.","14":"Quando chegaram, disseram a Jesus: “Mestre, sabemos que tu és verdadeiro, porque não dás preferência a ninguém. Com efeito, não levas em conta as aparências, e ensinas de verdade o caminho de Deus. Dize-nos: é lícito ou não pagar o imposto a César? Devemos pagar ou não?”","15":"Jesus percebeu a hipocrisia deles e respondeu: “Por que vocês me tentam? Tragam uma moeda para eu ver.”","16":"Eles levaram a moeda, e Jesus perguntou: “De quem é a figura e a inscrição que está nessa moeda?” Eles responderam: “É de César.”","17":"Então Jesus disse: “Pois devolvam a César o que é de César, e a Deus o que é de Deus.” E eles ficaram admirados com Jesus.","18":"Os saduceus afirmam que não existe ressurreição. Alguns deles foram até Jesus e lhe propuseram este caso:","19":"“Mestre, Moisés escreveu para nós: ‘Se alguém morrer e deixar a esposa sem filho, o irmão desse homem deve casar-se com a viúva, a fim de que possam ter filhos em nome do irmão que morreu’.","20":"Ora, havia sete irmãos: o primeiro casou-se e morreu sem ter filhos.","21":"O segundo casou-se com a viúva e morreu sem ter filhos. A mesma coisa aconteceu com o terceiro.","22":"E nenhum dos sete teve filhos. Por último, morreu também a mulher.","23":"Na ressurreição, quando eles ressuscitarem, de quem ela será? Todos os sete se casaram com ela!”","24":"Jesus respondeu: “Vocês estão enganados, porque não conhecem as Escrituras nem o poder de Deus.","25":"Com efeito, quando os mortos ressuscitarem, os homens e as mulheres não se casarão, pois serão como os anjos do céu.","26":"E, quanto ao fato de que os mortos vão ressuscitar, vocês não leram, no livro de Moisés, a passagem da sarça ardente? Deus falou a Moisés: ‘Eu sou o Deus de Abraão, o Deus de Isaac e o Deus de Jacó’.","27":"Ora, ele não é Deus de mortos, mas de vivos! Vocês estão muito enganados.”","28":"Um doutor da Lei estava aí e ouviu a discussão. Vendo que Jesus tinha respondido bem, aproximou-se dele e perguntou: “Qual é o primeiro de todos os mandamentos?”","29":"Jesus respondeu: “O primeiro mandamento é este: Ouça, ó Israel! O Senhor nosso Deus é o único Senhor!","30":"E ame ao Senhor seu Deus com todo o seu coração, com toda a sua alma, com todo o seu entendimento e com toda a sua força.","31":"O segundo mandamento é este: Ame ao seu próximo como a si mesmo. Não existe outro mandamento mais importante do que esses dois.”","32":"O doutor da Lei disse a Jesus: “Muito bem, Mestre! Como disseste, ele é, na verdade, o único Deus, e não existe outro além dele.","33":"E amá-lo de todo o coração, de toda a mente, e com toda a força, e amar o próximo como a si mesmo, é melhor do que todos os holocaustos e do que todos os sacrifícios.”","34":"Jesus viu que o doutor da Lei tinha respondido com inteligência e disse: “Você não está longe do Reino de Deus.” E ninguém mais tinha coragem de fazer perguntas a Jesus.","35":"Jesus ensinava no Templo, dizendo: “Como é que os doutores da Lei falam que o Messias é filho de Davi?","36":"O próprio Davi, movido pelo Espírito Santo, falou: ‘O Senhor disse ao meu Senhor: sente-se à minha direita, até que eu ponha seus inimigos debaixo de seus pés’.","37":"Portanto, o próprio Davi chama o Messias de Senhor. Como é que ele pode então ser seu filho?” E uma grande multidão o escutava com gosto.","38":"E Jesus continuava ensinando: “Tenham cuidado com os doutores da Lei. Eles gostam de andar com roupas compridas, de ser cumprimentados nas praças públicas;","39":"gostam dos primeiros lugares nas sinagogas e dos lugares de honra nos banquetes.","40":"No entanto, exploram as viúvas e roubam suas casas, e para disfarçar fazem longas orações. Por isso eles vão receber uma condenação mais severa.”","41":"Jesus estava sentado diante do Tesouro do Templo e olhava a multidão que depositava moedas no Tesouro. Muitos ricos depositavam muito dinheiro.","42":"Então, chegou uma viúva pobre, e depositou duas pequenas moedas, que valiam uns poucos centavos.","43":"Então Jesus chamou os discípulos e disse: “Eu garanto a vocês: essa viúva pobre depositou mais do que todos os outros que depositaram moedas no Tesouro.","44":"Porque todos depositaram do que estava sobrando para eles. Mas a viúva na sua pobreza depositou tudo o que tinha, tudo o que possuía para viver.”"}}