{"meta":{"title":"Marcos","abbrev":"mc"},"chapter":13,"content":{"1":"Quando Jesus saiu do Templo, um discípulo comentou: “Mestre, olha que pedras e que construções!”","2":"Jesus respondeu: “Você está vendo essas grandes construções? Não ficará pedra sobre pedra; tudo será destruído.”","3":"Jesus estava sentado no monte das Oliveiras, de frente para o Templo. Então Pedro, Tiago, João e André lhe disseram em particular:","4":"“Dize-nos, quando vai acontecer isso, e qual será o sinal de que todas essas coisas estarão para acabar?”","5":"Jesus começou a dizer: “Cuidado para que ninguém engane vocês.","6":"Muitos virão em meu nome, dizendo: ‘Sou eu’. E enganarão muita gente.","7":"Quando vocês ouvirem falar de guerras e de rumores de guerra, não fiquem assustados. Essas coisas devem acontecer, mas ainda não é o fim.","8":"Com efeito, uma nação lutará contra outra, e um reino contra outro reino. Haverá terremotos em vários lugares, e também haverá fome. Isso será o começo das dores.”","9":"“Tomem muito cuidado! Entregarão vocês aos tribunais. Vocês serão torturados nas sinagogas, serão levados diante de governadores e reis por minha causa, para vocês darem testemunho diante deles.","10":"Mas antes a Boa Notícia deve ser anunciada a todas as nações.","11":"Quando conduzirem vocês para serem entregues, não se preocupem com aquilo que vocês deverão dizer: digam o que vier na mente de vocês nesse momento, porque não serão vocês que falarão, mas o Espírito Santo.","12":"Um irmão entregará seu próprio irmão à morte, e o pai entregará o filho; os filhos ficarão contra os pais, e os entregarão à morte.","13":"Vocês serão odiados por todos por causa do meu nome. Quem perseverar até o fim será salvo.”","14":"“Quando vocês virem a abominação da desolação estabelecida no lugar onde não deveria estar, — que o leitor entenda! — então, os que estiverem na Judeia devem fugir para as montanhas.","15":"Quem estiver no terraço, não desça para apanhar coisa alguma dentro de casa.","16":"Quem estiver no campo, não volte para pegar o manto.","17":"Infelizes as mulheres grávidas e aquelas que estiverem amamentando nesses dias!","18":"Rezem para que isso não aconteça no inverno.","19":"Porque nesses dias haverá uma tribulação como nunca houve, desde o início da criação feita por Deus, até agora; e nunca mais haverá outra igual.","20":"Se o Senhor não abreviasse esses dias, ninguém conseguiria salvar-se.","21":"Se alguém disser a vocês: ‘Aqui está o Messias’, ou: ‘Ele está ali’, não acreditem.","22":"Porque vão aparecer falsos messias e falsos profetas, que farão sinais e prodígios para enganar até mesmo os eleitos se fosse possível.","23":"Prestem atenção! Eu estou falando tudo isso para vocês, antes que aconteça.”","24":"“Nesses dias, depois da tribulação, o sol vai ficar escuro, a lua não brilhará mais,","25":"as estrelas começarão a cair do céu, e os poderes do espaço ficarão abalados.","26":"Então, eles verão o Filho do Homem vindo sobre as nuvens com grande poder e glória.","27":"Ele enviará os anjos dos quatro cantos da terra, e reunirá as pessoas que Deus escolheu, do extremo da terra ao extremo do céu.”","28":"“Aprendam, portanto, a parábola da figueira: quando seus ramos ficam verdes e as folhas começam a brotar, vocês sabem que o verão está perto.","29":"Vocês também, quando virem acontecer essas coisas, fiquem sabendo que ele está perto, já está às portas.","30":"Eu garanto a vocês: tudo isso vai acontecer antes que morra esta geração que agora vive.","31":"O céu e a terra desaparecerão, mas as minhas palavras não desaparecerão.","32":"Quanto a esse dia e a essa hora, ninguém sabe nada, nem os anjos no céu, nem o Filho. Somente o Pai é quem sabe.","33":"Prestem atenção! Não fiquem dormindo, porque vocês não sabem quando vai ser o momento.","34":"Vai acontecer como a um homem que partiu para o estrangeiro. Ele deixou a casa, distribuiu a tarefa a cada um dos empregados e mandou o porteiro ficar vigiando.","35":"Vigiem, portanto, porque vocês não sabem quando o dono da casa vai voltar; pode ser à tarde, à meia-noite, de madrugada ou pelo amanhecer.","36":"Se ele vier de repente, não deve encontrá-los dormindo.","37":"O que eu digo a vocês, digo a todos: Fiquem vigiando.”"}}