{"meta":{"title":"Marcos","abbrev":"mc"},"chapter":14,"content":{"1":"Faltavam dois dias para a festa da Páscoa e para a festa dos ázimos. Os chefes dos sacerdotes e os doutores da Lei procuravam um modo esperto de prender Jesus e depois matá-lo.","2":"Eles diziam: “A fim de que, durante a festa, não haja confusão no meio do povo.”","3":"Jesus estava em Betânia, na casa de Simão, o leproso. Enquanto faziam a refeição, chegou uma mulher com um vaso de alabastro, cheio de um perfume de nardo puro, muito caro. Ela quebrou o vaso e derramou o perfume na cabeça de Jesus.","4":"Alguns que aí estavam ficaram com raiva, e comentavam: “Por que desperdiçar esse perfume?","5":"O perfume poderia ser vendido por mais de trezentas moedas de prata, que poderiam ser dadas aos pobres.” E criticavam a mulher.","6":"Mas Jesus disse a eles: “Deixem-na. Por que vocês a aborrecem? Ela está me fazendo uma coisa muito boa.","7":"Vocês terão sempre os pobres com vocês e poderão fazer-lhes o bem quando quiserem. Mas eu não vou estar sempre com vocês.","8":"Ela fez o que podia: derramou perfume em meu corpo, preparando-o para a sepultura.","9":"Eu garanto a vocês: por toda a parte, onde a Boa Notícia for pregada, também contarão o que ela fez, e ela será lembrada.”","10":"Judas Iscariotes, um dos doze discípulos, foi ter com os chefes dos sacerdotes, para entregar Jesus.","11":"Eles ficaram muito contentes quando ouviram isso e prometeram dar dinheiro a Judas. Então Judas começou a procurar uma boa oportunidade para entregar Jesus.","12":"No primeiro dia dos Ázimos, quando matavam os cordeiros para a Páscoa, os discípulos perguntaram a Jesus: “Onde queres que vamos preparar para que comas a Páscoa?”","13":"Jesus mandou então dois de seus discípulos, dizendo: “Vão à cidade. Um homem carregando um jarro de água virá ao encontro de vocês. Sigam-no","14":"e digam ao dono da casa onde ele entrar: ‘O Mestre manda dizer: Onde é a sala em que eu e os meus discípulos vamos comer a Páscoa?’","15":"Então ele mostrará para vocês, no andar de cima, uma sala grande, arrumada com almofadas. Preparem aí tudo para nós.”","16":"Os discípulos saíram e foram à cidade. Encontraram tudo como Jesus havia dito. E prepararam a Páscoa.","17":"Ao cair da tarde, Jesus chegou com os Doze.","18":"Enquanto estavam à mesa comendo, Jesus disse: “Eu garanto a vocês: um de vocês vai me trair. É alguém que come comigo.”","19":"Os discípulos começaram a ficar tristes e, um depois do outro, perguntaram a Jesus: “Será que sou eu?”","20":"Jesus lhes disse: “É um dos Doze. É aquele que põe comigo a mão no prato.","21":"O Filho do Homem vai morrer, conforme diz a Escritura sobre ele. Contudo, ai daquele que trair o Filho do Homem! Seria melhor que nunca tivesse nascido!”","22":"Enquanto comiam, Jesus tomou um pão e, tendo pronunciado a bênção, o partiu, distribuiu a eles e disse: “Tomem, isto é o meu corpo.”","23":"Em seguida, tomou um cálice, agradeceu e deu a eles. E todos eles beberam.","24":"E Jesus lhes disse: “Isto é o meu sangue, o sangue da aliança, que é derramado em favor de muitos.","25":"Eu garanto a vocês: nunca mais beberei do fruto da videira, até o dia em que beberei o vinho novo no Reino de Deus.”","26":"Depois de terem cantado salmos, foram para o monte das Oliveiras.","27":"Então Jesus disse aos discípulos: “Vocês todos vão ficar desorientados, porque a Escritura diz: ‘Ferirei o pastor, e as ovelhas se dispersarão’.","28":"Mas depois de ressuscitar, eu irei à frente de vocês para a Galileia.”","29":"Pedro declarou a Jesus: “Mesmo que todos fiquem desorientados, eu não ficarei.”","30":"Jesus disse a Pedro: “Eu garanto a você: ainda hoje, esta noite, antes que o galo cante duas vezes, você me negará três vezes.”","31":"Mas Pedro repetiu com mais força: “Ainda que eu tenha de morrer contigo, mesmo assim não te negarei.” E todos disseram a mesma coisa.","32":"Eles chegaram a um lugar chamado Getsêmani. Então Jesus disse aos discípulos: “Sentem-se aqui, enquanto eu vou rezar.”","33":"Jesus levou consigo Pedro, Tiago e João, e começou a ficar com medo e angústia.","34":"Então disse a eles: “Minha alma está numa tristeza de morte. Fiquem aqui e vigiem.”","35":"Jesus foi um pouco mais adiante, prostrou-se por terra e pedia que, se fosse possível, aquela hora se afastasse dele.","36":"Ele rezava: “Abba! Pai! Tudo é possível para ti! Afasta de mim este cálice! Contudo, não seja o que eu quero, e sim o que tu queres.”","37":"Depois Jesus voltou, encontrou os três discípulos dormindo, e disse a Pedro: “Simão, você está dormindo? Você não pôde vigiar nem sequer uma hora?","38":"Vigiem e rezem, para não cair na tentação! Porque o espírito está pronto para resistir, mas a carne é fraca.”","39":"Jesus se afastou de novo e rezou, repetindo as mesmas palavras.","40":"Voltou novamente, e encontrou os discípulos dormindo, porque seus olhos estavam pesados de sono. E eles não sabiam o que dizer a Jesus.","41":"Então Jesus voltou pela terceira vez e disse: “Agora vocês podem dormir e descansar. Basta! Chegou a hora! Eis que o Filho do Homem vai ser entregue ao poder dos pecadores.","42":"Levantem-se! Vamos! Aquele que vai me trair já está chegando.”","43":"Logo mais, enquanto Jesus ainda falava, chegou Judas, um dos Doze, com uma multidão armada de espadas e paus. Iam da parte dos chefes dos sacerdotes, dos doutores da Lei e dos anciãos do povo.","44":"O traidor tinha combinado com eles um sinal, dizendo: “Jesus é aquele que eu beijar. Prendam e levem bem guardado.”","45":"Judas logo se aproximou de Jesus, dizendo: “Mestre!” E o beijou.","46":"Então eles lançaram as mãos sobre Jesus e o prenderam.","47":"Mas um dos presentes puxou a espada e feriu o empregado do sumo sacerdote, cortando-lhe a orelha.","48":"Jesus perguntou: “Vocês saíram com espadas e paus para me prender, como se eu fosse um bandido?","49":"Todos os dias eu estava com vocês no Templo, ensinando, e vocês não me prenderam. Mas isso é para se cumprirem as Escrituras.”","50":"Então todos fugiram, abandonando Jesus.","51":"Um jovem, vestido só com um lençol, estava seguindo Jesus, e eles o prenderam.","52":"Mas o jovem largou o lençol e fugiu nu.","53":"Então eles levaram Jesus à casa do sumo sacerdote. E se reuniram todos os chefes dos sacerdotes, os anciãos e os doutores da Lei.","54":"Pedro seguiu Jesus de longe, e entrou no pátio da casa do sumo sacerdote. Sentou-se junto com os guardas, e se esquentava junto ao fogo.","55":"Ora, os chefes dos sacerdotes e todo o Sinédrio procuravam contra Jesus algum testemunho, a fim de o condenar à morte. E nada encontraram,","56":"porque muitos testemunhavam falsamente contra Jesus, mas os testemunhos deles não estavam de acordo.","57":"Alguns se levantaram e testemunharam falsamente contra Jesus,","58":"dizendo: “Nós o ouvimos dizer: ‘Vou destruir esse templo feito por homens, e em três dias construirei um outro, que não será feito pelos homens!’ ”","59":"Mas nem mesmo assim o testemunho deles estava de acordo.","60":"Então o sumo sacerdote levantou-se e, no meio de todos, interrogou a Jesus: “Nada tens a responder aos que testemunham contra ti?”","61":"Mas Jesus continuou calado, e nada respondeu. O sumo sacerdote o interrogou de novo: “És tu o Messias, o Filho do Deus Bendito?”","62":"Jesus respondeu: “Eu sou. E vocês verão o Filho do Homem sentado à direita do Todo-poderoso e vindo sobre as nuvens do céu.”","63":"Então o sumo sacerdote rasgou as próprias vestes e disse: “Que necessidade temos ainda de testemunhas?","64":"Vocês ouviram a blasfêmia! O que parece a vocês?” Então todos eles decretaram que Jesus era réu de morte.","65":"Então alguns começaram a cuspir em Jesus. Cobriram o rosto de Jesus e o esbofeteavam, dizendo: “Faze uma profecia!” E os guardas lhe davam bofetadas.","66":"Pedro estava embaixo, no pátio. Chegou então uma criada do sumo sacerdote,","67":"e quando viu Pedro se esquentando, olhou bem para ele e disse: “Você também estava com Jesus Nazareno!”","68":"Mas Pedro negou: “Não sei, nem compreendo o que você diz!” E o galo cantou.","69":"A criada viu Pedro, e começou a dizer novamente aos que estavam perto: “Esse aí é um deles!”","70":"Mas Pedro negou outra vez. Pouco depois, os que estavam junto diziam novamente a Pedro: “É claro que você é um deles, pois você é da Galileia.”","71":"Então Pedro começou a maldizer e a jurar, dizendo: “Nem conheço esse homem de quem vocês estão falando!”","72":"Nesse instante, o galo cantou pela segunda vez. Pedro se lembrou de que Jesus lhe havia dito: “Antes que o galo cante duas vezes, você me negará três vezes.” Então Pedro começou a chorar."}}