{"meta":{"title":"Marcos","abbrev":"mc"},"chapter":15,"content":{"1":"De manhã, os chefes dos sacerdotes, com os anciãos, os doutores da Lei e todo o Sinédrio, prepararam um conselho. Amarraram Jesus, o levaram e entregaram a Pilatos.","2":"Pilatos interrogou a Jesus: “Tu és o rei dos judeus?” Jesus respondeu: “É você que está dizendo isso.”","3":"E os chefes dos sacerdotes faziam muitas acusações contra Jesus.","4":"Pilatos o interrogou novamente: “Nada tens a responder? Vê de quanta coisa te acusam!”","5":"Mas Jesus não respondeu mais nada, e Pilatos ficou impressionado.","6":"Na festa da Páscoa, Pilatos soltava o prisioneiro que eles pedissem.","7":"Nesse tempo, um homem chamado Barrabás estava preso junto com os rebeldes, que tinham cometido um assassinato na revolta.","8":"A multidão subiu e começou a pedir que Pilatos fizesse como costumava.","9":"Pilatos perguntou: “Vocês querem que eu solte o rei dos judeus?”","10":"Pilatos bem sabia que os chefes dos sacerdotes haviam entreg","11":"Porém os chefes dos sacerdotes atiçaram a multidão para que Pilatos soltasse Barrabás.","12":"Pilatos perguntou de novo: “O que farei então com Jesus que vocês chamam de rei dos judeus?”","13":"Mas eles gritaram de novo: “Crucifique!”","14":"Pilatos perguntou: “Mas que mal fez ele?” Eles, porém, gritaram com mais força: “Crucifique!”","15":"Pilatos queria agradar à multidão. Soltou Barrabás, mandou flagelar Jesus e o entregou para ser crucificado.","16":"Então os soldados levaram Jesus para o pátio, dentro do palácio do governador, e convocaram toda a tropa.","17":"Vestiram Jesus com um manto vermelho, teceram uma coroa de espinhos e lha puseram na cabeça.","18":"Depois começaram a cumprimentá-lo: “Salve, rei dos judeus!”","19":"E batiam-lhe na cabeça com uma vara. Cuspiam nele e, dobrando os joelhos, prestavam-lhe homenagem.","20":"Depois de zombarem de Jesus, tiraram-lhe o manto vermelho, o vestiram de novo com as próprias roupas dele, e o levaram para fora, a fim de o crucificarem.","21":"Passava por aí um homem, chamado Simão Cireneu, pai de Alexandre e Rufo. Ele voltava do campo para a cidade. Então os soldados obrigaram Simão a carregar a cruz de Jesus.","22":"Levaram Jesus para o lugar chamado Gólgota, que quer dizer “lugar da Caveira”.","23":"Deram-lhe vinho misturado com mirra, mas Jesus não tomou.","24":"Eles o crucificaram, e repartiram as roupas dele, fazendo um sorteio, para ver a parte de cada um.","25":"Eram nove horas da manhã quando crucificaram Jesus.","26":"E aí estava uma inscrição, com o motivo da condenação: “O Rei dos judeus.”","27":"Com ele crucificaram dois bandidos, um à direita e outro à esquerda.","28":"Desse modo cumpriu-se a Escritura que diz: “Ele foi incluído entre os fora-da-lei.”","29":"As pessoas que passavam por aí o insultavam, balançando a cabeça e dizendo: “Ei! Você que ia destruir o Templo, e construí-lo de novo em três dias,","30":"salve-se a si mesmo! Desça da cruz!”","31":"Do mesmo modo, os chefes dos sacerdotes, junto com os doutores da Lei, zombavam dele, dizendo: “A outros ele salvou... A si mesmo não pode salvar!","32":"O Messias, o rei de Israel... Desça agora da cruz, para que vejamos e acreditemos!” Os que foram crucificados com Jesus também o insultavam.","33":"Ao chegar o meio-dia, até às três horas da tarde, houve escuridão sobre toda a terra.","34":"Pelas três horas da tarde, Jesus deu um forte grito: “Eloi, Eloi, lamá sabactâni?”, que quer dizer: “Meu Deus, meu Deus, por que me abandonaste?”","35":"Alguns dos que estavam aí junto, ouvindo isso, disseram: “Vejam, ele está chamando Elias!”","36":"Alguém, correndo, encheu de vinagre uma esponja, colocou-a na ponta de uma vara, e deu para Jesus beber, dizendo: “Deixem, vamos ver se Elias vem tirá-lo da cruz!”","37":"Então Jesus lançou um forte grito e expirou.","38":"Nesse momento, a cortina do santuário se rasgou de alto a baixo, em duas partes.","39":"O oficial do exército, que estava bem na frente da cruz, viu como Jesus havia expirado, e disse: “De fato, esse homem era mesmo Filho de Deus!”","40":"Aí estavam também algumas mulheres, olhando de longe. Entre elas estavam Maria Madalena, Maria, mãe de Tiago, o menor, e de Joset, e Salomé.","41":"Elas haviam acompanhado e servido a Jesus, desde quando ele estava na Galileia. Muitas outras mulheres estavam aí, pois tinham ido com Jesus a Jerusalém.","42":"Ao entardecer, como era o dia da Preparação, isto é, a véspera do sábado,","43":"chegou José de Arimateia. Ele era membro importante do Sinédrio, e também esperava o Reino de Deus. José encheu-se de coragem, foi a Pilatos e pediu o corpo de Jesus.","44":"Pilatos ficou admirado que Jesus já tivesse morrido. Chamou o oficial do exército e perguntou se Jesus já estava morto.","45":"Depois de informado pelo oficial, Pilatos mandou entregar o cadáver a José.","46":"José comprou um lençol de linho, desceu o corpo da cruz, e o enrolou no lençol. Em seguida, colocou Jesus num túmulo, que tinha sido cavado na rocha, e rolou uma pedra para fechar a entrada do túmulo.","47":"Maria Madalena e Maria, mãe de Joset, ficaram olhando onde Jesus tinha sido colocado."}}