{"meta":{"title":"Marcos","abbrev":"mc"},"chapter":16,"content":{"1":"Quando o sábado passou, Maria Madalena, Maria, mãe de Tiago, e Salomé, compraram perfumes para ungir o corpo de Jesus.","2":"E bem cedo no primeiro dia da semana, ao nascer do sol, elas foram ao túmulo.","3":"E diziam entre si: “Quem vai tirar para nós a pedra da entrada do túmulo?”","4":"Era uma pedra muito grande. Mas, quando olharam, viram que a pedra já havia sido tirada.","5":"Então entraram no túmulo e viram um jovem, sentado do lado direito, vestido de branco. E ficaram muito assustadas.","6":"Mas o jovem lhes disse: “Não fiquem assustadas. Vocês estão procurando Jesus de Nazaré, que foi crucificado? Ele ressuscitou! Não está aqui! Vejam o lugar onde o puseram.","7":"Agora vocês devem ir e dizer aos discípulos dele e a Pedro que ele vai para a Galileia na frente de vocês. Lá vocês o verão, como ele mesmo disse.”","8":"Então as mulheres saíram do túmulo correndo, porque estavam com medo e assustadas. E não disseram nada a ninguém, porque tinham medo.","9":"Depois de ressuscitar na madrugada do primeiro dia após o sábado, Jesus apareceu primeiro a Maria Madalena, da qual havia expulsado sete demônios.","10":"Ela foi anunciar isso aos seguidores de Jesus, que estavam de luto e chorando.","11":"Quando ouviram que ele estava vivo e fora visto por ela, não quiseram acreditar.","12":"Em seguida, Jesus apareceu a dois deles, com outra aparência, enquanto estavam a caminho do campo.","13":"Eles também voltaram e anunciaram isso aos outros, que não acreditaram nem mesmo nestes.","14":"Por fim, Jesus apareceu aos onze discípulos enquanto estavam comendo. Jesus os repreendeu por causa da falta de fé e pela dureza de coração, porque não tinham acreditado naqueles que o tinham visto ressuscitado.","15":"Então Jesus disse-lhes: “Vão pelo mundo inteiro e anunciem a Boa Notícia para toda a humanidade.","16":"Quem acreditar e for batizado será salvo. Quem não acreditar será condenado.","17":"Os sinais que acompanharão aqueles que acreditarem são estes: expulsarão demônios em meu nome, falarão novas línguas;","18":"se pegarem cobras ou beberem algum veneno, não sofrerão nenhum mal; quando colocarem as mãos sobre os doentes, estes ficarão curados.”","19":"Depois de falar com os discípulos, o Senhor Jesus foi levado ao céu e sentou-se à direita de Deus.","20":"Os discípulos então saíram e pregaram por toda parte. O Senhor os ajudava e, por meio dos sinais que os acompanhavam, provava que o ensinamento deles era verdadeiro."}}