{"meta":{"title":"Marcos","abbrev":"mc"},"chapter":2,"content":{"1":"Alguns dias depois, Jesus entrou de novo na cidade de Cafarnaum. Logo se espalhou a notícia de que Jesus estava em casa.","2":"E tanta gente se reuniu aí que já não havia lugar nem na frente da casa. E Jesus anunciava a palavra.","3":"Levaram então um paralítico, carregado por quatro homens.","4":"Mas eles não conseguiam chegar até Jesus, por causa da multidão. Então fizeram um buraco no teto, bem em cima do lugar onde Jesus estava, e pela abertura desceram a cama em que o paralítico estava deitado.","5":"Vendo a fé que eles tinham, Jesus disse ao paralítico: “Filho, os seus pecados estão perdoados.”","6":"Ora, alguns doutores da Lei estavam aí sentados e começaram a pensar:","7":"“Por que este homem fala assim? Ele está blasfemando! Ninguém pode perdoar pecados, porque só Deus tem poder para isso!”","8":"Jesus logo percebeu o que eles estavam pensando no seu íntimo, e disse: “Por que vocês pensam assim?","9":"O que é mais fácil dizer ao paralítico: ‘Os seus pecados estão perdoados’, ou dizer: ‘Levante-se, pegue a sua cama e ande?’","10":"Pois bem, para que vocês saibam que o Filho do Homem tem poder na terra para perdoar pecados,disse Jesus ao paralítico —","11":"eu ordeno a você: Levante-se, pegue a sua cama e vá para casa.”","12":"O paralítico então se levantou e, carregando a sua cama, saiu diante de todos. E todos ficaram muito admirados e louvaram a Deus dizendo: “Nunca vimos uma coisa assim!”","13":"Jesus saiu de novo para a beira do mar. Toda a multidão ia ao seu encontro. E Jesus os ensinava.","14":"Enquanto ia caminhando, Jesus viu Levi, o filho de Alfeu, sentado na coletoria de impostos, e disse para ele: “Siga-me.” Levi se levantou e o seguiu.","15":"Mais tarde, Jesus estava comendo na casa de Levi. Havia vários cobradores de impostos e pecadores à mesa com Jesus e seus discípulos; com efeito, eram muitos os que o seguiam.","16":"Alguns doutores da Lei, que eram fariseus, viram que Jesus estava comendo com pecadores e cobradores de impostos. Então eles perguntaram aos discípulos: “Por que Jesus come e bebe junto com cobradores de impostos e pecadores?”","17":"Jesus ouviu e respondeu: “As pessoas que têm saúde não precisam de médico, mas só as que estão doentes. Eu não vim para chamar justos, e sim pecadores.”","18":"Os discípulos de João Batista e os fariseus estavam fazendo jejum. Então alguns perguntaram a Jesus: “Por que os discípulos de João e os discípulos dos fariseus fazem jejum e os teus discípulos não fazem?”","19":"Jesus respondeu: “Vocês acham que os convidados de um casamento podem fazer jejum enquanto o noivo está com eles? Enquanto o noivo está presente, os convidados não podem fazer jejum.","20":"Mas vão chegar dias em que o noivo será tirado do meio deles. Nesse dia eles vão jejuar.","21":"Ninguém põe um remendo de pano novo em roupa velha; porque o remendo novo repuxa o pano e o rasgo fica maior ainda.","22":"Ninguém coloca vinho novo em barris velhos; porque o vinho novo arrebenta os barris velhos, e o vinho e os barris se perdem. Por isso, vinho novo deve ser colocado em barris novos.”","23":"Num dia de sábado, Jesus estava passando por uns campos de trigo. Os discípulos iam abrindo caminho e arrancando as espigas.","24":"Então os fariseus perguntaram a Jesus: “Vê: por que os teus discípulos estão fazendo o que não é permitido em dia de sábado?”","25":"Jesus perguntou aos fariseus: “Vocês nunca leram o que Davi e seus companheiros fizeram quando estavam passando necessidade e sentindo fome?","26":"Davi entrou na casa de Deus, no tempo em que Abiatar era sumo sacerdote, comeu dos pães oferecidos a Deus e os deu também para os seus companheiros. No entanto só os sacerdotes podem comer desses pães.”","27":"E Jesus acrescentou: “O sábado foi feito para servir ao homem, e não o homem para servir ao sábado.","28":"Portanto, o Filho do Homem é senhor até mesmo do sábado.”"}}