{"meta":{"title":"Marcos","abbrev":"mc"},"chapter":3,"content":{"1":"Jesus entrou de novo na sinagoga, onde estava um homem com a mão seca.","2":"Havia aí algumas pessoas espiando, para verem se Jesus ia curá-lo em dia de sábado, e assim poderem acusá-lo.","3":"Jesus disse ao homem da mão seca: “Levante-se e fique no meio.”","4":"Depois perguntou aos outros: “O que é que a Lei permite no sábado: fazer o bem ou fazer o mal, salvar uma vida ou matá-la?” Mas eles não disseram nada.","5":"Jesus então olhou ao seu redor, cheio de ira e tristeza, porque eles eram duros de coração. Depois disse ao homem: “Estenda a mão.” O homem estendeu a mão e ela ficou boa.","6":"Logo depois, os fariseus saíram da sinagoga e, junto com alguns do partido de Herodes, faziam um plano para matar Jesus.","7":"Jesus se retirou para a beira do mar, junto com seus discípulos. Muita gente da Galileia o seguia.","8":"E também muita gente da Judeia, de Jerusalém, da Idumeia, do outro lado do Jordão, dos territórios de Tiro e da Sidônia, foi até Jesus, porque tinha ouvido falar de tudo o que ele fazia.","9":"Então Jesus pediu aos discípulos que arrumassem uma barca, para ele não ficar espremido no meio da multidão.","10":"Com efeito, Jesus tinha curado muitas pessoas, e todos os que sofriam de algum mal se jogavam sobre ele para tocá-lo.","11":"Vendo Jesus, os espíritos impuros caíam a seus pés gritando: “Tu és o Filho de Deus!”","12":"Mas Jesus ordenava severamente para não dizerem quem ele era.","13":"Jesus subiu ao monte e chamou os que desejava escolher. E foram até ele.","14":"Então Jesus constituiu o grupo dos Doze, para estivessem com ele e para enviá-los a pregar,","15":"com autoridade para expulsar os demônios.","16":"Constituiu assim os Doze: Simão, a quem deu o nome de Pedro;","17":"Tiago e João, filhos de Zebedeu, aos quais deu o nome de Boanerges, que quer dizer “filhos do trovão”;","18":"André, Filipe, Bartolomeu, Mateus, Tomé, Tiago, filho de Alfeu, Tadeu, Simão, o cananeu,","19":"e Judas Iscariotes, aquele que depois o traiu.","20":"Jesus foi para casa, e de novo se reuniu tanta gente que eles não podiam comer sequer um pedaço de pão.","21":"Quando souberam disso, os parentes de Jesus foram segurá-lo, porque eles mesmos estavam dizendo que Jesus tinha ficado louco.","22":"Alguns doutores da Lei, que tinham ido de Jerusalém, diziam: “Ele está possuído por Belzebu”; e também: “É pelo príncipe dos demônios que ele expulsa os demônios.”","23":"Então Jesus chamou as pessoas e falou com parábolas: “Como é que Satanás pode expulsar Satanás?","24":"Se um reino se divide em grupos que lutam entre si, esse reino acabará se destruindo;","25":"se uma família se divide em grupos que brigam entre si, essa família não poderá durar.","26":"Portanto, se Satanás se levanta e se divide em grupos que lutam entre si, ele não poderá sobreviver, mas também será destruído.","27":"Ninguém pode entrar na casa de um homem forte para roubar suas coisas, se antes não amarrar o homem forte. Só depois poderá roubar a sua casa.","28":"Eu garanto a vocês: tudo será perdoado aos homens, tanto os pecados como as blasfêmias que tiverem dito.","29":"mas quem blasfemar contra o Espírito Santo, nunca será perdoado, pois a culpa desse pecado dura para sempre.”","30":"Jesus falou isso porque estavam dizendo: “Ele está possuído por um espírito impuro.”","31":"Nisso chegaram a mãe e os irmãos de Jesus; ficaram do lado de fora e mandaram chamá-lo:","32":"Havia uma multidão sentada ao redor de Jesus. Então lhe disseram: “Olha, tua mãe e teus irmãos estão aí fora e te procuram.”","33":"Jesus perguntou: “Quem é minha mãe e meus irmãos?”","34":"Então Jesus olhou para as pessoas que estavam sentadas ao seu redor e disse: “Aqui estão minha mãe e meus irmãos.","35":"Quem faz a vontade de Deus, esse é meu irmão, minha irmã e minha mãe.”"}}