{"meta":{"title":"Marcos","abbrev":"mc"},"chapter":4,"content":{"1":"Jesus começou a ensinar de novo às margens do mar da Galileia. Uma multidão se reuniu em volta dele. Por isso, Jesus entrou numa barca e sentou-se. A barca estava no mar, enquanto a multidão estava junto ao mar, na praia.","2":"Jesus ensinava-lhes muitas coisas com parábolas. No seu ensinamento dizia para eles:","3":"“Escutem. Um homem saiu para semear.","4":"Enquanto semeava, uma parte caiu à beira do caminho; os passarinhos foram e comeram tudo.","5":"Outra parte caiu em terreno pedregoso, onde não havia muita terra; brotou logo, porque a terra não era profunda.","6":"Porém, quando saiu o sol, os brotos se queimaram e secaram, porque não tinham raiz.","7":"Outra parte caiu no meio dos espinhos. Os espinhos cresceram, a sufocaram, e ela não deu fruto.","8":"Outra parte caiu em terra boa e deu fruto, brotando e crescendo: rendeu trinta, sessenta e até cem por um.”","9":"E Jesus dizia: “Quem tem ouvidos para ouvir, ouça!”","10":"Quando jesus ficou sozinho, os que estavam com ele, junto com os Doze, perguntaram o que significavam as parábolas.","11":"Jesus disse para eles: “Para vocês foi dado o mistério do Reino de Deus; para os que estão fora tudo acontece em parábolas,","12":"para que olhem, mas não vejam, escutem, mas não compreendam, para que não se convertam e não sejam perdoados.”","13":"Jesus lhes perguntou: “Vocês não compreendem essa parábola? Como então vão compreender todas as outras parábolas?","14":"O semeador semeia a Palavra.","15":"Os que estão à beira do caminho são aqueles nos quais a Palavra foi semeada; logo que a ouvem, chega Satanás e tira a Palavra que foi semeada neles.","16":"Do mesmo modo, os que recebem a semente em terreno pedregoso são aqueles que ouvem a Palavra e a recebem com alegria;","17":"mas eles não têm raiz em si mesmos: são inconstantes, e, quando chega uma tribulação ou perseguição por causa da Palavra, eles logo desistem.","18":"Outros recebem a semente entre os espinhos: são aqueles que ouvem a Palavra;","19":"mas surgem as preocupações do mundo, a ilusão da riqueza e todos os outros desejos, que sufocam a Palavra, e ela fica sem dar fruto.","20":"Por fim, aqueles que receberam a semente em terreno bom são os que ouvem a Palavra, a recebem e dão fruto; um dá trinta, outro sessenta e outro cem por um.”","21":"Jesus continuou: “Quem é que traz uma lâmpada para colocá-la debaixo de uma vasilha ou debaixo da cama? Não a coloca no candeeiro?","22":"Com efeito, tudo o que está escondido deverá tornar-se manifesto, e tudo o que está em segredo deverá ser descoberto.","23":"Se alguém tem ouvidos para ouvir, ouça.”","24":"E Jesus dizia ainda: “Prestem atenção no que vocês ouvem: com a mesma medida com que vocês medirem, também vocês serão medidos; e será dado ainda mais para vocês.","25":"Para aquele que tem alguma coisa, será dado ainda mais; para aquele que não tem, será tirado até mesmo o que ele tem.”","26":"E Jesus continuou dizendo: “O Reino de Deus é como um homem que espalha a semente na terra.","27":"Depois ele dorme e acorda, noite e dia, e a semente vai brotando e crescendo, mas o homem não sabe como isso acontece.","28":"A terra produz fruto por si mesma: primeiro aparecem as folhas, depois a espiga e, por fim, os grãos enchem a espiga.","29":"Quando as espigas estão maduras, o homem corta com a foice, porque o tempo da colheita chegou.”","30":"Jesus dizia ainda: “Com que coisa podemos comparar o Reino de Deus? Que parábola podemos usar?","31":"O Reino é como uma semente de mostarda, que é a menor de todas as sementes da terra.","32":"Mas, quando é semeada, a mostarda cresce e torna-se maior que todas as plantas; ela dá ramos grandes, de modo que os pássaros do céu podem fazer ninhos em sua sombra.”","33":"Jesus anunciava a Palavra usando muitas outras parábolas como essa, conforme eles podiam compreender.","34":"Para a multidão Jesus só falava com parábolas, mas, quando estava sozinho com os discípulos, ele explicava tudo.","35":"Nesse dia, quando chegou a tarde, Jesus disse a seus discípulos: “Vamos para o outro lado do mar.”","36":"Então os discípulos deixaram a multidão e o levaram na barca, onde Jesus já se encontrava. E outras barcas estavam com ele.","37":"Começou a soprar um vento muito forte, e as ondas se lançavam dentro da barca, de modo que a barca já estava se enchendo de água.","38":"Jesus estava na parte de trás da barca, dormindo com a cabeça num travesseiro. Os discípulos o acordaram e disseram: “Mestre, não te importa que nós morramos?”","39":"Então Jesus se levantou e ameaçou o vento e disse ao mar: “Cale-se! Acalme-se!” O vento parou e tudo ficou calmo.","40":"Depois Jesus perguntou aos discípulos: “Por que vocês são tão medrosos? Vocês ainda não têm fé?”","41":"Os discípulos ficaram muito cheios de medo e diziam uns aos outros: “Quem é esse homem, a quem até o vento e o mar obedecem?”"}}