{"meta":{"title":"Marcos","abbrev":"mc"},"chapter":5,"content":{"1":"Jesus e seus discípulos chegaram à outra margem do mar, na região dos gerasenos.","2":"Logo que Jesus saiu da barca, um homem possuído por um espírito impuro saiu de um cemitério e foi ao seu encontro.","3":"Esse homem morava no meio dos túmulos e ninguém conseguia amarrá-lo, nem mesmo com correntes.","4":"Muitas vezes tinha sido amarrado com algemas e correntes, mas ele arrebentava as correntes e quebrava as algemas. E ninguém era capaz de dominá-lo.","5":"Dia e noite ele vagava entre os túmulos e pelos montes, gritando e ferindo-se com pedras.","6":"Vendo Jesus de longe, o endemoninhado correu, caiu de joelhos diante dele","7":"e gritou bem alto: “Que há entre mim e ti, Jesus, Filho do Deus altíssimo? Eu te peço por Deus, não me atormentes!”","8":"O homem falou assim, porque Jesus tinha dito: “Espírito impuro, saia desse homem!”","9":"Então Jesus perguntou: “Qual é o seu nome?” O homem respondeu: “Meu nome é ‘Legião’, porque somos muitos.”","10":"E pedia com insistência para que Jesus não o expulsasse da região.","11":"Havia aí perto uma grande manada de porcos, pastando na montanha.","12":"Os espíritos impuros suplicaram: “Manda-nos para os porcos, para que entremos neles.”","13":"Jesus deixou. Os espíritos impuros saíram do homem e entraram nos porcos. E a manada — mais ou menos uns dois mil porcos — atirou-se monte abaixo para dentro do mar, onde se afogou.","14":"Os homens que guardavam os porcos saíram correndo e espalharam a notícia na cidade e nos campos. E as pessoas foram ver o que tinha acontecido.","15":"Foram até Jesus, viram o endemoninhado sentado, vestido e no seu perfeito juízo, ele que antes estava possuído pela Legião. E ficaram com medo.","16":"Os que tinham presenciado o fato explicaram para as pessoas o que tinha acontecido com o endemoninhado e com os porcos.","17":"Então começaram a suplicar que Jesus fosse embora da região deles.","18":"Enquanto Jesus entrava de novo na barca, o homem que tinha sido endemoninhado pediu-lhe que o deixasse ficar com ele.","19":"Jesus, porém, não deixou. E, em troca, lhe disse: “Vá para casa, para junto dos seus, e anuncie para eles tudo o que o Senhor, em sua misericórdia, fez por você.”","20":"Então o homem foi embora e começou a pregar pela Decápole tudo o que Jesus tinha feito por ele. E todos ficavam admirados.","21":"Jesus atravessou de barca novamente para o outro lado do mar. Uma numerosa multidão se reuniu junto dele, e Jesus ficou na praia.","22":"Aproximou-se um dos chefes da sinagoga, chamado Jairo. Quando viu Jesus, caiu a seus pés","23":"e pediu com insistência: “Minha filhinha está morrendo. Vem e põe as mãos sobre ela, para que sare e viva.”","24":"Jesus acompanhou Jairo. E numerosa multidão o seguia e o apertava de todos os lados.","25":"Aí chegou uma mulher que sofria de hemorragia já há doze anos;","26":"tinha padecido na mão de muitos médicos, gastou tudo o que tinha e, em vez de melhorar, piorava sempre mais.","27":"A mulher tinha ouvido falar de Jesus. Então ela foi no meio da multidão, aproximou-se de Jesus por trás e tocou na roupa dele,","28":"porque pensava: “Ainda que eu toque só na roupa dele, ficarei curada.”","29":"A hemorragia parou imediatamente. E a mulher sentiu no corpo que estava curada da doença.","30":"Jesus percebeu imediatamente que uma força tinha saído dele. Então virou-se no meio da multidão e perguntou: “Quem foi que tocou na minha roupa?”","31":"Os discípulos disseram: “Estás vendo a multidão que te aperta e ainda perguntas: ‘quem me tocou?’ ”","32":"Mas Jesus ficou olhando em volta para ver quem tinha feito aquilo.","33":"A mulher, cheia de medo e tremendo, percebeu o que lhe havia acontecido. Então foi, caiu aos pés de Jesus e contou toda a verdade.","34":"Jesus disse à mulher: “Minha filha, sua fé curou você. Vá em paz e fique curada dessa doença.”","35":"Jesus ainda estava falando, quando chegaram algumas pessoas da casa do chefe da sinagoga e disseram a Jairo: “Sua filha morreu. Por que você ainda incomoda o Mestre?”","36":"Jesus ouviu a notícia e disse ao chefe da sinagoga: “Não tenha medo; apenas tenha fé!”","37":"E Jesus não deixou que ninguém o acompanhasse, a não ser Pedro, Tiago e seu irmão João.","38":"Quando chegaram à casa do chefe da sinagoga, Jesus viu a confusão e ouviu as pessoas chorando e gritando.","39":"Jesus entrou e disse: “Por que essa confusão e esse choro? A criança não morreu. Ela está apenas dormindo.”","40":"As pessoas começaram a zombar dele. Mas Jesus mandou que todos saíssem, menos o pai e a mãe da menina, e os três discípulos que o acompanhavam. Depois entraram no quarto onde a menina estava.","41":"Jesus pegou a menina pela mão e disse: “Talita cúmi”, que quer dizer: “Menina,eu lhe digo — levante-se!”","42":"A menina levantou-se imediatamente e começou a andar, pois já tinha doze anos. E todos ficaram muito admirados.","43":"Jesus recomendou com insistência que ninguém ficasse sabendo disso. E mandou dar comida para a menina."}}