{"meta":{"title":"Marcos","abbrev":"mc"},"chapter":6,"content":{"1":"Jesus foi para Nazaré, sua terra, e seus discípulos o acompanharam.","2":"Quando chegou o sábado, Jesus começou a ensinar na sinagoga. Muitos que o escutavam ficavam admirados e diziam: “De onde vem tudo isso? Onde foi que arranjou tanta sabedoria? E esses milagres que são realizados pelas mãos dele?","3":"Esse homem não é o carpinteiro, o filho de Maria e irmão de Tiago, de Joset, de Judas e de Simão? E suas irmãs não moram aqui conosco?” E ficaram escandalizados por causa de Jesus.","4":"Então Jesus dizia para eles que um profeta só não é estimado em sua própria pátria, entre seus parentes e em sua família.","5":"E Jesus não pôde fazer milagres em Nazaré. Apenas curou alguns doentes, pondo as mãos sobre eles.","6":"E Jesus ficou admirado com a falta de fé deles.","7":"Chamou os doze discípulos, começou a enviá-los dois a dois e dava-lhes poder sobre os espíritos impuros.","8":"Jesus recomendou que não levassem nada pelo caminho, além de um bastão; nem pão, nem sacola, nem dinheiro na cintura.","9":"Mandou que andassem de sandálias e que não levassem duas túnicas.","10":"E Jesus disse ainda: “Quando vocês entrarem numa casa, fiquem aí até partir.","11":"Se vocês forem mal recebidos num lugar e o povo não escutar vocês, quando saírem sacudam a poeira dos pés como protesto contra eles.”","12":"Então os discípulos partiram e pregaram para que as pessoas se convertessem.","13":"Expulsavam muitos demônios e curavam muitos doentes, ungindo-os com óleo.","14":"O rei Herodes ouviu falar de Jesus, cujo nome tinha-se tornado famoso. Alguns diziam: “João Batista ressuscitou dos mortos. É por isso que os poderes agem nesse homem.”","15":"Outros diziam: “É Elias.” Outros diziam ainda: “É um profeta como os profetas antigos.”","16":"Ouvindo essas coisas, Herodes disse: “Ele é João Batista. Eu mandei cortar a cabeça dele, mas ele ressuscitou!”","17":"De fato, Herodes tinha mandado prender João, amarrá-lo e colocá-lo na prisão. Fez isso por causa de Herodíades, com quem tinha casado, apesar de ser ela a mulher do seu irmão Filipe.","18":"João dizia a Herodes: “Não é permitido você se casar com a mulher do seu irmão.”","19":"Por isso, Herodíades ficou com raiva de João e queria matá-lo, mas não podia.","20":"Com efeito, Herodes tinha medo de João, pois sabia que ele era justo e santo, e por isso o protegia. Gostava de ouvi-lo, embora ficasse embaraçado quando o escutava.","21":"Finalmente chegou o dia oportuno. Era o aniversário de Herodes. E ele fez um banquete para os grandes da corte, os oficiais e os cidadãos importantes da Galileia.","22":"A filha de Herodíades entrou e dançou, agradando a Herodes e seus convidados. Então o rei disse à moça: “Peça o que quiser e eu darei a você.”","23":"E jurou: “Juro que darei qualquer coisa que você me pedir, mesmo que seja a metade do meu reino.”","24":"A moça saiu e perguntou à mãe: “O que vou pedir?” A mãe respondeu: “A cabeça de João Batista.”","25":"A moça correu para a sala e pediu ao rei: “Quero que me dê agora, num prato, a cabeça de João Batista.”","26":"O rei ficou muito triste. Mas não pôde recusar, pois tinha feito o juramento na frente dos convidados.","27":"Imediatamente o rei mandou que um soldado fosse buscar a cabeça de João. O soldado saiu, foi à prisão e cortou a cabeça de João.","28":"Depois levou a cabeça num prato, deu à moça, e esta a entregou à sua mãe.","29":"Ao saber disso, os discípulos de João foram, levaram o cadáver e o sepultaram.","30":"Os apóstolos se reuniram com Jesus e contaram tudo o que haviam feito e ensinado.","31":"Havia aí tanta gente que chegava e saía, a tal ponto que Jesus e os discípulos não tinham tempo nem para comer. Então Jesus disse para eles: “Vamos sozinhos para algum lugar deserto, para que vocês descansem um pouco.”","32":"Então foram sozinhos, de barca, para um lugar deserto e afastado.","33":"Muitas pessoas, porém, os viram partir. Sabendo que eram eles, saíram de todas as cidades, correram na frente, a pé, e chegaram lá antes deles.","34":"Quando saiu da barca, Jesus viu uma grande multidão e teve compaixão, porque eles estavam como ovelhas sem pastor. Então começou a ensinar muitas coisas para eles.","35":"Quando estava ficando tarde, os discípulos chegaram perto de Jesus e disseram: “Este lugar é deserto e já é tarde.","36":"Despede o povo, para que possa ir aos campos e povoados vizinhos comprar alguma coisa para comer.”","37":"Mas Jesus respondeu: “Vocês é que têm de lhes dar de comer.” Os discípulos perguntaram: “Devemos gastar meio ano de salário e comprar pão para dar-lhes de comer?”","38":"Jesus perguntou: “Quantos pães vocês têm? Vão ver.” Eles foram e responderam: “Cinco pães e dois peixes.”","39":"Então Jesus mandou que todos se sentassem na grama verde, formando grupos.","40":"E todos se sentaram, formando grupos de cem e de cinquenta pessoas.","41":"Depois Jesus pegou os cinco pães e os dois peixes, ergueu os olhos para o céu, pronunciou a bênção, partiu os pães e ia dando aos discípulos, para que os distribuíssem. Dividiu entre todos também os dois peixes.","42":"Todos comeram, ficaram satisfeitos,","43":"e recolheram doze cestos cheios de pedaços de pão e também dos peixes.","44":"O número dos que comeram os pães era de cinco mil homens","45":"Logo em seguida Jesus obrigou os discípulos a entrar na barca e ir na frente para Betsaida, enquanto ele despedia a multidão.","46":"Logo depois de se despedir da multidão subiu ao monte para rezar.","47":"Ao anoitecer, a barca estava no meio do mar e Jesus sozinho em terra.","48":"Viu que os discípulos estavam cansados de remar, porque o vento era contrário. Então, entre as três e as seis horas da madrugada, Jesus foi até os discípulos andando sobre o mar, e queria passar na frente deles.","49":"Quando os discípulos o avistaram andando sobre o mar, pensaram que era um fantasma e começaram a gritar.","50":"Com efeito, todos o tinham visto e ficaram assustados. Mas Jesus logo falou: “Coragem! Sou eu, não tenham medo!”","51":"Então subiu com eles na barca. E o vento parou. Mas os discípulos ficaram ainda mais espantados,","52":"porque não tinham compreendido o acontecimento dos pães. O coração deles estava endurecido.","53":"Acabando de atravessar, chegaram a terra, em Genesaré, e amarraram a barca.","54":"Logo que desceram da barca, as pessoas imediatamente reconheceram Jesus.","55":"Iam de toda a região, levando os doentes deitados em suas camas para o lugar onde ouviam falar que Jesus estava.","56":"E aonde ele chegava, tanto nos povoados como nas cidades ou nos campos, colocavam os doentes nas praças e pediam que pudessem ao menos tocar a barra da roupa de Jesus. E todos os que tocaram ficaram curados."}}