{"meta":{"title":"Marcos","abbrev":"mc"},"chapter":7,"content":{"1":"Os fariseus e alguns doutores da Lei foram de Jerusalém e se reuniram em volta de Jesus.","2":"Eles viram então que alguns discípulos comiam pão com mãos impuras, isto é, sem lavar as mãos.","3":"Os fariseus, assim como todos os judeus, seguem a tradição que receberam dos antigos: só comem depois de lavar bem as mãos.","4":"Quando chegam da praça pública, eles se lavam antes de comer. E seguem muitos outros costumes que receberam por tradição: a maneira certa de lavar copos, jarras e vasilhas de cobre.","5":"Os fariseus e os doutores da Lei perguntaram então a Jesus: “Por que os teus discípulos não seguem a tradição dos antigos, pois comem pão sem lavar as mãos?”","6":"Jesus respondeu: “Isaías profetizou bem sobre vocês, hipócritas, como está escrito: ‘Este povo me honra com os lábios, mas o coração deles está longe de mim.","7":"Não adianta nada eles me prestarem culto, porque ensinam preceitos humanos’.","8":"Vocês abandonam o mandamento de Deus para seguir a tradição dos homens.”","9":"E Jesus acrescentou: “Vocês são bastante espertos para deixar de lado o mandamento de Deus a fim de guardar as tradições de vocês.","10":"Com efeito, Moisés ordenou: ‘Honre seu pai e sua mãe’. E ainda: ‘Quem amaldiçoa o pai ou a mãe, deve morrer’.","11":"Mas vocês ensinam que é lícito a alguém dizer a seu pai e a sua mãe: ‘O sustento que vocês poderiam receber de mim é Corbã, isto é, consagrado a Deus’.","12":"E essa pessoa fica dispensada de ajudar seu pai ou sua mãe.","13":"Assim vocês esvaziam a Palavra de Deus com a tradição que vocês transmitem. E vocês fazem muitas outras coisas como essas.”","14":"Em seguida, Jesus chamou de novo a multidão para perto dele e disse: “Escutem todos e compreendam:","15":"o que vem de fora e entra numa pessoa, não a torna impura; as coisas que saem de dentro da pessoa é que a tornam impura.","16":"Quem tem ouvidos para ouvir, ouça.”","17":"Quando Jesus entrou em casa, longe da multidão, os discípulos lhe perguntaram sobre essa parábola.","18":"Jesus disse: “Será que nem vocês entendem? Vocês não compreendem que nada do que vem de fora e entra numa pessoa pode torná-la impura,","19":"porque não entra em seu coração, mas em seu estômago, e vai para a privada?” (Assim Jesus declarava que todos os alimentos eram puros).","20":"Jesus continuou a dizer: “É o que sai da pessoa que a torna impura.","21":"Pois é de dentro do coração das pessoas que saem as más intenções, como a imoralidade, roubos,","22":"crimes, adultérios, ambições sem limite, maldades, malícia, devassidão, inveja, calúnia, orgulho, falta de juízo.","23":"Todas essas coisas más saem de dentro da pessoa, e são elas que a tornam impura.”","24":"Então Jesus saiu daí e foi para a região de Tiro e Sidônia. Entrou numa casa e não queria que ninguém soubesse onde ele estava. Mas não conseguiu ficar escondido.","25":"Uma mulher, que tinha uma filha com um espírito impuro, ouviu falar de Jesus. Foi até ele e caiu a seus pés.","26":"A mulher era pagã, nascida na Fenícia da Síria. Ela suplicou a Jesus que expulsasse de sua filha o demônio.","27":"Jesus disse: “Deixe que primeiro os filhos fiquem saciados, porque não está certo tirar o pão dos filhos e jogá-lo aos cachorrinhos.”","28":"A mulher respondeu: “É verdade, Senhor; mas também os cachorrinhos ficam debaixo da mesa e comem as migalhas que as crianças deixam cair.”","29":"Então Jesus disse: “Por causa disso que você acaba de dizer, pode voltar para casa; o demônio já saiu da sua filha.”","30":"Ela voltou para casa e encontrou sua filha deitada na cama, pois o demônio já tinha saído dela.","31":"Jesus saiu de novo da região de Tiro, passou por Sidônia e continuou até o mar da Galileia, atravessando a região da Decápole.","32":"Levaram então a Jesus um homem surdo e que falava com dificuldade, e pediram que Jesus pusesse a mão sobre ele.","33":"Jesus se afastou com o homem para longe da multidão; em seguida pôs os dedos nos ouvidos do homem, cuspiu e com a sua saliva tocou a língua dele.","34":"Depois olhou para o céu, suspirou e disse: “Efatá!”, que quer dizer: “Abra-se!”","35":"Imediatamente os ouvidos do homem se abriram, sua língua se soltou e ele começou a falar sem dificuldade.","36":"Jesus recomendou com insistência que não contassem nada a ninguém. No entanto, quanto mais ele recomendava, mais eles pregavam.","37":"Estavam muito impressionados e diziam: “Jesus faz bem todas as coisas. Faz os surdos ouvir e os mudos falar.”"}}