{"meta":{"title":"Marcos","abbrev":"mc"},"chapter":8,"content":{"1":"Naqueles dias, havia de novo uma grande multidão e não tinham o que comer. Jesus chamou os discípulos e disse:","2":"“Tenho compaixão dessa multidão, porque já faz três dias que estão comigo e não têm nada para comer.","3":"Se eu os mandar para casa sem comer, vão desmaiar pelo caminho, porque muitos deles vieram de longe.”","4":"Os discípulos disseram: “Onde alguém poderia saciar essa gente de pão, aqui no deserto?”","5":"Jesus perguntou: “Quantos pães vocês têm?” Eles responderam: “Sete.”","6":"Jesus mandou que a multidão se sentasse no chão. Depois pegou os sete pães, agradeceu, partiu-os e ia dando aos discípulos, para que os distribuíssem.","7":"Tinham também alguns peixinhos. Depois de pronunciar a bênção sobre eles, mandou que os distribuíssem também.","8":"Comeram e ficaram satisfeitos, e recolheram sete cestos dos pedaços que sobraram.","9":"Eram mais ou menos quatro mil. E Jesus os despediu.","10":"Jesus entrou na barca com seus discípulos e foi para a região de Dalmanuta.","11":"Foram então os fariseus e começaram a discutir com Jesus. E, para tentá-lo, pediam-lhe um sinal do céu.","12":"Mas Jesus deu um suspiro profundo e disse: “Por que essa geração pede um sinal? Eu garanto a vocês: a essa geração não será dado nenhum sinal.”","13":"E, deixando-os, Jesus entrou de novo na barca e se dirigiu para a outra margem.","14":"Os discípulos tinham se esquecido de levar pães. Tinham consigo na barca só um pão.","15":"Então Jesus os advertiu: “Prestem atenção e tomem cuidado com o fermento dos fariseus e com o fermento de Herodes.”","16":"Os discípulos diziam entre si: “É porque não temos pão.”","17":"Mas Jesus percebeu e perguntou: “Por que vocês discutem sobre a falta de pães? Vocês ainda não entendem e nem compreendem? Estão com o coração endurecido?","18":"Vocês têm olhos e não veem, têm ouvidos e não ouvem? Não se lembram","19":"de quando reparti cinco pães para cinco mil pessoas? Quantos cestos vocês recolheram cheios de pedaços?” Eles responderam: “Doze.”","20":"Jesus perguntou: “E quando reparti sete pães para quatro mil pessoas, quantos cestos vocês recolheram cheios de pedaços?” Eles responderam: “Sete.”","21":"Jesus disse: “E vocês ainda não compreendem?”","22":"Chegaram a Betsaida. Algumas pessoas levaram um cego e pediram que Jesus tocasse nele.","23":"Jesus pegou o cego pela mão, levou-o para fora do povoado, cuspiu nos olhos dele, pôs as mãos sobre ele e perguntou: “Você está vendo alguma coisa?”","24":"O homem levantou os olhos e disse: “Estou vendo homens; parecem árvores que andam.”","25":"Então Jesus pôs de novo as mãos sobre os olhos dele, e ele enxergou claramente. Ficou curado e enxergava todas as coisas com nitidez, mesmo de longe.","26":"Jesus mandou o homem ir para casa, dizendo: “Não entre no povoado.”","27":"Jesus partiu com seus discípulos para os povoados de Cesareia de Filipe. No caminho, ele perguntou a seus discípulos: “Quem dizem os homens que eu sou?”","28":"Eles responderam: “Alguns dizem que tu és João Batista; outros, que és Elias; outros, ainda, que és um dos profetas.”","29":"Então Jesus perguntou-lhes: “E vocês, quem dizem que eu sou?” Pedro respondeu: “Tu és o Messias.”","30":"Então Jesus proibiu severamente que eles falassem a alguém a respeito dele.","31":"Em seguida, Jesus começou a ensinar os discípulos, dizendo: “O Filho do Homem deve sofrer muito, ser rejeitado pelos anciãos, pelos chefes dos sacerdotes e doutores da Lei, deve ser morto e ressuscitar depois de três dias.”","32":"E Jesus dizia isso abertamente. Então Pedro levou Jesus para um lado e começou a repreendê-lo.","33":"Jesus virou-se, olhou para os discípulos e repreendeu a Pedro, dizendo: “Fique longe de mim, Satanás! Você não pensa as coisas de Deus, mas as coisas dos homens.”","34":"Então Jesus chamou a multidão e os discípulos. E disse: “Se alguém quer me seguir, renuncie a si mesmo, tome a sua cruz e me siga.","35":"Pois, quem quiser salvar a sua vida, vai perdê-la; mas quem perde a sua vida por causa de mim e da Boa Notícia, vai salvá-la.","36":"Com efeito, que adianta ao homem ganhar o mundo inteiro, se perde a própria vida?","37":"Que é que um homem poderia dar em troca da própria vida?","38":"Se alguém se envergonhar de mim e das minhas palavras diante dessa geração adúltera e pecadora, também o Filho do Homem se envergonhará dele, quando vier na glória do seu Pai com seus santos anjos.”"}}