{"meta":{"title":"Joel","abbrev":"jl"},"chapter":1,"content":{"1":"Palavra de Javé dirigida a Joel, filho de Fatuel.","2":"Ouçam isto, chefes; prestem atenção, moradores do país! Já terá acontecido coisa igual no tempo de vocês ou no tempo de seus antepassados?","3":"Contem a seus filhos tudo isto; depois eles contarão para os filhos deles, e estes irão contar para a geração seguinte.","4":"Aquilo que o gafanhoto cortador deixou, o gafanhoto destruidor comeu; aquilo que o destruidor deixou, o gafanhoto saltador comeu; aquilo que o saltador deixou, o gafanhoto descascador comeu.","5":"Acordem, bêbados, e chorem! Gemam, beberrões, porque lhes tiraram o vinho da boca.","6":"Pois uma nação poderosa e sem conta invadiu o meu país; seus dentes são como de leão e sua goela como de leoa.","7":"Deixou minha vinha arrasada e as figueiras reduzidas a galhos secos; comeu-lhes até a casca e os galhos ficaram brancos.","8":"Suspira como jovem vestida de luto pelo noivo de sua juventude!","9":"No Templo de Javé, não há mais ofertas nem libação de vinho; os sacerdotes, ministros de Javé, estão todos de luto.","10":"A roça foi devastada, a terra está de luto, o trigo se perdeu, o vinho secou, o azeite sumiu.","11":"Fiquem tristes, lavradores; gemam, cultivadores da vinha, por causa do trigo e da cevada, pois está perdida a colheita dos campos.","12":"A parreira secou, a figueira murchou. Romã, tâmara, maçã, todas as árvores frutíferas secaram. E até a alegria dos homens desapareceu!","13":"Vistam-se de luto e chorem, sacerdotes! Gemam, ministros do altar! Venham dormir em panos de saco, ministros de Deus! Pois não há mais ofertas e libação de vinho no Templo do Deus de vocês.","14":"Proclamem um jejum, convoquem uma assembleia, reúnam na casa de Javé, Deus de vocês, os chefes com todos os moradores da região. E gritem a Javé.","15":"Ah! Que dia! De fato, o Dia de Javé está próximo e vem como devastação do Todo-poderoso.","16":"Por acaso, o alimento não desapareceu da nossa vista, e a alegria e o contentamento da casa do nosso Deus?","17":"A semente secou debaixo da terra, os silos estão vazios, as tulhas estão limpas, pois a colheita se perdeu.","18":"O rebanho está mugindo e o gado está inquieto, pois não há mais pastos, e as ovelhas morrem de fome.","19":"A ti, Javé, eu invoco, pois o fogo devorou a invernada e a chama consumiu todas as árvores do campo.","20":"Até as feras gritam a ti, pois secou a água dos córregos e o fogo devorou a invernada."}}