{"meta":{"title":"Joel","abbrev":"jl"},"chapter":2,"content":{"1":"Toquem a trombeta em Sião; deem o alarme no meu santo monte. Tremam todos os moradores do país, pois o Dia de Javé está chegando e já está perto.","2":"Será dia de trevas e escuridão, dia de nuvens e de negrume. Como o escurecer, estende-se sobre os montes um povo numeroso e forte; nunca houve povo igual a esse e nunca mais haverá por muitas gerações.","3":"Diante dele vai um fogo que devora; atrás dele uma chama que incendeia. Diante dele a terra é um jardim do paraíso; atrás dele é um deserto arrasado. Nada se salva!","4":"Seu aspecto é como de cavalos e como cavaleiros que correm.","5":"Seu ruído é como de carros que vêm saltando pelos cumes dos montes, estalando como chama que devora a palha, como poderoso exército em ordem de batalha.","6":"Os povos se assustam na presença dele, ficam todos pálidos de medo.","7":"Avançam como soldados valentes, como guerreiros escalam a muralha; cada um vai no seu caminho, sem se desviar da fileira.","8":"Uns não estorvam os outros: cada um segue o seu rumo; mesmo que as lanças caiam ao seu lado, eles não se detêm no caminho.","9":"Invadem a cidade, escalam a muralha, sobem nas casas, entram pelas janelas como ladrão.","10":"Diante deles, a terra treme e o céu se abala; o sol e a lua se escurecem, e as estrelas perdem o brilho.","11":"Javé faz ouvir a sua voz à frente do seu exército. Seus batalhões são os mais numerosos, são valentes os encarregados de executar a ordem de Deus. Grandioso e terrível é o Dia de Javé! Quem poderá suportá-lo?","12":"Pois agora — oráculo de Javé — voltem para mim de todo o coração, fazendo jejum, choro e lamentação.","13":"Rasguem o coração, e não as roupas! Voltem para Javé, o Deus de vocês, pois ele é piedade e compaixão, lento para a cólera e cheio de amor, e se arrepende das ameaças.","14":"Quem sabe, ele volte atrás e se arrependa, deixe para nós bênção, oferta e libação de vinho para Javé, o Deus de vocês.","15":"Toquem a trombeta em Sião, proclamem um jejum, convoquem uma assembleia.","16":"Reúnam o povo, organizem a comunidade, chamem os velhos, reúnam os jovens e crianças de peito. O jovem esposo saia do quarto, a jovem esposa deixe o seu leito.","17":"Os sacerdotes, ministros de Javé, venham chorar entre o pórtico e o altar, e digam: “Javé, tem piedade do teu povo! Não entregues a tua herança à vergonha, à caçoada das nações”. Por que se deveria dizer entre os povos: “Onde está o Deus deles?”","18":"Javé teve ciúmes da sua terra e compadeceu-se do seu povo.","19":"Javé respondeu a seu povo: Eu lhes mandarei trigo, vinho e azeite em abundância, e nunca mais farei de vocês a vergonha das nações.","20":"Mandarei para longe o invasor do Norte, para um lugar seco e deserto: a vanguarda para o mar do Oriente e a retaguarda para o mar do Ocidente. Aí, ele vai cheirar mal e feder, porque foi longe demais.","21":"Terra, não tema; alegre-se e faça festa, pois Javé fez coisas grandiosas.","22":"Não temam, feras, pois o verde voltou às pastagens dos campos. As árvores já estão carregadas de frutos, a figueira e a parreira já produzem sua riqueza.","23":"Alegrem-se, filhos de Sião, e façam festa a Javé, o Deus de vocês. Pois ele mandou no tempo certo a chuva mansa e fez cair também a chuva forte: as primeiras e as últimas chuvas, tudo como antigamente.","24":"Os terreiros estão forrados de cereais, os tanques estão transbordando de vinho e azeite novo.","25":"Estou compensando os anos que foram devorados pelo gafanhoto, o saltador, o descascador, o cortador, o meu poderoso exército que um dia mandei contra vocês.","26":"Agora vocês poderão comer com fartura e louvar o nome de Javé, o Deus de vocês, pois no meio de vocês ele fez maravilhas. Meu povo nunca mais passará vergonha.","27":"Vocês ficarão sabendo, então, que eu estou no meio de Israel. Eu sou Javé, o Deus de vocês, e não há outro. Meu povo nunca mais passará vergonha."}}