{"meta":{"title":"Provérbios","abbrev":"proverbios"},"chapter":21,"content":{"1":"O coração do rei é uma água fluente nas mãos do Senhor: ele o inclina para qualquer parte que quiser.","2":"Os caminhos do homem parecem retos aos seus olhos, mas cabe ao Senhor pesar os corações.","3":"A prática da justiça e da equidade vale aos olhos do Senhor mais que os sacrifícios.","4":"Olhares altivos ensoberbecem o coração; o luzeiro dos ímpios é o pecado.*","5":"Os planos do homem ativo produzem abundância; a precipitação só traz penúria.","6":"Tesouros adquiridos pela mentira: vaidade passageira para os que procuram a morte.","7":"A violência dos ímpios os conduz à ruína, porque se recusam a praticar a justiça.","8":"O caminho do perverso é tortuoso, mas o inocente age com retidão.","9":"Melhor é habitar num canto do terraço do que conviver com uma mulher impertinente.","10":"A alma do ímpio deseja o mal; nem mesmo seu amigo encontrará graça a seus olhos.","11":"Quando se pune o zombador, o simples torna-se sábio; quando se adverte o sábio, ele adquire a ciência.","12":"O justo observa a casa do ímpio e precipita os maus na desventura.*","13":"Quem se faz de surdo aos gritos do pobre não será ouvido, quando ele mesmo clamar.","14":"Um presente dado sob o manto extingue a cólera; uma oferta concebida às ocultas acalma um furor violento.","15":"Para o justo é uma alegria a prática da justiça, mas é um terror para aqueles que praticam a iniquidade.","16":"O homem que se desvia do caminho da prudência repousará na companhia das trevas.","17":"O que ama os banquetes será um homem indigente; o que ama o vinho e o óleo não se enriquecerá.","18":"O ímpio serve de resgate para o justo e o pérfido para os homens retos.","19":"Melhor é habitar no deserto do que com uma mulher impertinente e intrigante.","20":"Na casa do sábio há preciosas reservas e óleo; um homem imprudente, porém, os absorverá.","21":"Quem segue a justiça e a misericórdia, achará vida, justiça e glória.","22":"O sábio toma de assalto a cidade dos heróis: destrói a fortaleza em que depositava confiança.","23":"Quem vigia sua boca e sua língua preserva sua vida da angústia.","24":"Chamamos de zombador um soberbo arrogante, que age com orgulho desmedido.","25":"Os desejos do preguiçoso o matam porque suas mãos recusam o trabalho;","26":"passam todo o dia a desejar com ardor, mas quem é justo dá largamente.","27":"O sacrifício dos ímpios é abominável, mormente quando o oferecem com má intenção.","28":"A testemunha mentirosa perecerá, mas o homem que escuta sempre poderá falar.","29":"O ímpio aparenta um ar firme; o homem correto consolida seu proceder.","30":"Nem a sabedoria, nem prudência, nem conselho podem prevalescer contra o Senhor.","31":"Prepara-se o cavalo para o dia da batalha, mas é do Senhor que depende a vitória."}}