{"meta":{"title":"Provérbios","abbrev":"proverbios"},"chapter":28,"content":{"1":"O ímpio foge sem que ninguém o persiga, mas o justo sente-se seguro como um leão.","2":"Por causa do pecado de um país, multiplicam-se os chefes, mas sob um homem sábio e sensato a ordem perdura.*","3":"Um pobre que oprime miseráveis é qual chuva torrencial, causa de fome.","4":"Quem abandona a instrução, louva o ímpio; quem a observa, faz-lhe guerra.","5":"Os homens maus não compreendem o que é justo; os que buscam o Senhor tudo entendem.","6":"Mais vale um pobre que caminha na integridade do que um rico em caminhos tortuosos.","7":"Um filho inteligente segue a instrução; quem convive com os devassos, torna-se a vergonha de seu pai.","8":"Quem aumenta sua fortuna por usuras e logro, ajunta para o que tem piedade dos pequenos.*","9":"Aquele que afasta o ouvido para não ouvir a instrução, até em sua oração é um objeto de horror.","10":"Quem seduz os homens corretos para um mau caminho, cairá no fosso que ele mesmo cavou e para os íntegros caberá a herança da felicidade.","11":"O rico julga-se sábio, mas o pobre inteligente penetra-o a fundo.","12":"Quando os justos triunfam, há muita alegria; quando os ímpios se erguem, cada qual se esconde.","13":"Quem dissimula suas faltas não há de prosperar; quem as confessa e as detesta obtém misericórdia.","14":"Feliz daquele que vive em temor contínuo; mas o que endurece seu coração cairá na desgraça.*","15":"Leão rugidor, urso esfaimado: tal é o ímpio que domina sobre um povo pobre.","16":"Um príncipe, destituído de senso, é rico em extorsões, mas o que odeia o lucro viverá longos dias.","17":"O homem sobre o qual pesa o sangue de outro fugirá até o fosso: não o retenhas.*","18":"O que caminha na integridade será salvo; quem seguir por caminhos tortuosos cairá no fosso.","19":"O que cultiva seu solo terá pão à vontade; o que corre atrás das vaidades se fartará de miséria.","20":"O homem leal será cumulado de bênçãos; o que, porém, tem pressa de se enriquecer não ficará impune.","21":"Não é bom mostrar-se parcial: há quem cometa este pecado por um pedaço de pão.","22":"O homem invejoso precipita-se atrás da fortuna: não sabe que vai cair sobre ele a indigência.","23":"Quem corrige alguém encontra no fim mais gratidão do que lisonjas.","24":"Quem furta de seu pai ou de sua mãe, dizendo: “Isto não é pecado!”, é colega do bandoleiro.","25":"O homem cobiçoso provoca contendas, mas o que se fia no Senhor será saciado.","26":"O que se fia em seu próprio coração é um tolo; quem caminha com sabedoria escapará do perigo.","27":"O que dá ao pobre não padecerá penúria, mas quem fecha os olhos ficará cheio de maldições.*","28":"Quando se erguem os ímpios, cada qual se oculta; quando eles perecem, multiplicam-se os justos."}}