{"meta":{"title":"Provérbios","abbrev":"proverbios"},"chapter":3,"content":{"1":"Meu filho, não te esqueças de meu ensinamento e guarda meus preceitos em teu coração","2":"porque, com longos dias e anos de vida, eles te assegurarão a felicidade.","3":"Oxalá a bondade e a fidelidade não se afastem de ti! Ata-as ao teu pescoço, grava-as em teu coração!","4":"Assim obterás graça e reputação aos olhos de Deus e dos homens.","5":"Que teu coração deposite toda a sua confiança no Senhor! Não te firmes em tua própria sabedoria!","6":"Sejam quais forem os teus caminhos, pensa nele, e ele aplainará tuas sendas.","7":"Não sejas sábio aos teus próprios olhos, teme ao Senhor e afasta-te do mal.*","8":"Isto será saúde para teu corpo e refrigério para teus ossos.","9":"Honra ao Senhor com teus haveres, e com as primícias de todas as tuas colheitas.","10":"Então, teus celeiros se abarrotarão de trigo e teus lagares transbordarão de vinho.","11":"Meu filho, não desprezes a correção do Senhor, nem te espantes de que ele te repreenda,","12":"porque o Senhor castiga aquele a quem ama, e pune o filho a quem muito estima.*","13":"Feliz do homem que encontrou a sabedoria, daquele que adquiriu a inteligência,","14":"porque mais vale este lucro que o da prata, e o fruto que se obtém é melhor que o fino ouro.","15":"Ela é mais preciosa que as pérolas, joia alguma a pode igualar.","16":"Na mão direita ela sustenta uma longa vida; na esquerda, riqueza e glória.","17":"Seus caminhos estão semeados de delícias. Suas veredas são pacíficas.","18":"É uma árvore de vida para aqueles que lançarem mãos dela. Quem a ela se apega é um homem feliz.*","19":"Foi pela sabedoria que o Senhor criou a terra, foi com inteligência que ele formou os céus.","20":"Foi pela ciência que se fenderam os abismos, por ela as nuvens destilam o orvalho.*","21":"Meu filho, guarda a sabedoria e a reflexão, não as percas de vista.*","22":"Elas serão a vida de tua alma e um adorno para teu pescoço.","23":"Então caminharás com segurança, sem que o teu pé tropece.","24":"Se te deitares, não terás medo. Uma vez deitado, teu sono será doce.","25":"Não terás a recear nem terrores repentinos, nem a tempestade que cai sobre os ímpios,","26":"porque o Senhor é tua segurança e preservará teu pé de toda cilada.","27":"Não negues um benefício a quem o solicita, quando está em teu poder conceder-lho.","28":"Não digas ao teu próximo: “Vai, volta depois! Eu te darei amanhã”, quando dispões de meios.","29":"Não maquines o mal contra teu vizinho, quando ele habita com toda a confiança perto de ti.","30":"Não litigues com alguém sem ter motivo, se esse alguém não te fez mal algum.","31":"Não invejes o homem violento, nem adotes o seu procedimento,","32":"porque o Senhor detesta o que procede mal, mas reserva sua intimidade para os homens retos.","33":"Sobre a casa do ímpio pesa a maldição divina, a bênção do Senhor repousa sobre a habitação do justo.","34":"Se ele escarnece dos zombadores, concede a graça aos humildes.*","35":"A glória será o prêmio do sábio, a ignomínia será a herança dos insensatos."}}