{"meta":{"title":"Provérbios","abbrev":"proverbios"},"chapter":31,"content":{"1":"Palavras de Lamuel, rei de Massa, que lhe foram ensinadas por sua mãe:","2":"Meu filho, filho de minhas entranhas, que te direi eu? Não, ó filho de meus votos!","3":"Não dês teu vigor às mulheres e teu caminho àquelas que perdem os reis.","4":"Não é próprio dos reis, Lamuel, não convém aos reis beber vinho, nem aos príncipes dar-se aos licores,","5":"para que, bebendo, eles não esqueçam a lei e não desconheçam o direito de todos os infelizes.","6":"Dai a bebida forte àquele que desfalece e o vinho àquele que tem amargura no coração:","7":"que ele beba e esquecerá sua miséria e já não se lembrará de suas mágoas.","8":"Abre tua boca a favor do mundo, pela causa de todos os abandonados;","9":"abre tua boca para pronunciar sentenças justas, faze justiça ao aflito e ao indigente.","10":"Uma mulher virtuosa, quem pode encontrá-la? Superior ao das pérolas é o seu valor.","11":"Confia nela o coração de seu marido, e jamais lhe faltará coisa alguma.","12":"Ela lhe proporciona o bem, nunca o mal, em todos os dias de sua vida.","13":"Ela procura lã e linho e trabalha com mão alegre.","14":"Semelhante ao navio do mercador, manda vir seus víveres de longe.","15":"Levanta-se, ainda de noite, distribui a comida à sua casa e a tarefa às suas servas.*","16":"Ela encontra uma terra, adquire-a. Planta uma vinha com o ganho de suas mãos.","17":"Cinge os rins de fortaleza, revigora seus braços.","18":"Alegra-se com o seu lucro, e sua lâmpada não se apaga durante a noite.","19":"Põe a mão na roca, seus dedos manejam o fuso.","20":"Estende os braços ao infeliz e abre a mão ao indigente.","21":"Ela não teme a neve em sua casa, porque toda a sua família tem vestes duplas.","22":"Faz para si cobertas: suas vestes são de linho fino e de púrpura.","23":"Seu marido é considerado nas portas da cidade, quando se senta com os anciãos da terra.","24":"Tece linho e o vende, fornece cintos ao mercador.","25":"Fortaleza e graça lhe servem de ornamentos; ri-se do dia de amanhã.","26":"Abre a boca com sabedoria, amáveis instruções surgem de sua língua.","27":"Vigia o andamento de sua casa e não come o pão da ociosidade.","28":"Seus filhos se levantam para proclamá-la bem-aventurada e seu marido para elogiá-la.","29":"“Muitas mulheres demonstram vigor, mas tu excedes a todas.”","30":"A graça é falaz e a beleza é vã; a mulher inteligente é a que se deve louvar.*","31":"Dai-lhe o fruto de suas mãos e que suas obras a louvem nas portas da cidade."}}