{"meta":{"title":"Provérbios","abbrev":"proverbios"},"chapter":5,"content":{"1":"Meu filho, atende à minha sabedoria, presta atenção à minha razão,","2":"a fim de conservares o sentido das coisas e guardares a ciência em teus lábios.","3":"Porque os lábios da mulher alheia destilam o mel; seu paladar é mais oleoso que o azeite.","4":"No fim, porém, é amarga como o absinto, aguda como a espada de dois gumes.","5":"Seus pés se encaminham para a morte, seus passos atingem a região dos mortos.","6":"Longe de andarem pela vereda da vida, seus passos se extraviam, sem saber para onde.","7":"Escutai-me, pois, meus filhos, não vos aparteis das palavras de minha boca.","8":"Afasta dela teu caminho, não te aproximes da porta de sua casa,","9":"para que não seja entregue a outros tua fortuna e tua vida a um homem cruel;","10":"para que estranhos não se fartem de teus haveres e o fruto de teu trabalho não passe para a casa alheia;","11":"para que não gemas no fim, quando forem consumidas tuas carnes e teu corpo","12":"e tiveres que dizer: “Por que odiei a disciplina, e meu coração desdenhou a correção?","13":"Por que não ouvi a voz de meus mestres, nem dei ouvido aos meus educadores?","14":"Por pouco eu chegaria ao cúmulo da desgraça no meio da assembleia do povo”.","15":"Bebe a água do teu poço e das correntes de tua cisterna.*","16":"Tuas fontes se derramarão por fora e teus arroios nas ruas?","17":"Sejam eles só para ti, sem que os estranhos neles tomem parte.","18":"Seja bendita a tua fonte! Regozija-te com a mulher de tua juventude,","19":"corça de amor, serva encantadora. Que sejas sempre embriagado com seus encantos e que seus amores te embriaguem sem cessar!","20":"Por que hás de te enamorar de uma alheia e abraçar o seio de uma estranha?","21":"Pois o Senhor olha os caminhos dos homens e observa todas as suas veredas.","22":"O homem será preso por suas próprias faltas e ligado com as cadeias de seu pecado.","23":"Perecerá por falta de correção e se desviará pelo excesso de sua loucura."}}