{"meta":{"title":"1 Timóteo","abbrev":"1tm"},"chapter":4,"content":{"1":"4 No entanto, a palavra inspirada diz claramente que em tempos posteriores alguns se desviarão da fé, prestando atenção a enganosas declarações inspiradas e a ensinamentos de demônios,","2":"levados pela hipocrisia de homens que falam mentiras e que têm a consciência marcada como que com ferro quente.","3":"Eles proíbem o casamento e ordenam que as pessoas se abstenham de alimentos que Deus criou para serem tomados com agradecimentos pelos que têm fé e conhecem a verdade de modo exato.","4":"Pois tudo que Deus criou é bom, e nada deve ser rejeitado se for recebido com agradecimento,","5":"porque é santificado pela palavra de Deus e pela oração.","6":"Se der esses conselhos aos irmãos, você será bom ministro de Cristo Jesus, nutrido com as palavras da fé e do bom ensinamento que você tem seguido fielmente.","7":"Mas rejeite as histórias falsas que violam o que é santo, como as que são contadas por mulheres velhas. Por outro lado, treine-se com a devoção a Deus por alvo.","8":"Pois o treinamento físico traz algum benefício, mas a devoção a Deus é benéfica para todas as coisas, visto que tem a promessa da vida presente e da vida que virá.","9":"Essa declaração é digna de confiança e merece total aceitação.","10":"É por isso que nós trabalhamos arduamente e nos esforçamos, porque baseamos a nossa esperança num Deus vivente, que é Salvador de todo tipo de pessoas, especialmente de quem é fiel.","11":"Persista em dar essas ordens e em ensiná-las.","12":"Nunca deixe que ninguém o menospreze por você ser jovem. Em vez disso, torne-se exemplo para os fiéis no falar, na conduta, no amor, na fé, na castidade.","13":"Até eu chegar, continue a se aplicar à leitura pública, à exortação, ao ensino.","14":"Não negligencie o dom que há em você, que lhe foi dado por meio de uma profecia quando o corpo de anciãos lhe impôs as mãos.","15":"Medite nessas coisas; concentre-se totalmente nelas, para que o seu progresso seja claramente visto por todos.","16":"Preste constante atenção a si mesmo e ao seu ensino. Persevere nessas coisas, pois fazendo isso você salvará tanto a si mesmo como aos que o escutam."}}