{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":10,"content":{"1":"Governante sábio educa o seu povo, e a autoridade de um homem que tem bom senso é bem organizada.","2":"Tal é o governante do povo, tais são os ministros; tal é o chefe da cidade, tais são os habitantes.","3":"Um rei sem instrução arruína o seu povo, e uma cidade terá prosperidade com o bom senso dos seus chefes.","4":"O governo do mundo está nas mãos do Senhor, e no momento oportuno ele faz aparecer o homem certo.","5":"O sucesso de um homem está nas mãos do Senhor, e é ele que investe de autoridade o magistrado.","6":"Seja qual for a ofensa, não guarde ressentimento contra o próximo, e não faça nada levado pela raiva.","7":"A soberba é odiosa para o Senhor e para os homens, e os dois abominam a injustiça.","8":"O poder passa de uma nação para outra por causa da injustiça, da violência e das riquezas.","9":"Por que se orgulha quem é pó e cinza, se quando vivo já tem podridão nos intestinos?","10":"Uma longa doença desafia o médico, e quem hoje é rei, amanhã morrerá.","11":"Quando o homem morre, recebe de herança insetos, feras e vermes.","12":"A essência do orgulho humano é afastar-se do Senhor e manter o coração longe de quem o criou.","13":"O pecado é o princípio do orgulho. Quem se entrega a ele espalha abominação. Por isso, o Senhor pune a pessoa com castigos incríveis, e a destrói completamente.","14":"O Senhor derruba o trono dos poderosos e faz os humilhados assentar-se no lugar deles.","15":"O Senhor arranca a raiz das nações, e no lugar delas planta os oprimidos.","16":"O Senhor destrói o território das nações e o arrasa até os alicerces.","17":"Ele arranca as nações e as aniquila, e faz desaparecer da terra a lembrança delas.","18":"O orgulho não foi feito para o homem, nem a ira violenta para os nascidos de mulher.","19":"Qual é a raça digna de honra? A raça dos homens. Qual é a raça digna de honra? A dos que temem ao Senhor.","20":"Qual é a raça digna de desprezo? A raça dos homens. Qual é a raça digna de desprezo? A dos que não obedecem aos mandamentos.","21":"Entre irmãos, presta-se honra ao mais velho, porém aos olhos do Senhor são honrados aqueles que temem ao Senhor.","22":"Seja ele rico, honrado ou pobre, a honra de alguém está em temer ao Senhor.","23":"Não é justo desprezar um pobre que tenha bom senso, e não convém exaltar um homem pecador.","24":"O nobre, o juiz e o poderoso são respeitados, mas nenhum deles é maior do que alguém que teme ao Senhor.","25":"Homens livres servem a um escravo sábio, e o homem sábio não se queixa disso.","26":"Não se considere sábio ao realizar o seu trabalho, e não se glorie no tempo da necessidade.","27":"É melhor uma pessoa que trabalha e tem tudo em abundância, do que alguém que se gloria e tem falta de alimento.","28":"Meu filho, conserve sua honra com modéstia, e saiba apreciar o justo valor que você tem.","29":"Quem dará razão àquele que prejudica a si mesmo? Quem estimará aquele que menospreza a si próprio?","30":"O pobre é honrado por seu saber, e o rico por suas riquezas.","31":"Quem é honrado na pobreza mais ainda o será na riqueza. Quem é desprezado na riqueza mais ainda o será na pobreza."}}