{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":11,"content":{"1":"A sabedoria do pobre o faz andar de cabeça erguida, e lhe permite sentar-se entre os grandes.","2":"Não elogie um homem por sua beleza, nem deteste uma pessoa por sua aparência.","3":"A abelha é pequena entre os seres que voam, mas o que ela produz é o que há de mais doce.","4":"Não fique envaidecido por causa das roupas que você usa, nem se torne soberbo nos dias gloriosos, porque as obras do Senhor são admiráveis, mas permanecem ocultas aos homens.","5":"Muitos soberbos acabaram por sentar-se no chão, e um desconhecido recebeu a coroa deles.","6":"Muitos poderosos foram profundamente humilhados, e muitos homens ilustres caíram em poder de outros.","7":"Não critique antes de verificar; examine primeiro, para depois julgar.","8":"Não responda antes de escutar, e não interrompa a conversa.","9":"Não brigue por alguma coisa que não diz respeito a você, nem se meta em briga de pecadores.","10":"Meu filho, não se encha de coisas para fazer. Se exagerar, acabará cometendo erros; e mesmo se correr, não chegará, nem fugindo conseguirá escapar.","11":"Há pessoas que trabalham, se afadigam e se atropelam e, apesar de tudo, estão sempre atrasadas.","12":"Existem pessoas fracas e necessitadas de ajuda, carentes de bens e ricas de miséria. O Senhor, porém, olha para elas com benevolência e as reergue da miséria,","13":"fazendo-as ficar de cabeça erguida, a tal ponto que muitos se admiram.","14":"Bem e mal, vida e morte, pobreza e riqueza, tudo provém do Senhor.","15":"Sabedoria, bom senso e conhecimento da Lei vêm do Senhor, e dele procedem o amor e a prática das boas obras.","16":"O erro e as trevas foram criados para os pecadores; e os que gostam do mal, no mal envelhecem.","17":"O dom do Senhor é reservado para os justos, e o seu favor sempre os conduz.","18":"Há quem se enriquece por meio de privação e economia, e acaba ganhando isto:","19":"Quando ele pensa que já pode descansar e aproveitar seus bens, não sabe que logo vai chegar o tempo de morrer e deixar tudo para os outros.","20":"Persevere em sua tarefa, faça dela a sua vida, e envelheça cumprindo o seu dever.","21":"Não admire o que o pecador faz. Confie no Senhor e persevere na fadiga, pois é fácil para o Senhor enriquecer um pobre de repente.","22":"A bênção do Senhor é a recompensa para quem é fiel, e a bênção dele floresce num instante.","23":"Não diga: “Do que é que eu preciso? O que ainda me falta?”","24":"Não diga: “Tenho tudo o que preciso. Que desgraça me pode acontecer?”","25":"No tempo da prosperidade, a pessoa se esquece da desgraça, e no tempo da desgraça nem se lembra da prosperidade.","26":"É fácil para o Senhor, na hora da morte, pagar ao homem conforme a conduta de cada um.","27":"A infelicidade de um momento faz esquecer o bem-estar, e é na hora da morte que as obras de um homem se manifestam.","28":"Não proclame feliz uma pessoa antes que ela morra, pois é somente no fim que se conhece o homem.","29":"Não introduza qualquer pessoa em sua casa, porque são muitas as ciladas do fraudulento.","30":"O coração do orgulhoso é como a perdiz que serve de isca na gaiola: como espião, ele fica esperando que você caia em ruína.","31":"Ele arma ciladas, transformando o bem em mal, e encontra defeitos até mesmo nas melhores coisas.","32":"Como a faísca acende um grande braseiro, o homem perverso tem sede de sangue.","33":"Cuidado com o perverso, pois ele trama o mal: ele poderá sujar para sempre o nome que você tem.","34":"Hospede o estrangeiro, e ele provocará desordens, transformando você num estranho para seus próprios familiares."}}