{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":13,"content":{"1":"Quem mexe com piche acaba se sujando, e quem frequenta o orgulhoso torna-se como ele.","2":"Não levante peso muito grande para você, e não conviva com alguém mais forte ou mais rico que você. Pode, por acaso, a panela de barro se juntar com a panela de ferro? Haverá um choque, e a primeira se quebrará.","3":"O rico comete injustiça, e ainda ameaça; o pobre é injustiçado, e ainda precisa pedir desculpas.","4":"Enquanto você for útil, o rico o explorará, mas quando você precisar, ele o abandonará.","5":"Se você possuir bens, ele viverá com você, e o explorará sem remorso.","6":"Enquanto ele precisar, enganará você, sorrirá e lhe dará esperanças. Dirá coisas bonitas e perguntará: “Do que você precisa?”","7":"Fará você ficar envergonhado nos banquetes dele, até despojá-lo por duas ou três vezes. Por fim, vendo você, passará adiante e sacudirá contra você a cabeça.","8":"Cuidado para não enganarem você, e para não ficar humilhado por sua própria falta de bom senso.","9":"Quando um poderoso o convidar, recuse com alguma desculpa, e ele o convidará com maior insistência.","10":"Não se entusiasme muito para depois não ser rejeitado, nem se mantenha muito distante, para não ser esquecido.","11":"Não se dirija a ele de igual para igual, nem acredite em suas muitas palavras:","12":"com seu palavreado, ele põe você à prova e, mesmo sorrindo, ele o está examinando.","13":"Ele não guardará os segredos que você lhe confiar, e não o poupará de maus tratos e correntes.","14":"Tenha cuidado e preste atenção, porque você está caminhando na beira do precipício.","15":"Todo animal gosta do seu semelhante, e todo homem gosta do seu próximo.","16":"Todo animal se une com os de sua espécie, e todo homem se associa com seu semelhante.","17":"O que há de comum entre o lobo e o cordeiro? A mesma coisa acontece entre o pecador e o fiel.","18":"Que paz pode haver entre a hiena e o cão? E que paz pode haver entre o rico e o pobre?","19":"Os leões caçam os asnos selvagens, e os ricos caçam os pobres.","20":"Para o orgulhoso a humildade é humilhação, e para o rico o pobre é detestável.","21":"Quando o rico tropeça, seus amigos o sustentam; quando o pobre cai, seus amigos o rejeitam.","22":"Quando o rico comete um erro, muitos o defendem; e se ele diz tolices, os outros o aprovam. Quando o pobre erra, todos o condenam; e quando fala com bom senso, ninguém o escuta.","23":"Quando o rico fala, todos se calam e elevam até às nuvens o seu talento; quando o pobre fala, as pessoas perguntam: “Quem é esse fulano?” E quando tropeça, o ajudam a cair.","24":"A riqueza é boa quando nela não há pecado; mas a pobreza é má, na opinião do injusto.","25":"A consciência do homem modifica as feições do seu rosto, tanto para o bem quanto para o mal.","26":"Rosto alegre é sinal de bom coração, mas inventar provérbios é trabalho fatigante."}}