{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":15,"content":{"1":"Assim age quem teme ao Senhor, e quem é fiel à Lei alcançará a sabedoria.","2":"A lei irá ao seu encontro como mãe, e o acolherá como jovem esposa.","3":"Ela o alimentará com o pão da inteligência e o saciará com a água da sabedoria.","4":"Ele se apoiará nela, e não vacilará. Nela confiará, e não será confundido.","5":"Ela o elevará acima de seus companheiros e o fará falar no meio da assembleia.","6":"Ele ficará contente, terá uma coroa de alegria e alcançará fama duradoura.","7":"Os insensatos nunca alcançarão a sabedoria, e os pecadores jamais a contemplarão.","8":"Ela está longe do orgulhoso, e os mentirosos nem a percebem.","9":"O louvor destoa na boca dos pecadores, porque não lhes foi concedido pelo Senhor.","10":"Porque, de fato, é na sabedoria que se exprime o louvor, e é o Senhor quem o inspira.","11":"Não diga: “Eu me afastei por culpa do Senhor”. Porque Deus não faz aquilo que ele próprio detesta.","12":"Não diga: “Foi ele quem me fez desviar”. Porque Deus não tem necessidade do pecador.","13":"O Senhor detesta qualquer tipo de abominação, e nenhuma delas é desejada por quem teme ao Senhor.","14":"Desde o princípio, Deus criou o homem e o entregou ao poder de suas próprias decisões.","15":"Se você quiser, observará os mandamentos, e sua fidelidade vai depender da boa vontade que você mesmo tiver.","16":"Ele pôs você diante do fogo e da água, e você poderá estender a mão para aquilo que quiser.","17":"A vida e a morte estão diante dos homens, e a cada um será dado o que cada um escolher.","18":"De fato, a sabedoria do Senhor é grande, pois ele é Todo-poderoso e tudo vê.","19":"Seus olhos estão sobre aqueles que o temem, e ele conhece cada ação que o homem realiza.","20":"Ele não mandou ninguém se tornar injusto e a ninguém deu permissão para pecar."}}