{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":16,"content":{"1":"Não deseje ter muitos filhos, para serem inúteis, nem fique alegre com filhos injustos.","2":"Ainda que eles se multipliquem, não fique alegre, se neles não houver o temor do Senhor.","3":"Não confie na longa vida deles, nem se apóie no seu grande número, porque é preferível ter apenas um, a ter mil, e morrer sem filhos a ter filhos injustos.","4":"A cidade poderá ser repovoada por meio de uma só pessoa de bom senso, enquanto a raça dos injustos será destruída.","5":"Meu olho já viu muitas coisas desse tipo e meu ouvido já ouviu coisas mais espantosas ainda.","6":"Na assembleia dos pecadores um fogo se acende, e a cólera de Deus se acende contra um povo rebelde.","7":"Deus não perdoou os gigantes de outrora, que se revoltaram, prevalecendo-se de suas próprias forças.","8":"Ele não poupou os concidadãos de Ló, mas os detestou por causa do orgulho deles.","9":"Não teve compaixão de um povo que foi destinado à destruição, por causa do orgulho de seus pecados.","10":"Assim ele tratou os seiscentos mil soldados que se uniram na própria arrogância.","11":"Mesmo que houvesse um só homem obstinado, seria estranho se ficasse sem castigo.","12":"Pois a misericórdia e a ira pertencem ao Senhor, poderoso quando perdoa e quando derrama a ira.","13":"Sua misericórdia é tão grande quanto o seu castigo, e ele julga o homem conforme as obras de cada um.","14":"O pecador não fugirá com o seu roubo, e a paciência do fiel não ficará frustrada.","15":"Todo aquele que dá esmola terá uma recompensa, e cada um será tratado segundo as próprias ações.","16":"Não diga: “Vou me esconder do Senhor. Lá de cima, quem se lembrará de mim?","17":"No meio de tanta gente, quem me reconhecerá? Quem sou eu nesta imensa criação?”","18":"Veja bem! O céu, o mais alto do céu, o abismo e a terra, tudo isso treme diante da visita de Deus.","19":"Os montes e os alicerces da terra se abalam de pavor quando Deus olha para eles.","20":"Mas ninguém reflete sobre essas coisas. Quem faz caso do modo de agir dele?","21":"Assim como o furacão que ninguém vê, a maior parte das obras de Deus fica escondida.","22":"“Quem anunciará as obras da justiça de Deus, ou quem esperará por elas? A aliança, de fato, está longe”.","23":"Assim pensa o homem de mente curta; o insensato que se transvia só pensa loucuras.","24":"Escute-me, filho, e aprenda a ciência. Aplique sua mente aos meus conselhos.","25":"Vou apresentar a minha instrução de maneira precisa, e com exatidão anunciarei a ciência.","26":"No princípio, o Senhor criou as suas obras e, depois de havê-las feito, colocou cada uma em seu lugar.","27":"Fixou uma ordem eterna para suas obras, desde a origem delas até o seu futuro longínquo. Elas não têm fome e não se cansam, e nunca abandonam suas atividades.","28":"Nenhuma delas jamais se choca com a outra, e nunca desobedecem ao comando dele.","29":"Depois disso, o Senhor olhou para a terra e com seus bens a encheu.","30":"Cobriu a superfície dela com todo tipo de animais, e eles voltarão para ela."}}