{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":17,"content":{"1":"Da terra o Senhor criou o homem, e para ela o faz voltar novamente.","2":"Concedeu aos homens dias contados e tempo medido, e deu-lhes poder sobre todas as coisas que existem na terra.","3":"Revestiu-os com a sua própria força e os criou à sua imagem.","4":"Infundiu em todos os seres vivos o temor para com os homens, para que estes dominassem as feras e pássaros.","5":"Deu-lhes discernimento, língua, olhos, ouvidos e mente para pensar.","6":"Encheu-os de ciência e inteligência, e também mostrou-lhes o bem e o mal.","7":"Infundiu o seu temor na consciência deles, para mostrar-lhes a grandeza de suas obras.","8":"Eles louvarão o seu nome santo, cantando a grandeza de suas obras.","9":"Concedeu aos homens a ciência e lhes entregou como herança a lei da vida.","10":"Fez com eles uma aliança eterna e deu-lhes a conhecer suas sentenças.","11":"Os olhos dos homens contemplaram a grandeza da glória de Deus, e seus ouvidos ouviram a majestade de sua voz.","12":"E disse a eles: “Cuidado para não cometer injustiça!” E ordenou que cada um se preocupasse com o próximo.","13":"Os caminhos dos homens estão sempre diante de Deus, e não ficam escondidos aos olhos dele.","14":"Para cada povo estabeleceu um chefe, mas Israel é a porção do Senhor.","15":"Todas as ações dos homens estão diante dele como o sol, e seus olhos observam continuamente a conduta deles.","16":"As injustiças que cometem não lhe ficam escondidas, e todos os pecados deles estão diante do Senhor.","17":"A esmola que o homem faz é para ele mesmo um selo, e ele conserva uma boa obra como a pupila do próprio olho.","18":"Por fim, Deus se levantará para lhes dar a recompensa, devolvendo a cada um o que cada um merece.","19":"A quem se arrepende, ele oferece o retorno, e reconforta os que perderam a esperança.","20":"Converta-se ao Senhor e abandone o pecado. Suplique diante dele e reduza a ofensa que você lhe fez.","21":"Volte para o Altíssimo, vire as costas para a injustiça e deteste profundamente aquilo que ele abomina.","22":"Quem louvará o Altíssimo na mansão dos mortos, em lugar dos vivos e de todos os que o glorificam?","23":"Os mortos não existem mais e já não louvam; só louva ao Senhor quem tem vida e saúde.","24":"Como é grande a misericórdia do Senhor, e o seu perdão para todos os que se convertem para ele!","25":"O homem não pode ter tudo, pois o ser humano não é imortal.","26":"Nada é mais luminoso que o sol. Todavia, também ele desaparece. O homem, que é carne e sangue, planeja o mal.","27":"Deus passa revista ao exército celeste, e os homens são apenas terra e cinza."}}