{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":18,"content":{"1":"Aquele que vive para sempre criou o universo inteiro.","2":"Somente o Se-nhor é justo.","3":"A ninguém é possível anunciar as obras dele. E quem é capaz de lhe investigar as grandezas?","4":"Quem poderá medir o poder da majestade dele? Quem ousará contar seus feitos de misericórdia?","5":"Não há nada para tirar e nada para acrescentar. Não é possível investigar as maravilhas do Senhor.","6":"Quando alguém chega ao fim, está apenas começando; e quando pára, então fica perplexo.","7":"O que é o homem e para que serve? Qual é o seu bem e qual é o seu mal?","8":"A duração de sua vida é de cem anos no máximo.","9":"Como gota no mar e grão na areia, tais são os seus poucos anos frente a um dia da eternidade.","10":"É por isso que o Senhor tem paciência com os homens, e derrama sobre eles a sua misericórdia.","11":"Ele vê e reconhece que o fim deles é miserável, e por isso multiplica para eles o seu perdão.","12":"A misericórdia do homem é para o seu próximo, porém a misericórdia do Senhor é para todos os seres vivos.","13":"Ele repreende, corrige, ensina e dirige, como o pastor conduz o seu rebanho.","14":"Ele tem compaixão dos que aceitam a correção, e dos que se esforçam para lhe cumprir os mandamentos.","15":"Meu filho, quando você faz um favor, não repreenda, nem ofenda com palavras ao dar esmola.","16":"O orvalho abranda o calor, e a palavra é melhor que o presente.","17":"De fato, não vale mais a palavra que o presente? O homem generoso oferece as duas coisas.","18":"O insensato reprova sem usar tato, e o presente dado de má vontade faz chorar.","19":"Aprenda antes de falar, e cuide-se para não ficar doente.","20":"Examine a si mesmo antes do julgamento e, no momento da sentença, você encontrará perdão.","21":"Humilhe-se para não ficar doente, e quando pecar arrependa-se.","22":"Que nada impeça você de cumprir logo uma promessa; não espere até à morte para cumpri-la.","23":"Prepare-se antes de fazer uma promessa, para não ser como alguém que tenta o Senhor.","24":"Lembre-se da ira que virá nos últimos dias, no tempo da vingança, quando Deus desviar o rosto.","25":"No tempo da abundância, lembre-se da carestia; nos dias de riqueza, lembre-se da pobreza e da miséria.","26":"Entre o amanhecer e a tarde, o tempo muda, e tudo é passageiro diante do Senhor.","27":"O homem sábio sempre age com cautela, e evita a negligência quando o pecado se espalha.","28":"Todo homem de bom senso conhece a sabedoria, e presta homenagem àquele que a encontrou.","29":"Os que sabem falar bem tornam-se sábios e derramam como chuva provérbios refinados.","30":"Não siga suas paixões. Coloque freio nos seus desejos.","31":"Se você permite satisfazer a paixão, ela tornará você motivo de zombaria para seus inimigos.","32":"Não se entregue a uma vida de prazeres, para não se empobrecer com os gastos.","33":"Não se empobreça banqueteando com dinheiro emprestado, quando você não tem nada no bolso."}}