{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":2,"content":{"1":"Meu filho, se você se apresenta para servir ao Senhor, prepare-se para a provação.","2":"Tenha coração reto, seja constante e não se desvie no tempo da adversidade.","3":"Una-se ao Senhor e não se separe, para que você no último dia seja exaltado.","4":"Aceite tudo o que lhe acontecer, e seja paciente nas situações dolorosas,","5":"porque o ouro é provado no fogo, e as pessoas escolhidas, no forno da humilhação.","6":"Confie no Senhor, e ele o ajudará; seja reto o seu caminho, e espere no Senhor.","7":"Vocês que temem ao Senhor, confiem na misericórdia dele, e não se desviem, para não caírem.","8":"Vocês que temem ao Senhor, confiem nele, que não lhes negará a recompensa de vocês.","9":"Vocês que temem ao Senhor, esperem dele os benefícios, a felicidade eterna e a misericórdia.","10":"Examinem a história, e verão. Quem confiou no Senhor e ficou desiludido? Quem perseverou no seu temor e foi abandonado? Quem o invocou e não foi atendido?","11":"Porque o Senhor é compassivo e misericordioso, perdoa os pecados e salva no tempo do perigo.","12":"Ai dos corações covardes e mãos preguiçosas, ai do pecador que anda por dois caminhos!","13":"Ai do coração preguiçoso que não confia, porque não será protegido!","14":"Ai de vocês que perderam a paciência! O que farão vocês quando o Senhor lhes pedir contas?","15":"Os que temem ao Senhor não desobedecem às suas palavras, e aqueles que o amam observam os caminhos dele.","16":"Os que temem ao Senhor procuram agradar-lhe, e aqueles que o amam cumprem a Lei.","17":"Os que temem ao Senhor preparam seus corações, e diante dele se humilham.","18":"Cada um de nós se coloque nas mãos do Senhor, e não nas mãos dos homens, pois a misericórdia dele é como a sua grandeza."}}