{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":20,"content":{"1":"Há repreensões inoportunas, e há quem se cala por prudência.","2":"É melhor repreender do que se irritar,","3":"mas quem admite a própria culpa evita o castigo.","4":"Como eunuco que tenta violar uma jovem, assim é aquele que quer fazer justiça com violência.","5":"Há quem se cala e é reconhecido como sábio, e há quem é odiado porque fala demais.","6":"Há quem se cala por não saber o que responder, e há quem se cala porque sabe qual é o momento certo.","7":"O homem sábio fica em silêncio até a hora oportuna, mas o falador e o insensato a deixam passar.","8":"Quem fala demais torna-se detestável, e quem procura se impor acaba sendo odiado.","9":"Na desgraça, um homem pode encontrar a salvação, enquanto que a fortuna pode provocar a ruína.","10":"Há presentes que não servem para nada, e há presentes que rendem o dobro.","11":"Há quem procura glória e encontra humilhação, e quem foi humilhado, mas levanta a cabeça.","12":"Há quem compra barato muitas coisas, e acaba pagando sete vezes mais.","13":"Com suas palavras o sábio se torna amável, mas o insensato derrama suas gentilezas inutilmente.","14":"O presente do insensato não ajudará você em nada, porque ele espera avidamente receber sete vezes mais.","15":"Ele dá pouco e reclama muito, gritando alto como leiloeiro; hoje faz um empréstimo, e amanhã já quer a restituição. Esse tipo de homem é sempre odioso.","16":"O insensato diz: “Não tenho amigos. Ninguém reconhece os benefícios que eu faço”.","17":"Até os que comem do seu pão falam mal dele, e quantos muitas vezes não zombam dele!","18":"É melhor escorregar no chão do que no falar, pois a queda dos maus chega depressa.","19":"Do homem grosseiro saem palavras fora de hora, que se multiplicam na boca dos insensatos.","20":"Ninguém aceita provérbio dito por um insensato, porque ele não sabe dizê-lo na hora certa.","21":"Há quem não pode pecar, só por causa da pobreza, e ainda consegue descansar sem remorso.","22":"Há quem se destrói por causa do respeito humano, e há quem se perde por respeito ao insensato.","23":"Há quem por timidez faz promessas a um amigo, e sem necessidade o transforma em inimigo.","24":"A mentira é mancha infame para o homem, e está sempre na boca dos insensatos.","25":"Um ladrão vale mais do que um mentiroso incorrigível, mas os dois terão como herança a perdição.","26":"O vício do mentiroso é uma desonra, e a vergonha sempre o acompanha.","27":"O sábio se promove com a palavra, e o homem de bom senso agrada aos poderosos.","28":"Quem cultiva a terra consegue boa colheita, e quem agrada os poderosos consegue perdão para a injustiça.","29":"Favores e presentes cegam o sábio: são mordaça na boca, porque impedem a repreensão.","30":"Sabedoria escondida e tesouro oculto são coisas inúteis.","31":"É melhor um homem que esconde a sua loucura, do que um homem que esconde a própria sabedoria."}}