{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":22,"content":{"1":"O preguiçoso é como pedra cheia de lodo, e todos zombam dele com desprezo.","2":"O preguiçoso parece monte de esterco: quem toca nele logo sacode a mão.","3":"Filho mal-educado é vergonha para o pai, e se for uma filha, a desgraça é ainda maior.","4":"Filha sensata arranja marido; filha sem-vergonha é desgraça para os pais.","5":"Filha insolente envergonha o pai e o marido, e é desprezada pelos dois.","6":"Advertência fora de hora é como festa em velório, mas vara e disciplina é sabedoria em qualquer tempo.","7":"Ensinar o imbecil é como emendar cacos, ou acordar alguém que dorme sono profundo.","8":"Falar ao imbecil é como falar a quem está dormindo; no fim ele pergunta: “O que é que foi mesmo?”","9":"Chore pelo morto, porque ele perdeu a luz; chore pelo imbecil, porque ele perdeu o bom senso.","10":"É menos triste chorar pelo morto que agora descansa, porque a vida do imbecil é pior que a morte.","11":"O luto pelo morto dura sete dias, mas para o imbecil e para o injusto dura a vida inteira.","12":"Não gaste palavras com o insensato, e evite andar com o estúpido.","13":"Fique longe dele, para não se aborrecer e não se sujar lidando com ele. Afaste-se dele e ficará tranquilo, e a insensatez dele não irritará você.","14":"O que é mais pesado que o chumbo? Qual é o seu nome, senão “insensato”?","15":"Areia, sal e barra de ferro são mais fáceis de carregar do que um insensato.","16":"Casas travadas com viga de madeira não virão abaixo por ocasião de um terremoto; da mesma forma, a mente que decide após muito refletir não se deixará abalar no momento do perigo.","17":"Mente apoiada em reflexão prudente é como enfeite de estuque em muro polido.","18":"Cascalho no alto do muro não resiste ao vento, e mente que vacila diante de opiniões insensatas também não resiste diante de ameaças.","19":"Quem machuca os olhos faz cair lágrimas, e quem fere um coração revela os sentimentos dele.","20":"Quem atira pedra nos pássaros acaba por afugentá-los, e quem ofende um amigo perde a amizade.","21":"Embora já tenha empunhado a espada contra o amigo, não se desespere, porque ainda há remédio.","22":"Ainda que já tenha aberto a boca contra o amigo, não se apavore, porque pode haver reconciliação. Mas o ultraje, a arrogância, a violação de segredos e a traição são coisas que fazem o amigo fugir.","23":"Conquiste a confiança do próximo quando ele está na pobreza, para desfrutar junto, quando ele estiver na prosperidade. Faça-lhe companhia quando ele estiver na dificuldade, para que você possa ter parte na herança dele.","24":"Antes que o fogo se acenda, a chaminé solta fumaça e vapor, e antes do sangue vêm os insultos.","25":"Não me envergonho de defender um amigo, e nem me escondo da sua presença;","26":"mas, se algum mal por culpa dele me acontecer, quem ficar sabendo tomará cuidado com ele.","27":"Quem irá colocar um guarda na minha boca e um selo de prudência nos meus lábios, para eu não cair por culpa deles e a minha língua não me arruinar?"}}