{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":24,"content":{"1":"A Sabedoria louva a si mesma e se gloria no meio do seu povo.","2":"Ela abre a boca na assembleia do Altíssimo e se glorifica diante do poder dele:","3":"“Eu saí da boca do Altíssimo e recobri a terra como névoa.","4":"Armei a minha tenda nas alturas, e o meu trono ficava sobre uma coluna de nuvens.","5":"Percorri sozinha a abóbada do céu e passei pelas profundezas dos abismos.","6":"Estendi o meu poder sobre as ondas do mar, sobre a terra inteira e sobre todos os povos e nações.","7":"Em todos eles procurei um lugar para repousar e uma propriedade onde pudesse me estabelecer.","8":"Então o Criador do universo me deu uma ordem. Aquele que me criou armou a minha tenda, e disse: ‘Instale-se em Jacó e tome Israel como herança’.","9":"Ele me criou desde o princípio, antes dos séculos, e eu nunca deixarei de existir.","10":"Oficiei na Tenda santa, na presença dele, e desse modo me estabeleci em Sião.","11":"Ele me fez habitar na cidade amada, e em Jerusalém exerço o meu poder.","12":"Coloquei raízes no meio de um povo glorioso, na porção do Senhor, seu patrimônio.","13":"Cresci como cedro no Líbano e como cipreste nos montes do Hermon.","14":"Cresci como palmeira de Engadi e como roseira em Jericó. Cresci como oliveira majestosa na planície, e fiquei alta como plátano.","15":"Espalhei o meu perfume como canela, bálsamo e mirra escolhida, como gálbano, ônix, estoraque e vapor de incenso na Tenda.","16":"Estendi os meus ramos como terebinto, e a minha ramagem é bela e frondosa.","17":"Como videira produzi brotos graciosos, e as minhas flores e frutos são belos e abundantes.","18":"Venham a mim vocês todos que me desejam, e fiquem saciados com os meus frutos.","19":"Pensar em mim é mais doce que o mel, e possuir-me é mais doce que o favo de mel.","20":"Os que se alimentam de mim terão ainda mais fome, e os que bebem de mim terão ainda mais sede.","21":"Quem me obedece não ficará envergonhado, e os que trabalham comigo não pecarão”.","22":"Tudo isso é o livro da Aliança do Deus Altíssimo, a Lei que Moisés nos deu como herança para as comunidades de Jacó.","23":"A Lei transborda de Sabedoria como o Fison, e como o rio Tigre no tempo dos primeiros frutos.","24":"Ela inunda de inteligência como o rio Eufrates e como o rio Jordão nos dias da colheita.","25":"Ela espalha instrução como o rio Nilo e como o Geon no tempo da vindima.","26":"O primeiro homem não esgota o conhecimento dela, e o último também não conseguirá investigá-la completamente.","27":"De fato, o pensamento dela é maior do que o mar, e o seu conselho é maior do que o oceano.","28":"Eu sou como o canal de um rio, um curso d’água que rega o paraíso.","29":"Eu disse: “Vou regar meu jardim e empapar os meus canteiros”. Mas o meu canal se tornou um rio, e o meu rio se transformou em mar.","30":"Farei que a minha instrução resplandeça como aurora, para que ilumine os lugares mais distantes.","31":"Derramarei o ensinamento como profecia e o transmitirei para as gerações futuras.","32":"Vejam: Não trabalhei apenas para mim, mas para todos os que procuram a sabedoria."}}