{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":25,"content":{"1":"Três coisas me satisfazem e agradam ao Senhor e aos homens: concórdia entre irmãos, amizade entre vizinhos e mulher vivendo em harmonia com o marido.","2":"Há também três tipos de pessoas que eu detesto e cujo comportamento me irrita profundamente: o pobre orgulhoso, o rico mentiroso e o ancião adúltero e sem bom senso.","3":"Se você não acumulou na juventude, como poderia encontrar alguma coisa na velhice?","4":"Como é belo para os cabelos brancos saber julgar, e para os anciãos saber dar conselhos!","5":"Como fica bem a sabedoria para os anciãos e o discernimento sábio para as pessoas honradas!","6":"A coroa dos anciãos é uma grande experiência, e o orgulho deles é temer ao Senhor.","7":"Há nove coisas que, no meu íntimo, considero felizes, e a décima eu proclamo com a minha boca: o homem que se alegra com seus filhos; aquele que vive para ver a ruína de seus inimigos;","8":"feliz aquele que vive com mulher de bom senso; aquele que não faz trabalhar juntos o boi e o burro; aquele que não peca por palavra; aquele que não serve a um patrão indigno;","9":"feliz aquele que encontrou a prudência; e aquele que fala para quem escuta.","10":"Como é grande aquele que encontrou a sabedoria! Mas ninguém ultrapassa aquele que teme ao Senhor.","11":"O temor do Senhor ultrapassa tudo, e a quem será comparado aquele que o possui?","12":"Nenhuma ferida é como a do coração, e maldade nenhuma é como a da mulher!","13":"Nenhuma desgraça é como a causada pelos adversários, e nenhuma vingança é como a dos inimigos.","14":"Não há veneno pior do que o veneno da serpente, nem ira pior do que a do inimigo.","15":"Prefiro morar com um leão ou dragão a morar com mulher maldosa.","16":"A maldade da mulher muda a sua fisionomia, e seu rosto fica tenebroso como o de um urso.","17":"Seu marido vai sentar-se no meio dos vizinhos e, constrangido, suspira amargamente.","18":"Qualquer maldade é um nada diante da maldade da mulher: caia sobre ela a sorte dos pecadores!","19":"Como ladeira de areia para os pés de um velho, assim é a mulher faladeira para um marido pacífico.","20":"Não se deixe prender pela beleza de uma mulher, nem se apaixone por ela.","21":"Motivo de irritação, desprezo e grande vergonha é a mulher sustentar o marido.","22":"Coração abatido, rosto triste e coração ferido, é a obra da mulher má.","23":"Mãos inertes e joelhos vacilantes é a mulher que não torna feliz o próprio marido.","24":"Foi pela mulher que começou o pecado, e é por culpa dela que todos morremos.","25":"Não deixe a água escapar, nem dê liberdade de falar para a mulher má.","26":"Se ela não obedece às ordens que você lhe dá, separe-se dela."}}