{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":26,"content":{"1":"Feliz o marido que tem mulher virtuosa; a duração de sua vida será o dobro.","2":"Mulher habilidosa é alegria para o marido, que viverá em paz por toda a vida.","3":"Uma boa mulher é uma sorte grande, que será dada aos que temem ao Senhor.","4":"Rico ou pobre, estará contente e terá sempre rosto alegre.","5":"Meu coração teme três coisas, e uma quarta me assusta: calúnia espalhada pela cidade, revolta do povo e acusação falsa. Tudo isso é pior que a morte.","6":"Mas a mulher ciumenta de uma rival causa grande dor e aflição. E a praga da língua é o ponto comum de todas essas coisas.","7":"Mulher má é canga de boi mal ajeitada, e querer dominá-la é como pegar escorpião.","8":"Mulher embriagada provoca indignação, e não consegue esconder a sua inconveniência.","9":"A má conduta da mulher se manifesta na excitação dos olhos, e se reconhece pelas pálpebras.","10":"Reforce a vigilância sobre a filha impetuosa, para que ela não se aproveite da fraqueza que você tem.","11":"Cuidado com os olhos desavergonhados dela, e não estranhe que ofenda você.","12":"Como viajante sedento, ela abre a boca e bebe qualquer água que encontra; ela se assenta diante de qualquer estaca e abre a aljava para qualquer flecha.","13":"Mulher graciosa alegra o marido, e com seu saber o fortalece.","14":"Mulher discreta é dom do Senhor, e mulher bem-educada não tem preço.","15":"Mulher modesta duplica seu encanto, e não há valor que pague a mulher casta.","16":"Como o sol levantando-se sobre as montanhas do Senhor, assim é a beleza da mulher em sua casa bem arrumada.","17":"Como lâmpada brilhando no candelabro sagrado, tal é a beleza do rosto num corpo bem acabado.","18":"Colunas de ouro sobre bases de prata, assim são as belas pernas sobre sólidos pés.","19":"Duas coisas me entristecem e uma terceira me dá raiva: o soldado reduzido à miséria, homens sábios tratados com desprezo, e aquele que passa da justiça para o pecado: a este o Senhor o entregará à morte pela espada.","20":"Dificilmente um comerciante fica isento de culpa e um negociante fica livre de pecado."}}