{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":27,"content":{"1":"Muitos pecam por amor ao lucro, e quem busca enriquecer-se age sem escrúpulos.","2":"Entre as junturas das pedras finca-se a estaca, e entre a compra e a venda o pecado se infiltra.","3":"Se a pessoa não se agarra com firmeza ao temor do Senhor, sua casa logo será destruída.","4":"Sacudindo a peneira, ficam os restos, e quando a pessoa discute aparecem seus defeitos.","5":"O forno prova os vasos do oleiro, e a prova do homem está no seu raciocínio.","6":"O fruto da árvore mostra como ela foi cultivada, e a palavra revela o íntimo do homem.","7":"Nunca elogie um homem antes que ele fale, porque o falar prova quem são as pessoas.","8":"Se você procura a justiça, certamente a encontrará, e se revestirá dela como roupa de festa.","9":"Cada passarinho se aninha com outros da mesma espécie, e a verdade volta para aqueles que a praticam.","10":"O leão espreita a presa, e o pecado espreita aqueles que praticam a injustiça.","11":"O homem fiel fala sempre com sabedoria, mas o insensato muda como a lua.","12":"Meça o tempo quando estiver entre os insensatos, mas demore-se quando estiver entre os sábios.","13":"A conversa dos insensatos é detestável, e o riso deles é orgia de pecado.","14":"A conversa de quem vive jurando eriça os cabelos, e suas discussões obrigam a tapar os ouvidos.","15":"A briga dos orgulhosos faz derramar sangue, e os insultos que eles fazem machucam os ouvidos.","16":"Quem revela o segredo destrói a confiança, e nunca mais encontrará um amigo íntimo.","17":"Ame o seu amigo e seja fiel a ele. Contudo, se você revelou os segredos dele, não o procure mais.","18":"Porque, assim como se perde uma pessoa que morre, da mesma forma você perdeu a amizade do seu próximo.","19":"Como pássaro que escapa da mão, você deixou escapar seu amigo, e não conseguirá mais apanhá-lo.","20":"Não vá atrás, pois ele já foi para longe, fugindo como gazela que escapou da armadilha.","21":"Uma ferida pode ser curada, e pode-se perdoar um insulto, mas para quem revelou segredos não há mais esperança.","22":"Quem pisca um olho está planejando maldade, mas quem o conhece afasta-se dele.","23":"Na frente de você, ele fala com delicadeza e elogia o que você diz, mas, por detrás ele fala diferente, e arma ciladas com as mesmas palavras que você disse.","24":"Eu detesto muitas coisas, e a esse tal muito mais, e também o Senhor o detesta.","25":"Jogue uma pedra para o alto, e ela cairá em sua própria cabeça; dê um golpe por traição, e você receberá o golpe de volta.","26":"Quem cava um buraco, nele cairá; quem prepara uma armadilha ficará preso nela.","27":"O mal se volta contra quem o pratica, e sem que a pessoa saiba de onde ele vem.","28":"Sarcasmo e ultraje são próprios do soberbo, mas a vingança o espreita como leão.","29":"Os que se alegram com a queda dos fiéis serão apanhados na própria armadilha e, antes de morrer, a dor os consumirá.","30":"Rancor e cólera são coisas abomináveis, mas o pecador as conserva."}}