{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":28,"content":{"1":"Quem se vinga sofrerá a vingança do Senhor, que severamente lhe pedirá contas de seus pecados.","2":"Perdoe a injustiça que o seu próximo cometeu e, quando você pedir, Deus também perdoará os pecados que você tiver cometido.","3":"Se um homem guarda rancor contra outro, como poderá pedir que Deus o cure?","4":"Se não usa de misericórdia para com o seu semelhante, como se atreve a pedir perdão de seus próprios pecados?","5":"Se ele, que é carne, guarda rancor, quem perdoará os seus pecados?","6":"Lembre-se do seu fim, e pare de odiar. Lembre-se da corrupção e da morte, e persevere nos mandamentos.","7":"Lembre-se dos mandamentos, e não guarde rancor contra o seu próximo. Lembre-se da aliança com o Altíssimo, e não leve em conta a ofensa que fizeram a você.","8":"Fique longe das discussões, e você evitará o pecado, porque o homem raivoso atiça a briga.","9":"O homem pecador provoca discórdia entre os amigos e desavença entre os que vivem em paz.","10":"Quanto mais lenha, tanto mais arde o fogo, e quanto mais teimosia, tanto mais aumenta a briga. O furor de um homem depende de sua força, e sua cólera é proporcional à sua riqueza.","11":"A luta repentina acende o fogo, e a briga violenta derrama sangue.","12":"Se você sopra uma fagulha, ela se inflama, e se você lhe cospe em cima, ela se apaga. Note bem que as duas coisas saem da mesma boca.","13":"Amaldiçoem o difamador e o homem falso, porque eles arruínam muitos que vivem em paz.","14":"A língua intrometida inquieta muitos, fazendo-os fugir de nação em nação; ela destrói cidades fortes e devasta as casas dos poderosos.","15":"A língua intrometida faz com que mulheres excelentes sejam repudiadas, privando-as do fruto de seus trabalhos.","16":"Quem dá atenção a ela não encontra mais descanso nem tranquilidade em casa.","17":"A chicotada deixa marca, mas o golpe da língua quebra os ossos.","18":"Muitos já caíram pelo fio da espada, mas não foram tantos como as vítimas da língua.","19":"Feliz de quem se protege dela e não se expõe ao seu furor. Feliz quem não arrastou o jugo dela, nem foi enredado em suas cadeias.","20":"De fato, o jugo dela é de ferro, e suas cadeias são de bronze.","21":"A morte que ela provoca é terrível, e é preferível estar no túmulo.","22":"Ela, porém, não tem poder sobre os homens fiéis, que não se queimarão em sua chama.","23":"Os que abandonam o Senhor nela cairão, e ela os consumirá sem se apagar; ela se lançará contra eles como leão, e como pantera os despedaçará.","24":"Atenção! Proteja a sua propriedade com uma cerca de espinhos e guarde bem o seu ouro e prata.","25":"Pese na balança as palavras que você diz, e feche a boca com porta de ferrolho.","26":"Cuidado para não tropeçar com a língua, para não cair diante de quem espreita você."}}