{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":29,"content":{"1":"Quem pratica misericórdia faz empréstimos ao próximo, e quem lhe estende a mão cumpre os mandamentos.","2":"Empreste ao próximo quando ele tiver necessidade, e devolva ao próximo no tempo combinado.","3":"Mantenha a palavra dada e seja fiel com o próximo, e em qualquer momento você encontrará o que precisa.","4":"Muitos consideram o empréstimo como se fosse coisa achada, e deixam os credores em dificuldade.","5":"Antes de receberem, beijam a mão do credor e amaciam a voz para conseguir os bens do próximo. Na hora de devolver, porém, adiam a data, respondem com palavras evasivas e culpam as circunstâncias.","6":"Quando eles podem pagar, com dificuldade o credor recupera a metade, e pode considerar isso como um achado. Caso contrário, o credor ficará sem os bens que emprestou e, além disso, ganhará sem motivo um inimigo. Este lhe devolverá maldições e injúrias e, em vez de agradecer, o desprezará.","7":"Muitos, por causa de tais maldades, se recusam a fazer empréstimos, com medo de perder os bens sem mais nem menos.","8":"Com o pobre, porém, seja compreensivo, e não o faça esperar muito pela esmola.","9":"Por causa do mandamento, socorra o indigente conforme a necessidade dele. Não o despeça de mãos vazias.","10":"Perca o dinheiro com o irmão e o amigo, para que ele não se enferruje inutilmente debaixo de uma pedra.","11":"Use seus bens segundo os mandamentos do Altíssimo, e eles serão mais úteis para você do que o ouro.","12":"Dê esmola daquilo que você tem nos celeiros, e ela o livrará de qualquer desgraça;","13":"mais do que forte escudo e lança pesada, ela combaterá por você diante do inimigo.","14":"O homem bom se dispõe a ser fiador do seu próximo, mas aquele que perdeu a vergonha o abandona.","15":"Não se esqueça do favor prestado pelo seu fiador, pois ele se expôs por você.","16":"O pecador se aproveita dos bens do seu fiador, e o ingrato abandona propositalmente quem o ajudou.","17":"A fiança já arruinou muitos que prosperavam e os agitou como ondas do mar.","18":"Ela deixou sem casa homens poderosos, que foram obrigados a vagar em meio a estrangeiros.","19":"O pecador que se apressa em ser fiador para buscar lucro acabará nos tribunais.","20":"Ajude seu próximo conforme o que você pode, mas tome cuidado para também você não se arruinar.","21":"São coisas indispensáveis para a vida: água, pão, roupa e casa para preservar a própria intimidade.","22":"É melhor viver vida de pobre embaixo de um barraco, do que saborear comidas em casa alheia.","23":"Com pouco ou muito esteja contente, e você não será desprezado como imigrante.","24":"É vida dura andar de casa em casa, porque você é imigrante por onde anda, e não pode abrir a boca.","25":"Você será recebido como estranho, beberá constrangido, e ainda ouvirá coisas desagradáveis:","26":"“Venha, forasteiro, arrume a mesa e, se tiver alguma coisa, me dê de comer”.","27":"Ou: “Saia, forasteiro! Dê o lugar para uma pessoa mais digna. Preciso da casa para hospedar o meu irmão”.","28":"Ser censurado pelo dono da casa e insultado pelo credor são coisas duras para um homem sensato."}}