{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":3,"content":{"1":"Escutem-me, filhos, porque eu sou o pai de vocês. Façam o que lhes digo, e serão salvos.","2":"O Senhor quer que o pai seja honrado pelos filhos, e confirma a autoridade da mãe sobre os filhos.","3":"Quem honra o próprio pai alcança o perdão dos pecados,","4":"e quem respeita sua mãe é como quem ajunta um tesouro.","5":"Quem honra seu pai será respeitado pelos seus próprios filhos, e quando rezar será atendido.","6":"Quem honra o seu pai terá vida longa, e quem obedece ao Senhor dará alegria à sua mãe.","7":"Quem teme ao Senhor honra seus pais e serve a eles como se fossem seus patrões.","8":"Honre seu pai em atos e palavras, para que a bênção dele venha sobre você.","9":"A bênção do pai consolida a casa dos filhos, mas a maldição da mãe arranca os alicerces.","10":"Não se vanglorie com a desonra de seu pai, porque você não conseguirá honra nenhuma com a desonra de seu pai.","11":"Pois a glória do homem está na honra do seu pai, e a desonra da mãe é vergonha para os filhos.","12":"Meu filho, cuide de seu pai na velhice, e não o abandone enquanto ele viver.","13":"Mesmo que ele fique caduco, seja compreensivo e não o despreze, enquanto você está em pleno vigor,","14":"pois a caridade feita ao pai não será esquecida, e valerá como reparação pelos pecados que você tiver cometido.","15":"No dia do perigo, o Senhor se lembrará de você, e seus pecados se derreterão como geada ao sol.","16":"Quem despreza seu pai é um blasfemador, e quem irrita sua mãe será amaldiçoado pelo Senhor.","17":"Meu filho, seja modesto em sua atividade, e será mais estimado que um homem generoso.","18":"Quanto mais importante você for, tanto mais seja humilde, e encontrará favor diante do Senhor.","19":"Pois o poder do Senhor é grande,","20":"mas ele é glorificado pelos humildes.","21":"Não procure o que é muito difícil para você, e não investigue coisas que superam suas forças.","22":"Empenhe-se naquilo que lhe foi ordenado, e não se ocupe de coisas misteriosas.","23":"Não se aplique em coisas que superam sua capacidade, porque já lhe foi mostrado mais do que a inteligência humana pode compreender.","24":"Muitos se perderam por suas especulações e se extraviaram por suas ilusões perversas.","25":"Um coração obstinado acabará mal, e quem ama o perigo nele cairá.","26":"Um coração obstinado acumula sofrimentos, e o pecador vai somando pecado a pecado.","27":"A desgraça não cura o soberbo, porque a planta do mal criou raízes nele.","28":"A mente sábia medita a parábola, e o sábio deseja ter ouvido atento.","29":"A água apaga o fogo, e a esmola apaga os pecados.","30":"Quem retribui com o bem armazena para o futuro, e no tempo de sua queda encontrará apoio."}}