{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":30,"content":{"1":"Quem ama o próprio filho usa bastante o chicote, para no fim se alegrar.","2":"Quem corrige o próprio filho, depois terá satisfação, e ficará orgulhoso dele na frente dos conhecidos.","3":"Quem educa o próprio filho faz inveja ao inimigo, e fica alegre diante dos amigos.","4":"O pai morre, mas é como se não tivesse morrido, porque deixa depois de si alguém semelhante a ele.","5":"Durante a vida, o pai se alegra ao ver o filho, e não fica triste na hora da morte.","6":"Para os inimigos, deixa um vingador; para os amigos, deixa alguém que irá recompensá-los.","7":"Quem mima o próprio filho, depois terá que lhe curar as feridas, e, a cada grito dele, suas entranhas estremecerão.","8":"O cavalo xucro se torna intratável, e o filho entregue a si mesmo se torna teimoso.","9":"Dê muito mimo a seu filho, e ele trará surpresas desagradáveis para você; siga os caprichos dele, e ele deixará você triste.","10":"Não ria com ele, e com ele você também não irá chorar, para que você não acabe rangendo os dentes.","11":"Não lhe dê liberdade na juventude, nem feche os olhos para os defeitos dele.","12":"Obrigue-o a curvar o pescoço enquanto é jovem, e bata nas costas dele enquanto é menino, para que não cresça teimoso, não lhe desobedeça e nem lhe cause muito sofrimento.","13":"Corrija seu filho e faça-o responsável, para depois você não tropeçar na insolência dele.","14":"É melhor um pobre robusto e sadio do que um rico cheio de doenças.","15":"Saúde e vigor valem mais do que todo o ouro, e é melhor um corpo robusto que uma enorme fortuna.","16":"Não há riqueza maior que a saúde do corpo, nem maior satisfação que um coração contente.","17":"É melhor a morte do que viver com amargura, e o descanso eterno vale mais do que doença crônica.","18":"Boa comida diante de boca fechada é como oferta de alimentos em cima de um túmulo.","19":"De que serve oferecer frutos ao ídolo? Ele não come nem sente cheiro. Assim é aquele que está sendo perseguido pelo Senhor:","20":"fica observando e suspirando, como eunuco abraçado a uma jovem.","21":"Não se deixe dominar pela tristeza, nem se aflija com preocupações.","22":"Alegria do coração é vida para o homem, e a satisfação lhe prolonga a vida.","23":"Anime-se, console o coração e afaste a melancolia para longe. Pois a melancolia já arruinou muita gente, e não serve para nada.","24":"Inveja e ira encurtam os anos, e a preocupação faz envelhecer antes do tempo.","25":"Coração alegre favorece o bom apetite e faz sentir o gosto da comida."}}