{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":31,"content":{"1":"A insônia por causa da riqueza consome o corpo, e a preocupação que ela provoca afasta o sono.","2":"As preocupações do dia não deixam dormir, e são piores que doença grave para tirar o sono.","3":"O rico se afadiga para acumular riquezas e, quando descansa, afoga-se em prazeres.","4":"O pobre se afadiga, consumindo suas forças e, quando descansa, cai na miséria.","5":"Quem ama o ouro não se conserva justo, e quem corre atrás do lucro, com ele se perderá.","6":"Muitos foram vítimas do ouro, e sua ruína foi inevitável.","7":"É uma armadilha para os que com ele se entusiasmam, e todo insensato é apanhado nela.","8":"Feliz o rico que se conserva íntegro e não corre atrás do ouro.","9":"Quem é esse homem? Nós o felicitaremos, porque realizou coisa maravilhosa no meio do seu povo.","10":"Quem sofreu essa prova e se revelou perfeito? Tal fato será para ele motivo de glória. Quem podia violar a lei e não violou? E quem podia fazer o mal e não o fez?","11":"A prosperidade dessa pessoa será garantida, e a assembleia celebrará a sua generosidade.","12":"Você está sentado diante de uma farta mesa? Não escancare a boca diante dela, nem diga: “Quanta coisa!”","13":"Lembre-se: olhar ávido é coisa má. Existe criatura pior que o olho? É por isso que o olho lacrimeja por qualquer motivo.","14":"Não estenda a mão para onde outro estiver olhando, nem se precipite junto com ele para o mesmo prato.","15":"Compreenda o que o seu próximo quer a partir do que você mesmo quer. Pense naquilo que desagrada a você.","16":"Coma educadamente o que lhe oferecerem e não mastigue de boca aberta, para não ser desagradável.","17":"Por educação acabe primeiro e não seja guloso, para que não o desprezem.","18":"Se estiver sentado entre muitos convidados, não seja o primeiro a estender a mão.","19":"O homem bem educado se satisfaz com pouca coisa e, quando vai para a cama, não se sente sufocado.","20":"O sono saudável depende do estômago moderado: a pessoa se levanta cedo e com boa disposição. O homem guloso é sempre acompanhado por mal-estar, insônia, náusea e cólica.","21":"Porém, se você foi forçado a comer muito, levante-se, vá vomitar, e ficará aliviado.","22":"Escute-me, filho, e não me despreze, e depois você compreenderá o que estou falando. Seja moderado em tudo o que fizer, e nenhuma doença o atingirá.","23":"Muitos farão elogios a quem é pródigo em dar banquetes, e o testemunho sobre a generosidade dele é verdadeiro.","24":"A cidade inteira critica quem é mesquinho ao dar banquete, e é correto o testemunho sobre a mesquinhez dele.","25":"Não banque o valente com o vinho, porque ele já arruinou muita gente.","26":"A fornalha prova a têmpera do metal, e o vinho esquenta a briga dos arrogantes.","27":"O vinho traz vida para os homens, desde que você o beba com moderação. Que vida existe quando falta vinho? Ele foi criado para alegrar as pessoas.","28":"Bebido em tempo certo e na medida certa, o vinho traz gozo para o coração e alegria para a alma.","29":"Todavia, bebido em excesso, por vício ou desafio, o vinho traz amargura para a alma.","30":"A embriaguez aumenta a ira do insensato para sua própria ruína, diminuindo-lhe as forças e provocando ferimentos.","31":"Num banquete, não repreenda o próximo, nem zombe por ele estar alegre; não o reprove com palavras, nem o atormente com reclamações."}}