{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":32,"content":{"1":"Pediram para você presidir o banquete? Não fique envaidecido, mas se comporte com os outros como se fosse um deles. Cuide de cada um, e depois sente-se.","2":"Tendo providenciado o que cada um necessita, acomode-se para alegrar-se com eles e receber a coroa pelo seu bom desempenho.","3":"Fale, ancião, pois isso convém a você, mas tenha discrição e não atrapalhe a música.","4":"Durante o espetáculo, não fique falando, e não exiba sua sabedoria fora de hora.","5":"Como rubi em anel de ouro, assim é uma audição musical durante um banquete.","6":"Como esmeralda engastada em ouro, assim é uma ária musical unida ao vinho delicioso.","7":"Fale, jovem, se for necessário, mas apenas umas duas vezes, quando interrogado.","8":"Resuma o que tem a dizer, e diga muito em poucas palavras. Seja como alguém que sabe, mas se cala.","9":"Não procure impor-se no meio dos grandes, nem fique tagarelando enquanto outro fala.","10":"Antes do trovão vem o raio, e a graça precede o homem modesto.","11":"Chegando a hora levante-se, e não fique por último. Volte logo para casa, em vez de ficar vagando.","12":"Aí você poderá divertir-se e fazer o que desejar, mas não peque falando com insolência.","13":"Por tudo isso, agradeça ao seu Criador, que o enche de benefícios.","14":"Quem teme ao Senhor aceita a correção, e aqueles que o buscam encontram o seu favor.","15":"Quem investiga a Lei, dela ficará saciado, mas para o hipócrita ela é motivo de queda.","16":"Os que temem ao Senhor encontram a justiça, e suas ações justas brilham como luz.","17":"O homem pecador não aceita a correção, e encontra sempre justificativa para seguir os próprios caprichos.","18":"O homem de bom senso não deixa de refletir, enquanto o estrangeiro e o orgulhoso não conhecem o temor.","19":"Não faça nada sem refletir, e não mude de ideia enquanto está agindo.","20":"Não ande por caminho acidentado, e você não tropeçará nas pedras.","21":"Não confie no caminho que não tem obstáculos,","22":"e seja cauteloso até com seus filhos.","23":"Em tudo o que você faz, acredite em si mesmo, porque também isso é observar os mandamentos.","24":"Quem acredita na Lei observa os mandamentos; quem confia no Senhor não ficará frustrado."}}