{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":34,"content":{"1":"O insensato tem esperanças vãs e ilusórias, e os imbecis voam com os sonhos.","2":"Quem confia nos sonhos está agarrando sombras e perseguindo o vento.","3":"A visão dos sonhos é um simples reflexo, é como imagem do rosto diante do espelho.","4":"Do impuro, o que pode sair de puro? E que verdade se pode tirar da mentira?","5":"Adivinhações, presságios e sonhos são coisas inúteis, como as imaginações da mulher em dores de parto.","6":"Se não forem enviados pelo Altíssimo numa de suas visitas, não lhes dê atenção.","7":"Os sonhos fizeram muitos extraviar-se, e muitos que neles esperaram acabaram caindo.","8":"A perfeição da Lei está além dessas mentiras, e a sabedoria é perfeita para a boca do fiel.","9":"O homem que muito viajou conhece muitas coisas, e quem tem muita experiência fala com discernimento.","10":"Quem não foi provado conhece pouco, mas quem muito viaja aumenta sua habilidade.","11":"Vi muitas coisas em minhas viagens, e o meu conhecimento ultrapassa as minhas palavras.","12":"Muitas vezes estive em perigo de morte, mas fui salvo graças à minha experiência.","13":"O espírito daqueles que temem ao Senhor viverá, porque a esperança deles está em alguém que pode salvá-los.","14":"Quem teme ao Senhor não tem medo de nada e não se assusta, porque o Senhor é a sua esperança.","15":"Feliz aquele que teme ao Senhor. Em quem se apoia? Quem é que o sustenta?","16":"O Senhor cuida daqueles que o amam. Ele é escudo poderoso e sustentáculo forte, abrigo contra o vento sufocante e abrigo contra o ardor do meio-dia, proteção contra os obstáculos e socorro contra as quedas.","17":"O Senhor eleva a alma e ilumina os olhos, concedendo saúde, vida e bênção.","18":"Oferecer sacrifício de bens injustamente adquiridos é fazer zombaria, e as ofertas dos infiéis não são agradáveis.","19":"O Altíssimo não gosta das ofertas dos injustos e não é pela abundância das vítimas que ele perdoa os pecados.","20":"Como quem imola o filho na presença do próprio pai, assim é aquele que oferece sacrifícios com os bens dos pobres.","21":"O pão dos indigentes é a vida dos pobres, e quem tira a vida dos pobres é assassino.","22":"Mata o próximo quem lhe tira seus meios de vida, e derrama sangue quem priva o operário de seu salário.","23":"Um constrói e outro derruba. Que proveito tiram disso, além da fadiga?","24":"Um abençoa, outro amaldiçoa. Qual dos dois será ouvido pelo Senhor?","25":"Um se purifica do contato com cadáver, e depois o toca de novo. Que proveito tira de sua purificação?","26":"Assim é o homem que jejua por seus pecados, mas depois vai e os comete de novo. Quem ouvirá a súplica dele? De que serviu a sua humilhação?"}}