{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":36,"content":{"1":"Tem compaixão e olha por nós, Senhor Deus do universo. Infunde o teu temor em todas as nações.","2":"Levanta a tua mão contra as nações estrangeiras, para que elas vejam o teu poder.","3":"Castigando-nos, tu mostraste às nações a tua santidade. Agora, mostra-nos a tua grandeza, castigando as nações.","4":"Desse modo elas reconhecerão, como também nós reconhecemos, que não existe um Deus além de ti, Senhor.","5":"Renova os sinais e realiza outros prodígios. Glorifica a tua mão e o teu braço direito.","6":"Desperta o teu furor e derrama a tua ira, para destruir o adversário e abater o inimigo.","7":"Apressa o tempo e lembra-te do juramento, e assim teus grandes feitos serão proclamados.","8":"Que o sobrevivente seja devorado pela ira do fogo, e os que maltratam o teu povo encontrem a ruína.","9":"Esmaga a cabeça dos chefes inimigos, que dizem: “Não há ninguém como nós!”","10":"Reúne todas as tribos de Jacó e dá-lhes a herança, como no princípio.","11":"Senhor, tem piedade do povo que é chamado com o teu nome. Tem piedade de Israel, que trataste como primogênito.","12":"Tem compaixão de Jerusalém, tua cidade santa, e lugar do teu repouso.","13":"Enche Sião com o relato das tuas maravilhas, e o teu povo com a tua glória.","14":"Dá testemunho diante das tuas criaturas, que existem desde o princípio, e cumpre as profecias feitas em teu nome.","15":"Recompensa aqueles que esperam em ti, e que os teus profetas sejam dignos de crédito.","16":"Senhor, ouve a oração dos teus servos, segundo a bênção de Aarão sobre o teu povo.","17":"E todos os que habitam a terra reconheçam que tu és o Senhor, o Deus dos séculos.","18":"O estômago consome todo tipo de alimento, mas um alimento é melhor do que outro.","19":"O paladar distingue o gosto da caça, e a mente sábia discerne as palavras mentirosas.","20":"Coração perverso causa tristeza, mas o homem experiente o acalma.","21":"A mulher aceita qualquer marido, mas as mulheres não são todas iguais.","22":"A beleza da mulher alegra o rosto e supera todos os desejos do homem.","23":"Se nos lábios dela existe bondade e doçura, o seu marido é o mais feliz dos homens.","24":"Quem adquire esposa tem o começo da fortuna, pois ela é auxiliar semelhante a ele e coluna de apoio.","25":"Onde não há cerca, a propriedade é saqueada, e onde não há mulher, o homem vagueia gemendo.","26":"Quem confia em ladrão esperto que corre de cidade em cidade?","27":"Assim é o homem que não tem ninho e se deita onde a noite o surpreende."}}