{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":37,"content":{"1":"Todo amigo declara amizade, mas existe amigo que é amigo só de nome.","2":"Por acaso, não é tristeza mortal o companheiro ou amigo que se transforma em inimigo?","3":"Ó inclinação perversa! De onde saiu vo-cê para cobrir a terra com traição?","4":"O companheiro se alegra com o amigo na felicidade, mas no momento da desgraça torna-se hostil.","5":"O companheiro sofre com o amigo por interesse, mas no momento da briga toma o escudo.","6":"Em seu coração não se esqueça do amigo; e não se esqueça dele quando você estiver na prosperidade.","7":"Todo conselheiro dá conselhos, mas há quem dá conselho em seu próprio interesse.","8":"Seja cauteloso com o conselheiro, e procure saber quais são as necessidades dele. Pois ele pode aconselhar em benefício próprio e não lançar a sorte em favor de você,","9":"dizendo: “Você está num bom caminho”. Depois, ele fica de longe, vendo o que vai acontecer a você.","10":"Não peça conselhos a quem olha você com desconfiança, e esconda a sua intenção de todos os que têm inveja de você.","11":"Nunca peça conselhos a uma mulher sobre a rival dela; nem a um covarde sobre a guerra; nem a um negociante sobre o comércio; nem a um comprador sobre a venda; nem a um invejoso sobre a gratidão; nem a um egoísta sobre a bondade; nem a um preguiçoso sobre o trabalho; nem a um empreiteiro sobre o fim da tarefa; nem a um empregado preguiçoso sobre um grande trabalho. Não procure nenhuma dessas pessoas para receber delas algum conselho.","12":"Ao contrário, frequente sempre o homem fiel, a quem você conhece como praticante dos mandamentos, que tenha a mesma disposição sua e que, se você tropeçar, sofrerá com você.","13":"Siga o conselho do seu próprio coração, porque mais do que este ninguém será fiel a você.","14":"A alma do homem frequentemente o avisa melhor do que sete sentinelas colocadas em lugar alto.","15":"Além disso tudo, peça ao Altíssimo que dirija seu comportamento conforme a verdade.","16":"A palavra é o princípio de qualquer obra e, antes de agir, é preciso refletir.","17":"A raiz dos pensamentos é a mente, e ela produz quatro ramos:","18":"bem e mal, vida e morte. Mas os quatro são dominados pela língua.","19":"Existe quem é capaz de instruir muitas pessoas, mas é inútil para si mesmo.","20":"Existe quem ostenta sabedoria em palavras, mas é detestado e acaba morrendo de fome.","21":"Porque o Senhor não lhe concede sua graça, ele fica desprovido de qualquer sabedoria.","22":"Existe quem é sábio só para si, e os frutos seguros de sua inteligência estão em sua própria boca.","23":"O homem sábio instrui o seu povo. Todos podem confiar nos frutos de sua inteligência.","24":"O homem sábio é cumulado de bênçãos, e é proclamado feliz por todos os que o veem.","25":"A vida do homem tem os dias contados, porém os dias de Israel são incontáveis.","26":"O sábio gozará de confiança no meio do seu povo, e seu nome viverá para sempre.","27":"Meu filho, prove a si mesmo durante a sua vida. Veja o que é prejudicial, e não o conceda a si próprio.","28":"Nem tudo convém a todos, nem todos gostam de tudo.","29":"Não seja insaciável de prazeres, nem se precipite sobre os pratos de comida.","30":"Porque o abuso na comida provoca doenças, e a gula produz cólicas.","31":"Muitos morreram por causa da gula, e quem sabe se controlar vive muito tempo."}}