{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":39,"content":{"1":"Diferente é o caso de quem se aplica em meditar a Lei do Altíssimo. Ele investiga a sabedoria de todos os antigos e se dedica ao estudo das profecias.","2":"Preserva as sentenças dos homens famosos e penetra a sutileza das parábolas.","3":"Busca o sentido oculto dos provérbios e se ocupa com os enigmas das parábolas.","4":"Desempenha funções entre os grandes e marca presença nas reuniões dos chefes. Viaja entre povos estrangeiros, fazendo a experiência do bem e do mal entre os homens.","5":"De manhã cedinho, dirige o coração ao Senhor que o criou e reza diante do Altíssimo, abrindo a boca em oração e implorando por seus pecados.","6":"Se for da vontade do supremo Senhor, ele ficará repleto do espírito de inteligência e fará chover palavras de sabedoria e agradecerá ao Senhor na oração.","7":"O Senhor dirigirá seu conselho e sua ciência, e ele meditará nos mistérios divinos.","8":"Ele fará brilhar a instrução do seu ensinamento e se orgulhará com a Lei da Aliança do Senhor.","9":"Muitos elogiarão a sua inteligência, e ele nunca será esquecido. Não desaparecerá a sua recordação, e a sua fama viverá de geração em geração.","10":"Os povos falarão da sua sabedoria e a assembleia proclamará os seus louvores.","11":"Se viver por muito tempo, deixará um nome mais famoso que mil outros e, quando morrer, isso lhe bastará.","12":"Vou expor agora as minhas reflexões, pois estou repleto delas como a lua cheia.","13":"Escutem-me, filhos santos, e cresçam como roseira plantada à beira d’água corrente.","14":"Espalhem bom perfume como incenso e floresçam como lírio. Espalhem perfume e entoem um canto, bendizendo ao Senhor por todas as suas obras.","15":"Engrandeçam o nome do Senhor e proclamem os louvores dele com seus cânticos e cítaras. Vocês o louvarão assim:","16":"Como são magníficas todas as obras do Senhor! Todas as suas ordens são executadas pontualmente. Não é preciso dizer: “O que é isto? Por que aquilo?” Todas as coisas serão esclarecidas a seu tempo.","17":"A uma ordem dele, a água parou e se juntou e, à sua voz, se formaram os reservatórios de água.","18":"Sob sua ordem, tudo o que ele deseja é realizado, e não há quem possa impedir sua obra de salvação.","19":"Diante dele estão todas as obras dos homens, e nada consegue esconder-se de seus olhos.","20":"Seu olhar se estende de eternidade em eternidade, e para ele nada é extraordinário.","21":"Não é preciso dizer: “O que é isto? Por que aquilo?” Pois todas as coisas foram criadas para uma finalidade.","22":"Sua bênção transborda como rio e rega a terra como inundação.","23":"Dessa forma, as nações fazem experiência de sua ira, tal e qual como transformou as águas em deserto salgado.","24":"Seus caminhos são retos para os homens santos, mas para os injustos estão cheios de obstáculos.","25":"Desde o princípio, as coisas boas foram criadas para os bons, assim como os males foram criados para os pecadores.","26":"Para a vida do homem, as coisas de primeira necessidade são as seguintes: água, fogo, ferro, sal, farinha de trigo, leite, mel, suco de uva, óleo e roupa.","27":"Todas essas coisas são boas para os fiéis, mas para os pecadores se tornam más.","28":"Há ventos que foram criados para castigar e que, enfurecendo, se tornam flagelo. Quando chegar o fim, eles desencadearão sua violência, e aplacarão o furor do seu Criador.","29":"Fogo e granizo, fome e morte foram criados para castigar.","30":"Os dentes das feras, os escorpiões, as cobras e a espada vingadora existem para arruinar os injustos.","31":"A uma ordem do Senhor, essas coisas se alegram e estão prontas na terra para qualquer necessidade. No tempo oportuno, não transgredirão a ordem recebida.","32":"Por isso, desde o início tive certeza e, depois de refletir, coloquei por escrito:","33":"“Todas as obras do Senhor são boas, e ele prevê todas as necessidades no momento certo”.","34":"Não se pode dizer: “Isto é pior do que aquilo”, porque no momento certo todas as coisas serão reconhecidas como boas.","35":"Agora, cantem hinos com o coração e com a boca, e bendigam o nome do Senhor."}}