{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":4,"content":{"1":"Meu filho, não recuse ajudar o pobre, e não seja insensível ao olhar dos necessitados.","2":"Não faça sofrer aquele que tem fome, e não piore a situação de quem está em dificuldade.","3":"Não perturbe mais ainda a quem já está desesperado, e não se negue a dar alguma coisa ao necessitado.","4":"Não rejeite a súplica de um pobre, e não desvie do indigente o seu olhar.","5":"Não desvie o olhar daquele que pede alguma coisa para você, e não dê ocasião para que alguém o amaldiçoe,","6":"porque se uma pessoa amaldiçoa você com amargura, o Criador atenderá ao pedido dela.","7":"Seja simpático para a comunidade, e diante de um grande abaixe a cabeça.","8":"Incline o ouvido ao pobre e responda com delicadeza à saudação dele.","9":"Arranque o oprimido do poder do opressor, e não seja covarde em fazer justiça.","10":"Seja como um pai para os órfãos e como um marido para a mãe deles. Desse modo, você será como um filho do Altíssimo, e o Altíssimo amará você mais do que a sua própria mãe.","11":"A sabedoria educa os seus filhos e cuida daqueles que a procuram.","12":"Quem tem amor a ela ama a vida, e os que madrugam para procurá-la ficarão cheios de alegria.","13":"Quem a possui terá como herança a honra, e aonde quer que vá, o Senhor o abençoará.","14":"Aqueles que servem a ela prestam culto ao Santo, e o Senhor ama aqueles que a amam.","15":"Quem a escuta julga com justiça, e quem lhe dá atenção viverá tranquilo.","16":"Quem nela confia a receberá como herança, e seus descendentes a conservarão como propriedade.","17":"Primeiro, ela o conduzirá por caminhos tortuosos, causando-lhe medo e tremor, e o atormentará com sua disciplina, até que o homem confie nela e até que ela o tenha provado com suas exigências.","18":"Depois, ela o reconduzirá pelo caminho reto, o alegrará e lhe manifestará os seus segredos.","19":"Se ele se desviar, ela o abandonará e o entregará ao sabor do próprio destino.","20":"Observe as circunstâncias, mas guarde-se do mal e não se envergonhe de si mesmo.","21":"Existe uma vergonha que conduz ao pecado, e existe uma vergonha que traz honra e graça.","22":"Não seja muito severo consigo mesmo, e não se envergonhe do seu erro.","23":"Não deixe de falar no momento oportuno, e não esconda a sua sabedoria,","24":"porque é pelo falar que se reconhece a sabedoria, e é pela palavra que se percebe a instrução.","25":"Não contradiga a verdade, mas envergonhe-se de sua própria ignorância.","26":"Não se envergonhe de confessar os próprios pecados, e não se oponha à correnteza de um rio.","27":"Não se submeta a um insensato, e não seja parcial em favor de um poderoso.","28":"Lute até à morte pela verdade, e o Senhor Deus combaterá por você.","29":"Não seja arrogante no falar, nem preguiçoso e covarde no agir.","30":"Não seja um leão para a sua família, nem suspeite de seus dependentes.","31":"Não tenha a mão aberta para receber e fechada na hora de dar."}}