{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":41,"content":{"1":"Ó morte, como é amarga a sua lembrança para o homem que vive tranquilo entre seus bens, para o homem seguro e afortunado em tudo, e ainda com forças para experimentar o prazer!","2":"Ó morte, sua sentença é bem-vinda para o homem indigente e sem forças, para o velho em idade avançada e preocupado com tudo, para o rebelde que perdeu a paciência!","3":"Não tema a sentença da morte. Lembre-se dos que vieram antes de você e dos que virão depois.","4":"Essa é a sentença do Senhor para todo ser vivo. Por que revoltar-se contra a vontade do Altíssimo? Quer você viva dez, cem, ou mil anos, na mansão dos mortos ninguém ficará discutindo sobre a vida.","5":"Os filhos dos pecadores tornam-se filhos abomináveis, que frequentam a casa dos injustos.","6":"A herança dos filhos dos pecadores acabará em ruína, e a desonra ficará para sempre com a descendência deles.","7":"Os filhos censuram um pai injusto, porque é por causa deste que eles sofrem a desonra.","8":"Ai de vocês, homens injustos, que abandonaram a Lei do Deus Altíssimo!","9":"Vocês nasceram, mas foi para a perdição. Na hora da morte, vocês vão ter como herança a perdição.","10":"Tudo o que vem da terra voltará para a terra, e os injustos irão da maldição para a ruína.","11":"Os homens fazem luto por um cadáver, mas o nome maldito dos pecadores será apagado.","12":"Cuide bem do seu próprio nome, pois ele acompanhará você mais do que mil tesouros preciosos.","13":"Mesmo a vida feliz tem seus dias contados, mas o bom nome permanece para sempre.","14":"Meus filhos, conservem a instrução em paz, pois a sabedoria escondida e o tesouro invisível não servem para nada.","15":"Mais vale o homem que esconde a sua insensatez do que o homem que esconde a sua sabedoria.","16":"Envergonhem-se apenas nos casos que vou dizer, porque não é bom cultivar qualquer tipo de vergonha, nem tudo é igualmente apreciado por todos.","17":"Envergonhem-se da prostituição diante dos pais, e da mentira diante de um chefe e de um poderoso.","18":"Envergonhem-se de um crime diante do juiz e do magistrado, e da injustiça diante da assembleia e do povo.","19":"Envergonhe-se da deslealdade diante do companheiro e do amigo, e do roubo diante da vizinhança onde você mora.","20":"Envergonhe-se diante da fidelidade de Deus e da aliança dele, por apoiar os cotovelos sobre os pães;","21":"por ser desdenhoso ao receber ou dar alguma coisa; por ficar em silêncio diante de quem o cumprimenta;","22":"por dirigir olhares para uma prostituta; por evitar o encontro com um parente;","23":"por apropriar-se de uma herança ou doação; por dirigir olhares cobiçosos para a mulher casada;","24":"por ter intimidades com uma escrava — não se aproxime do leito dela —;","25":"por dizer palavras ofensivas aos amigos — não ofenda ninguém depois de lhe ter dado alguma coisa —;","26":"por repetir uma palavra que você ouviu; por revelar segredos.","27":"Dessa forma, você terá a verdadeira vergonha e será estimado por todos."}}