{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":42,"content":{"1":"Contudo, não sinta vergonha das seguintes coisas, e não peque por respeito humano.","2":"Não se envergonhe da Lei do Altíssimo, nem da Aliança, nem do julgamento que condena os injustos.","3":"Não se envergonhe de fazer as contas com companheiros ou colegas de viagem, nem de partilhar a herança com outras pessoas.","4":"Não se envergonhe da exatidão da balança e dos pesos, nem de adquirir muito ou pouco.","5":"Não se envergonhe de discutir o preço com o comerciante, nem de corrigir os filhos com severidade, nem de ensanguentar as costas do escravo preguiçoso.","6":"Com a mulher curiosa é bom lacrar os documentos, e use a chave onde houver muitas mãos.","7":"Conte e pese bem tudo o que você deixar em depósito, e anote por escrito tudo o que der ou receber.","8":"Não se envergonhe de corrigir o insensato, o imbecil e o velho decrépito que tenta competir com os jovens. Dessa forma, você mostrará que é verdadeiramente instruído, e será aprovado por todos.","9":"A filha é para o pai uma preocupação secreta, e o cuidado por ela tira o sono dele: quando jovem, que ela não passe do tempo de se casar e, quando casada, que não seja repudiada;","10":"se é virgem, que não seja violada e não fique grávida ainda na casa do pai; se tem marido, que não erre e, quando casada, que não seja estéril.","11":"Vigie bem a filha audaciosa, para que ela não torne você objeto da zombaria dos inimigos, assunto da cidade, chacota do povo, envergonhando você diante de todos.","12":"Não se detenha na beleza de um ser humano, nem se assente no meio das mulheres,","13":"porque da roupa sai a traça, e da mulher a malícia feminina.","14":"É melhor a maldade do homem do que a bondade da mulher: a mulher cobre de vergonha e chega a expor ao insulto.","15":"Vou recordar agora as obras do Senhor e contar tudo o que vi. Com suas palavras, o Senhor fez as suas obras.","16":"O sol brilha, iluminando todas as coisas, e a obra do Senhor está cheia de sua glória.","17":"Nem mesmo os santos do Senhor são capazes de contar todas as maravilhas dele, tudo aquilo que o Senhor Todo-poderoso estabeleceu, para que o universo se consolidasse na glória de Deus.","18":"Ele sonda o abismo e o coração, e penetra todos os segredos deles. O Altíssimo conhece toda a ciência e observa os sinais dos tempos,","19":"anunciando as coisas passadas e futuras e revelando os vestígios das coisas escondidas.","20":"Nenhum pensamento lhe escapa e nenhuma palavra lhe fica escondida.","21":"Ele dispôs em ordem as maravilhas de sua sabedoria, porque só ele existe desde sempre e para sempre. Nada lhe pode ser acrescentado e nada lhe pode ser tirado, e ele não precisa do conselho de ninguém.","22":"Como são agradáveis todas as suas obras, ainda que delas se veja apenas uma faísca!","23":"Todas essas coisas vivem e permanecem para sempre em todas as necessidades, e todas lhe obedecem.","24":"Todas as coisas existem aos pares, uma diante da outra, e ele não fez nada incompleto.","25":"Uma coisa completa a bondade da outra, e ninguém se cansa de contemplar a glória de Deus."}}