{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":43,"content":{"1":"O orgulho das alturas é o firmamento límpido; o espetáculo do céu é uma visão de glória.","2":"Ao aparecer no horizonte, o sol proclama: “Como a obra do Altíssimo é maravilhosa!”","3":"Ao meio-dia, ele seca a terra, e ninguém pode resistir ao seu calor.","4":"Nós atiçamos a fornalha para produzir calor, mas o sol queima as montanhas três vezes mais, exalando vapores quentes, dardejando seus raios e deslumbrando os olhos.","5":"Grande é o Senhor que o fez, e a palavra dele o faz ir mais depressa.","6":"Também a lua é exata em suas fases, regulando as datas e marcando o tempo.","7":"Da lua depende a indicação das festas, e vai diminuindo a claridade até desaparecer.","8":"É dela que o mês recebe o nome, enquanto ela cresce admiravelmente segundo suas fases. Ela é a bandeira dos exércitos celestes, brilhando no firmamento do céu.","9":"Beleza do céu é o brilho dos astros, enfeite luminoso nas alturas do Senhor.","10":"Eles se comportam conforme as ordens do Santo; jamais abandonam o seu posto de guarda.","11":"Contemple o arco-íris e bendiga aquele que o fez. Ele é magnífico em seu esplendor.","12":"Cinge o céu com um círculo de glória, estendido pelas mãos do Altíssimo.","13":"Com sua ordem, o Senhor faz cair a neve e lança os raios do seu julgamento.","14":"Assim se abrem seus depósitos, e as nuvens voam como pássaros.","15":"Com poder ele condensa as nuvens, que se fragmentam em pedras de granizo.","16":"Quando aparece, os montes se abalam, e por sua vontade sopra o vento do sul.","17":"O estrondo do seu trovão faz a terra tremer, assim como o furacão do norte e os ciclones.","18":"Ele faz descer a neve como pássaros que pousam, e a sua queda é como a dos gafanhotos. O olho admira a beleza de sua brancura, e o coração se extasia ao vê-la caindo.","19":"Ele derrama sobre a terra a geada como sal, que gela formando pontas de espinho.","20":"O vento frio do norte sopra, e o gelo se forma sobre a água, pousa sobre a água parada, e a reveste como couraça.","21":"Esse vento devora as montanhas e abrasa o deserto, consumindo como fogo o verde das plantas.","22":"A névoa úmida do orvalho, depois do verão, traz alegria.","23":"Com sua palavra, o Senhor domesticou o oceano, e aí plantou as ilhas.","24":"Os navegantes falam do perigo do mar, e nós ficamos espantados com o que ouvimos:","25":"aí existem coisas estranhas e maravilhosas, animais de toda espécie e monstros marinhos.","26":"Graças ao Senhor, o seu mensageiro chega a bom porto, e por sua palavra tudo se ajusta.","27":"Poderíamos falar muitas coisas e nunca terminaríamos. Mas, para concluir, podemos dizer: “Ele é tudo”.","28":"Como poderíamos encontrar forças para louvá-lo? Ele é o Grande, e está acima de todas as suas obras.","29":"O Senhor é terrível e soberanamente imenso, e o seu poder é maravilhoso.","30":"Glorifiquem e exaltem o Senhor o quanto puderem, porque ele estará sempre mais alto. Ao exaltá-lo, multipliquem a própria força, e não se cansem, porque nunca chegarão ao fim.","31":"Quem o contemplou, para poder descrevê-lo? Quem o louvará como ele merece?","32":"Ainda há muitos mistérios maiores do que esses, pois contemplamos poucas coisas de suas obras.","33":"De fato, o Senhor criou todas as coisas, e aos seus fiéis deu a sabedoria."}}