{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":44,"content":{"1":"Vamos fazer o elogio dos homens ilustres, nossos antepassados através das gerações.","2":"O Senhor neles criou imensa fama, pois mostrou sua grandeza desde os tempos antigos.","3":"Alguns exerceram autoridade de rei e ganharam fama por seus feitos. Outros, por sua inteligência, se tornaram conselheiros, e fizeram revelações proféticas.","4":"Uns guiaram o povo com suas decisões, compreendendo os costumes de sua gente e tendo palavras sábias para instruí-la.","5":"Outros compuseram cânticos melodiosos e escreveram narrativas poéticas.","6":"Outros ainda foram ricos e cheios de poder, vivendo na paz em suas casas.","7":"Todos, porém, foram honrados por seus contemporâneos e glorificados enquanto viviam.","8":"Alguns deixaram o nome, que ainda é lembrado com elogios.","9":"Outros não deixaram nenhuma lembrança e desapareceram como se não tivessem existido. Foram-se embora como se nunca tivessem estado aqui, tanto eles como os filhos que tiveram.","10":"Mas aqueles que vamos lembrar foram homens de bem, cujos atos de justiça não foram esquecidos.","11":"Na sua descendência, eles têm uma rica herança, que é a sua posteridade.","12":"Seus descendentes permanecem fiéis às alianças, e graças a eles também seus netos.","13":"A descendência deles permanecerá para sempre, e sua fama jamais se apagará.","14":"Seus corpos foram sepultados em paz, e o nome deles viverá através das gerações.","15":"Os povos proclamarão a sabedoria deles, e a assembleia celebrará o seu louvor.","16":"Henoc agradou ao Senhor e foi arrebatado, tornando-se modelo de conversão para as gerações.","17":"Noé foi reconhecido como homem perfeito e justo, e no tempo da ira assegurou a reconciliação: por meio dele, um resto sobreviveu na terra, quando aconteceu o dilúvio.","18":"Alianças eternas foram firmadas com ele, para que os seres não fossem mais destruídos por um dilúvio.","19":"Abraão foi o grande pai de muitos povos, e ninguém teve fama semelhante à dele.","20":"Observou a Lei do Altíssimo e com ele fez uma aliança. Estabeleceu essa aliança em sua própria carne e, quando provado, foi encontrado fiel.","21":"Por isso, Deus lhe prometeu com juramento abençoar os povos que dele nasceriam, e multiplicá-lo como o pó da terra, exaltando sua descendência como os astros. Prometeu dar-lhe como herança o país que se estende de um mar a outro, desde o rio Eufrates até as extremidades da terra.","22":"Também a Isaac foi feita a mesma promessa, por causa de seu pai Abraão.","23":"Deus fez pousar sobre a cabeça de Jacó a bênção de todos os homens e a aliança. Com suas bênçãos, Deus o confirmou e lhe deu o país em herança, e o dividiu em várias partes, distribuindo-as entre as doze tribos."}}