{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":46,"content":{"1":"Valente na guerra foi Josué, filho de Nun, sucessor de Moisés na atividade profética. Conforme o significado do seu nome, ele foi grande para a salvação dos escolhidos do Senhor, castigando os inimigos revoltados e instalando Israel em seu território.","2":"Como ele era glorioso quando levantava os braços e manejava a espada contra as cidades!","3":"Antes dele, quem foi assim tão firme? Ele chefiava as guerras do Senhor.","4":"Não foi pela ordem dele que o sol parou e um dia se transformou em dois?","5":"Ele invocou o Altíssimo poderoso, quando os inimigos o comprimiam de todos os lados. O grande Senhor o atendeu, lançando pedras de granizo com grande força.","6":"Ele caiu sobre a nação inimiga, e na encosta destruiu os adversários, para que as nações reconhecessem a força de suas armas e que a sua guerra era liderada pelo Senhor.","7":"Josué permaneceu fiel ao Todo-poderoso e, no tempo de Moisés, agiu com fidelidade. Junto com Caleb, filho de Jefoné, resistiu à multidão, impediu que o povo pecasse e fez desaparecer a murmuração perversa.","8":"Só eles dois foram poupados entre seiscentos mil homens de infantaria, para introduzir Israel na sua herança, na terra onde corre leite e mel.","9":"O Senhor concedeu a Caleb a força que permaneceu com ele até a velhice. Ele subiu as colinas do país, que a sua descendência conservou como herança,","10":"a fim de que todos os filhos de Israel soubessem que é bom seguir o Senhor.","11":"Depois vêm os juízes, cada um com seu nome, homens que não se deixaram seduzir, nem se afastaram do Senhor. Bendita seja a memória deles!","12":"Que seus ossos refloresçam em seus túmulos e o nome deles se perpetue em seus filhos, porque eles já foram glorificados.","13":"Samuel foi amado pelo seu Senhor, do qual era profeta. Ele instituiu a monarquia e consagrou chefes do seu povo.","14":"Governou a comunidade conforme a Lei do Senhor, e o Senhor visitou Jacó.","15":"Por sua fidelidade, mostrou que era profeta, e por suas palavras foi reconhecido como verdadeiro vidente.","16":"Quando os inimigos o comprimiam de todos os lados, ele invocou o Senhor Todo-poderoso, oferecendo um cordeiro recém-nascido.","17":"Então, do céu o Senhor trovejou e, com forte estrondo, fez ouvir a sua voz,","18":"aniquilando os chefes do inimigo e todos os príncipes dos filisteus.","19":"Antes da hora de repousar para sempre, deu testemunho diante do Senhor e do seu ungido: “Nem dinheiro, nem sandálias eu tomei de quem quer que seja”. E ninguém ousou acusá-lo.","20":"Mesmo depois de sua morte, ele profetizou, predizendo ao rei o seu fim. Mesmo do sepulcro, ele levantou a voz, numa profecia, para apagar a injustiça do povo."}}