{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":48,"content":{"1":"Então surgiu o profeta Elias como um fogo, e a sua palavra queimava como tocha.","2":"Fez vir contra eles a fome e, por causa de seu zelo, os reduziu a pequeno número.","3":"Por ordem do Senhor, ele fechou o céu e, por três vezes, fez descer o fogo.","4":"Elias, como você se tornou famoso com seus prodígios! Quem pode orgulhar-se de ser igual a você?","5":"Você fez um homem se levantar da morte e sair do mundo dos mortos, por ordem do Altíssimo.","6":"Você levou reis à ruína e tirou do leito homens ilustres.","7":"Você ouviu censuras no Sinai e decretos de vingança no Horeb.","8":"Você ungiu reis como vingadores, e profetas para lhe sucederem.","9":"Você foi arrebatado num turbilhão de fogo, num carro puxado por cavalos de fogo.","10":"Nas ameaças para os tempos futuros, você foi designado para apaziguar a ira antes do furor, a fim de reconduzir o coração dos pais até os filhos e restabelecer as tribos de Jacó.","11":"Felizes aqueles que viram você e os que adormeceram no amor, porque nós também possuiremos a vida.","12":"Quando Elias foi envolvido pelo turbilhão, Eliseu ficou repleto do espírito dele. Durante a vida, Eliseu não tremeu diante dos poderosos, e ninguém conseguiu dominá-lo.","13":"Nada era difícil demais para ele e, mesmo morto, ainda profetizou.","14":"Durante a vida realizou prodígios e, depois de morto, suas obras foram maravilhosas.","15":"Apesar de tudo, o povo não se converteu, nem renunciou a seus pecados, até que foi exilado de sua pátria e disperso por toda a terra.","16":"Restou apenas um povo pouco numeroso e um chefe da família de Davi. Alguns deles fizeram o que Deus aprova, mas outros multiplicaram os pecados.","17":"Ezequias fortificou a sua cidade e conduziu água para dentro dela. Cavou com ferro um canal na rocha e construiu reservatórios de água.","18":"No seu tempo, Senaquerib fez uma expedição de guerra e enviou Rabsaces. Este partiu e levantou a mão contra Sião, vangloriando-se em seu orgulho.","19":"Então os corações e mãos estremeceram e ficaram sofrendo como as mulheres em dores de parto.","20":"Invocaram o Senhor misericordioso e estenderam as mãos para ele. Do céu, o Santo os escutou imediatamente e os libertou por meio de Isaías.","21":"O Senhor feriu o acampamento dos assírios, e seu anjo os exterminou.","22":"Ezequias fez o que o Senhor aprova, e seguiu com firmeza os caminhos de seu pai Davi, conforme lhe ordenou Isaías, o profeta grande e verdadeiro em suas visões.","23":"No seu tempo, o sol recuou, e ele prolongou a vida do rei.","24":"Com grande inspiração, viu o fim dos tempos e consolou os aflitos de Sião.","25":"Revelou o que vai acontecer até o fim dos tempos, e as coisas ocultas antes de acontecerem."}}