{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":49,"content":{"1":"A lembrança de Josias é mistura de incenso, preparada pela arte do perfumista; é como o mel, que é doce em todas as bocas, ou a música num banquete.","2":"Ele se dedicou à conversão do povo e eliminou as abominações da injustiça.","3":"Dirigiu seu coração para o Senhor e, em tempo de injustiça, fez prevalecer a fidelidade.","4":"Exceto Davi, Ezequias e Josias, todos os reis cometeram pecados. Os reis de Judá desapareceram porque abandonaram a Lei do Altíssimo.","5":"Eles entregaram seu poder a outros e sua riqueza para uma nação estrangeira.","6":"Os inimigos incendiaram a cidade santa escolhida e tornaram desertas as suas ruas.","7":"Isso aconteceu conforme a palavra de Jeremias, a quem eles maltrataram, embora tivesse sido consagrado profeta desde o seio materno, para arrancar, destruir e arruinar, mas também para construir e plantar.","8":"Ezequiel contemplou uma visão da Glória, que Deus lhe mostrou sobre o carro dos querubins.","9":"Deus se lembrou dos inimigos, mandando a tempestade, mas salvou aqueles que andam por caminhos retos.","10":"Quanto aos doze profetas, que seus ossos floresçam no sepulcro, porque eles consolaram Jacó e com sua confiante esperança o resgataram.","11":"Como fazer o elogio de Zorobabel? Ele é como o sinete na mão direita.","12":"O mesmo se diga de Josué, filho de Josedec. Os dois, em sua época, reconstruíram o Templo e ergueram ao Senhor um templo santo, destinado a uma glória eterna.","13":"Também a memória de Neemias é grande. Ele reconstruiu para nós as muralhas que estavam em ruínas, instalou portas e ferrolhos, e reergueu nossas casas.","14":"Ninguém na terra foi criado igual a Henoc, pois ele foi arrebatado da terra.","15":"Também não nasceu outro homem como José, que foi chefe dos irmãos e sustentáculo do povo. Até mesmo seus ossos receberam honras.","16":"Sem e Set foram glorificados entre os homens, mas acima de qualquer outra criatura viva está Adão."}}