{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":51,"content":{"1":"Eu te agradeço, Senhor Rei, e te louvo, meu Deus Salvador, glorificando o teu nome,","2":"porque foste para mim um protetor e socorro, e libertaste meu corpo da perdição, do laço da língua caluniadora e dos lábios que produzem a mentira. Na presença dos meus adversários, tu foste meu apoio e me libertaste,","3":"conforme a grandeza da tua misericórdia e do teu Nome, das mordidas daqueles que estavam prestes a me devorar. Tu me livraste das mãos dos que procuravam tirar-me a vida e das numerosas provas que sofri.","4":"Tu me livraste do fogo que me rodeava, de um fogo que não acendi,","5":"das profundas entranhas do mundo dos mortos, da língua impura, da palavra mentirosa.","6":"Uma calúnia de uma língua injusta tinha chegado junto ao rei. Minha alma esteve perto da morte e minha vida chegou junto à porta do mundo dos mortos.","7":"Por todos os lados me rodeavam, e não havia quem me ajudasse. Procurei pelo socorro dos homens, mas foi inútil.","8":"Então me lembrei da tua misericórdia, Senhor, e das tuas obras feitas desde a eternidade, porque tu libertas os que esperam em ti e os salvas da mão dos inimigos.","9":"Fiz subir da terra a minha oração, e pedi para ser libertado da morte.","10":"Invoquei o Senhor, Pai do meu senhor: “Não me abandones no dia da provação, no tempo do abandono causado pelos orgulhosos. Mas eu vou louvar para sempre o teu Nome e cantar para ti hinos de agradecimento”.","11":"Minha súplica foi atendida, e tu me salvaste da ruína, livrando-me do tempo mau.","12":"Por isso, eu te agradeço e te louvo, bendizendo o nome do Senhor.","13":"Na minha juventude, antes de viajar, em minha oração procurei abertamente a sabedoria.","14":"Diante do santuário, eu a pedi, e até o fim vou procurá-la.","15":"Meu coração se alegrava em sua flor, como na uva que amadurece. Meu pé andou pelo caminho reto, e segui suas pegadas desde a juventude.","16":"Inclinei um pouco o ouvido para recebê-la, e acabei encontrando ensinamento abundante.","17":"Com ela fiz progressos, e por isso vou agradecer a quem me concedeu a sabedoria.","18":"Sim, eu resolvi colocá-la em prática, e procurei ardentemente o bem, e não serei confundido.","19":"Minha alma lutou para possuir a sabedoria e observei atentamente a Lei. Estendi minhas mãos para o alto, deplorando a minha ignorância.","20":"Para ela dirigi o meu desejo, e a encontrei na pureza. Com ela, desde o princípio, adquiri inteligência, e por isso não serei abandonado.","21":"Minhas entranhas se comoveram quando eu a procurava, e por isso adquiri um bem precioso.","22":"Como recompensa, o Senhor me deu língua e, com ela, eu o louvarei.","23":"Aproximem-se de mim, vocês que não têm instrução, e entrem para a minha escola.","24":"Por que vocês pretendem privar-se dessas coisas, quando a alma de vocês tem sede delas?","25":"Abro a boca e proclamo: “Comprem a sabedoria sem dinheiro.","26":"Coloquem o pescoço debaixo do seu jugo e acolham a sua instrução. Ela está próxima, e pode ser encontrada.","27":"Vejam com seus próprios olhos como trabalhei pouco, e acabei encontrando profundo repouso.","28":"Comprem instrução, mesmo que seja com muito dinheiro, pois com ela vocês vão ganhar ouro em abundância.","29":"Que vocês se alegrem com a misericórdia do Senhor, e não se envergonhem de louvá-lo.","30":"Realizem o trabalho de vocês antes do tempo fixado, e ele dará a vocês a recompensa na hora certa”."}}