{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":6,"content":{"1":"A má fama atrai a vergonha e o desprezo, e essa é a sorte do pecador que não tem palavra.","2":"Não seja vítima de sua própria paixão, para que ela não o despedace como touro furioso.","3":"Ela poderá devorar as folhas que você tem, e lhe fará perder os frutos, deixando-o como árvore seca.","4":"A paixão violenta destrói quem a possui e o transforma em zombaria diante dos inimigos.","5":"Palavras afáveis aumentam os amigos, e fala amável encontra acolhida.","6":"Tenha muitos conhecidos, mas um só confidente entre mil.","7":"Se você quiser um amigo, coloque-o à prova, e não vá logo confiando nele.","8":"Porque existe amigo de ocasião, que não será fiel quando você estiver na pior.","9":"Existe amigo que se transforma em inimigo, e envergonhará você, revelando suas coisas particulares.","10":"Existe amigo que é companheiro de mesa, mas que não será fiel quando você estiver na pior.","11":"Quando tudo correr bem, ele estará com você, mas quando as coisas forem mal, ele fugirá para longe.","12":"Se você for apanhado pela desgraça, lhe dará as costas e se esconderá de você.","13":"Mantenha-se longe de seus inimigos e seja cauteloso com os amigos.","14":"Amigo fiel é proteção poderosa, e quem o encontrar, terá encontrado um tesouro.","15":"Amigo fiel não tem preço, e o seu valor é incalculável.","16":"Amigo fiel é remédio que cura, e os que temem ao Senhor o encontrarão.","17":"Quem teme ao Senhor tem amigos verdadeiros, pois tal e qual ele é, assim será o seu amigo.","18":"Meu filho, empenhe-se na disciplina desde a juventude, e até na velhice você terá sabedoria.","19":"Aproxime-se dela como quem ara e semeia, e espere pelos seus frutos saborosos. Você terá um pouco de trabalho para cultivá-la, mas logo comerá dos seus frutos.","20":"Para os insensatos, ela é penosa, e quem não tem bom senso desistirá dela.","21":"Ele a considera pesada como pedra, e logo se desfará dela.","22":"A sabedoria merece o nome que tem, pois não se manifesta para muitas pessoas.","23":"Escute, meu filho, aceite minha opinião e não rejeite o meu conselho.","24":"Coloque os pés nos grilhões dela e o pescoço debaixo do seu jugo.","25":"Incline o ombro para carregá-la, sem se irritar com suas amarras.","26":"Aproxime-se dela com alma aberta, e siga-lhe os caminhos com todas as forças.","27":"Procure suas pegadas, e ela se manifestará a você. Uma vez possuída, não a deixe mais.","28":"No fim, você encontrará nela o repouso, e ela se transformará em alegria para você.","29":"Os grilhões dela serão para você uma poderosa proteção, e o jugo dela, um enfeite precioso.","30":"Seu jugo será ornamento de ouro e seus grilhões fitas de púrpura.","31":"Você a vestirá qual manto de glória, e a terá na cabeça como coroa de alegria.","32":"Se você quiser, meu filho, ficará instruído, e se você se empenhar, se tornará hábil.","33":"Se você gosta de escutar, aprenderá; e se der ouvido, se tornará sábio.","34":"Frequente a reunião dos anciãos e apegue-se a quem for sábio.","35":"Escute de boa vontade toda palavra divina, e não se descuide das máximas sábias.","36":"Se você encontrar um homem sábio, madrugue para visitá-lo, e que seu pé gaste a soleira da porta dele.","37":"Reflita sobre os preceitos do Senhor e medite sem cessar nos mandamentos dele. Então ele fortificará em você a inteligência, e o seu desejo de sabedoria ficará saciado."}}