{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":7,"content":{"1":"Não faça o mal, e o mal não lhe acontecerá.","2":"Afaste-se da injustiça, e ela se afastará de você.","3":"Meu filho, não semeie nos sulcos da injustiça, e não a recolherá sete vezes mais.","4":"Não peça ao Senhor o poder, nem ao rei um lugar de honra.","5":"Não pretenda ser justo diante do Senhor, nem sábio diante do rei.","6":"Não procure tornar-se juiz, se não tiver força para eliminar a injustiça. Do contrário, você se acovardaria diante de um poderoso e mancharia a sua própria integridade.","7":"Não ofenda a assembleia da cidade, para não se tornar inimigo do povo.","8":"Não repita duas vezes o mesmo pecado, porque basta uma vez para se tornar culpado.","9":"Não diga: “Deus levará em conta as minhas numerosas ofertas, e quando eu as oferecer ao Deus Altíssimo, ele as aceitará”.","10":"Não seja vacilante na oração, nem deixe de dar esmola.","11":"Não zombe de um homem desesperado, porque existe alguém que humilha e exalta.","12":"Não planeje mentiras contra seu irmão, nem algo semelhante contra um amigo.","13":"Não queira mentir de modo nenhum, porque as consequências nunca são boas.","14":"Não fale demais na assembleia dos anciãos, e não repita palavras na oração.","15":"Não despreze o trabalho pesado, nem o trabalho rural, criado pelo Altíssimo.","16":"Não se junte à multidão dos pecadores. Lembre-se: a cólera divina não tardará.","17":"Humilhe-se profundamente, porque o castigo do injusto é fogo e vermes.","18":"Não troque um amigo por dinheiro, nem o irmão fiel pelo ouro mais precioso.","19":"Não despreze uma esposa sábia e boa, porque a bondade dela vale mais que o ouro.","20":"Não maltrate o empregado que trabalha fielmente, nem o assalariado que dá tudo de si.","21":"Ame como a si mesmo o empregado inteligente, e não lhe recuse a liberdade.","22":"Você possui animais? Cuide deles. Se eles são úteis para você, conserve-os.","23":"Você tem filhos? Eduque-os e ensine-os a obedecer desde a infância.","24":"Você tem filhas? Cuide do corpo delas, e não seja indulgente com elas.","25":"Arrume casamento para sua filha, e terá realizado uma grande tarefa, mas faça que ela se case com homem sensato.","26":"Você ama a sua esposa? Não se separe dela. Se você não a ama, não confie nela.","27":"Honre seu pai de todo coração, e não esqueça as dores de sua mãe.","28":"Lembre-se de que eles o geraram. O que você lhes dará em troca por tudo o que eles deram a você?","29":"Tema ao Senhor de todo coração e respeite os seus sacerdotes.","30":"Ame com todas as forças aquele que criou você, e não abandone os ministros dele.","31":"Tema ao Senhor e honre o sacerdote, dando-lhe a parte que cabe a ele, como foi ordenado a você: os primeiros frutos, os sacrifícios pelo pecado, a oferta das espáduas, o sacrifício de santificação e os primeiros frutos das coisas consagradas.","32":"Estenda a mão ao pobre, e você será plenamente abençoado.","33":"Que sua generosidade se estenda a todos os seres vivos, e não negue sua atenção nem aos mortos.","34":"Não evite aqueles que choram, e sofra com os que sofrem.","35":"Não demore para visitar um doente, porque isso fará com que você seja amado.","36":"Em tudo o que você faz, lembre-se do seu fim, e jamais pecará."}}