{"meta":{"title":"Eclesiástico","abbrev":"si"},"chapter":9,"content":{"1":"Não tenha ciúmes da esposa que você ama, para que ela não aprenda a maltratá-lo.","2":"Não se entregue a uma mulher, para que ela não o domine.","3":"Não vá ao encontro da mulher fácil, para não cair em suas armadilhas.","4":"Não se entretenha com uma tocadora de lira, para não ficar preso em suas artimanhas.","5":"Não fixe o olhar numa virgem, para não ser castigado com ela.","6":"Não se entregue às prostitutas, para não perder o patrimônio que você tem.","7":"Não fique olhando pelas ruas da cidade, nem vagando em recantos solitários.","8":"Desvie o seu olhar de uma mulher bonita e não fite uma beleza que não pertence a você. Muitos já se perderam por causa de uma bela mulher, porque o amor por ela queima como fogo.","9":"Nunca se assente à mesa ao lado de mulher casada, nem festeje bebendo vinho com ela, para que seu coração não se enamore e a paixão o faça escorregar para a ruína.","10":"Não abandone um velho amigo, porque o novo não é como ele. Amigo novo é vinho novo: deixe que ele envelheça, e depois o beberá com prazer.","11":"Não inveje o sucesso do pecador, porque você não sabe qual será o fim dele.","12":"Não sinta prazer com a felicidade do injusto. Lembre-se: eles não chegarão impunes à mansão dos mortos.","13":"Fique longe do homem que pode matar, e você não se sentirá ameaçado de morte. Se você se aproxima dele, fique atento para não errar, para que ele não lhe tire a vida. Saiba que você está caminhando entre armadilhas e andando em cima de muralhas.","14":"Responda como puder ao seu próximo, e peça conselhos aos sábios.","15":"Converse com homens de bom senso e tenha sempre como assunto as leis do Altíssimo.","16":"Que seus companheiros de mesa sejam homens justos, e seja seu orgulho temer ao Senhor.","17":"O trabalho manual de um artesão sábio é elogiado, mas o chefe do povo deve ser sábio em suas palavras.","18":"O homem falador é o terror da cidade; quem não sabe controlar a palavra será detestado."}}