{"meta":{"title":"1 Samuel","abbrev":"1sm"},"chapter":1,"content":{"1":"Havia um homem de Ramataim-Sofim, da montanha de Efraim, chamado Elcana, filho de Jeroam, filho de Eliú, filho de Tou, filho de Suf, um efraimita.","2":"Elcana tinha duas mulheres, uma chamada Ana e a outra, Fenena. Fenena tinha filhos; Ana, porém, não os tinha.","3":"Todo ano esse homem* subia de sua cidade para adorar e oferecer sacrifícios a Javé dos exércitos em Silo†, onde os dois filhos de Eli, Hofni e Fineias, eram sacerdotes de Javé.","4":"Quando chegava o dia em que Elcana oferecia o sacrifício, dava porções a Fenena, sua mulher e a todos os seus filhos e filhas.","5":"A Ana dava uma porção dupla, porque a amava, embora Javé a houvesse tornado estéril.","6":"Sua rival a provocava continuamente para irritá-la, porque Javé a tornara estéril.","7":"Assim acontecia todo ano: sempre que Ana subia à casa de Javé, Fenena a irritava dessa maneira; por isso Ana chorava e não comia.","8":"Elcana, seu marido, lhe dizia: “Ana, por que estás chorando e não queres comer? E por que se aflige teu coração? Não sou para ti mais do que dez filhos?”","9":"Depois de terem comido e bebido em Silo, Ana levantou-se. O sacerdote Eli estava sentado numa cadeira à entrada do templo de Javé.","10":"Ela, com a alma amargurada, suplicava a Javé e chorava copiosamente.","11":"Fez também uma promessa, dizendo: “Javé dos exércitos, se vos dignardes olhar para a aflição de vossa serva e vos lembrardes de mim, se não esquecerdes de vossa serva e lhe derdes um filho homem, eu o oferecerei a Javé por todos os dias de sua vida, e a navalha jamais passará sobre sua cabeça”.","12":"Sua oração diante de Javé se prolongava, e Eli observava o movimento de seus lábios.","13":"Ana falava em seu coração e somente seus lábios se moviam, mas não se ouvia sua voz. Por isso Eli pensou que estivesse bêbada","14":"e lhe disse: “Até quando estarás embriagada? Cura tua ressaca!”","15":"Mas Ana respondeu, dizendo: “Não, meu senhor; sou uma mulher de alma atribulada. Não bebi vinho nem bebida inebriante, mas estava desabafando meu coração diante de Javé.","16":"Não tomes tua serva por uma mulher indigna, porque é o excesso de minha dor e de minha tristeza que me fez falar até agora”.","17":"Respondeu-lhe Eli: “Vai em paz e que o Deus de Israel te conceda o que lhe pediste”.","18":"Ela replicou: “Que tua serva encontre graça a teus olhos”. A mulher retirou-se, tomou alimento e seu rosto não foi mais o mesmo.","19":"Na manhã seguinte ela e o marido se levantaram cedo e, depois de adorar Javé, partiram e voltaram para sua casa em Ramá. Elcana uniu-se a sua mulher Ana, e Javé lembrou-se dela.","20":"Passado o devido tempo depois de Ana ter concebido, deu à luz um filho e o chamou Samuel, dizendo: “Eu o pedi a Javé”.","21":"Seu marido, Elcana, foi com toda a sua família oferecer a Javé o sacrifício anual e cumprir sua promessa.","22":"Ana, porém, não foi, porque disse a seu marido: “Vou esperar até que o menino seja desmamado; então o levarei para ser apresentado diante de Javé e ficar lá para sempre”.","23":"Respondeu-lhe Elcana, seu marido: “Faze o que te parecer melhor; fica até que o tenhas desmamado. Basta que Javé realize sua palavra”. Ela ficou e aleitou seu filho até que o desmamou.","24":"Quando o desmamou, tomou-o consigo, com um novilho de três anos, um efá de farinha e um odre de vinho, e o introduziu na casa de Javé em Silo. O menino era ainda pequeno.","25":"molaram o novilho e conduziram o menino a Eli.","26":"Ana disse: “Perdão, meu senhor! Por tua vida, senhor; eu sou aquela mulher que estava aqui junto de ti suplicando a Javé.","27":"Foi por este menino que eu lhe suplicava, e Javé me concedeu o que lhe pedi.","28":"Por isso, por minha vez o entrego a Javé por toda a vida: seja consagrado a Javé”. E Samuel adorou ali Javé."},"titles":{"9":"A promessa de Ana.","19":"Nascimento de Samuel.","24":"Samuel é consagrado a Javé."}}