{"meta":{"title":"1 Samuel","abbrev":"1sm"},"chapter":12,"content":{"1":"Samuel disse a todo o Israel: “Eu vos atendi em tudo o que me dissestes e estabeleci um rei sobre vós.","2":"Agora será o rei que irá a vossa frente. Já sou idoso, de cabelos brancos, e meus filhos estão em vosso meio. Eu vos conduzi desde minha juventude até hoje.","3":"Aqui estou. Testemunhai contra mim na presença de Javé e de seu Ungido. De quem tomei o boi?* De quem tomei o jumento? A quem defraudei? A quem oprimi? De quem recebi presentes para fechar os olhos e ajudá-lo? Eu vos restituirei tudo”.","4":"Responderam eles: “Tu não nos prejudicaste, nem nos oprimiste, nem tomaste nada de ninguém”.","5":"Disse-lhes ele: “Javé é testemunha contra vós e é testemunha seu Ungido, neste dia, de que não encontrastes nada em minha mão”. E o povo respondeu: “É testemunha”.","6":"Samuel disse ao povo: “Javé é testemunha, ele que designou Moisés e Aarão e tirou vossos pais do Egito.","7":"Agora, pois, permanecei aqui, para que eu, diante de Javé, discuta convosco a respeito de todos os benefícios que Javé concedeu a vós e a vossos pais.","8":"Depois que Jacó entrou no Egito, vossos pais clamaram a Javé, e ele enviou Moisés e Aarão, que tiraram vossos pais do Egito e os fizeram morar neste lugar.","9":"Mas eles se esqueceram de Javé, seu Deus, e ele os entregou nas mãos de Sísara, chefe do exército de Hasor, e nas mãos dos filisteus e do rei de Moab, que lhes fizeram guerra.","10":"Então clamaram a Javé, dizendo: ‘Pecamos, porque abandonamos Javé para servir aos ídolos de Baal e às astartes. Mas agora, livrai-nos das mãos de nossos inimigos, e nós vos serviremos’.","11":"Javé enviou Jerobaal, Barac, Jefté e Samuel e vos livrou das mãos de vossos inimigos ao redor, e vivestes em segurança.","12":"Vendo que Naás, rei dos amonitas, marchava contra vós, dissestes-me: ‘Não! Um rei deve reinar sobre nós’. No entanto, Javé, vosso Deus, é o vosso rei.","13":"Aí tendes, pois, o rei que escolhestes e pedistes; Javé estabeleceu um rei sobre vós.","14":"Se temerdes Javé e o servirdes e obedecerdes a sua voz, se não fordes rebeldes às ordens de Javé, então vós e o rei que reina sobre vós continuareis a seguir Javé, vosso Deus.","15":"Se, porém, não obedecerdes à voz de Javé e se vos rebelardes a suas palavras, a mão de Javé será contra vós como foi contra vossos pais.","16":"Aguardai ainda agora e contemplai o prodígio que Javé vai realizar diante de vossos olhos.","17":"Não estamos na época da ceifa do trigo? Pois eu invocarei Javé e ele fará trovejar e chover; assim compreendereis e vereis que o mal que fizestes, pedindo para vós um rei, é grande aos olhos de Javé”.","18":"Samuel invocou Javé, o qual enviou naquele dia trovões e chuva; e todo o povo teve grande temor de Javé e de Samuel.","19":"Por isso todo o povo disse a Samuel: “Roga a Javé, teu Deus, por teus servos, para não morrermos; porque acrescentamos a todos os nossos pecados o mal de pedir para nós um rei”.","20":"Samuel respondeu ao povo: “Não temais. Vós fizestes, sim, todo este mal; todavia, não deixeis de seguir Javé, mas servi-o de todo o vosso coração.","21":"Não vos afasteis dele para seguirdes coisas vãs†, que para nada servem nem podem salvar, porque nada são.","22":"Javé não abandonará seu povo, por respeito a seu grande nome, porque Javé quis fazer de vós seu povo.","23":"De minha parte, longe de mim pecar contra Javé, deixando de orar por vós; antes, eu vos ensinarei o caminho bom e direito.","24":"Somente temei Javé e servi-o com sinceridade de todo o vosso coração; vede quão grandes coisas fez por vós!","25":"Mas se continuardes a fazer o mal, perecereis vós e vosso rei”."},"titles":{}}