{"meta":{"title":"1 Samuel","abbrev":"1sm"},"chapter":13,"content":{"1":"Saul havia reinado um ano. No segundo ano de seu reinado sobre Israel, ","2":"escolheu para si três mil homens de Israel: dois mil estavam com ele em Macmas e na montanha de <br />\nBetel e mil com Jônatas em Gabaá de Benjamim; despediu o restante do povo, cada um para sua tenda. ","3":"Jônatas derrotou o destacamento dos filisteus que estava em Gaba; e os fi­-<br />\nlisteus souberam disso. Então Saul mandou tocar a trombeta por todo o país, dizendo: “Ouçam isto os hebreus!” ","4":"Todo o Israel ouviu dizer: “Saul derrotou o destacamento dos filisteus, e Israel tornou-se odioso aos filisteus”. O povo foi convocado para junto de Saul em Guilgal. ","5":"Os filisteus reuniram-se para combater contra Israel com trinta mil carros, seis mil cavaleiros e uma tropa numerosa como a areia que há na praia do mar; subiram e acamparam em Macmas, ao oriente de Bet-Áven. ","6":"Os homens de Israel viram-se em apuros, porque o povo estava sendo apertado. O povo escondeu-se então em grutas, cavernas, entre as rochas, nos subterrâneos e nas cisternas. ","7":"Houve hebreus que passaram o Jordão para irem à terra de Gad e de Galaad. Saul estava ainda em Guilgal, e todo o povo o seguia tremendo.","8":"Ele esperou sete dias, tempo determinado por Samuel; mas este não chegava a Guilgal, e o povo, deixando Saul, debandava. ","9":"Então disse Saul: “Trazei-me o holocausto e os sacrifícios de comunhão”. E ofereceu o holocausto. ","10":"Mal tinha acabado de oferecer o holocausto, chegou Samuel, e Saul saiu-lhe ao encontro para saudá-lo. ","11":"Samuel perguntou: “Que fizeste?” Saul respondeu: “Quando vi que a tropa me abandonava e que tu não chegavas no dia combinado, e que os filisteus estavam concentrados em Macmas, ","12":"pensei: ‘Os filisteus vão descer a Guilgal contra mim, e eu ainda não aplaquei Javé!’ Assim me vi forçado a oferecer o holocausto”. ","13":"Samuel disse a Saul: “Agiste como um insensato! Não observaste o mandamento que Javé, teu Deus, te havia dado. Javé teria estabelecido teu reino sobre Israel para sempre. ","14":"Agora, porém, teu reino não subsistirá. Javé procurou para si um homem segundo seu coração e o designou como soberano de seu povo, porque tu não cumpriste o que Javé te havia ordenado”.","15":"Samuel pôs-se a caminho e subiu de Guilgal para Gaba de Benjamim. Saul passou em revista a tropa que se achava com ele: eram cerca de seiscentos homens. ","16":"Saul, portanto, seu filho Jônatas e a tropa que se achava com eles tomaram posição em Gaba de Benjamim, enquanto os filisteus estavam acampados em Macmas. ","17":"Saiu do acampamento dos filisteus uma tropa de choque dividida em três grupos: um tomou a direção de Efra, na terra de Sual, ","18":"o outro rumou para Bet-Horon e o terceiro dirigiu-se para o caminho da fronteira, que domina o vale das Hienas, na direção do deserto.","19":"Em toda a terra de Israel não se encontrava um ferreiro, porque os filisteus tinham dito: “É preciso evitar que os hebreus fabriquem espadas ou lanças”. ","20":"Por isso todos os israelitas tinham de descer aos filisteus para afiar a relha de seu arado, seu machado, sua enxada e sua foice. ","21":"O custo da afiação era de dois terços de siclo por relha e por machado, e um terço de siclo para a enxada ou para endireitar o aguilhão. ","22":"Assim, no dia da batalha, aconteceu que, em toda a tropa que estava com Saul e Jônatas, ninguém possuía espada ou lança, exceto Saul e Jônatas, seu filho, que as possuíam. ","23":"Um destacamento dos filisteus saiu para o passo de Macmas."},"titles":{"8":"Desobediência de Saul. ","15":"Preparação para a batalha. "}}