{"meta":{"title":"1 Samuel","abbrev":"1sm"},"chapter":14,"content":{"1":"Um dia, Jônatas, filho de Saul, disse a seu jovem escudeiro: “Vem, passemos até o posto avançado dos filisteus que está do outro lado”; mas não comunicou isto a seu pai.","2":"Saul achava-se então na extremidade de Gaba, debaixo da romãzeira de Magron, com uma tropa de uns seiscentos homens.","3":"Aías, filho de Aquitob, irmão de Icabod, filho de Fineias, filho de Eli, sacerdote de Javé em Silo, levava o efod. Aquela gente não sabia que Jônatas tinha saído.","4":"No desfiladeiro, por onde Jônatas tentava chegar ao posto avançado dos filisteus, havia dois picos rochosos, um de cada lado: um se chamava Boses e o outro Sene.","5":"Um deles erguia-se ao norte, diante de Macmas, e o outro, ao sul, dian-te de Gaba.","6":"Disse Jônatas a seu jovem escudeiro: “Vem, atravessemos até a posição desses incircuncisos. Pode ser que Javé faça alguma coisa por nós; porque nada impede Javé de dar a vitória por meio de muita* ou de pouca gente”.","7":"Respondeu-lhe o escudeiro: “Faze o que te parecer melhor; vai, que estou contigo a tua disposição”.","8":"Jônatas disse: “Iremos na direção desses homens e nos mostraremos a eles.","9":"Se nos disserem: ‘Esperai até que cheguemos até vós’, ficaremos em nosso lugar e não subiremos até eles.","10":"Se, porém, nos disserem: ‘Subi até nós’, subiremos, porque Javé os entregou em nossas mãos. Isto nos servirá de sinal”.","11":"Ambos se mostraram ao destacamento dos filisteus, que disseram: “Os hebreus* estão saindo das cavernas onde se haviam escondido”.","12":"Os homens do destacamento disseram a Jônatas e a seu escudeiro: “Subi até nós, que temos uma coisa a vos dizer”. Então disse Jônatas a seu escudeiro: “Sobe atrás de mim, pois Javé os entregou nas mãos de Israel”.","13":"Jônatas subiu usando as mãos e os pés, seguido de seu escudeiro. Os filisteus caíam diante de Jônatas, e o escudeiro, atrás dele, acabava de matá-los.","14":"Esse primeiro massacre realizado por Jônatas e seu escudeiro foi de uns vinte homens no espaço de meio sulco.","15":"O pânico espalhou-se no acampamento, no campo e entre toda aquela gente; também o destacamento e a tropa de choque encheram-se de medo; a terra tremeu, e Deus mandou seu terror.","16":"As sentinelas de Saul, que se achavam em Gaba de Benjamim, olharam e viram que a multidão se dispersava e fugia para todos os lados.","17":"Saul disse à tropa que estava com ele: “Fazei a chamada para ver quem dos nossos saiu”. Feita a chamada, viram que faltavam Jônatas e seu escudeiro.","18":"Então Saul disse a Aías: “Traze o efod”; pois era ele que levava o efod diante de Israel nesse dia.","19":"Enquanto Saul estava falando com o sacerdote, crescia o tumulto no acampamento dos filisteus. Por isso Saul disse ao sacerdote: “Retira tua mão”.","20":"Saul e todos os que estavam com ele se reuniram e foram até o lugar do combate; os filisteus brandiam a espada uns contra os outros, e a confusão era total.","21":"Os hebreus, que antes se haviam posto a serviço dos filisteus e que tinham subido com eles dos arredores ao acampamento, voltaram e se uniram aos israelitas que estavam com Saul e Jônatas.","22":"Também todos os israelitas que se haviam escondido na montanha de Efraim, ao saber que os filisteus fugiam, puseram-se também a persegui-los para combatê-los.","23":"Assim, naquele dia, Javé salvou Israel.Jônatas desobedece ao juramento.A batalha estendeu-se até além de Bet-Áven.","24":"Os israelitas estavam exaustos naquele dia, porque Saul mandou o povo fazer este juramento: “Maldito quem comer alguma coisa antes do anoitecer, antes que eu me tenha vingado de meus inimigos”. Por isso ninguém dentre o povo comeu coisa alguma.","25":"Todo o povo entrou num bosque, onde havia mel à flor da terra.","26":"Quando o povo entrou no bosque, viu o mel que escorria, mas ninguém levou a mão à boca, por respeito ao juramento.","27":"Jônatas, porém, não tinha ouvido quando seu pai mandou o povo jurar; estendeu a ponta da vara que tinha na mão, molhou-a num favo de mel, levou a mão à boca e sua vista clareou.","28":"Alguém do povo disse: “Teu pai fez o povo jurar, dizendo: ‘Maldito o homem que tomar alimento hoje!’” E o povo estava exausto.","29":"Jônatas respondeu: “Meu pai prejudicou o país. Vede como se aclararam meus olhos por eu ter provado um pouco deste mel.","30":"Quanto mais se o povo tivesse comido hoje à vontade dos despojos tomados dos inimigos: quão maior teria sido a derrota dos filisteus!”","31":"Naquele dia eles bateram os filisteus desde Macmas até Aialon; mas o povo estava esgotado.","32":"O povo lançou-se, então, sobre os despojos; tomaram ovelhas, bois, novilhos, e os mataram no chão e comeram as carnes com o sangue.","33":"Comunicaram isto a Saul, dizendo: “O povo está pecando contra Javé, está comendo carne com o sangue”. Saul disse: “Fostes infiéis! Rolai agora para perto de mim uma grande pedra”.","34":"E acrescentou: “Espalhai-vos entre o povo e dizei-lhes: ‘Cada um me traga seu boi ou sua ovelha, para degolá-los aqui e comê-los; mas não pequeis contra Javé, comendo com o sangue’”. Assim, naquela noite, cada um do povo trouxe consigo seu boi e ali o imolou.","35":"Então Saul construiu um altar a Javé; esse foi o primeiro altar que Saul construiu a Javé","36":"Depois Saul disse: “Desçamos esta noite atrás dos filisteus, saqueemo-los até o raiar do dia e não deixemos nenhum deles com vida”. O povo respondeu: “Faze tudo o que te parecer bom”. Mas o sacerdote disse: “Consultemos a Deus aqui”.","37":"Saul perguntou a Deus: “Devo perseguir os filisteus? Vós os entregareis nas mãos de Israel?” Mas naquele dia Deus não lhe deu resposta.","38":"Então disse Saul: “Vinde aqui, vós todos, chefes do povo, e examinai e vede qual foi o pecado cometido hoje.","39":"Porque tão certo como vive Javé, o salvador de Israel, ainda que a culpa esteja em meu filho Jônatas, certamente morrerá”. Não houve em todo o povo quem lhe respondesse.","40":"Então disse a todo o Israel: “Ficai de um lado, e eu com meu filho Jônatas ficaremos do outro”. O povo respondeu a Saul: “Faze o que te parecer bem”.","41":"Saul disse a Javé: “Javé, Deus de Israel, dai a resposta justa!” Caiu a sorte em Jônatas e Saul, e o povo saiu livre.","42":"Então disse Saul: “Lançai a sorte entre mim e Jônatas, meu filho. E a sorte caiu em Jônatas.","43":"Saul disse a Jônatas: “Declara-me o que fizeste”. Jônatas o declarou, dizendo: “Provei, sim, um pouco de mel com a ponta da vara que tinha na mão; estou pronto para morrer”.","44":"Saul disse: “Que Deus me faça um mal* em cima de outro se tu não morreres, Jônatas”.","45":"Mas o povo disse a Saul: “Há de morrer Jônatas que obteve tamanha salvação em Israel? Jamais! Pela vida de Javé, não cairá por terra um só cabelo de sua cabeça, porque hoje ele agiu com Deus”. Assim o povo salvou Jônatas, e ele não foi morto.","46":"Saul desistiu de perseguir os filisteus, e estes foram para sua terra.","47":"Depois de tomar posse do reino de Israel, Saul fez guerra contra todos os seus inimigos em redor: contra Moab, os amonitas, Edom, os reis de Soba* e os filisteus; e para onde quer que se voltasse, era vitorioso.","48":"Mostrou sua valentia derrotando os amalecitas e libertando Israel das mãos dos opressores.","49":"Os filhos de Saul eram: Jônatas, Jesui e Melquisua, e suas duas filhas se chamavam Merob, a primeira, e Micol, a mais nova.","50":"A mulher de Saul chamava-se Aquinoam, filha de Aquimaás; e o general de seu exército chamava-se Abner, filho de Ner, tio de Saul.","51":"Cis, pai de Saul, e Ner, pai de Abner, eram filhos de Abiel.","52":"Durante todo o tempo de Saul houve uma guerra feroz contra os filisteus. Quando via um homem forte* e valoroso, ele o tomava consigo."},"titles":{"16":"Derrota dos filisteus.","32":"As carnes com sangue.","36":"Jônatas é descoberto e salvo.","47":"Vitórias de Saul. Sua família."}}