{"meta":{"title":"1 Samuel","abbrev":"1sm"},"chapter":15,"content":{"1":"Samuel disse a Saul: “Javé me enviou para te ungir rei sobre seu povo Israel. Agora, pois, ouve as palavras de Javé.","2":"Assim fala Javé dos exércitos: ‘Vou punir Amalec pelo que fez a Israel, barrando-lhe o caminho quando saía do Egito.","3":"Vai, pois, agora e ataca Amalec e vota ao extermínio tudo o que lhe pertence, sem piedade, matando homens e mulheres, crianças e bebês, bois e ovelhas, camelos e jumentos’”.","4":"Saul convocou o povo e o passou em revista em Telém: eram duzentos mil infantes e dez mil homens de Judá.","5":"Saul foi à cidade de Amalec e pôs uma emboscada no vale.","6":"Ele disse aos quenitas: “Retirai-vos, afastai-vos, saí do meio dos amalecitas,* para que eu não vos destrua com eles; pois vós tratastes com bondade os israelitas quando subiam do Egito”. Os quenitas afastaram-se do meio dos amalecitas.","7":"E Saul derrotou os amalecitas desde Hévila até Sur, que está ao oriente do Egito.","8":"Capturou vivo Agag, rei dos amalecitas, e votou todo o povo ao extermínio, passando-o a fio de espada.","9":"Mas Saul e a tropa pouparam Agag e o melhor das ovelhas e dos bois, os animais cevados, os cordeiros e tudo o que havia de bom; não o quiseram votar ao extermínio, mas tudo o que era desprezível e sem valor votaram-no ao extermínio.","10":"Então foi dirigida a Samuel esta palavra de Javé:","11":"“Arrependo-me de ter feito rei a Saul, porque se afastou de mim e não cumpriu minhas ordens”. Samuel entristeceu- -se e clamou a Javé a noite toda.","12":"Levantou-se de manhã cedo para ir ao encontro de Saul, mas alguém veio dizer-lhe: “Saul foi ao Carmelo, onde ergueu para si um monumento e, quando voltou, seguiu adiante e desceu a Guilgal”.","13":"Samuel foi a Saul, e este lhe disse: “Que Javé te abençoe! Cumpri a ordem de Javé”.","14":"Mas Samuel disse: “O que são esses balidos de ovelhas que chegam a meus ouvidos e esses mugidos de bois que ouço?”","15":"Disse Saul: “Foram trazidos dos amalecitas; porque o povo poupou o melhor das ovelhas e dos bois para oferecer em sacrifício a Javé, teu Deus; o resto nós votamos ao extermínio”.","16":"Disse então Samuel a Saul: “Basta! Eu te anunciarei o que Javé me disse esta noite”. Respondeu-lhe Saul: “Fala”.","17":"Samuel prosseguiu: “Ainda que sejas pequeno a teus próprios olhos, não és o chefe das tribos de Israel, e Javé não te ungiu rei de Israel?","18":"Javé te enviou em expedição, dizendo: ‘Vai, e vota ao interdito esses pecadores, os amalecitas, e combate-os até exterminá-los’.","19":"Por que não obedeceste à voz de Javé, mas te lançaste sobre os despojos, fazendo o que desagrada a Javé?”","20":"Saul respondeu a Samuel: “Eu obedeci, sim, à voz de Javé; parti em expedição para onde Javé me mandou, trouxe aqui Agag, rei de Amalec, e votei os amalecitas ao extermínio.","21":"Mas o povo tomou dos despojos ovelhas e bois, como primícias do que devia ser exterminado, para sacrificá-los a Javé, teu Deus, em Guilgal”.","22":"Samuel disse: “Porventura Javé se compraz tanto nos holocaustos e nos sacrifícios como na obediência a sua voz? A obediência vale mais que o sacrifício, e a docilidade, mais que gordura dos carneiros.","23":"A rebeldia é como o pecado de adivinhação, e a obstinação é igual à idolatria. Porque rejeitaste a palavra de Javé, ele te rejeitou para que não reines mais”.","24":"Então Saul disse a Samuel: “Pequei, transgredindo a ordem de Javé e tuas palavras, porque tive medo do povo e atendi a seus pedidos.","25":"Agora, pois, eu te peço, perdoa meu pecado e volta comigo, para que possa adorar Javé”.","26":"Mas Samuel respondeu a Saul: “Não voltarei contigo, porque rejeitaste a palavra de Javé, e Javé te rejeitou, a fim de que não sejas rei sobre Israel”.","27":"Samuel voltou-se para se retirar, mas Saul o segurou pela orla do manto, o qual se rasgou.","28":"Então Samuel* lhe disse: “Hoje Javé rasgou de ti o reino de Israel e o deu a um outro, que é superior a ti.","29":"Além disso, Aquele que é a glória de Israel não mente nem se arrepende, pois não é um ser humano para se arrepender”.","30":"Disse Saul: “Pequei; mas agora honra-me, te peço, diante dos anciãos de meu povo e diante de Israel: volta comigo, para que possa adorar Javé, teu Deus”.","31":"Samuel voltou com Saul, e este adorou Javé.","32":"Em seguida Samuel ordenou: “Trazei-me Agag, rei de Amalec. Agag aproximou-se dele confiante, pensando: “Passou a amargura da morte”.","33":"Disse Samuel: “Assim como tua espada deixou sem filhos as mulheres, assim sem filhos ficará tua mãe entre as mulheres”. E o fez em pedaços diante de Javé, em Guilgal.","34":"A seguir Samuel partiu para Ramá, e Saul subiu para sua casa em Gabaá de Saul.","35":"Samuel não viu mais Saul até o dia de sua morte; mas Samuel chorava por Saul, pois Javé se arrependera de ter estabelecido Saul como rei de Israel."},"titles":{"9":"Segunda desobediência de Saul."}}