{"meta":{"title":"1 Samuel","abbrev":"1sm"},"chapter":16,"content":{"1":"Javé disse a Samuel: “Até quando ficarás chorando por Saul, quando eu o rejeitei, para que não reine sobre Israel? Enche de óleo o chifre† e vai; eu te envio a Jessé, de Belém,* pois dentre seus filhos escolhi para mim um rei”. ","2":"Samuel respondeu: “Como irei? Se Saul ficar sabendo, ele me matará”. Javé disse-lhe: “Toma contigo uma novilha e dize: ‘Vim oferecer um sacrifício a Javé’. ","3":"Convida Jessé para o sacrifício e eu te mostrarei o que deves fazer; ungirás para mim aquele que eu te indicar”. ","4":"Samuel fez como Javé lhe dissera. Quando chegou a Belém, os anciãos da cidade saíram tremendo a seu encontro e lhe perguntaram: “Vens trazer-nos a paz?” ","5":"Ele respondeu: “Venho, sim; vim para oferecer um sacrifício a Javé; purificai-vos e vinde comigo ao sacrifício”. Purificou Jessé e seus filhos e os convidou para o sacrifício. ","6":"Quando eles chegaram, Samuel olhou para Eliab e pensou: “Com certeza o Ungido de Javé está aqui diante dele”. ","7":"Mas Javé disse a Samuel: “Não leves em conta sua aparência, nem sua alta estatura, pois o descartei. Não se trata do que o homem vê. O homem vê a aparência, mas Javé vê o coração”. ","8":"Então Jessé chamou Abinadab e fê-lo passar diante de Samuel, o qual disse: “Também não é este o que Javé escolheu”. ","9":"Jessé fez passar Sama, mas Samuel disse: “Tampouco é este o escolhido por Javé”. ","10":"Jessé apresentou a Samuel sete de seus filhos, mas Samuel disse a Jessé: “Javé não escolheu nenhum desses”. ","11":"A seguir Samuel perguntou a Jessé: “Teus filhos estão todos aqui?” Respondeu Jessé: “Falta o mais novo, que está apascentando o rebanho”. Samuel disse a Jessé: “Manda buscá-lo, pois não nos sentaremos à mesa enquanto ele não tiver chegado”. ","12":"Jessé mandou buscá-lo. Era ruivo, de olhos bonitos e de bela aparência. Javé disse: “Levanta-te e unge-o, pois é este”. ","13":"Samuel tomou o chifre de óleo* e o ungiu no meio de seus irmãos. A partir desse dia, o espírito de Javé apoderou-se de Davi. Samuel levantou-se e voltou para Ramá. ","14":"O espírito de Javé retirou-se de Saul, e um espírito mau, da parte de Javé, começou a atormentá-lo.","15":"Por isso os servos de Saul lhe disseram: “Um mau espírito vindo de Deus te atormenta. ","16":"Ordene nosso senhor a teus servos que estão diante de ti que procurem alguém que saiba tocar harpa e, quando de Deus vier sobre ti o mau espírito, ele a tocará, e te sentirás melhor”. ","17":"Saul disse a seus servos: “Procurai para mim um homem que saiba tocar bem e trazei-o”. ","18":"Um dos jovens respondeu: “Conheço um filho de Jessé, de Belém, que sabe tocar; é forte e valente, homem de guerra, habilidoso no falar, de belo aspecto e Javé está com ele”. ","19":"Saul enviou mensageiros a Jessé para lhe dizer: “Manda-me teu filho Davi, o que está com o rebanho”. ","20":"Jessé tomou um jumento carregado de pães, um odre de vinho e um cabrito e os enviou a Saul por meio de seu filho Davi. ","21":"Davi chegou à presença de Saul e se pôs a seu serviço; Saul afeiçoou-se muito a ele e o nomeou seu escudeiro. ","22":"Saul mandou dizer a Jessé: “Permite que Davi fique a meu serviço, pois ganhou minha afeição”. ","23":"Cada vez que o espírito de Deus assaltava Saul, Davi tomava a harpa e a tocava, e Saul se acalmava, se sentia melhor e o espírito mau fugia dele."},"titles":{"1":"Davi é ungido rei","14":"Davi na corte de Saul. "}}