{"meta":{"title":"1 Samuel","abbrev":"1sm"},"chapter":17,"content":{"1":"Os filisteus ajuntaram suas tropas para a guerra e se reuniram em Soco de Judá; acamparam entre Soco e Azeca, em Éfes-Domim.","2":"Também Saul e os homens de Israel se reuniram e acamparam no vale do Terebinto, e se puseram em ordem de batalha para enfrentar os filisteus.","3":"Os filisteus estavam num monte de um lado, e Israel estava num monte do outro lado, e no meio havia o vale.","4":"Saiu então do acampamento dos filisteus* um gigante, que se chamava Golias, de Gat, e que tinha seis côvados e um palmo de altura.","5":"Trazia na cabeça um capacete de bronze e vestia uma couraça de escamas que pesava cinco mil siclos de bronze.","6":"Trazia caneleiras de bronze nas pernas e um dardo de bronze entre os ombros.","7":"A haste de sua lança era como o cilindro de um tear, e a ponta da lança pesava seiscentos siclos de ferro. Um escudeiro o precedia.","8":"Parou diante das fileiras de Israel e gritou-lhes: “Por que saís, dispondo-vos em ordem de batalha? Não sou eu filisteu, e vós os servos de Saul? Escolhei dentre vós um homem que venha contra mim.","9":"Se for capaz de combater comigo e me matar, nós seremos vossos servos; mas se eu o vencer e o matar, vós sereis nossos súditos e nos servireis”.","10":"E o filisteu acrescentou: “Lanço hoje este desafio às fileiras de Israel: Dai-me um homem que lute comigo”.","11":"Ao ouvirem essas palavras do filisteu, Saul e todo o Israel ficaram consternados e cheios de medo.","12":"Davi era filho de um efraimita de Belém de Judá, chamado Jessé, que tinha oito filhos. Nos tempos de Saul, esse homem já era idoso e de idade avançada.","13":"Seus três filhos mais velhos partiram para a guerra seguindo Saul; eles se chamavam Eliab, o primogênito, Abinadab, o segundo, e Sama, o terceiro.","14":"Davi era o mais novo e, enquanto os três mais velhos seguiam Saul,","15":"ele ia e vinha de onde estava Saul para apascentar o rebanho de seu pai em Belém.","16":"Jessé disse a seu filho Davi: “Toma para teus irmãos um efá deste trigo tostado e estes dez pães e leva-os, correndo, a teus irmãos no acampamento.","17":"Jessé disse a seu filho Davi: “Toma para teus irmãos um efá deste trigo tostado e estes dez pães e leva-os, correndo, a teus irmãos no acampamento.","18":"Leva também estes dez queijos ao comandante dos mil; vê se teus irmãos estão bem e traze-me m sinal da parte deles.","19":"Saul e eles, com todos os homens de Israel, estão no vale do Terebinto, combatendo contra os filisteus”.","20":"Davi levantou-se de manhã cedo, deixou o rebanho com um guarda e, carregando as coisas, partiu como Jessé lhe havia ordenado; chegou ao acampamento na hora em que o exército saía para tomar posição de combate e lançava o grito de guerra.","21":"Israelitas e filisteus puseram-se em ordem de batalha, exército contra exército.","22":"Então Davi deixou sua carga aos cuidados do guarda das bagagens, correu para as fileiras e foi cumprimentar seus irmãos.","23":"Enquanto falava com eles, saiu das fileiras dos filisteus aquele gigante, o filisteu de Gat, chamado Golias, falando as palavras de sempre, e Davi as ouviu.","24":"Ao verem aquele homem, todos os israelitas fugiram dele e tiveram grande medo.","25":"Os homens de Israel diziam: “Vedes este homem que avança? Vem desafiar Israel. O rei cumulará de grandes riquezas aquele que o matar, e lhe dará sua filha por esposa, e isentará de qualquer tributo em Israel a casa de seu pai”.","26":"Davi perguntou aos que estavam perto dele: “O que será dado a quem matar esse filisteu e tirar essa afronta de Israel? Mas quem é este filisteu incircunciso que ousa insultar o exército do Deus vivo?”","27":"E o povo lhe repetiu as mesmas palavras: “Assim será feito a quem o matar”.","28":"Eliab, seu irmão mais velho, ouviu-o conversar com os outros, irritou-se contra ele e disse: “Por que vieste aqui? E com quem deixaste aquelas poucas ovelhas no deserto? Conheço tua arrogância e a maldade de teu coração; foi para ver a batalha que vieste”.","29":"Davi disse: “Que fiz eu agora? Fiz somente uma pergunta”.","30":"Afastando-se dele, dirigiu-se a um outro, fazendo a mesma pergunta; e lhe responderam como antes.","31":"Os que ouviram as palavras de Davi foram levá-las ao conhecimento de Saul, que mandou chamá-lo.","32":"Davi disse a Saul: “Que ninguém perca a coragem por causa dele. Teu servo irá combater contra aquele filisteu”.","33":"Saul disse a Davi: “Não poderás enfrentar esse filisteu para lutar com ele, porque não passas de um rapaz, e ele é um guerreiro desde sua juventude”.","34":"Davi respondeu a Saul: “Teu servo apascentava o rebanho de seu pai, e quando vinha um leão ou um urso e arrebatava uma ovelha do rebanho,","35":"corria atrás dele e o atacava e lhe tirava da boca a presa; e se ele se voltava contra mim, eu o agarrava pela queixada e o feria e matava.","36":"Teu servo venceu o leão e o urso, e esse filisteu incircunciso será como um deles, porque insultou as fileiras do Deus vivo”.","37":"E acrescentou: “Javé, que me salvou das garras do leão e do urso, vai livrar-me do poder desse filisteu”. Então Saul disse a Davi: “Vai, e que Javé esteja contigo”.","38":"Saul revestiu Davi com sua armadura, colocou-lhe na cabeça um capacete de bronze e o vestiu com uma couraça.","39":"Davi cingiu a espada de Saul sobre a armadura e tentou andar, porque não estava habituado. Por isso disse a Saul: “Não posso andar com isso, pois não estou acostumado”. Tirando de si aquelas coisas,","40":"tomou na mão seu cajado, escolheu na torrente cinco pedras lisas, colocou-asem seu embornal de pastor, ou seja, emseu alforje e, com a funda na mão, avançou contra o filisteu.","41":"Também o filisteu avançou, aproximando-se sempre mais de Davi, e seu escudeiro o precedia.","42":"O filisteu olhou e, quando viu Davi, o desprezou, porque era ainda moço, ruivo e de bela aparência.","43":"O filisteu perguntou a Davi: “Sou acaso um cachorro, para vires contra mim com paus?” E o amaldiçoou por seus deuses.","44":"Disse ainda o filisteu a Davi: “Vem cá e darei tuas carnes às aves do céu e às feras do campo”.","45":"Em resposta, disse Davi ao filisteu: “Tu vens a mim com espada, lança e dardo; eu, porém, vou a ti em nome de Javé dos exércitos, o Deus das fileiras de Israel, que desafiaste.","46":"Hoje Javé te entregará em minhas mãos, e eu te abaterei e te cortarei a cabeça; darei hoje os cadáveres do exército dos filisteus às aves do céu e às feras do campo; toda a terra saberá que existe um Deus em Israel;","47":"e toda esta assembleia vai ficar sabendo que Javé salva não com espada, nem com lança, porque a batalha é de Javé, e ele vos entregará em nosso poder”.","48":"Quando o filisteu se moveu, avançou e se aproximou para atacar Davi, este apressou-se e correu ao combate contra o filisteu.","49":"Davi meteu a mão no embornal, apanhou uma pedra e atirou-a com a funda, atingindo o filisteu na fronte. A pedra penetrou-lhe na fronte, e ele caiu com o rosto em terra.","50":"Foi assim que Davi venceu o filisteu, ferindo-o de morte com a funda e com a pedra. Como não tinha espada,","51":"correu, pôs-se de pé sobre o filisteu, pegou a espada dele, desembainhou-a e matou-o, cortando-lhe a cabeça com ela. Vendo que estava morto seu herói, os filisteus fugiram.","52":"Então os homens de Israel e de Judá se levantaram e, lançando gritos de guerra, perseguiram os filisteus até Gat e até as portas de Acaron; os filisteus caíram mortos pelo caminho desde Saraim até Gat e Acaron.","53":"Voltando da perseguição aos filisteus, os israelitas saquearam seu acampamento.","54":"Davi apanhou a cabeça do filisteu e levou-a para Jerusalém, e guardou as armas dele em sua tenda.","55":"Quando Saul viu Davi avançar contra o filisteu, perguntou a Abner, general do exército: “Abner, de quem é filho esse rapaz?” Abner respondeu: “Por tua vida, ó rei, não sei”.","56":"O rei ordenou: “Pergunta de quem é filho esse rapaz”.","57":"Quando Davi voltou, depois de ter matado o filisteu, Abner tomou-o consigo e o levou à presença de Saul; Davi tinha na mão a cabeça do filisteu.","58":"Saul perguntou-lhe: “Jovem, és filho de quem?” Davi respondeu: “Sou filho de teu servo Jessé, de Belém”."},"titles":{"12":"Davi no acampamento.","32":"Davi mata o gigante Golias."}}