{"meta":{"title":"1 Samuel","abbrev":"1sm"},"chapter":18,"content":{"1":"Quando Davi acabou de falar com Saul, Jônatas afeiçoou-se a Davi, e Jônatas o amou como a si mesmo. ","2":"Naquele dia Saul o reteve consigo e não o deixou voltar à casa de seu pai. ","3":"Jônatas fez um pacto com Davi, porque o amava como a si próprio. ","4":"Tirou o manto que usava e o deu a Davi; assim fez com suas vestes, a espada, o arco e o cinturão. ","5":"Davi saía aonde quer que Saul o mandava e era bem-sucedido. Por isso Saul o colocou à frente dos guerreiros, e ele era estimado por todo o povo e também pelos oficiais de Saul.","6":"Ao retornarem eles, quando Davi voltava depois de matar o filisteu, as mulheres de todas as cidades de Israel saíram ao encontro do rei Saul cantando e dançando alegremente, com tambores e címbalos. ","7":"As mulheres cantavam, enquanto tocavam e diziam:<br />\n“Saul matou seus mil,<br />\nmas Davi, seus dez mil”.<br />\n","8":"Saul se enfureceu, pois lhe desagradaram essas palavras, e disse: “Deram a Davi dez mil e a mim apenas mil; que mais lhe falta senão o reino?” ","9":"Daquele dia em diante, Saul não mais olhou Davi com bons olhos. ","10":"No dia seguinte um espírito mau da parte de Deus apoderou-se de Saul, e ele começou a delirar no meio de sua casa. Como nos outros dias, Davi dedilhava a harpa. Saul estava com uma lança na mão.","11":"Ele arremessou a lança, pensando cravar Davi à parede, mas este se esquivou duas vezes. ","12":"Saul ficou com medo de Davi, porque Javé estava com Davi, ao passo que se havia retirado dele. ","13":"Por isso o afastou de si, nomeando-o chefe de mil; e Davi saía e voltava à frente da tropa. ","14":"Era bem-sucedido em todas as suas expedições, e Javé estava com ele.","15":"Vendo como ele se saía bem, Saul teve medo dele. ","16":"Mas todos em Israel e em Judá gostavam de Davi, porque os comandava na saída e na volta.","17":"Saul disse a Davi: “Aqui está Merob, minha filha mais velha, que te darei por esposa, contanto que sejas um guerreiro valoroso a meu serviço e traves as batalhas de Javé”. Porque Saul pensava: “Que não seja minha mão a abatê-lo, mas que seja a mão dos filisteus”. ","18":"Davi respondeu a Saul: “Quem sou eu e o que é minha vida, ou a casa de meu pai em Israel, para eu vir a ser genro do rei?” ","19":"Mas quando chegou o tempo em que Merob, filha de Saul, devia ser dada a Davi, foi dada por esposa a Adriel de Meola.","20":"Ora Micol, outra filha de Saul, amava Davi. Contaram isto a Saul, e ele ficou contente. ","21":"Pensava consigo mesmo: “Eu lhe darei Micol, para que seja para ele um laço que o fará cair nas mãos dos filisteus”. Portanto, disse Saul a Davi pela segunda vez: “Hoje te tornarás meu genro”.","22":"Saul ordenou a seus servos: “Falai em segredo a Davi, dizendo: ‘O rei te quer bem, e seus servos te estimam; torna-te genro do rei’”. ","23":"Os servos de Saul repetiram essas palavras aos ouvidos de Davi, mas ele respondeu: “Parece-vos pouco chegar a ser genro do rei? Eu sou um homem pobre e de condição humilde”. ","24":"Os servos de Saul levaram-lhe a resposta, dizendo: “Assim falou Davi”. ","25":"Saul respondeu: “Dizei a Davi: O rei não deseja dote algum, mas cem prepúcios de filisteus, para se vingar de seus inimigos”. Saul pensava fazer Davi cair nas mãos dos filisteus. ","26":"Quando os servos comunicaram a Davi essas palavras, agradou-lhe a proposta de se tornar genro do rei. E antes de expirar o prazo, ","27":"Davi se pôs a caminho, partiu com seus homens e matou duzentos filisteus. Levou todos os seus prepúcios ao rei, a fim de se tornar genro do rei. E Saul deu-lhe sua filha Micol por esposa. ","28":"Saul teve de reconhecer que Javé estava com Davi e que sua filha Micol o amava. ","29":"Saul ficou com mais medo ainda de Davi e se tornou seu inimigo durante toda a vida. ","30":"Os chefes dos filisteus continuaram a sair para a guerra, mas cada vez que o faziam, Davi tinha mais êxito do que todos os oficiais de Saul. Por esse motivo seu nome se tornou muito famoso."},"titles":{"6":"Inveja de Saul. ","17":"Davi casa com a filha de Saul. "}}