{"meta":{"title":"1 Samuel","abbrev":"1sm"},"chapter":19,"content":{"1":"Saul comunicou a Jônatas, seu filho, e a todos os seus oficiais que planejava matar Davi. Mas Jônatas, filho de Saul, tinha grande afeição por Davi.","2":"Avisou Davi, dizendo: “Saul, meu pai, está procurando te matar; por isso, toma cuidado amanhã cedo, fica num lugar secreto e esconde-te”.","3":"Eu sairei e estarei ao lado de meu pai no campo onde estiveres, e falarei de ti a meu pai; e se eu perceber alguma coisa te avisarei”. ","4":"Jônatas falou a Saul, seu pai, em favor de Davi e lhe disse: “Que o rei não faça mal a seu servo Davi, pois ele não te ofendeu; ao contrário, o serviço dele tem sido de grande vantagem para ti. ","5":"Pondo em risco sua vida, ele matou o filisteu, e Javé deu uma grande vitória a todo o Israel. Tu mesmo o viste e te alegraste. Por que, pois, haverias de pecar, derramando sangue inocente, matando Davi sem motivo?” ","6":"Saul atendeu ao apelo de Jônatas e jurou: “Pela vida de Javé, ele não morrerá!” ","7":"Então Jônatas chamou Davi e lhe contou tudo isso; depois o apresentou a Saul, e Davi ficou a serviço dele como antes.","8":"Começou de novo a guerra, e Davi saiu para combater contra os filisteus; infligiu-lhes uma grande derrota, e eles fugiram diante dele.","9":"Um espírito mau, da parte de Javé, apoderou-se de Saul, quando estava sentado em sua casa com a lança na mão, enquanto Davi tocava a harpa. ","10":"Saul tentou cravar Davi à parede com a lança; mas Davi desviou-se diante de Saul, e a lança cravou-se na parede. Davi fugiu e escapou naquela noite. ","11":"Então Saul enviou emissários à casa de Davi para que o vigiassem e o matassem na manhã seguinte. Mas Micol, mulher de Davi, avisou-o, dizendo: “Se não fugires esta noite, amanhã serás morto”. ","12":"Micol fez Davi descer por uma janela, e ele saiu, fugiu e se pôs a salvo. ","13":"Depois Micol tomou um ídolo doméstico e o deitou na cama; pôs-lhe na cabeça uma pele de cabra e o cobriu com um manto. ","14":"Saul mandou emissários para prenderem Davi, mas ela lhes disse: “Ele está doente”. ","15":"Saul tornou a mandar emissários para que vissem Davi, ordenando-lhes: “Trazei-o na cama, para ser morto”. ","16":"Ao entrarem, os emissários só encontraram na cama o ídolo com uma pele de cabra na cabeça. ","17":"Saul perguntou a Micol: “Por que me enganaste assim e deixaste meu inimigo fugir e escapar?” Micol respondeu a Saul: “Ele me disse: Deixa-me ir, porque senão te mato!”.","18":"Depois que Davi fugiu e se pôs a salvo, foi encontrar-se com Samuel em Ramá e contou-lhe tudo o que Saul lhe havia feito. Ele e Samuel partiram e foram morar em Naiot.","19":"Informaram a Saul, dizendo: “Davi está em Naiot de Ramá”. ","20":"Então Saul enviou emissários para prenderem Davi; mas quando eles viram a comunidade dos profetas profetizando, com Samuel a sua frente, o espírito de Deus apoderou-se dos emissários de Saul, e eles também se puseram a profetizar. ","21":"Informado disso, Saul mandou outros emissários, os quais também se puseram a profetizar. Mandou um terceiro grupo de emissários, que também se puseram a profetizar. ","22":"Então ele próprio foi a Ramá; ao chegar à grande cisterna que está em Soco, perguntou: “Onde estão Samuel e Davi?” Responderam-lhe: “Estão em Naiot de Ramá”. ","23":"Então ele foi para Naiot de Ramá; e o espírito de Deus veio também sobre ele, e ia andando e profetizando até chegar a Naiot de Ramá. ","24":"Também ele se despojou de suas vestes e também ele profetizou diante de Samuel; ficou caído no chão, despido, durante todo aquele dia e toda a noite. Daí o provérbio: “Saul também está entre os profetas?”"},"titles":{"9":"Micol salva Davi. ","18":"Davi refugia-se em Naiot. "}}