{"meta":{"title":"1 Samuel","abbrev":"1sm"},"chapter":2,"content":{"1":"Então Ana orou, dizendo:<br />\n“Meu coração exulta em Javé,<br />\nminha fortaleza em Javé se exalta;<br />\nabre-se minha boca contra meus inimigos,<br />\nporque me alegro com tua salvação.<br />\n","2":"Não há santo como Javé, <br />\nporque não há outro além de vós;<br />\nnão há Rocha como nosso Deus.<br />\n","3":"Não multipliqueis palavras orgulhosas,<br />\ncesse em vossa boca a arrogância,<br />\nporque Javé é um Deus que tudo sabe,<br />\num Deus que julga as ações humanas.<br />\n","4":"O arco dos fortes é quebrado,<br />\ne os fracos são revestidos de vigor.","5":"Os que eram fartos procuram um ganha-pão,<br />\nos que tinham fome não têm mais de trabalhar.<br />\nSete vezes deu à luz a que era estéril,<br />\na mãe de muitos filhos perdeu as forças.<br />\n","6":"É Javé que faz morrer e faz viver,<br />\nfaz descer ao abismo e de lá voltar.<br />\n","7":"Javé dá a pobreza e a riqueza,<br />\nhumilha e também exalta.","8":"Ergue da poeira o indigente,*<br />\nda imundície levanta o pobre,<br />\npara os fazer sentar entre os príncipes<br />\ne dar-lhes um trono glorioso;<br />\nporque são de Javé as colunas da terra,<br />\ne sobre elas firmou o mundo. <br />\n","9":"Ele vela sobre os passos de seus fiéis,<br />\nmas os ímpios morrerão nas trevas,<br />\npois ninguém triunfará por sua força.<br />\n","10":"Os inimigos de Javé serão destruídos.<br />\nDo céu contra eles trovejará,<br />\nJavé julgará os confins da terra.<br />\nA seu rei dará fortaleza,<br />\ne exaltará o poder de seu Ungido”.<br />\n","11":"Elcana voltou para sua casa em Ramá, e o menino ficou servindo a Javé na presença do sacerdote Eli.","12":"Os filhos de Eli eram homens indignos, que não se importavam com Javé. ","13":"Assim se comportavam esses sacerdotes com o povo: quando alguém oferecia um sacrifício, enquanto a carne estava cozinhando, vinha um servo do sacerdote com um garfo de três dentes, ","14":"metia-o no caldeirão, na panela, no tacho ou na caçarola, e tudo o que o garfo apanhava, o sacerdote o tomava para si. Assim faziam com todos os israelitas que iam a Silo. ","15":"Além disso, antes que se queimasse a gordura, vinha um servo do sacerdote e dizia ao que oferecia o sacrifício: “Dá esta carne ao sacerdote, para assar, pois ele não aceitará de ti carne cozida, mas crua”. ","16":"Se a pessoa lhe dissesse: “Deixa que se queime primeiro a gordura, depois tomarás o que quiseres”, o servo respondia: “Não, tens de me dá-la agora mesmo, do contrário a tomarei à força”. ","17":"Era enorme o pecado daqueles jovens diante de Javé, porque desonravam as ofertas feitas a Javé.","18":"Entretanto Samuel prestava serviço diante de Javé; era ainda menino e trajava uma túnica de linho. ","19":"Sua mãe fazia para ele todo ano uma pequena veste, que lhe levava quando subia com o marido para oferecer o sacrifício anual. ","20":"Eli abençoava Elcana e sua mulher, dizendo: “Que Javé te conceda filhos desta mulher, em lugar daquele que ela ofereceu a Javé”. E eles voltavam para casa. ","21":"Com efeito, Javé visitou Ana, que concebeu e deu à luz três filhos e duas filhas. E o jovem Samuel crescia junto de Javé.","22":"Eli já era muito idoso. Ficou sabendo tudo o que seus filhos faziam com todos os israelitas e as relações que tinham com as mulheres que prestavam serviço à entrada da tenda da reunião. ","23":"Ele lhe disse: “Por que fazeis essas coisas? Eu ouço o povo todo falar de vossas más ações. ","24":"Não, meus filhos, porque não é boa a fama que ouço o povo de Javé espalhar","25":"Se alguém pecar contra o próximo, Deus intercederá por ele; mas, se pecar contra Javé, quem intercederá por ele?” Eles, porém, não escutavam a voz do pai, porque Javé queria fazê-los morrer.","26":"Entretanto o jovem Samuel ia crescendo em estatura e no conceito de Javé e das pessoas","27":"Um homem de Deus veio a Eli e lhe disse: “Assim fala Javé: ‘Porventura não me revelei claramente à casa de teu pai, quando estavam no Egito, a serviço do faraó? ","28":"Eu o escolhi entre todas as tribos de Israel, para se tornar meu sacerdote, para subir a meu altar, para queimar incenso e para usar o efod em minha presença; e dei à casa de teu pai todas as ofertas queimadas dos filhos de Israel. ","29":"Por que, pois, desprezais meus sacrifícios e minhas oblações que mandei oferecer em meu santuário, e por que honras teus filhos mais do que a mim, engordando-vos com o melhor de todas as oblações de Israel, meu povo? ","30":"Por isso – oráculo de Javé, Deus de Israel – eu tinha declarado que tua casa e a casa de teu pai estariam para sempre a meu serviço, mas agora – oráculo de Javé – longe de mim tal coisa! Porque eu honro* os que me honram, e serão desprezados os que me desprezam. ","31":"Virão dias em que eu cortarei teu braço e o braço da casa de teu pai, de modo que não haverá mais nenhum idoso em tua casa. ","32":"Verás um rival em minha morada e todo o bem que ele fará a Israel; mas em tua casa nunca mais haverá nenhum idoso. ","33":"Aquele dos teus que eu não excluir de meu altar ficará para te consumir os olhos e torturar-te o coração; mas todos os descendentes de tua casa* morrerão na flor da idade. ","34":"E te servirá de sinal o que acontecerá a teus dois filhos, Ofni e Fineias: ambos morrerão no mesmo dia. ","35":"Suscitarei para mim um sacerdote fiel, que procederá segundo meu coração e meu desejo, e lhe edificarei uma casa estável, e ele andará sempre na presença de meu ungido. ","36":"Todo sobrevivente de tua casa irá prostrar-se diante dele em troca de uma moeda de prata e de um pedaço de pão e dirá: ‘Rogo-te que me admitas a alguma das funções sacerdotais, para que eu tenha um pedaço de pão para comer’”."},"titles":{"12":"Maldade dos filhos de Eli. ","18":"Samuel serve a Javé no templo. ","22":"Eli repreende seus filhos. ","27":"A sentença contra a família de Eli. "}}