{"meta":{"title":"1 Samuel","abbrev":"1sm"},"chapter":20,"content":{"1":"Davi fugiu de Naiot de Ramá e foi se encontrar com Jônatas e lhe disse: “Que fiz eu? Qual é minha culpa e que mal fiz a teu pai, para que procure me matar?”","2":"Respondeu-lhe Jônatas: “De modo algum! Não morrerás. Meu pai não faz coisa alguma, nem grande, nem pequena, sem me informar. Por que haveria de me ocultar isso? Não é possível!”","3":"Davi fez este juramento: “Bem sabe teu pai que me tens amizade, por isso deve ter dito: ‘Que Jônatas não o saiba, para não ficar triste’. Mas pela vida de Javé e por tua vida, entre mim e a morte há apenas um passo”.","4":"Jônatas disse a Davi: “Farei por ti tudo o que quiseres”.","5":"Davi respondeu a Jônatas: “Amanhã é lua nova e eu deveria sentar-me à mesa com o rei. Mas deixa-me partir, e me ocultarei no campo até a tarde.","6":"Se teu pai procurar por mim, tu lhe dirás: ‘Davi me pediu com insistência que o deixasse ir correndo a Belém, sua cidade, porque lá se celebra o sacrifício anual para toda a sua família’.","7":"Se ele responder: ‘Está bem’, teu servo está fora de perigo; mas se ele ficar irado, saiba que decretou minha ruína.","8":"Tu, porém, trata com bondade teu servo, já que o admitiste a uma aliança contigo em nome de Javé. Se existe em mim alguma culpa, mata-me tu mesmo. Por que haverias de levar-me a teu pai?”","9":"Jônatas respondeu: “Longe de ti tal coisa! Se eu soubesse com certeza que meu pai decretou tua ruína, não te informaria?”","10":"Davi perguntou a Jônatas: “Quem me avisará no caso de teu pai te responder com dureza?”","11":"Disse Jônatas a Davi: “Vamos para o campo”. Ambos foram ao campo.","12":"Então disse Jônatas a Davi: “Por Javé, Deus de Israel! Amanhã ou depois de amanhã a esta hora terei indagado sobre as intenções de meu pai. Se ele estiver bem disposto para contigo e eu não te avisar,","13":"que Javé me trate com todo o seu rigor. Se, ao contrário, meu pai quiser fazer-te mal, eu te avisarei e te farei partir, para que vás em paz e Javé esteja contigo, como esteve com meu pai.","14":"Se então eu ainda estiver vivo, trata-me com a bondade de Javé; se, porém, estiver morto,","15":"jamais deixarás de usar de benevolência com minha família, nem mesmo quando Javé tiver eliminado da face da terra os inimigos de Davi, um depois do outro.","16":"Assim Jônatas fez uma aliança com a família de Davi, dizendo: “Javé peça contas do sangue aos inimigos de Davi”.","17":"Jônatas fez Davi jurar de novo por causa da amizade que lhe tinha, pois o amava como a si mesmo.","18":"Jônatas disse-lhe: “Amanhã é lua nova, e tua ausência será notada, pois tua cadeira estará vazia.","19":"Depois de amanhã descerás rapidamente ao lugar onde te escondeste no dia daquele fato e ficarás junto à pedra de Ezel.","20":"Eu atirarei três setas naquela direção, como se atirasse ao alvo.","21":"Mandarei a seguir um criado, dizendo: ‘Vai procurar as setas’. Se eu disser ao criado: ‘As setas estão para cá de ti, apanha-as’, então vem, porque, pela vida de Javé, podes estar tranquilo e não há nada a temer.","22":"Mas se eu disser ao criado: ‘As setas estão mais para lá de ti’, então foge, porque Javé te manda partir.","23":"Quanto àquilo de que falamos tu e eu, Javé seja testemunha entre mim e ti para sempre”.","24":"Davi escondeu-se no campo. Chegou a lua nova, e o rei sentou-se à mesa para comer.","25":"O rei tomou seu lugar de costume, junto à parede; Jônatas colocou-se defronte, Abner sentou-se ao lado de Saul, mas o lugar de Davi ficou vazio.","26":"Naquele dia Saul não disse nada, pois pensou: “Alguma coisa lhe terá acontecido, não estará puro, certamente não se purificou”.","27":"Mas no dia seguinte, o segundo dia da lua nova, o lugar de Davi continuava vazio. Então Saul perguntou a Jônatas: “Por que o filho de Jessé não veio comer nem ontem, nem hoje?”","28":"Respondeu Jônatas a Saul: “Ele me pediu com insistência que o deixasse ir a Belém.","29":"Ele disse: ‘Deixa-me ir, por favor, porque temos na cidade um sacrifício de família, e um de meus irmãos ordena que eu vá. Agora, pois, se encontrei graça diante de teus olhos, permite-me ir visitar meus irmãos’. É por isso que não compareceu à mesa do rei”.","30":"Então Saul se enfureceu contra Jônatas e disse: “Filho de mulher perversa e rebelde! Acaso não sei que tomas o partido do filho de Jessé, para tua vergonha e para vergonha da nudez de tua mãe?","31":"Enquanto o filho de Jessé viver sobre a terra, não estarás seguro nem tu, nem teu reino. Manda, pois, prendê-lo e conduzi-lo a mim, porque ele deve morrer”.","32":"Jônatas respondeu a seu pai e disse: “Por que deve morrer? Que fez ele?”","33":"Então Saul arremessou a lança para matá-lo. Jônatas compreendeu que seu pai estava resolvido a matar Davi.","34":"Levantou-se da mesa, ardendo em ira, e nada comeu naquele segundo dia da lua nova, porque estava magoado por causa de Davi, porque seu pai o tinha ultrajado.","35":"Na manhã seguinte, Jônatas saiu ao campo para se encontrar com Davi, levando consigo um criado.","36":"Jônatas disse ao criado: “Corre e pega as setas que vou atirar”. Enquanto o rapaz corria, ele atirou uma seta para além dele.","37":"Quando o rapaz chegou ao lugar onde se achava a seta que Jônatas tinha atirado, este lhe gritou: “A seta não está mais para lá de ti?”","38":"E Jônatas tornou a gritar ao rapaz: “Corre, depressa, não pares”. O servo de Jônatas recolheu as setas e as trouxe a seu senhor.","39":"O rapaz nada entendeu; somente Jônatas e Davi sabiam de que se tratava.","40":"Jônatas entregou suas armas ao criado e lhe disse: “Vai, leva-as à cidade”.","41":"Logo que o rapaz se retirou, Davi levantou-se do lado sul e, caindo com o rosto em terra, prostrou-se três vezes; a seguir se beijaram e choraram juntos, mas Davi chorou mais.","42":"Jônatas disse a Davi: “Vai em paz; porquanto nós dois fizemos este juramento em nome de Javé. Javé seja testemunha entre mim e ti, entre minha descendência e a tua para sempre”."},"titles":{"24":"Jônatas defende Davi.","35":"Jônatas aconselha Davi a fugir."}}