{"meta":{"title":"1 Samuel","abbrev":"1sm"},"chapter":22,"content":{"1":"Davi partiu de lá e refugiou-se na caverna de Odolam. Seus irmãos e toda a família de seu pai souberam disso e desceram para junto dele. ","2":"Todos os que estavam em dificuldade, os que tinham dívidas e todos os descontentes juntaram-se a ele, e ele se tornou seu chefe. Uns quatrocentos homens estavam com ele. ","3":"De lá Davi foi a Masfa de Moab e disse ao rei de Moab: “Permite que meu pai e minha mãe fiquem convosco até eu saber o que Deus quer fazer de mim”.","4":"Apresentou-os ao rei de Moab, com o qual eles ficaram durante todo o tempo em que Davi esteve em seu refúgio. ","5":"Mas o profeta Gad disse a Davi: “Não fiques em teu refúgio, mas parte e vai para a terra de Judá”. Davi partiu e foi para o bosque de Haret.","6":"Saul ficou sabendo que Davi e os homens que estavam com ele tinham sido vistos. Saul achava-se em Gabaá, sentado debaixo de uma tamareira, na colina, com sua lança na mão, e todos os seus servos estavam de pé a seu redor. ","7":"Disse Saul a seus servos que o rodeavam: “Escutai, benjaminitas! O filho de Jessé também dará a todos vós campos e vinhas? Ele fará todos vós chefes de cem e de mil homens? ","8":"Por que todos vós conspirastes contra mim? Por que ninguém me informou da aliança que meu filho fez com o filho de Jessé, e ninguém se inquietou por minha causa, nem me revelou que meu filho instigava meu servo contra mim, para me armar ciladas, como faz hoje?” ","9":"Respondeu Doeg, o edomita, que estava entre os oficiais de Saul: “Eu vi o filho de Jessé chegar a Nob, à casa de Aquimelec, filho de Aquitob, ","10":"o qual consultou por ele Javé, deu-lhe provisões e lhe entregou a espada de Golias, o filisteu”. ","11":"Então o rei mandou chamar o sacerdote Aquimelec, filho de Aquitob, e toda a sua família, os sacerdotes que se achavam em Nob; e todos se apresentaram ao rei. ","12":"Disse Saul: “Escuta, por favor, filho de Aquitob”. Ele respondeu: “Eis-me aqui, meu senhor”. ","13":"Disse-lhe Saul: “Por que tu e o filho de Jessé conspirastes contra mim? Tu lhe deste pão e uma espada e consultaste a Deus por ele, para que se revolte contra mim e me arme ciladas como faz hoje”.","14":"Aquimelec respondeu ao rei, dizendo: “E quem, entre todos os teus servos, é fiel como Davi, genro do rei, chefe de teus guardas e honrado em tua casa? ","15":"Foi porventura hoje que comecei a consultar Javé por ele? De forma alguma! Não impute o rei a seu servo, nem a toda a sua família tal acusação, porque teu servo não sabia nada desse assunto, nem pouco e nem muito”. ","16":"E o rei disse: “Morrerás sem falta, Aquimelec, tu e toda a tua família”. ","17":"Então o rei ordenou aos guardas que o rodeavam: “Voltai-vos e matai os sacerdotes de Javé, porque também eles estão do lado de Davi: sabiam que tinha fugido e não me avisaram”. Mas os servos do rei não ousaram estender a mão contra os sacerdotes de Javé. ","18":"Disse então o rei a Doeg: “Volta-te e mata os sacerdotes!” Doeg, o edomita, voltando-se, lançou-se sobre os sacerdotes e massacrou naquele dia oitenta e cinco homens que vestiam o efod de linho. ","19":"Saul passou a fio de espada também Nob, a cidade dos sacerdotes: homens e mulheres, crianças e bebês, bois, jumentos e ovelhas caíram ao fio da espada. ","20":"Mas um filho de Aquimelec, filho de Aquitob, chamado Abiatar, escapou e fugiu para junto de Davi.","21":"Abiatar anunciou a Davi que Saul tinha trucidado os sacerdotes de Javé. ","22":"Davi disse a Abiatar: “Imaginei naquele dia que Doeg, o edomita, estando lá, iria com certeza informar Saul. Sou eu a causa da morte de todas as pessoas de tua família. ","23":"Fica comigo, não temas, pois quem atentar contra tua vida atentará também contra a minha. Mas comigo estarás seguro”. "},"titles":{"6":"Saul manda matar os sacerdotes de Nob. "}}