{"meta":{"title":"1 Samuel","abbrev":"1sm"},"chapter":23,"content":{"1":"Disseram a Davi: “Os filisteus estão atacando Ceila e saqueando as eiras”.","2":"Davi consultou Javé: “Devo ir atacar esses filisteus?” Javé respondeu a Davi: “Vai, ataca os filisteus e liberta Ceila”.","3":"Mas os homens de Davi lhe disseram: “Se mesmo aqui na Judeia temos medo, quanto mais indo a Ceila para atacar as tropas dos filisteus!”","4":"Davi consultou novamente Javé, o qual lhe respondeu: “Põe-te a caminho, desce a Ceila, porque eu entregarei os filisteus em tuas mãos”.","5":"Marchou, pois, Davi com sua gente para Ceila e atacou os filisteus; tomou-lhes seus animais e infligiu-lhes grande derrota, salvando assim os habitantes de Ceila.","6":"Quando Abiatar, filho de Aquimelec, refugiou-se junto de Davi, ele desceu a Ceila levando consigo o efod.","7":"Saul foi informado de que Davi tinha ido para Ceila e disse: “Deus o entregou em minhas mãos, porque ele se fechou a si mesmo, entrando numa cidade de portas e ferrolhos”.","8":"Saul chamou todo o povo para a guerra, a fim de descerem a Ceila e cercarem Davi e sua gente.","9":"Mas quando Davi soube que Saul tramava o mal contra ele, disse ao sacerdote Abiatar: “Traze o efod”.","10":"Depois disse Davi: “Javé, Deus de Israel, vosso servo tem informação segura de que Saul planeja vir a Ceila para destruir a cidade por minha causa.","11":"Os senhores de Ceila me entregarão nas mãos dele? Saul vai descer, como vosso servo ouviu dizer? Javé, Deus de Israel, manifestai-o, por favor, a vosso servo”. Javé respondeu: “Descerá”.","12":"Davi perguntou novamente: “Os senhores de Ceila me entregarão a mim e a minha gente nas mãos de Saul?” Javé respondeu-lhe: “Entregarão”.","13":"Então Davi e sua gente, cerca de seiscentos homens, se retiraram e, tendo saído de Ceila, andaram sem rumo. Quando Saul foi informado de que Davi havia fugido de Ceila, desistiu da expedição.","14":"Davi permaneceu no deserto, em lugares seguros, e ficou na região montanhosa do deserto de Zif. Saul o procurava continuamente, mas Deus não o entregou em suas mãos.","15":"Davi soube que Saul tinha saído para tirar-lhe a vida e permaneceu no deserto de Zif, em Horesa.","16":"Então Jônatas, filho de Saul, pôs-se a caminho e foi encontrar-se com Davi em Horesa e lhe fortaleceu a confiança em Deus, dizendo-lhe:","17":"“Não temas, porque a mão de Saul, meu pai, não te alcançará. Tu reinarás sobre Israel, e eu serei o segundo depois de ti; bem o sabe Saul, meu pai”.","18":"E os dois fizeram aliança na presença de Javé. Davi ficou em Horesa, ao passo que Jônatas voltou para casa.","19":"Os habitantes de Zif subiram até Gabaá, à procura de Saul, e lhe disseram: “Davi está escondido entre nós nos refúgios de Horesa, na colina de Aquila, que está ao sul do deserto.","20":"Desce, pois, conforme é teu desejo, ó rei; e nós o entregaremos nas mãos do rei”.","21":"Saul exclamou: “Que Javé vos abençoe, porque tivestes compaixão de mim!","22":"Ide, por favor, e informai-vos melhor para conhecer e ver o lugar em que se refugia e quem o viu lá, pois me disseram que ele é muito esperto.","23":"Procurai conhecer todos os esconderijos onde se oculta e voltai a mim com indicações precisas, e eu irei convosco. Se ele estiver na região, eu o buscarei entre todos os clãs de Judá”.","24":"Eles partiram e foram a Zif, à frente de Saul. Mas Davi e sua gente estavam no deserto de Maon, na planície ao sul do deserto.","25":"Saul foi para lá com sua tropa a sua procura; mas Davi, tendo sido avisado, desceu para um rochedo e ficou no deserto de Maon. Saul soube disso e perseguiu Davi no deserto de Maon.","26":"Saul caminhava por um lado do monte, enquanto Davi com os seus caminhavam pelo outro. Davi se apressava para escapar de Saul, mas este e sua tropa apertavam o cerco a Davi e a sua gente para os prender.","27":"Nesse momento chegou um mensageiro a Saul, dizendo-lhe: “Vem depressa, pois os filisteus invadiram o país”.","28":"Então Saul desistiu de perseguir Davi e marchou contra os filisteus. Por isso aquele lugar foi chamado “Rocha da separação”."},"titles":{"14":"Davi em Zif.","19":"Davi é traído pelos habitantes de Zif."}}