{"meta":{"title":"1 Samuel","abbrev":"1sm"},"chapter":24,"content":{"1":"Davi subiu de lá e se estabeleceu nos refúgios de Engadi.","2":"Quando Saul voltou da perseguição aos filisteus, comunicaram-lhe: “Davi está no deserto de Engadi”.","3":"Então Saul tomou três mil homens escolhidos dentre todo o Israel e partiu em busca de Davi e de sua gente, diante dos rochedos das Cabras Montesas.","4":"No caminho, chegou a uns currais de ovelhas, onde havia uma gruta. Saul entrou nela para fazer suas necessidades. Davi e sua gente estavam no fundo da gruta.","5":"Então disseram a Davi seus homens: “Este é o dia no qual Javé te diz: ‘Entrego em tuas mãos teu inimigo e tu o tratarás como te aprouver’”. Davi levantou-se e, sem ser notado, cortou a orla do manto de Saul.","6":"Depois disso, porém, Davi sentiu remorso por ter cortado a orla do manto de Saul.","7":"E disse a sua gente: “Javé não permita que eu faça tal coisa a meu senhor, ao ungido de Javé, estendendo a mão contra ele, pois é o ungido de Javé”.","8":"Com estas palavras Davi conteve seus homens e não lhes permitiu que se lançassem sobre Saul. Então Saul se levantou, saiu da caverna e continuou seu caminho.","9":"Depois Davi se levantou também, saiu da caverna e gritou atrás de Saul: “Ó rei, meu senhor!” Quando Saul olhou para trás, Davi se inclinou com o rosto em terra e se prostrou.","10":"Davi perguntou a Saul: “Por que dás ouvidos às palavras dos que dizem: ‘Davi procura fazer-te mal’?","11":"Hoje teus olhos viram como Javé te entregou em minhas mãos dentro da gruta; alguns me falaram para te matar, mas eu te poupei, pensando: ‘Não estenderei a mão contra meu senhor, porque é o ungido de Javé e meu pai’.","12":"Olha e vê em minha mão a orla de teu manto. Se eu cortei a orla de teu manto e não te matei, podes ver claramente que não existe em meu proceder nem maldade, nem rebeldia e não pequei contra ti, ao passo que tu me armas ciladas para tirar-me a vida!","13":"Que Javé seja juiz entre mim e ti, e que ele me vingue de ti; mas nunca estenderei minha mão contra ti.","14":"Como diz o velho ditado: ‘A maldade vem dos maus; mas minha mão não te tocará’.","15":"Contra quem saiu o rei de Israel? A quem estás perseguindo? A um cão morto, a uma pulga!","16":"Que Javé seja juiz e julgue entre mim e ti; que ele veja e defenda minha causa e me faça justiça, livrando-me de tuas mãos”.","17":"Quando Davi acabou de dizer essas palavras a Saul, este respondeu: “É esta a tua voz, meu filho Davi?” E Saul chorou em voz alta.","18":"Disse a Davi: “Tu és mais justo que eu, pois me tens feito bem, e eu te paguei com o mal.","19":"Mostraste hoje que me tens feito bem, pois Javé me havia posto em tuas mãos e não me mataste.","20":"Quem é que encontra seu inimigo e o deixa ir são e salvo? Que Javé te recompense pelo bem que hoje me fizeste.","21":"Agora sei que reinarás com certeza, e que o reino de Israel há de ser estável em tua mão.","22":"Jura-me agora, por Javé, que não exterminarás minha descendência depois de mim e não cancelarás meu nome da casa de meu pai”.","23":"Davi o jurou a Saul. Saul voltou para casa, e Davi e seus homens subiram para o refúgio."},"titles":{}}