{"meta":{"title":"1 Samuel","abbrev":"1sm"},"chapter":25,"content":{"1":"Samuel morreu, e todo o Israel se reuniu para fazer lamentação por ele. Sepultaram-no em sua casa, em Ramá. Davi se pôs a caminho e desceu ao deserto de Farã.","2":"Havia em Maon um homem que tinha suas possessões no Carmelo. Era muito rico: possuía três mil ovelhas e mil cabras. Estava no Carmelo tosquiando suas ovelhas.","3":"Chamava-se Nabal e sua esposa, Abigail, mulher inteligente e bela, ao passo que o marido, descendente de Caleb, era grosseiro e mau.","4":"No deserto, Davi soube que Nabal tosquiava as ovelhas","5":"e enviou dez jovens, dizendo-lhes: “Subi ao Carmelo, visitai Nabal e saudai-o em meu nome.","6":"Dizei-lhe: ‘Salve! A paz esteja contigo! Paz para tua família, paz a tudo o que te pertence.","7":"Fiquei sabendo que estás tosquiando. Ora, teus pastores estiveram conosco e nunca os tratamos mal, e nada lhes faltou durante todo o tempo que estiveram no Carmelo.","8":"Pergunta-o a teus criados, e eles o confirmarão. Portanto, encontrem os jovens favor ante teus olhos, porque viemos num dia de festa. Rogo-te que dês o que puderes a teus servos e a teu filho Davi’”.","9":"Ao chegarem, os jovens de Davi repetiram todas essas palavras a Nabal da parte de Davi e aguardaram.","10":"Mas Nabal respondeu aos servos de Davi: “Quem é Davi e quem é o filho de Jessé? Hoje são muitos os servos que fogem de seus senhores!","11":"Então hei de tomar meu pão, minha água e a carne que preparei para meus tosquiadores, para dá-los a homens que não sei de onde vêm?”","12":"Os jovens de Davi retomaram seu caminho, voltaram e foram contar-lhe tudo o que fora dito.","13":"Então Davi disse a seus homens: “Cinja cada um sua espada”. Todos cingiram sua espada e Davi cingiu também a sua. Saíram atrás de Davi uns quatrocentos homens, ficando duzentos para cuidar das bagagens.","14":"Um dos criados avisou Abigail, mulher de Nabal, dizendo: “Davi enviou do deserto mensageiros para saudarem nosso amo e ele os tratou mal.","15":"Ora, aqueles homens foram muito bons para conosco! Nunca nos ofenderam, e nós não perdemos nada durante todo o tempo que estivemos com eles, quando nos achávamos no campo.","16":"De dia e de noite foram para nós como uma muralha o tempo todo que estivemos com eles apascentando o rebanho.","17":"Agora, pois, considera e vê o que hás de fazer, porque está decretada a ruína de nosso amo e de toda a sua casa; e ele é de tão mau caráter, que não se lhe pode falar”.","18":"Então Abigail tomou rapidamente duzentos pães, dois odres de vinho, cinco ovelhas já preparadas, cinco medidas de trigo tostado, cem cachos de uvas passas, duzentas tortas de figos secos e carregou tudo sobre jumentos","19":"e disse a seus servos: “Ide na frente, que eu vou depois”. E não disse nada a seu marido Nabal.","20":"Enquanto ela, montada num jumento, descia pela parte encoberta do monte, Davi vinha descendo com sua gente na direção contrária, e ela se encontrou com eles.","21":"(Ora, Davi tinha dito: “Foi em vão que protegi tudo o que este homem tinha no deserto, de modo que nada se perdesse de tudo o que possuía, pois me pagou o bem com o mal.","22":"Que Deus mande a Davi um castigo sobre o outro se até amanhã eu deixar vivo um só homem dentre todos os seus”).","23":"Logo que viu Davi, Abigail desceu rapidamente do jumento e prostrou-se com o rosto em terra diante de Davi.","24":"Lançou-se a seus pés e disse: “Meu senhor, sobre mim recaia a culpa! Permite que tua serva fale a teus ouvidos, e ouve as palavras de tua serva.","25":"Que meu senhor não dê atenção a esse homem de mau caráter que é Nabal, pois ele é o que diz seu nome: ele se chama Nabal e nele só existe insensatez. Porém eu, tua serva, não vi os jovens que meu senhor tinha enviado.","26":"Agora, pois, meu senhor, pela vida de Javé e por tua própria vida, já que Javé te impediu de derramar sangue e de vingar-te com as próprias mãos, tenham a sorte de Nabal  teus inimigos e os que procuram fazer mal a meu senhor.","27":"Este presente que tua serva trouxe a meu senhor seja entregue aos jovens que acompanham meu senhor.","28":"Peço que perdoes a ofensa de tua serva, porque de certo Javé edificará a meu senhor uma casa estável, já que meu senhor combate as batalhas de Javé, e em toda a tua vida não se encontra em ti maldade.","29":"Ainda que alguém se levante para te perseguir e atentar contra tua vida, a vida de meu senhor será guardada no cofre dos que vivem junto de Javé, teu Deus, ao passo que a vida de teus inimigos ele a lançará longe como a pedra de uma funda.","30":"Quando Javé tiver feito a meu senhor todo o bem que te prometeu e te houver constituído soberano de Israel,","31":"meu senhor não terá esta dor e este remorso de ter derramado sangue sem motivo e de ter feito justiça com as próprias mãos. Quando Javé fizer bem a meu senhor, recorda-te de tua serva”.","32":"Então disse Davi a Abigail: “Bendito seja Javé, Deus de Israel, que hoje te enviou a meu encontro;","33":"bendita seja tua sabedoria e bendita sejas tu que hoje me impediste de derramar sangue e de vingar-me por minhas mãos.","34":"De fato, pela vida de Javé, Deus de Israel, que me impediu de te fazer o mal, se não tivesses vindo tão depressa a meu encontro, ao amanhecer não teria restado a Nabal um só homem”.","35":"Davi recebeu de suas mãos o que ela havia trazido e disse-lhe: “Sobe em paz para tua casa; vê que atendi a teu pedido e te tratei com respeito”.","36":"Abigail voltou para junto de Nabal; ele estava dando em sua casa um banquete como o banquete de umrei, e seu coração estava alegre. Estava completamente embriagado, e por isso ela não lhe contou nada até o amanhecer.","37":"Na manhã seguinte, estando Nabal já livre do vinho, sua mulher contou-lhe o ocorrido; seu coração parou dentro dele, e ele ficou como uma pedra.","38":"Uns dez dias depois, Javé feriu mortalmente Nabal e ele morreu.","39":"Quando soube que Nabal havia morrido, Davi exclamou: “Bendito seja Javé que me fez justiça da afronta recebida de Nabal e preservou seu servo de praticar o mal! Javé fez recair sobre sua cabeça a maldade de Nabal”.Davi casa-se com Abigail.Depois, Davi mandou falar com Abigail para pedi-la em casamento.","40":"Os servos de Davi foram à casa de Abigail, no Carmelo, e lhe disseram: “Davi nos enviou a ti para te levar para seres sua esposa”.","41":"Então ela se levantou, inclinou- -se com o rosto em terra e disse: “Tua serva é como uma escrava, pronta a lavar os pés dos servos de meu senhor”.","42":"Abigail rapidamente se pôs a caminho, montada num jumento, com as cinco moças que a atendiam e seguiu os mensageiros de Davi, e se tornou sua mulher.","43":"Davi se casou também com Aquinoam de Jezrael, e ambas foram suas esposas.","44":"Pois Saul tinha dado sua filha Micol, mulher de Davi, a Falti, filho de Lais, que era de Galim."},"titles":{"2":"Davi em Maon. Nabal e Abigail."}}