{"meta":{"title":"1 Samuel","abbrev":"1sm"},"chapter":26,"content":{"1":"Os habitantes de Zif foram procurar Saul em Gabaá para dizer-lhe: “Davi está escondido na colina de Aquila, defronte da estepe”.","2":"Saul pôs-se a caminho e desceu ao deserto de Zif com três mil homens escolhidos de Israel, para ir em busca de Davi no deserto de Zif.","3":"Saul acampou na colina de Aquila, à margem da estepe, junto da estrada, enquanto Davi ficou no deserto. Quando soube que Saul tinha vindo procurá-lo no deserto,","4":"Davi enviou espiões e soube com certeza que Saul havia chegado.","5":"Então Davi se pôs a caminho, foi ao lugar onde Saul tinha acampado e observou o lugar onde dormiam Saul e Abner, filho de Ner, chefe de seu exército: Saul dormia no meio do acampamento, e sua gente estava acampada ao redor dele.","6":"Davi perguntou a Abimelec, o heteu, e a Abisaí, filho de Sárvia, irmão de Joab: “Quem quer descer comigo ao acampamento de Saul?” Abisaí respondeu: “Eu descerei contigo”.","7":"Davi e Abisaí penetraram, de noite, no meio da tropa e viram Saul deitado, dormindo no meio do acampamento, e sua lança fincada no chão, a sua cabeceira; Abner e a tropa estavam deitados a seu redor.","8":"Abisaí disse a Davi: “Hoje Deus entregou teu inimigo em tuas mãos. Agora, pois, deixa-me cravá-lo no chão com a lança, com um só golpe, pois não precisarei de um segundo”.","9":"Mas Davi respondeu a Abisaí: “Não o mates! Pois quem poderia estender a mão contra o ungido de Javé e ficar impune?”","10":"E acrescentou: “Pela vida de Javé! É Javé que o ferirá: ou chegará seu dia e morrerá, ou irá combater e será morto.","11":"Javé me livre de estender a mão contra o ungido de Javé. Mas agora, apanha a lança que está a sua cabeceira e a bilha de água e vamos embora”.","12":"Davi tirou a lança e a bilha de água da cabeceira de Saul, e se foram. Ninguém o viu, ninguém percebeu nada, ninguém acordou; todos dormiam, porque Javé tinha feito cair sobre eles um sono profundo.","13":"Davi passou para o lado oposto, pôs-se no cimo do monte, ao longe, a grande distância deles,","14":"e gritou à tropa e a Abner, filho de Ner: “Abner, não respondes?” Abner respondeu: “Quem és tu que gritas ao rei?”","15":"Disse Davi a Abner: “Não és tu um homem? E quem é igual a ti em Israel? Por que não guardaste o rei, teu senhor? Pois alguém do povo entrou aí para matar o rei, teu senhor.","16":"Não está certo o que fizeste. Pela vida de Javé, mereceis a morte vós que não protegestes vosso senhor, o ungido de Javé. Olha agora onde estão a lança do rei e a bilha de água que estava a sua cabeceira”.","17":"Saul reconheceu a voz de Davi e perguntou: “Não é esta a tua voz, meu filho Davi?” Davi respondeu: “Sim, é minha voz, ó rei, meu senhor”.","18":"E acrescentou: “Por que meu senhor persegue seu servo? Que fiz eu e que mal pratiquei?","19":"Agora, pois, eu te peço, ó rei, meu senhor: escuta as palavras de teu servo. Se é Javé que te incita contra mim, seja ele aplacado por uma oferenda; mas se são os homens, malditos sejam diante de Javé, porque hoje me expulsaram, para que eu não tenha parte na herança de Javé, dizendo: ‘Vai servir a outros deuses!’.","20":"Que meu sangue não caia por terra longe da presença de Javé, já que o rei de Israel saiu atrás de uma pulga, como quem persegue uma perdiz pelos montes”.","21":"Então Saul disse: “Eu pequei! Volta, meu filho Davi! Daqui por diante não te farei mal algum, porque hoje deste tamanha importância a minha vida. Procedi como um louco e cometi graves erros”.","22":"Davi respondeu, dizendo: “Aqui está a lança do rei; que um dos moços venha apanhá-la.","23":"Javé retribuirá a cada um segundo sua justiça e sua lealdade; pois Javé te entregou hoje em minhas mãos, mas eu não quis estender a mão contra o ungido de Javé.","24":"Assim como hoje tua vida foi preciosa a meus olhos, assim também seja preciosa minha vida aos olhos de Javé, e ele me livre de toda aflição”.","25":"Saul disse a Davi: “Bendito sejas, meu filho Davi! De certo farás grandes coisas e certamente triunfarás”. Davi continuou seu caminho, e Saul voltou para sua casa."},"titles":{}}