{"meta":{"title":"1 Samuel","abbrev":"1sm"},"chapter":28,"content":{"1":"Naqueles dias os filisteus reuniram suas tropas para combater contra Israel. Aquis disse a Davi: “Bem sabes que deverás vir comigo à guerra tu e teus homens”.","2":"Davi respondeu a Aquis: “Tu verás o que teu servo pode fazer”. Aquis disse a Davi: “Pois bem, eu te nomeio meu guarda pessoal para sempre”.","3":"Samuel tinha morrido, e todo o Israel o tinha chorado e o haviam sepultado em Ramá, sua terra. Saul tinha expulsado do país os que evocavam os mortos e os adivinhos.","4":"Os filisteus se reuniram e foram acampar em Sunam. Saul reuniu todo o Israel e acampou em Gelboé. ","5":"Quando Saul viu o acampamento dos filisteus, teve medo e seu coração estremeceu com veemência. ","6":"Consultou a Javé, mas Javé não lhe respondeu nem por sonho, nem pela sorte, nem pelos profetas. ","7":"Então disse Saul a seus servos: “Procurai-me uma mulher que saiba evocar os mortos, para que eu possa ir a ela e consultá-la”. Responderam-lhe os servos: “Em Endor há uma mulher* que sabe evocar os mortos”. ","8":"Saul disfarçou-se, vestiu outras roupas e partiu com dois homens. Chegaram de noite à casa da mulher e ele disse: “Peço-te que me digas o futuro, evocando um espírito, e faças subir aquele que eu te disser”. ","9":"Respondeu-lhe a mulher: “Bem sabes o que fez Saul, que expulsou do país os médiuns e os adivinhos; por que, pois, armas cilada a minha vida, para fazer-me morrer?” ","10":"Saul jurou-lhe por Javé, dizendo: “Pela vida de Javé, nenhum castigo te sobrevirá por causa disso”.","11":"Perguntou a mulher: “A quem te devo evocar?” Respondeu ele: “Evoca-me Samuel”. ","12":"Quando a mulher viu Samuel, gritou em voz alta e disse a Saul: “Por que me enganaste? Tu és Saul”. ","13":"O rei lhe disse: “Não temas. Que viste?” A mulher respondeu a Saul: “Vi um ser divino subindo da terra”. ","14":"Perguntou-lhe Saul: “Que aspecto tem?” Respondeu ela: “Vem subindo um ancião, coberto com um manto”. Compreendeu Saul que era Samuel; inclinou-se com o rosto em terra e se prostrou.","15":"Disse-lhe então Samuel: “Por que me incomodaste, fazendo-me subir?” Respondeu-lhe Saul: “É que estou em grande angústia, porque os filisteus me fazem guerra e Deus se retirou de mim, ele não me responde mais nem pelos profetas e nem por sonhos; por isso te chamei, para que me reveles o que devo fazer”. ","16":"Disse Samuel: “E por que me consultas, se Javé se retirou de ti e se tornou teu inimigo? ","17":"Javé agiu conforme havia dito por meu intermédio; arrancou o reino de tuas mãos e o deu a um outro, a Davi. ","18":"Porque não obedeceste à voz de Javé, nem puseste em execução o ardor de sua ira contra Amalec, Javé te fez isto hoje.","19":"Javé entregará Israel junto contigo nas mãos dos filisteus; amanhã tu e teus filhos estareis comigo, e Javé entregará também o exército de Israel nas mãos dos filisteus”.","20":"Na mesma hora Saul caiu estendido no chão, tomado de grande terror por causa das palavras de Samuel. Ademais, estava extenuado, porque nada tinha comido durante todo o dia e durante toda a noite. ","21":"A mulher aproximou-se de Saul e, vendo-o tão aterrorizado, disse-lhe: “Tua serva obedeceu a tua voz, e arrisquei minha vida, obedecendo às ordens que me deste.","22":"Agora pois te peço que escutes também tu a voz de tua serva e permitas que te sirva um bocado de pão, para que comas e recuperes as forças para te pores a caminho”. ","23":"Mas ele recusou, dizendo: “Não comerei”. Seus servos, porém, junto com a mulher insistiram com ele, e ele cedeu; levantou-se do chão e sentou-se no leito. ","24":"A mulher tinha em casa um bezerro cevado, que ela abateu sem demora; tomou farinha, amassou-a e fez com ela pães ázimos. ","25":"Colocou tudo diante de Saul e de seus servos, e eles comeram. Depois se levantaram e partiram naquela mesma noite."},"titles":{"3":"A necromante de Endor. "}}