{"meta":{"title":"1 Samuel","abbrev":"1sm"},"chapter":29,"content":{"1":"Os filisteus reuniram todas as suas tropas em Afec, e os israelitas acamparam junto à fonte que existe em Jezrael.","2":"Os chefes dos filisteus avançavam em batalhões de cem e de mil, e Davi e seus homens iam na retaguarda com Aquis.","3":"Os chefes dos filisteus perguntaram: “Estes hebreus, o que estão fazendo aqui?” Respondeu Aquis aos chefes dos filisteus: “É Davi, servo de Saul, rei de Israel; está comigo há dias ou, melhor, há anos, sem que eu tenha encontrado nele falta alguma, desde quando se refugiou junto de mim até hoje”.","4":"Mas os príncipes dos filisteus se irritaram contra ele e lhe disseram: “Manda de volta este homem, para que volte ao lugar que lhe designaste e não desça conosco à batalha; não suceda que na batalha se torne nosso inimigo. Pois com que meio ganharia melhor o favor de seu senhor senão com as cabeças desses homens?","5":"Não é este aquele Davi do qual cantavam, dançando: ‘Saul matou seus mil, mas Davi, seus dez mil’?”","6":"Então Aquis chamou Davi e lhe disse: “Pela vida de Javé, tu és um homem reto, e gostaria que saísses e entrasses comigo no acampamento, pois não achei em ti nenhum mal desde o dia em que vieste a mim até hoje; mas não és bem-visto pelos chefes dos filisteus.","7":"Volta, portanto, e vai em paz, para que não desagrades aos chefes dos filisteus”.","8":"Respondeu Davi: “Mas que fiz eu, ou o que encontraste em teu servo desde o dia em que entrei a teu serviço até hoje, para que não vá combater contra os inimigos do rei, meu senhor?”","9":"Respondeu Aquis a Davi: “Eu sei que és tão grato a meus olhos como um anjo de Deus; todavia os chefes dos filisteus disseram: ‘Ele não deve sair conosco à batalha’.","10":"Portanto, levanta-te amanhã bem cedo, tu e os servos de teu senhor que vieram contigo; e levantando-se bem cedo, parti logo que o dia clarear”.","11":"Então Davi e seus homens se levantaram cedo, para se porem a caminho de manhã, voltando ao país dos filisteus. E os filisteus subiram a Jezrael."},"titles":{}}