{"meta":{"title":"1 Samuel","abbrev":"1sm"},"chapter":3,"content":{"1":"Entretanto o menino Samuel servia a Javé na presença de Eli. Naquele tempo a palavra de Javé era rara e as visões não eram frequentes. ","2":"Certo dia, Eli estava dormindo em seu quarto. Sua vista começava a enfraquecer e não enxergava bem.","3":"A lâmpada de Deus ainda não se havia apagado, e Samuel dormia no templo de Javé, onde estava a arca de Deus.","4":"Javé chamou: “Samuel, Samuel!” Ele respondeu: “Aqui estou”; ","5":"e correu para junto de Eli e disse: “Aqui estou, pois me chamaste”. Ele respondeu: “Não te chamei; volta e dorme”. Samuel voltou a dormir. ","6":"Javé tornou a chamar: “Samuel, Samuel!” Samuel levantou-se, foi para junto de Eli e disse: “Aqui estou, pois me chamaste”. Eli respondeu: “Não te chamei, meu filho; volta e dorme”. ","7":"Samuel ainda não conhecia Javé, e a palavra de Javé ainda não lhe havia sido revelada. ","8":"Javé chamou de novo Samuel, pela terceira vez; e ele se levantou, foi até Eli e lhe disse: “Aqui estou, pois me chamaste”. Então Eli compreendeu que Javé estava chamando o menino, ","9":"por isso Eli disse a Samuel: “Vai deitar-te, e se te chamarem outra vez, dirás: ‘Falai, Javé, que vosso servo escuta’”. Samuel tornou a deitar-se em seu lugar. ","10":"Então Javé veio, pôs-se junto dele e o chamou como das outras vezes: “Samuel, Samuel!” Então Samuel respondeu: “Falai, que vosso servo escuta!” ","11":"Javé disse a Samuel: “Vou fazer em Israel uma coisa tal que a todos que a ouvirem retinirão os dois ouvidos. ","12":"Nesse dia realizarei* contra Eli tudo o que falei contra sua casa, do começo ao fim. ","13":"Eu lhe anunciei que executaria minhas sentenças sobre sua casa para sempre, por causa da iniquidade que ele bem conhece, pois seus filhos atraíram sobre si a maldição, e ele não os corrigiu.","14":"Por isso juro à casa de Eli que a iniquidade de sua casa jamais será expiada, nem com sacrifícios, nem com oblações”.","15":"Samuel dormiu até de manhã, depois abriu as portas da casa de Javé; mas tinha medo de contar a Eli a visão. ","16":"Eli chamou Samuel, dizendo: “Samuel, meu filho!” Este respondeu: “Aqui estou!” ","17":"Eli continuou: “Que te disse ele? Por favor, não me ocultes nada. Assim Deus te faça e outro tanto† se me ocultares* alguma coisa de tudo o que te disse”. ","18":"Samuel narrou-lhe tudo, sem lhe ocultar nada. Então Eli exclamou: “Ele é Javé; faça o que for de seu agrado!”","19":"Samuel cresceu, e Javé estava com ele; e não deixou cair no vazio nenhuma de suas palavras. ","20":"Então todo Israel, desde Dã até Bersabeia, reconheceu que Samuel tinha sido constituído profeta* de Javé. ","21":"E Javé continuou a manifestar-se em Silo, porque em Silo Javé se revelava a Samuel mediante sua palavra. "},"titles":{}}