{"meta":{"title":"1 Samuel","abbrev":"1sm"},"chapter":30,"content":{"1":"Três dias depois, quando Davi e seus homens chegaram a Siceleg, os amalecitas tinham feito uma incursão no Negueb e em Siceleg, tinham destruído e incendiado Siceleg.","2":"Fizeram prisioneiras as mulheres e todos os que lá se achavam, pequenos e grandes; não mataram ninguém, mas os levaram consigo e continuaram seu caminho.","3":"Quando Davi e seus homens chegaram à cidade, ela estava incendiada, e suas mulheres, seus filhos e suas filhas tinham sido levados cativos.","4":"Então Davi e o povo que estava com ele choraram em voz alta, até não terem mais forças para chorar.","5":"Também tinham sido levadas cativas as duas mulheres de Davi, Aquinoam de Jezrael e Abigail, que fora mulher de Nabal do Carmelo.","6":"Davi ficou extremamente aflito, porque o povo falava em apedrejá-lo, pois todos estavam amargurados por causa de seus filhos e suas filhas. Mas Davi recobrou ânimo em Javé, seu Deus.","7":"Davi disse ao sacerdote Abiatar, filho de Aquimelec: “Traze-me, por favor, o efod”. Abiatar trouxe o efod a Davi.","8":"Davi consultou Javé, perguntando: “Devo perseguir esse bando? Eu o alcançarei?” Ele respondeu: “Persegue-o, pois com certeza o alcançarás e recuperarás a todos”.","9":"Davi partiu com os seiscentos homens que estavam com ele e chegaram à torrente de Besor, onde os retardatários ficaram.","10":"Mas Davi continuou a perseguição com quatrocentos homens, porque ficaram para trás duzentos, que estavam muito cansados para poderem atravessar a torrente de Besor.","11":"Encontraram no campo um egípcio e o levaram a Davi. Deram-lhe pão para comer e água para beber.","12":"Deram-lhe também um pedaço de torta de figos secos e dois cachos de uvas passas. Depois que comeu, recuperou as forças, porque havia três dias e três noites que não comia nem bebia.","13":"Davi perguntou-lhe: “A quem pertences e de onde vens?” Ele respondeu: “Sou um jovem egípcio, servo de um amalecita; meu amo me abandonou quando adoeci três dias atrás.","14":"Fizemos uma incursão no Negueb dos cereteus, no território de Judá e no Negueb de Caleb e incendiamos Siceleg”.","15":"Davi perguntou-lhe: “Poderias levar-me até esse bando?” Respondeu ele: “Jura-me por Deus que não me matarás nem me entregarás a meu amo, e eu te guiarei até esse bando”.","16":"Ele o conduziu até lá. Os amalecitas estavam espalhados por toda a região, comendo, bebendo e fazendo festa por todos os despojos sem conta que haviam tomado da terra dos filisteus e da terra de Judá.","17":"Davi os atacou desde a aurora até à tarde do dia seguinte e nenhum deles escapou, exceto quatrocentos jovens que montaram nos camelos e fugiram.","18":"Assim Davi recuperou tudo o que os amalecitas tinham tomado e recuperou também suas duas esposas.","19":"Nada deles se perdeu, desde as pequenas coisas até as grandes, nem filhos e nem filhas, nem das coisas roubadas, nem do que lhes tinham tomado; Davi recuperou tudo.","20":"Davi tomou todas as ovelhas e bois, e os que andavam à frente do gado diziam: “Esta é a presa de Davi”.","21":"Quando Davi chegou ao lugar onde estavam os duzentos homens que, de tão cansados, não tinham podido segui-lo e tinham ficado na torrente de Besor, eles saíram ao encontro de Davi e de sua gente. Davi aproximou-se deles e os saudou cordialmente.","22":"Então todos os homens maus e indignos dentre os que tinham ido com Davi começaram a dizer: “Visto que eles não foram conosco, não lhes daremos nada dos despojos que recuperamos, exceto a cada qual sua mulher e seus filhos; que os tomem e se retirem”.","23":"Mas Davi disse: “Não façais assim, meus irmãos, com o que Javé nos deu; ele nos protegeu e entregou em nossas mãos o bando que nos havia atacado.","24":"Quem poderia ser de vossa opinião neste assunto? Igual parte hão de ter os que descem à batalha e os que ficam guardando as bagagens; seja feita a divisão em partes iguais”.","25":"Daquele dia em diante ele fez disso para Israel uma lei e um costume que duram até hoje.","26":"Quando chegou a Siceleg, Davi enviou parte dos despojos a seus amigos, os anciãos de Judá, dizendo: “Aqui está um presente para vós dos despojos dos inimigos de Javé”.","27":"Mandou para os de Betel, os de Ramá do Negueb, os de Jatir;","28":"para os de Aroer, os de Sefamot, os de Estemo;","29":"para os de Racal, os das cidades dos jerameelitas, os das cidades dos quenitas;","30":"para os de Horma, os de Bor-Asã, os de Atar;","31":"para os de Hebron e para todos os lugares por onde Davi e sua gente haviam passado."},"titles":{}}