{"meta":{"title":"1 Samuel","abbrev":"1sm"},"chapter":31,"content":{"1":"Os filisteus combateram contra Israel, e os homens de Israel fugiram diante dos filisteus e caíram mortos no monte Gelboé.","2":"Os filisteus arremeteram contra Saul e seus filhos e mataram Jônatas, Abinadab e Melquisua, filhos de Saul.","3":"A violência do combate recaiu sobre Saul. Os arqueiros o atingiram e o feriram gravemente.","4":"Então disse Saul a seu escudeiro: “Desembainha tua espada e transpassa-me com ela, para que não venham estes incircuncisos, me transpassem e escarneçam de mim. Mas seu escudeiro recusou, porque estava com muito medo. Então Saul tomou da espada* e se lançou sobre ela.","5":"Vendo que Saul estava morto, o escudeiro também se lançou sobre sua espada e morreu com ele.","6":"Assim morreram juntos naquele dia Saul, seus três filhos, seu escudeiro e todos os seus homens.","7":"Quando os israelitas que estavam do outro lado do vale e os que viviam além do Jordão viram que as tropas de Israel tinham fugido e que Saul e seus filhos tinham sido mortos, abandonaram as cidades e fugiram; os filisteus vieram e nelas se instalaram.","8":"No dia seguinte vieram os filisteus para despojar os mortos e encontraram Saul e seus três filhos estendidos no monte Gelboé.","9":"Cortaram a cabeça de Saul, despojaram-no de suas armas e enviaram mensageiros por toda a terra dos filisteus, para levar a boa-nova ao templo de seus ídolos e ao povo.","10":"Colocaram as armas de Saul no templo de Astarte e penduraram seu corpo nos muros de Betsã.","11":"Quando os habitantes de Jabes de Galaad souberam o que os filisteus tinham feito a Saul,","12":"todos os homens mais valentes se puseram a caminho, andaram a noite toda e tiraram dos muros de Betsã o corpo de Saul e os corpos de seus três filhos; eles os levaram para Jabes e lá os cremaram.","13":"Depois recolheram seus ossos, sepultaram-nos debaixo da tamareira de Jabes e jejuaram durante sete dias."},"titles":{}}