{"meta":{"title":"1 Samuel","abbrev":"1sm"},"chapter":5,"content":{"1":"Os filisteus tomaram a arca de Deus* e a transportaram de Ebenezer para Azoto.","2":"Os filisteus tomaram a arca de Deus e a introduziram no templo de Dagon†, colocando-a ao lado de Dagon.","3":"No dia seguinte, levantando-se de manhã cedo, os habitantes de Azoto encontraram Dagon caído com o rosto por terra diante da arca de Javé. Tomaram Dagon e o repuseram em seu lugar.","4":"Na manhã seguinte, quando se levantaram, encontraram Dagon caído com o rosto por terra diante da arca de Javé; a cabeça e as duas mãos, cortadas, jaziam no limiar da porta, e de Dagon só restava o tronco.","5":"Por isso, até hoje os sacerdotes de Dagon e todos os que entram no templo de Dagon não pisam no limiar de Dagon em Azoto.","6":"A mão de Javé pesou duramente sobre os habitantes de Azoto e os devastou, afligindo-os com tumores em Azoto e seus arredores.","7":"Diante de tais coisas, eles tiveram medo e disseram: “A arca do Deus de Israel não deve permanecer no meio de nós, porque sua mão pesa sobre nós e sobre Dagon, nosso deus”.","8":"Mandaram reunir-se junto deles todos os príncipes dos filisteus e lhes perguntaram: “Que faremos com a arca do Deus de Israel?” Eles responderam: “Que a arca do Deus de Israel seja levada para Gat”. E a arca do Deus de Israel foi levada para lá.","9":"Depois que a transferiram, a mão de Javé pesou sobre a cidade, causando enorme pânico; afligiu os habitantes da cidade, pequenos e grandes, e lhes saíram tumores.","10":"Então mandaram a arca de Deus para Acaron. Quando a arca de Deus chegou a Acaron, os habitantes de Acaron gritaram, dizendo: “Transportaram até nós a arca do Deus de Israel para nos fazer perecer a nós e a nosso povo”.","11":"Mandaram convocar todos os príncipes dos filisteus, aos quais disseram: “Mandai embora a arca do Deus de Israel, para que volte a seu lugar e não nos faça morrer a nós e a nosso povo”. Porque havia um terror mortal na cidade inteira, de tão pesada que se tornara ali a mão de Deus.","12":"Os que não morriam eram afligidos com tumores. E o clamor da cidade se elevou até o céu."},"titles":{}}