{"meta":{"title":"1 Samuel","abbrev":"1sm"},"chapter":7,"content":{"1":"Os homens de Cariat-Iarim vieram buscar a arca de Javé e a levaram para a casa de Abinadab, situada na colina; consagraram seu filho Eleazar para guardar a arca de Javé.","2":"Desde o dia em que a arca de Javé foi colocada em Cariat-Iarim, passou muito tempo – vinte anos – e todo o Israel suspirou por Javé.","3":"Por isso Samuel falou a toda a casa de Israel, dizendo: “Se é de todo o vosso coração que vos converteis a Javé, tirai do meio de vós os deuses estrangeiros e as astartes e dirigi vosso coração a Javé, servindo a ele só, e ele vos livrará do poder dos filisteus.","4":"Os israelitas lançaram fora os ídolos de Baal e as astartes e puseram-se a servir só a Javé.","5":"Samuel disse: “Reuni todo o Israel em Masfa e eu rogarei a Javé por vós”.","6":"Reuniram-se em Masfa e, tirando água, derramaram-na diante de Javé e jejuaram aquele dia, dizendo: “Pecamos contra Javé”. Samuel foi juiz dos israelitas em Masfa.","7":"Quando os filisteus ficaram sabendo que os israelitas se haviam reunido em Masfa, os príncipes dos filisteus marcharam contra os israelitas. Informados disso, estes tiveram medo dos filisteus.","8":"Os israelitas disseram a Samuel: “Não cesses de clamar por nós a Javé, nosso Deus, para que nos salve das mãos dos filisteus”.","9":"Samuel tomou um cordeiro que ainda mamava e o ofereceu inteiro em holocausto a Javé; clamou a Javé por Israel, e Javé o ouviu.","10":"Enquanto Samuel oferecia o holocausto, os filisteus aproximaram-se para atacar Israel; mas Javé trovejou naquele dia com grande estrondo sobre os filisteus e os confundiu, de modo que foram derrotados diante de Israel.","11":"Os homens de Israel saíram de Masfa, perseguiram os filisteus e os derrotaram até abaixo de Bet-Car.","12":"Então Samuel tomou uma pedra, colocou-a entre Masfa e Sen e a chamou Ebenezer, dizendo: “Até aqui Javé nos ajudou”.","13":"Assim, os filisteus foram humilhados e não voltaram mais a invadir o território de Israel. A mão de Javé pesou sobre os filisteus durante toda a vida de Samuel.","14":"Foram restituídas aos israelitas as cidades que os filisteus lhes haviam tomado, desde Acaron até Gat. Israel libertou seu território das mãos dos filisteus. E houve paz entre Israel e os amorreus.","15":"Samuel julgou Israel por todo o tempo de sua vida.","16":"Anualmente dava uma volta por Betel, Guilgal e Masfa e julgava Israel em todos esses lugares.","17":"Depois voltava para Ramá, onde morava, e dali governava Israel. Ali construiu um altar a Javé."},"titles":{"2":"A reforma religiosa de Samuel.","7":"Derrota dos filisteus.","13":"Samuel, último juiz."}}