{"meta":{"title":"1 Samuel","abbrev":"1sm"},"chapter":9,"content":{"1":"Havia um homem da tribo de Benjamim, chamado Cis, filho de Abiel, filho de Seror, filho de Becorat, filho de Afia, benjaminita, homem forte e valoroso. ","2":"Ele tinha um filho chamado Saul, jovem e belo. Não havia entre os israelitas ninguém mais belo que ele; dos ombros para cima ultrapassava a todos. ","3":"As jumentas de Cis, pai de Saul, se perderam; por isso Cis disse a seu filho: “Toma contigo um dos servos, levanta-te e vai procurar as jumentas”. ","4":" Eles percorreram a montanha de Efraim e atravessaram a terra de Salisa, mas não as encontraram. Depois passaram pela região de Salim, e tampouco estavam ali; atravessaram o país de Benjamim sem nada encontrar. ","5":"Quando chegaram à terra de Suf, Saul disse ao servo que o acompanhava: “Vem, voltemos para casa, senão meu pai deixará de pensar nas jumentas e ficará preocupado conosco”. ","6":"O criado disse: “Nesta cidade há um homem de Deus muito respeitado; tudo o que ele diz acontece sem falta. Vamos, pois, lá; talvez nos indique o caminho que devemos seguir”. ","7":"Saul disse a seu criado: “Então vamos. Mas que levaremos a esse homem? O pão terminou em nossos alforjes e não temos nenhum presente para levar ao homem de Deus. Que temos?” ","8":"O criado respondeu de novo a Saul: “Eu tenho um quarto de siclo de prata; vou dá-lo ao homem de Deus, para que nos mostre o caminho”. ","9":"Antigamente, em Israel, quando alguém ia consultar a Deus, dizia: “Vinde, vamos ao vidente”, porque aquele que hoje se chama profeta, antigamente se chamava vidente. ","10":"Saul disse ao criado: “Boa proposta; vamos”. E se encaminharam para a cidade onde estava o homem de Deus. ","11":"Enquanto iam subindo pela encosta da cidade, encontraram umas moças que saíam para buscar água e lhes perguntaram: “O vidente está aqui?” ","12":"Responderam elas: “Sim, está ali diante de ti. Apressa-te, pois ele veio hoje à cidade, porque hoje o povo oferece um sacrifício no lugar alto. ","13":"Logo que entrardes na cidade, vós certamente o encontrareis, antes que suba ao lugar alto para comer; pois o povo não começará a comer enquanto ele não chegar. É ele que deve abençoar o sacrifício; só depois é que os convidados comem. Subi, portanto, que o encontrareis logo”. ","14":"Eles subiram à cidade. Quando entravam, Samuel estava saindo na direção deles para subir ao lugar alto.","15":"Um dia antes da chegada de Saul, Javé tinha avisado Samuel, dizendo-lhe: ","16":"“Amanhã a esta hora te enviarei um homem da terra de Benjamim, e tu o ungirás para chefe de Israel, meu povo. Ele libertará meu povo da mão dos filisteus; com efeito, voltei o olhar para meu povo, visto <br />\nque seu clamor chegou até mim”. ","17":"Quando Samuel viu Saul, Javé lhe disse: “Este é o homem de quem te falei: ele governará meu povo”. ","18":"Saul aproximou-se de Samuel no meio da porta da cidade e lhe disse: “Por favor, mostra-me onde é a casa do vidente”. ","19":"Samuel respondeu a Saul: “Sou eu o vidente. Sobe diante de mim ao lugar alto; hoje comereis comigo e amanhã de manhã eu te despedirei, depois de te revelar tudo o que tens no coração. ","20":"Quanto às jumentas que se perderam há dias, não te preocupes, pois foram encontradas. Para quem é tudo o que há de precioso em Israel? Não é para ti e para toda a casa de teu pai?” ","21":"Saul respondeu: “Porventura não sou eu benjaminita, da menor das tribos de Israel? E minha família, não é ela a menor entre todas as famílias da tribo de Benjamim? Por que me falas assim?” ","22":"Samuel, tomando consigo Saul e seu criado, levou-os para a sala e deu-lhes o primeiro lugar entre os convidados, que eram umas trinta pessoas. ","23":"Samuel disse ao cozinheiro: “Traze a porção que te entreguei e que te mandei guardar à parte”. ","24":"O cozinheiro trouxe a coxa com o que havia nela e colocou-a diante de Saul. Samuel disse: “Eis aqui o que foi reservado; põe-no diante de ti e come, pois foi guardado para ti para esta ocasião, quando convidei o povo”. Assim Saul comeu com Samuel naquele dia. ","25":"Desceram do lugar alto para a cidade, e Samuel conversou com Saul no terraço.","26":"Eles se levantaram cedo; ao romper da aurora, Samuel chamou Saul no terraço, dizendo-lhe: “Levanta-te e te despedirei”. Saul levantou-se e ambos, ele e Samuel, saíram para fora. ","27":"Quando desciam à periferia da cidade, Samuel disse a Saul: “Dize ao servo que passe adiante de nós”, e ele passou; “tu, porém, espera um momento, para que eu te comunique a palavra de Deus”."},"titles":{"26":"Saul é ungido rei. "}}