{"meta":{"title":"2-Crônicas","abbrev":"2cr"},"chapter":1,"content":{"1":"Salomão, filho de Davi, ficava cada vez mais forte no seu reinado, e Jeová, seu Deus, estava com ele e o engrandecia de maneira extraordinária.","2":"Salomão convocou todo o Israel: os chefes de mil e de cem, os juízes e todos os maiorais de todo o Israel, os cabeças das casas paternas.","3":"Então Salomão e toda a congregação foram ao alto sagrado em Gibeão, pois era ali que estava a tenda de reunião do verdadeiro Deus, a tenda que Moisés, o servo de Jeová, tinha feito no deserto.","4":"No entanto, Davi tinha levado a Arca do verdadeiro Deus de Quiriate-Jearim para o lugar que tinha preparado para ela; ele havia armado uma tenda para ela em Jerusalém.","5":"E o altar de cobre feito por Bezalel, filho de Uri, filho de Hur, tinha sido colocado diante do tabernáculo de Jeová; e Salomão e a congregação oravam diante dele.","6":"Então Salomão fez ali ofertas perante Jeová; fez mil ofertas queimadas no altar de cobre da tenda de reunião.","7":"Naquela noite Deus apareceu a Salomão e lhe disse: “Peça o que você gostaria que eu lhe desse.”","8":"Então Salomão disse a Deus: “Tu demonstraste grande amor leal a Davi, meu pai, e me fizeste rei no lugar dele.","9":"Agora, ó Jeová Deus, que a tua promessa a Davi, meu pai, se mostre fiel, pois tu me fizeste rei sobre um povo tão numeroso como as partículas de pó da terra.","10":"Por isso, dá-me sabedoria e conhecimento, para que eu possa liderar este povo, pois quem pode julgar este teu povo, que é tão grande?”","11":"Deus disse então a Salomão: “Visto que esse é o seu desejo de coração e você não pediu riquezas, nem bens, nem honra, nem a morte dos que o odeiam, nem pediu uma vida longa, mas pediu sabedoria e conhecimento para julgar o meu povo, sobre o qual o fiz rei,","12":"eu lhe darei sabedoria e conhecimento; mas também lhe darei riquezas, bens e honra, como nenhum rei antes de você teve, e como nenhum depois de você terá.”","13":"Salomão voltou então do alto sagrado em Gibeão, de diante da tenda de reunião, para Jerusalém; e reinou sobre Israel.","14":"Salomão ajuntou cada vez mais carros de guerra e cavalos; ele tinha 1.400 carros de guerra e 12.000 cavalos, e os mantinha nas cidades dos carros de guerra e em Jerusalém, perto do rei.","15":"O rei tornou a prata e o ouro tão comuns em Jerusalém como as pedras; e tornou a madeira de cedro tão comum como os sicômoros da Sefelá.","16":"Os cavalos de Salomão eram importados do Egito. O grupo dos mercadores do rei comprava manadas de cavalos por um preço estabelecido.","17":"Cada carro de guerra importado do Egito custava 600 peças de prata, e um cavalo custava 150 peças de prata. E eles os exportavam para todos os reis dos hititas e para os reis da Síria."}}