{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":18,"content":{"1":"8 Jeosafá teve muitas riquezas e muita glória, mas ele formou uma aliança matrimonial com Acabe.","2":"Portanto, depois de alguns anos foi visitar Acabe em Samaria, e Acabe sacrificou grande quantidade de ovelhas e de bois para ele e para os que estavam com ele. E insistiu que Jeosafá fosse com ele contra Ramote-Gileade.","3":"Acabe, rei de Israel, perguntou a Jeosafá, rei de Judá: “Você vai comigo a Ramote-Gileade?” Ele lhe respondeu: “Eu estarei com você, o meu povo estará com o seu povo e o ajudará na guerra.”","4":"Mas Jeosafá disse ao rei de Israel: “Por favor, primeiro procure saber qual é a palavra de Jeová.”","5":"Então o rei de Israel reuniu os profetas, 400 homens, e lhes perguntou: “Devemos ir à guerra contra Ramote-Gileade, ou não?” Eles responderam: “Vá, e o verdadeiro Deus a entregará nas mãos do rei.”","6":"Jeosafá disse então: “Será que não há um profeta de Jeová aqui? Vamos consultar a Deus por meio dele também.”","7":"Então o rei de Israel disse a Jeosafá: “Há mais um homem por meio de quem podemos consultar a Jeová, mas eu o odeio, pois ele nunca profetiza coisas boas a meu respeito, mas sempre coisas más. É Micaías, filho de Inlá.” No entanto, Jeosafá disse: “O rei não deve dizer uma coisa dessas!”","8":"Portanto, o rei de Israel chamou um oficial da corte e disse: “Depressa, traga Micaías, filho de Inlá.”","9":"O rei de Israel e Jeosafá, rei de Judá, estavam sentados, cada um no seu trono, com as suas vestes reais; eles estavam sentados na eira que ficava junto à entrada do portão de Samaria, e todos os profetas estavam profetizando diante deles.","10":"Então Zedequias, filho de Quenaaná, fez para si chifres de ferro e disse: “Assim diz Jeová: ‘Com estes chifres você golpeará os sírios até os exterminar.’”","11":"Todos os outros profetas profetizavam a mesma coisa, dizendo: “Suba a Ramote-Gileade e o senhor será bem-sucedido; Jeová a entregará nas mãos do rei.”","12":"Então o mensageiro que foi chamar Micaías lhe disse: “Saiba que todas as palavras dos profetas são favoráveis ao rei. Por favor, que as suas palavras sejam iguais às deles, e diga algo favorável.”","13":"Mas Micaías disse: “Tão certo como Jeová vive, tudo o que meu Deus disser é o que falarei.”","14":"Então ele se apresentou ao rei, e o rei lhe perguntou: “Micaías, devemos ir à guerra contra Ramote-Gileade, ou não?” Ele respondeu imediatamente: “Vá, e o senhor será bem-sucedido; eles serão entregues nas suas mãos.”","15":"O rei lhe disse: “Quantas vezes preciso pô-lo sob juramento para não me dizer nada a não ser a verdade em nome de Jeová?”","16":"Então ele respondeu: “Vejo todos os israelitas espalhados pelos montes como ovelhas sem pastor. Jeová disse: ‘Eles não têm dono. Que cada um volte em paz para sua casa.’”","17":"O rei de Israel disse então a Jeosafá: “Eu não lhe disse que ele não ia profetizar coisas boas a meu respeito, só coisas más?”","18":"Micaías continuou: “Portanto, ouçam a palavra de Jeová! Vi Jeová sentado no seu trono e todo o exército dos céus em pé à sua direita e à sua esquerda.","19":"E Jeová disse: ‘Quem enganará Acabe, rei de Israel, para que ele suba a Ramote-Gileade e morra lá?’ E um dizia uma coisa, ao passo que outro dizia outra coisa.","20":"Então um espírito veio, ficou de pé perante Jeová e disse: ‘Eu o enganarei.’ Jeová lhe perguntou: ‘Como você fará isso?’","21":"Ele respondeu: ‘Eu irei e me tornarei um espírito enganoso na boca de todos os profetas dele.’ Então ele disse: ‘Você o enganará e, ainda mais, será bem-sucedido. Vá e faça isso.’","22":"E agora Jeová pôs um espírito enganoso na boca destes seus profetas, mas Jeová declarou que o senhor sofrerá uma calamidade.”","23":"Então Zedequias, filho de Quenaaná, se aproximou e deu uma bofetada em Micaías, e disse: “Quer dizer que o espírito de Jeová me deixou para falar com você?”","24":"Micaías respondeu: “Você terá certeza disso no dia em que entrar no quarto mais secreto para se esconder.”","25":"Então o rei de Israel disse: “Levem Micaías e entreguem-no a Amom, chefe da cidade, e a Joás, filho do rei.","26":"Digam-lhes: ‘Assim diz o rei: “Ponham este homem na prisão e deem-lhe uma porção reduzida de pão e água, até eu voltar em paz.”’”","27":"Mas Micaías disse: “Se o senhor realmente voltar em paz, Jeová não falou comigo.” E acrescentou: “Ouçam isso, todos os povos!”","28":"Então o rei de Israel e Jeosafá, rei de Judá, subiram a Ramote-Gileade.","29":"O rei de Israel disse a Jeosafá: “Vou me disfarçar e entrar na batalha, mas você deve usar as suas vestes reais.” Assim, o rei de Israel se disfarçou, e eles entraram na batalha.","30":"O rei da Síria tinha dado a seguinte ordem aos chefes dos seus carros de guerra: “Não lutem com ninguém, nem com o pequeno nem com o grande, apenas com o rei de Israel.”","31":"Por isso, assim que os chefes dos carros de guerra viram Jeosafá, disseram: “É o rei de Israel!” E foram em sua direção para atacá-lo. Então Jeosafá começou a gritar por socorro, e Jeová o ajudou; Deus imediatamente os afastou dele.","32":"Assim que os chefes dos carros de guerra viram que não era o rei de Israel, pararam de persegui-lo.","33":"Mas certo homem atirou ao acaso com o seu arco e atingiu o rei de Israel entre as juntas da sua cota de malha. Então o rei disse ao condutor do seu carro de guerra: “Dê a volta e leve-me para fora da batalha, pois fui gravemente ferido.”","34":"A batalha continuou intensa durante aquele dia, e tiveram de manter o rei de Israel em pé no seu carro de guerra, de frente para os sírios, até o entardecer; e ele morreu ao pôr do sol."}}