{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":23,"content":{"1":"23 No sétimo ano, Jeoiada agiu com coragem e fez um pacto com os chefes de cem, a saber, Azarias, filho de Jeroão, Ismael, filho de Jeoanã, Azarias, filho de Obede, Maaseias, filho de Adaías, e Elisafate, filho de Zicri.","2":"Depois percorreram Judá e reuniram os levitas de todas as cidades de Judá, bem como os cabeças das casas paternas de Israel. Quando chegaram a Jerusalém,","3":"toda a congregação fez um pacto com o rei na casa do verdadeiro Deus, e depois Jeoiada lhes disse: “Vejam! O filho do rei reinará, assim como Jeová prometeu a respeito dos filhos de Davi.","4":"Façam o seguinte: um terço dos sacerdotes e dos levitas que estarão a serviço no sábado servirão como porteiros,","5":"outro terço ficará na casa do rei, e o outro terço ficará no Portão do Alicerce; e todo o povo ficará nos pátios da casa de Jeová.","6":"Não deixem ninguém entrar na casa de Jeová, exceto os sacerdotes e os levitas que estiverem prestando serviço. Esses poderão entrar porque são um grupo santo, e todo o povo cumprirá a sua obrigação para com Jeová.","7":"Os levitas devem ficar em volta do rei, cada um com as suas armas na mão. Quem entrar na casa será morto. Fiquem com o rei aonde quer que ele for.”","8":"Os levitas e todo o Judá fizeram exatamente o que Jeoiada, o sacerdote, tinha ordenado. Portanto, cada um reuniu os seus homens que estavam a serviço no sábado e os que estavam de folga no sábado, pois Jeoiada, o sacerdote, não tinha dispensado as turmas do seu serviço.","9":"Jeoiada, o sacerdote, deu então aos chefes de cem as lanças, os escudos pequenos e os escudos redondos que tinham pertencido ao rei Davi e que estavam na casa do verdadeiro Deus.","10":"E colocou todos os homens nas suas posições, cada um com a sua arma na mão, desde o lado direito da casa até o lado esquerdo da casa, junto ao altar e junto à casa, em volta do rei.","11":"Então trouxeram para fora o filho do rei, puseram sobre ele a coroa e o Testemunho e o fizeram rei; e Jeoiada e seus filhos o ungiram. Depois disseram: “Viva o rei!”","12":"Quando Atalia ouviu o barulho do povo correndo e louvando o rei, foi imediatamente até o povo na casa de Jeová.","13":"Então ela viu o rei em pé junto à coluna, na entrada. Os príncipes e os que tocavam as trombetas estavam com o rei; todo o povo se alegrava e tocava trombetas, e os cantores, com instrumentos musicais, lideravam os louvores. Em vista disso, Atalia rasgou a sua roupa e gritou: “Conspiração! Conspiração!”","14":"Mas Jeoiada, o sacerdote, enviou os chefes de cem, os encarregados do exército, dizendo: “Tirem-na do meio das fileiras, e matem à espada quem for atrás dela!” Pois o sacerdote tinha dito: “Não a matem dentro da casa de Jeová.”","15":"Eles a pegaram e a levaram até a entrada do Portão dos Cavalos, na casa do rei; assim que chegaram ali, eles a mataram.","16":"Então Jeoiada fez um pacto entre si mesmo, todo o povo e o rei, segundo o qual continuariam a ser o povo de Jeová.","17":"Depois disso, todo o povo foi à casa de Baal e a demoliu; despedaçaram seus altares e as imagens dele e executaram Matã, sacerdote de Baal, diante dos altares.","18":"Então Jeoiada colocou a supervisão da casa de Jeová nas mãos dos sacerdotes e dos levitas, os quais Davi tinha organizado em turmas para servir na casa de Jeová, oferecendo os sacrifícios queimados de Jeová, conforme está escrito na Lei de Moisés, com alegria e com cânticos, segundo as instruções de Davi.","19":"Ele também colocou os porteiros nos portões da casa de Jeová, para que não entrasse ninguém que de algum modo estivesse impuro.","20":"Depois reuniu os chefes de cem, os nobres, os governantes do povo e todo o povo, e eles acompanharam o rei para baixo, da casa de Jeová para a casa do rei, pelo portão superior; e fizeram o rei sentar-se no trono real.","21":"Assim, todo o povo se alegrou e a cidade ficou em paz, visto que Atalia tinha sido morta à espada."}}