{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":25,"content":{"1":"25 Amazias tinha 25 anos de idade quando se tornou rei, e reinou por 29 anos em Jerusalém. O nome da sua mãe era Jeoadã, de Jerusalém.","2":"Ele fazia o que era certo aos olhos de Jeová, mas não de pleno coração.","3":"Assim que ele obteve firme controle do reino, matou os seus servos que haviam matado o rei, seu pai.","4":"Mas não matou os filhos deles, pois agiu conforme está escrito na Lei, no livro de Moisés, onde Jeová ordenou: “Os pais não devem morrer por causa dos filhos, e os filhos não devem morrer por causa dos pais; cada um deve morrer por causa do seu próprio pecado.”","5":"E Amazias reuniu os homens de Judá e os organizou segundo as suas casas paternas, de acordo com os chefes de mil e os chefes de cem, para todo o Judá e Benjamim. Ele registrou os de 20 anos de idade para cima e descobriu que havia 300.000 guerreiros treinados para servir no exército, capazes de usar a lança e o escudo grande.","6":"Além disso, contratou de Israel 100.000 guerreiros valentes por 100 talentos de prata.","7":"Mas um homem do verdadeiro Deus veio a ele e disse: “Ó rei, não deixe o exército de Israel ir com o senhor, pois Jeová não está com Israel, não está com nenhum dos efraimitas.","8":"Vá apenas o senhor; aja e seja corajoso na batalha. Senão, o verdadeiro Deus poderá fazê-lo tropeçar diante de um inimigo, pois Deus tem poder para ajudar e para fazer tropeçar.”","9":"Em vista disso, Amazias disse ao homem do verdadeiro Deus: “Mas e os 100 talentos que dei às tropas de Israel?” O homem do verdadeiro Deus respondeu: “Jeová pode lhe dar muito mais do que isso.”","10":"Portanto, Amazias dispensou as tropas que tinham vindo a ele de Efraim, mandando-as de volta para a sua terra. Mas eles ficaram muito irados com Judá e voltaram para a sua terra furiosos.","11":"Então Amazias tomou coragem, conduziu o seu próprio exército ao vale do Sal e matou 10.000 homens de Seir.","12":"E os homens de Judá capturaram vivos 10.000; levaram-nos então ao alto do rochedo e os lançaram dali; e todos eles se despedaçaram lá embaixo.","13":"Mas os membros da tropa que Amazias tinha dispensado de ir com ele à guerra atacaram as cidades de Judá, desde Samaria até Bete-Horom; mataram 3.000 pessoas e tomaram muito despojo.","14":"No entanto, quando Amazias voltou, depois de matar os edomitas, trouxe os deuses dos homens de Seir, estabeleceu-os para si como deuses e começou a curvar-se diante deles e a fazer fumaça sacrificial a eles.","15":"Por isso, Jeová ficou muito irado com Amazias e enviou um profeta, que lhe disse: “Por que o senhor está seguindo os deuses desse povo, que não salvaram o povo deles das suas mãos?”","16":"Enquanto falava, o rei lhe disse: “Por acaso designamos você como conselheiro do rei? Pare de falar! Você quer morrer?” Então o profeta parou, mas acrescentou: “Sei que Deus resolveu destruí-lo por ter feito isso e por não ter escutado o meu conselho.”","17":"Depois de consultar seus conselheiros, Amazias, rei de Judá, enviou a seguinte mensagem a Jeoás, filho de Jeoacaz, filho de Jeú, rei de Israel: “Venha, vamos nos enfrentar numa batalha.”","18":"Jeoás, rei de Israel, mandou dizer a Amazias, rei de Judá: “Um espinheiro no Líbano mandou dizer ao cedro do Líbano: ‘Dê a sua filha ao meu filho como esposa.’ Mas um animal selvagem do Líbano passou por onde estava o espinheiro e o pisoteou.","19":"Você disse: ‘Eu golpeei Edom.’ Por isso seu coração ficou arrogante e quer receber glória. Mas fique na sua casa. Por que provocar uma desgraça e cair, levando Judá com você?”","20":"Mas Amazias não escutou, pois isso era da vontade do verdadeiro Deus. Ele queria entregá-los nas mãos do inimigo por terem seguido os deuses de Edom.","21":"Assim Jeoás, rei de Israel, pôs-se a caminho; e ele e Amazias, rei de Judá, se enfrentaram numa batalha em Bete-Semes, uma cidade de Judá.","22":"Judá foi derrotado por Israel, e cada um fugiu para a sua casa.","23":"Jeoás, rei de Israel, capturou Amazias, rei de Judá, filho de Jeoás, filho de Jeoacaz, em Bete-Semes. Depois o levou a Jerusalém, e fez uma brecha de 400 côvados na muralha de Jerusalém, do Portão de Efraim até o Portão da Esquina.","24":"Ele pegou todo o ouro, a prata e todos os objetos que havia na casa do verdadeiro Deus, com Obede-Edom, e no tesouro da casa do rei, além de capturar reféns. Depois voltou a Samaria.","25":"Amazias, filho de Jeoás, rei de Judá, viveu ainda 15 anos depois da morte de Jeoás, filho de Jeoacaz, rei de Israel.","26":"Quanto aos outros acontecimentos da história de Amazias, do começo ao fim, não estão escritos no Livro dos Reis de Judá e de Israel?","27":"A partir do momento em que Amazias deixou de seguir a Jeová, conspiraram contra ele em Jerusalém e ele fugiu para Laquis, mas mandaram homens atrás dele até Laquis e o mataram ali.","28":"Então seu corpo foi trazido de volta a cavalo e o enterraram com os seus antepassados na cidade de Judá."}}