{"meta":{"title":"Atos","abbrev":"at"},"chapter":1,"content":{"1":"O primeiro tratado fiz, ó Teófilo, sobre tudo que Jesus começou tanto a fazer como a ensinar,","2":"até ao dia em que foi recebido em cima, após ter dado mandamentos pelo Espírito Santo aos apóstolos que ele havia escolhido;","3":"aos quais ele também se apresentou vivo após sua paixão, por meio de muitas provas infalíveis, tendo sido visto por eles durante quarenta dias, e falando das coisas relacionadas ao reino de Deus.","4":"E, tendo-se reunido comeles, ordenou-lhes que não partissem de Jerusalém, mas que esperassem a promessa do Pai, que,disse ele,de mim ouvistes.","5":"Porque João verdadeiramente batizou com água, mas vós sereis batizados com o Espírito Santo, dentro de poucos dias.","6":"Portanto, aqueles que se haviam reunido perguntaram-lhe, dizendo: Senhor, tu restaurarás neste tempo o reino a Israel?","7":"E ele disse-lhes: Não pertence a vós saber os tempos ou as estações que o Pai estabeleceu pelo seu próprio poder.","8":"Mas recebereis o poder quando vier sobre vós o Espírito Santo; e sereis minhas testemunhas, tanto em Jerusalém como em toda a Judeia e Samaria, e até a última parte da terra.","9":"E, tendo falado estas coisas, vendo-o eles, ele foi levado para cima, e uma nuvem o recebeu, ocultando-o a seus olhos.","10":"E, enquanto eles olhavam firmemente para o céu, enquanto ele subia, eis que dois homens se puseram junto deles com vestiduras brancas,","11":"os quais lhes disseram: Homens da Galileia, por que estais aí parados olhando para o céu? Esse mesmo Jesus, que dentre vós foi levado para o céu, há de vir da mesma maneira que o vistes ir para o céu.","12":"Então, eles retornaram para Jerusalém, do monte chamado das Oliveiras, o qual está perto de Jerusalém, uma jornada de um dia de shabat.","13":"E, entrando, eles subiram à sala superior, onde se encontravam Pedro e Tiago, João e André, Filipe e Tomé, Bartolomeu e Mateus, Tiago,filhode Alfeu, Simão, o Zelote, e Judas,irmãode Tiago.","14":"Todos estes continuavam unanimemente em oração e súplicas, com as mulheres, e Maria, mãe de Jesus, e com seus irmãos.","15":"E, naqueles dias, levantou-se Pedro no meio dos discípulos, e disse: (estavam cerca de cento e vinte o número de nomes reunidos)","16":"Homenseirmãos, era necessário que se cumprisse a escritura que o Espírito Santo predisse pela boca de Davi, acerca de Judas, que foi o guia daqueles que levaram Jesus;","17":"porque ele foi contado conosco, e obteve parte neste ministério.","18":"Ora, este homem comprou um campo com a recompensa da iniquidade, e caindo de cabeça, ele estourou dividindo-se ao meio, e todas as suas entranhas jorraram para fora.","19":"E isto tornou-se conhecido a todos os moradores de Jerusalém, de maneira que na sua própria língua esse campo se chama Aceldama, isto é, Campo de Sangue.","20":"Porque está escrito no livro dos Salmos: A sua habitação fique desolada, e nenhum homem habite nela, e que outro tome o seu bispado.","21":"Portanto, destes homens que nos tem acompanhado todo o tempo em que o Senhor Jesus entrou e saiu dentre nós,","22":"começando desde o batismo de João até ao dia em que dentre nós ele foi levado para cima, um deles seja ordenado para ser testemunha conosco de sua ressurreição.","23":"E eles apresentaram dois: José, chamado Barsabás, que tinha por sobrenome de Justus, e Matias.","24":"E eles oraram, e disseram: Tu, Senhor, que conhece os corações de todos oshomens, mostra qual destes dois tens escolhido,","25":"para que ele tome parte neste ministério e apostolado, do qual Judas por sua transgressão caiu, para que ele pudesse ir para o seu próprio lugar.","26":"E, eles tiraram a sorte, e a sorte caiu sobre Matias. E ele foi contado com os onze apóstolos."}}