{"meta":{"title":"Atos","abbrev":"at"},"chapter":11,"content":{"1":"E os apóstolos e os irmãos que estavam na Judeia ouviram que os gentios também tinham recebido a palavra de Deus.","2":"E, quando Pedro subiu para Jerusalém, os que eram da circuncisão debatiam com ele,","3":"dizendo: Tu estavas com homens incircuncisos e comeste com eles.","4":"Mas Pedro repetiu o assunto desde o início, e o expôs em ordem para eles, dizendo:","5":"Eu estava na cidade de Jope orando, e em um êxtase, tive uma visão: um certo vaso, descia do céu como se fosse um grande lençol, atado pelas quatro pontas, e vinha até mim;","6":"sobre o qual, tendo olhado atentamente, considerei e vi animais da terra, quadrúpedes, animais selvagens, seres rastejantes e aves do céu.","7":"E eu ouvi uma voz que me dizia: Levanta-te, Pedro; mata e come.","8":"Mas eu disse: De forma alguma, Senhor; porque nada comum ou imundo jamais entrou em minha boca.","9":"Mas a voz respondeu-me novamente do céu: Ao que Deus purificou não chames tu comum.","10":"E isto sucedeu por três vezes; e tudo tornou a recolher-se no céu.","11":"E eis que, imediatamente, três homens pararam diante da casa na qual eu estava, enviados de Cesareia a mim.","12":"E o Espírito me ordenou ir com eles, não duvidando. Além disso, estes seis irmãos me acompanharam, e nós entramos na casa daquele homem;","13":"e ele mostrou-nos como presenciou um anjo em pé em sua casa, que lhe dizia: Envia homens a Jope, e chama por Simão, cujo sobrenome é Pedro,","14":"o qual te dirá palavras pelas quais serás salvo tu e toda a tua casa.","15":"E, quando eu comecei a falar, o Espírito Santo caiu sobre eles, como sobre nós no começo.","16":"Então me lembrei da palavra do Senhor, quando ele disse: João certamente batizou com água, mas vós sereis batizados com o Espírito Santo.","17":"Portanto, se Deus lhes deu o mesmo dom que deu a nós, quando cremos no Senhor Jesus Cristo, quem era então eu, para que pudesse resistir a Deus?","18":"E, eles ouvindo estas coisas, se calaram, e glorificaram a Deus, dizendo: Então, Deus também concedeu aos gentios o arrependimento para a vida.","19":"Ora, os que foram dispersos pela perseguição que surgiu acerca de Estêvão viajaram até a Fenícia, Chipre e Antioquia, não pregando a ninguém a palavra, senão só a judeus.","20":"E alguns entre eles eram homens de Chipre e de Cirene, os quais, chegando à Antioquia, falaram aos gregos, pregando o Senhor Jesus.","21":"E a mão do Senhor era com eles; e um grande número creu, e se converteu ao Senhor.","22":"Então as notícias acerca destas coisas chegaram aos ouvidos da igreja que estava em Jerusalém; e eles enviaram Barnabé, que ele deveria ir à Antioquia.","23":"O qual, tendo chegado e visto a graça de Deus, alegrou-se, e exortou a todos que com propósito de coração eles permanecessem no Senhor.","24":"Porque ele era um bom homem, e cheio do Espírito Santo e de fé. E uma grande multidão foi acrescentada ao Senhor.","25":"E Barnabé partiu para Tarso, para buscar Saulo;","26":"e tendo-o encontrado, levou-o à Antioquia. E aconteceu que por um ano inteiro eles se reuniram com a igreja e ensinaram muitas pessoas. E os discípulos foram chamados cristãos pela primeira vez em Antioquia.","27":"E naqueles dias vieram profetas de Jerusalém para Antioquia.","28":"E, levantando-se um deles, por nome Ágabo, tornou conhecido pelo Espírito, que haveria uma grande fome em todo o mundo, e isso aconteceu nos dias de Cláudio César.","29":"Então os discípulos, cada homem conforme a sua capacidade, determinaram enviar ajuda para os irmãos que habitavam na Judeia;","30":"o que eles também fizeram, enviando-a aos anciãos pelas mãos de Barnabé e de Saulo."}}