{"meta":{"title":"Atos","abbrev":"at"},"chapter":12,"content":{"1":"Ora, naquele tempo o rei Herodes estendeu suas mãos para maltratar alguns da igreja.","2":"E matou Tiago, irmão de João, à espada.","3":"E, ele vendo que isso agradara aos judeus, prosseguiu e tomou também a Pedro. (E eram os dias dos pães ázimos).","4":"E, havendo-o prendido, ele o colocou na prisão, entregando-o a quatro quaternos de soldados, para que o guardassem, querendo apresentá-lo ao povo depois da Páscoa.","5":"Portanto, Pedro era guardado na prisão; mas a igreja fazia oração sem cessar por ele a Deus.","6":"E, quando Herodes estava para trazê-lo, nessa mesma noite, Pedro estava dormindo entre dois soldados, preso com duas correntes, e os guardas diante da porta guardavam a prisão.","7":"E eis que o anjo do Senhor veio sobre ele, e resplandeceu uma luz na prisão; e, tocando a Pedro no lado, o despertou, dizendo: Levanta-te depressa. E caíram-lhe das mãos as suas correntes.","8":"E disse-lhe o anjo: Cinge-te e ata as tuas sandálias. E assim ele o fez. E ele disse-lhe: Lança a tua veste sobre ti, e segue-me.","9":"E, ele saindo, o seguia. E não sabia que era verdadeiro o que estava sendo feito pelo anjo, mas ele achava que via alguma visão.","10":"E, quando eles passaram a primeira e a segunda guarda, chegaram ao portão de ferro que dá para a cidade, o qual se lhes abriu por si mesma; saíram e percorreram uma rua, e imediatamente o anjo se apartou dele.","11":"E, Pedro, tendo voltado a si, disse: Agora verdadeiramente eu sei que o Senhor enviou o seu anjo e me livrou da mão de Herodes, e de toda a expectativa do povo dos judeus.","12":"E ele, considerando isto, foi à casa de Maria, mãe de João, cujo sobrenome era Marcos, onde muitos estavam reunidos e oravam.","13":"E quando Pedro bateu à porta do pátio, uma donzela chamada Rode saiu a escutar.","14":"E, reconhecendo a voz de Pedro, ela não abriu a porta de alegria, mas, correndo para dentro, anunciou que Pedro estava à porta.","15":"E disseram-lhe: Estás louca. Mas ela afirmava continuamente que era assim. E eles diziam: É o seu anjo.","16":"Mas Pedro continuava batendo, e, quando abriram a porta, viram-no e se espantaram.","17":"E, acenando-lhes ele com a mão para que se calassem, declarou-lhes como o Senhor o tirara da prisão, e ele disse: Vai e mostra estas coisas a Tiago e aos irmãos. E, partindo, foi para outro lugar.","18":"E, sendo já dia, houve não pouco alvoroço entre os soldados sobre o que seria feito de Pedro.","19":"E, quando Herodes o procurou e o não achou, ele examinou aos guardas, e ordenou que eles fossem mortos. E, ele foi da Judeia para Cesareia, e permaneceu ali.","20":"E Herodes estava muito irritado com os de Tiro e de Sidom; mas estes, vindo de comum acordo ter com ele e tendo feito amizade com Blasto, o camareiro do rei, pediam paz, porque o seu país era alimentado pelo país do rei.","21":"E, num dia designado, vestindo Herodes as vestes reais, estava assentado no seu trono e lhes dirigiu um discurso.","22":"E o povo gritava, dizendo: Esta é a voz de um deus, e não de um homem.","23":"E imediatamente, o anjo do Senhor feriu-o, porque ele não deu glória a Deus; e ele foi comido pelos vermes, e rendeu o espírito.","24":"Mas a palavra de Deus crescia e se multiplicava.","25":"E Barnabé e Saulo voltaram de Jerusalém, quando terminaram seu ministério, e levaram também consigo a João, que tinha por sobrenome Marcos."}}