{"meta":{"title":"Atos","abbrev":"at"},"chapter":17,"content":{"1":"E, passando por Anfípolis e Apolônia, eles chegaram a Tessalônica, onde havia uma sinagoga de judeus;","2":"e Paulo, como tinha por costume, foi até eles, e por três shabats arrazoava com eles com base nas escrituras,","3":"expondo e alegando que convinha que o Cristo sofresse e ressuscitasse dos mortos; e este Jesus, que eu vos prego, é o Cristo.","4":"E alguns deles creram e ajuntaram-se com Paulo e Silas; e uma grande multidão de gregos religiosos, e não poucas mulheres influentes.","5":"Mas os judeus que não criam, movidos de inveja, tomaram alguns vagabundos perversos da pior espécie, e, ajuntando o povo, eles alvoroçaram toda a cidade, e, assaltando a casa de Jasom, procuravam tirá-los para fora, diante do povo.","6":"E não tendo-os achado, arrastaram Jasom e alguns irmãos até os governantes da cidade, gritando: Estes que viraram o mundo de cabeça para baixo chegaram também aqui,","7":"os quais Jasom recebeu. E todos estes são contrários aos decretos de César, dizendo que há outro rei, Jesus.","8":"E alvoroçaram o povo e os governantes da cidade que ouviam estas coisas.","9":"E, tendo recebido a fiança de Jasom e dos outros, eles os deixaram ir.","10":"E os irmãos imediatamente enviaram Paulo e Silas de noite a Bereia; os quais, chegandolá, foram para a sinagoga dos judeus.","11":"Estes foram mais nobres do que os de Tessalônica, pois receberam a palavra com toda prontidão da mente, examinando diariamente nas escrituras se estas coisas eram assim.","12":"Portanto, muitos deles creram, assim como algumas proeminentes mulheres gregas, e não poucos homens.","13":"Mas, quando os judeus de Tessalônica souberam que a palavra de Deus era pregada por Paulo em Bereia, foram até la, e agitaram o povo.","14":"E então imediatamente os irmãos enviaram a Paulo para que ele fosse até o mar, mas Silas e Timóteo permaneceram ali.","15":"E os que conduziam Paulo o levaram até Atenas, e recebendo ordem para que Silas e Timóteo fossem ter com ele o mais rápido possível, eles partiram.","16":"Ora, enquanto Paulo os esperava em Atenas, o seu espírito se comovia em si mesmo, quando viu a cidade tão entregue à idolatria.","17":"Portanto, ele disputava na sinagoga com os judeus e com aspessoasreligiosas, e diariamente no mercado, com aqueles queoencontravam.","18":"Então, certos filósofos epicureus e estoicos o enfrentaram. E alguns diziam: O que quer dizer este tagarela? Alguns outros: Ele parece ser um pregador de deuses estranhos. Porque lhes pregava a Jesus e a ressurreição.","19":"E, tomando-o, o levaram ao Areópago, dizendo: Nós poderíamos saber que nova doutrinaéesta da qual tu estás falando?","20":"Porque nos trazes certas coisas estranhas aos nossos ouvidos; nós queríamos, pois, saber o significado destas coisas.","21":"(Pois todos os atenienses e estrangeiros residentes de nenhuma outra coisa se ocupavamsenãode dizer e ouvir algumanovidade).","22":"Então, Paulo ficou em pé no meio do Areópago, e disse: Homens de Atenas, eu percebo que em todas as coisas sois supersticiosos.","23":"Pois eu, passando e vendo a vossa devoção, encontrei um altar no qual estava escrito: Para O Deus Desconhecido. Este, portanto, ao qual reverenciais sem conhecer, é o que eu vos declaro.","24":"O Deus que fez o mundo e todas ascoisasque nele há, visto que ele é o Senhor do céu e da terra, não habita em templos feitos por mãos;","25":"nem é adorado por mãos de homens, como se necessitasse de alguma coisa, visto que ele dá a todos a vida, a respiração e todas as coisas;","26":"e de um só sangue fez todas as nações dos homens para habitar sobre toda a face da terra, determinando os tempos antes ordenados, e os limites da sua habitação,","27":"para que eles buscassem ao Senhor, se, talvez, palpando, possam achá-lo; ainda que ele não está longe de cada um de nós;","28":"porque nele vivemos, e nos movemos, e existimos, como também alguns dos vossos poetas têm dito: Porque também somos sua descendência.","29":"Sendo nós, pois, descendência de Deus, não devemos pensar que a divindade seja semelhante ao ouro, ou à prata, ou à pedra, esculpida pela arte e imaginação do homem.","30":"Mas Deus, fechou os olhos para os tempos detalignorância, e agora ordena a todos os homens, em todo lugar, que se arrependam,","31":"porque ele tem determinado um dia em que há de julgar o mundo com justiça, por meiodohomem que ele ordenou;e dissodeu certeza a todos oshomens, ressuscitando-o dos mortos.","32":"E, eles ouvindo falar da ressurreição dos mortos, alguns zombavam, e outros diziam: Te ouviremos novamente acerca desteassunto.","33":"E assim Paulo saiu do meio deles.","34":"Mas alguns homens, crendo, se uniram a ele, entre os quaisestavaDionísio, o areopagita, e uma mulher chamada Dâmaris, e outros com eles."}}