{"meta":{"title":"Atos","abbrev":"at"},"chapter":24,"content":{"1":"E, após cinco dias, o sumo sacerdote, Ananias, desceu com os anciãos ecomum certo oradorchamadoTértulo, os quais informaram ao governador acusações contra Paulo.","2":"E, sendo chamado, Tértulo começou a acusá-lo, dizendo: Visto que através de ti, estamos desfrutando de muito sossego, e que atos dignos são feitos a esta nação por tua providência,","3":"sempre e em todo lugar, excelentíssimo Félix,oqueremos reconhecer com todo o agradecimento.","4":"Mas, para não importuná-lo demasiadamente suplico-te que nos ouças com a tua clemência as nossas poucas palavras.","5":"Porque temos achado que este homem é uma peste que promove sedições entre todos os judeus, por todo o mundo, e um líder da seita dos nazarenos;","6":"o qual intentou também profanar o templo; e nós o prendemos, e queríamos julgá-lo conforme a nossa lei.","7":"Mas o tribuno Lísias veioa nós, e com grande violência, tirou-ode nossas mãos,","8":"mandando aos seus acusadores que viessem a ti; examina-o tu mesmo e poderás entender todas as coisas das quais o acusamos.","9":"E os judeus também concordaram que estas coisas foram assim.","10":"Então, Paulo, depois que o governador tinha acenado para ele falar, respondeu: Porque eu sei que tu és, há muitos anos, juiz desta nação, sinto-me à vontade para me defender;","11":"porque tu podes saber que não há mais de doze dias que eu subi a Jerusalém para adorar.","12":"E eles não me encontraram no templo discutindo com algum homem, nem incitando o povo, nem nas sinagogas, nem na cidade;","13":"nem eles podem provar as coisas de que agora me acusam.","14":"Mas isto eu confesso-te, que depois do Caminho, que eles chamam heresia, então eu adoro o Deus de meus pais, crendo em todas as coisas que estão escritas na lei e nos profetas;","15":"tendo esperança em Deus, como estes mesmos também esperam, que haverá a ressurreição de mortos, tanto dos justos como dos injustos.","16":"Nisto também me esforço de sempre ter uma consciência sem ofensa para com Deus epara comos homens.","17":"Ora, muitos anos depois, eu vim trazer esmolas e ofertas para minha nação.","18":"Nisto, uns certos judeus da Ásia me encontraram purificado no templo, não em ajuntamentos, nem com tumulto.","19":"Os quais deviam estar neste lugar diante de ti e acusar-me, se tivessem alguma coisa contra mim.","20":"Ou também estes mesmos digamaquise encontraram algum mal em mim, quando eu estive diante do conselho,","21":"a não ser estas palavras que eu clamei, estando entre eles: Referente à ressurreição dos mortos, eu sou chamado em questão por vós neste dia.","22":"E Félix, tendo ouvido estas coisas, e tendo um completo conhecimento do Caminho, adiou a causa, e disse: Quando o tribuno Lísias descer, então eu saberei mais dos vossos assuntos.","23":"E ele ordenou ao centurião que guardassem Paulo, mas que ele tivesse liberdade, e que não proibisse nenhum dos seus conhecidos de servi-lo ou vir até ele.","24":"E após alguns dias, vindo Félix com sua mulher Drusila, que era judia, mandou chamar a Paulo e ouviu-o acerca da fé em Cristo.","25":"E, discursando sobre a justiça, a temperança, e o juízo vindouro, Félix, tendo medo, respondeu: Por agora vai em teu caminho, e, quando eu achar o tempo conveniente, te chamarei.","26":"Além disso, esperando que lhe fosse dado dinheiro por Paulo, para que o soltasse, mandava chamá-lo mais frequentemente e conversava com ele.","27":"Mas, após dois anos, Félix teve por sucessor a Pórcio Festo; e Félix querendo agradar aos judeus, deixou Paulo preso."}}