{"meta":{"title":"Atos","abbrev":"at"},"chapter":26,"content":{"1":"Então, Agripa disse a Paulo: Tens permissão para falar em teu favor. Então, Paulo estendeu a mão, e respondeu por si mesmo:","2":"Tenho-me por feliz, ó rei Agripa, de poder responder por mim mesmo, perante ti, de todas ascoisasde que sou acusado pelos judeus,","3":"especialmenteporque eu seique és especialista de todos os costumes e questões que há entre os judeus; portanto, eu te suplico que me ouças com paciência.","4":"O meu modo de vida, desde a minha juventude, que decorreu desde o princípio entre os da minha nação, em Jerusalém, é conhecido por todos os judeus,","5":"que me conheceram desde o começo, se quiserem testificar, que eu tenho vivido como fariseu, a mais severa seita da nossa religião.","6":"E agora eu estou aqui e sou julgado pela esperança da promessa feita por Deus aos nossos pais;","7":"à qualpromessaas nossas doze tribos, servindo aDeuscontinuamente noite e dia, esperam chegar. Por esta esperança, ó rei Agripa, eu sou acusado pelos judeus.","8":"Por que deveria ser algo incrível entre vós que Deus ressuscite os mortos?","9":"Eu, verdadeiramente, pensei comigo mesmo que devia fazer muitas coisas contra o nome de Jesus de Nazaré.","10":"Estas coisas eu fiz também em Jerusalém. E muitos dos santos eu prendi nas prisões, tendo recebido autoridade dos principais sacerdotes; e, quando eles os matavam, eu dava a minha voz contraeles.","11":"E, punindo-os frequentemente em todas as sinagogas, obrigava-osa blasfemar. Sendo excessivamente enfurecido contra eles, perseguia-osaté em cidades estrangeiras.","12":"Então, indo a Damasco, com autoridade e comissão dos principais sacerdotes,","13":"ao meio-dia, ó rei, eu vi no caminho uma luz do céu, que excedia o brilho do sol, brilhando ao meu redor e daqueles que viajavam comigo.","14":"E, caindo nós todos por terra, eu ouvi uma voz que me falava, e em língua hebraica, dizia: Saulo, Saulo, por que tu me persegues?Éduro para ti chutar contra os aguilhões.","15":"E eu disse: Quem és tu, Senhor? E ele disse: Eu sou Jesus, a quem tu persegues.","16":"Mas levanta-te e põe-te sobre teus pés, porque eu te apareci por este propósito, para te fazer ministro e testemunha tanto das coisas que tu tens visto, quanto das coisas que eu ainda te aparecerei,","17":"livrando-te deste povo edosgentios, a quem agora eu te envio,","18":"para abrir-lhes os olhos,eos converteres das trevas à luz, edopoder de Satanás a Deus, para que eles possam receber o perdão dos pecados, e herança entre os santificados pela fé em mim.","19":"Pelo que, ó rei Agripa, eu não fui desobediente à visão celestial;","20":"mas anunciei primeiramente aos de Damasco e de Jerusalém, e por toda a região da Judeia, eentãoaos gentios, que se arrependessem e se convertessem a Deus, fazendo obras dignas de arrependimento.","21":"Por causa disto, os judeus lançaram mão de mim no templo e procuraram matar-me.","22":"Tendo, portanto, obtido o socorro de Deus, eu continuo até este dia testemunhando tanto a pequenos como a grandes, não dizendo outra coisa do que os profetas e Moisés disseram que devia acontecer,","23":"que o Cristo sofreria,eseria o primeiro a ressuscitar dos mortos, para anunciar a luz a este povo e aos gentios.","24":"E como ele falou isso por si mesmo, Festo disse em alta voz: Paulo, tu estás fora de si. As muitas letras te fazem enlouquecer.","25":"Mas ele disse: Eu não estou louco, excelentíssimo Festo, mas em verdade e sobriedade falo estas palavras.","26":"Porque o rei, diante de quem eu falo livremente, sabe estas coisas, porque eu estou persuadido que nenhuma dessas coisas lhe é oculta; pois isso não foi feito em um canto.","27":"Ó rei Agripa, tu crês nos profetas? Eu sei que tu crês.","28":"Então, Agripa disse a Paulo: Falta pouco para me convencer a tornar-me um Cristão.","29":"E Paulo disse: Peço em Deus que, por pouco ou por muito, não somente tu, mas também todos que me ouvem neste dia se tornem tal qual eu sou, a não ser por estas correntes.","30":"E ele falando isto, levantaram-se o rei, o governador, e Berenice, e os que com eles estavam assentados;","31":"e, retirando-se dali, falavam uns com os outros, dizendo: Este homem nada fez digno de morte ou de prisões.","32":"E Agripa disse a Festo: Este homem podia ser solto, se não tivesse apelado para César."}}