{"meta":{"title":"Atos","abbrev":"at"},"chapter":28,"content":{"1":"E eles tendo escapado, souberam que a ilha se chamava Malta.","2":"E o povo bárbaro usou conosco de não pouca gentileza; porque, acendendo um fogo, recebeu a todos nós, por causa da chuva que caía, e por causa do frio.","3":"E, tendo Paulo ajuntado um maço de gravetos e pondo-osno fogo, uma víbora, fugindo do calor, prendeu-se na sua mão.","4":"E os bárbaros, vendo-lhe a víboravenenosapendurada na mão, diziam uns aos outros: Sem dúvida este homem é assassino, porque, apesar de ter escapado do mar, a vingança não o deixa viver.","5":"E tendo ele, sacudido o animal no fogo, não sentiu mal algum.","6":"Mas eles aguardavam que inchasse, ou que repentinamente caísse morto. Mas depois de esperar por muito tempo, e vendo que nenhum mal lhe sobrevinha, mudando de opinião, diziam que ele era um deus.","7":"E ali, próximo daquele mesmo lugar, havia uma possessão do principal homem da ilha, cujo nome era Públio, o qual nos recebeu e hospedou cortesmente por três dias.","8":"E aconteceu do pai de Públio estar doente de febre e fluxo sangrento, e entrando Paulo a vê-lo, depois de orar, impôs suas mãos sobre ele e o curou.","9":"Então, sendo feito isto, também outros enfermos da ilha vieram e foram curados,","10":"os quais também nos honraram com muitas atenções, e quando estávamos para partir,nosproveram das coisas que eram necessárias.","11":"E após três meses partimos em um navio de Alexandria, que invernara na ilha, cuja inscrição era Castor e Pólux.","12":"E, chegando a Siracusa, permanecemosalipor três dias.","13":"De lá nós buscamos uma bússola, e chegamos a Régio. E um dia depois, soprando um vento do sul, chegamos no segundo dia a Putéoli,","14":"onde encontramos irmãos que nos suplicaram a permanecer por sete dias com eles. E assim partimos para Roma.","15":"E lá os irmãos, tendo ouvido sobre nós, vieram a nos encontrar na praça de Ápio e as Três Tabernas, e Paulo, vendo-os, agradeceu a Deus e tomou coragem.","16":"E, quando chegamos a Roma, o centurião entregou os prisioneiros ao capitão da guarda; mas permitiu-se a Paulo morar sozinho, com o soldado que o guardava.","17":"E aconteceu que, após três dias, Paulo convocou os principais judeus. Tendo-se reunido, disse-lhes: Homenseirmãos, embora eu não tenha feito nada contra o povo, nem aos costumes dos nossos pais, eu fui entregue como prisioneiro em Jerusalém nas mãos dos romanos.","18":"Os quais, tendo-me interrogado, queriam deixar-meir, por não haver em mim nenhuma causa de morte.","19":"Mas quando os judeus se opuseram contra isso, eu fui forçado a apelar para César, não que tivesse algo de que acusar a minha nação.","20":"Por esta causa, portanto, vos chamei paravosver e falar; porque pela esperança de Israel estou preso com esta corrente.","21":"E disseram-lhe: Nós não recebemos cartas da Judeia acerca de ti, nem veio aqui algum dos irmãos anunciando ou falando algo mau de ti.","22":"Mas nós desejamos ouvir o que tu pensas; porque, quanto a esta seita, sabemos que em toda parte se fala contra ela.","23":"E, havendo-lhe eles assinalado um dia, muitos foram ter com ele em seu alojamento, aos quais ele expôs e testemunhou o reino de Deus persuadindo-os a respeito de Jesus, tanto pela lei de Moisés comopelosprofetas, desde à manhã até a noite.","24":"E alguns criam nas coisas que foram faladas, mas outros não criam.","25":"E, discordando uns com os outros, eles partiram, após Paulo falar uma palavra: Bem falou o Espírito Santo pelo profeta Isaías a nossos pais,","26":"dizendo: Vai a este povo e dize: Ouvindo, ouvirão, mas não entenderão. E vendo, verão, mas não perceberão;","27":"porquanto o coração deste povo está endurecido, e os seus ouvidos ouvem com dificuldade, e fecharam os seus olhos, a fim de que não vejam com osseusolhos, e ouçam com osseusouvidos, e entendam com oseucoração, e se convertam, e eu os cure.","28":"Seja, pois, de vosso conhecimento, que aos gentios é enviada a salvação de Deus, equeeles a ouvirão.","29":"E, tendo ele dito estas palavras, os judeus partiram, tendo grande contenda entre si.","30":"E Paulo permaneceu por dois anos inteiros na sua própria casa alugada, e recebia todos que lhe procuravam,","31":"pregando o reino de Deus, e ensinando as coisas relacionadas ao Senhor Jesus Cristo,com toda a confiança, sem nenhum homem o proibindo."}}