{"meta":{"title":"Atos","abbrev":"at"},"chapter":3,"content":{"1":"Ora, Pedro e João subiam juntos ao templo à hora da oração, sendo a hora nona.","2":"Estava sendo carregado um homem coxo desde o ventre de sua mãe, o qual diariamente punham à porta do templo chamada Formosa, para pedir esmola aos que entravam no templo;","3":"o qual, vendo Pedro e João entrando no templo, pediu uma esmola.","4":"E Pedro, fixando os olhos nele com João, disse: Olha para nós.","5":"E ele estava atento, esperando receber alguma coisa deles.","6":"Então, Pedro disse: Eu não tenho prata nem ouro, mas o que eu tenho isto te dou: Em nome de Jesus Cristo de Nazaré, levanta-te e anda.","7":"E ele, tomando-o pela mão direita, o levantou, e imediatamente os seus pés e ossos do tornozelo receberam força.","8":"E, saltando, ele se pôs em pé, e andou, e entrou com eles no templo, andando e saltando, e louvando a Deus.","9":"E todo o povo o viu andando e louvando a Deus;","10":"e reconheceram ser ele o que se assentava a pedir esmola à porta Formosa do templo; eles ficaram cheios de admiração e assombro pelo que lhe acontecera.","11":"E, apegando-se o homem coxo a Pedro e João, todo o povo correu atônito para junto deles no alpendre chamado de Salomão.","12":"E, quando Pedro viu isto, ele respondeu ao povo: Homens de Israel, por que vos maravilhais disto? Ou, por que olhais seriamente para nós, como se por nosso próprio poder ou santidade fizéssemos este homem andar?","13":"O Deus de Abraão, e de Isaque, e de Jacó, o Deus de nossos pais, glorificou a seu Filho Jesus, a quem vós entregastes e negastes na presença de Pilatos, tendo ele determinado que fosse solto.","14":"Mas vós negastes o Santo e o Justo, e desejastes que vos fosse concedido um assassino;","15":"e matastes o Príncipe da vida, ao qual Deus ressuscitou dos mortos, do qual nós somos testemunhas.","16":"E pela fé em seu nome, fortaleceu o seu nome a este homem, a quem vedes e conheceis; sim, a fé nele, deu a este perfeita saúde, na presença de todos vós.","17":"E agora, irmãos, eu sei que por ignorância fizestes isto, como fez também os vossos governantes.","18":"Mas estas coisas, que Deus prenunciou pela boca de todos os seus profetas, que o Cristo sofreria, ele assim o cumpriu.","19":"Arrependei-vos, portanto, e convertei-vos, para que os vossos pecados sejam apagados, e assim venham da presença do Senhor, tempos de refrigério;","20":"e ele enviará Jesus Cristo, que já vos foi pregado,","21":"ao qual é necessário que o céu receba até os tempos da restauração de todas as coisas, das quais Deus falou pela boca de todos os seus santos profetas, desde o princípio do mundo.","22":"Pois na verdade Moisés disse aos pais: O ­Senhor vosso Deus vos levantará um profeta, dentre vossos irmãos, semelhante a mim; a ele ouvireis em todas as coisas que ele vos disser.","23":"E acontecerá que, toda alma que não escutar esse profeta, será destruída dentre o povo.","24":"Sim, e todos os profetas desde Samuel, e os que seguiram depois, todos quantos falaram, também predisseram estes dias.","25":"Vós sois os filhos dos profetas e do pacto que Deus fez com nossos pais, dizendo a Abraão: E em tua semente todas as famílias da terra serão abençoadas.","26":"Ressuscitando Deus a seu Filho Jesus, primeiro o enviou a vós, para vos abençoar, afastando cada um de vós das suas iniquidades."}}