{"meta":{"title":"1º Samuel","abbrev":"1sm"},"chapter":18,"content":{"1":"Depois dessa conversa de Davi com Saul, surgiu tão grande amizade entre Jônatas e Davi que Jônatas tornou-se o seu melhor amigo.","2":"Daquele dia em diante, Saul manteve Davi consigo e não o deixou voltar à casa de seu pai.","3":"E Jônatas fez um acordo de amizade com Davi, pois se tornara o melhor amigo de Davi.","4":"Jônatas tirou o manto que estava vestindo e deu-o a Davi, junto com sua túnica, e até sua espada, seu arco e seu cinturão.","5":"Tudo que Saul lhe ordenava fazer, Davi fazia com tanta habilidade que Saul lhe deu um posto elevado no exército. Isto agradou a todo o povo, bem como aos conselheiros de Saul.","6":"Quando os soldados voltavam para casa, depois de Davi ter matado o filisteu, as mulheres saíram de todas as cidades de Israel ao encontro do rei Saul com cânticos e danças, com tamborins, com músicas alegres e instrumentos de três cordas.","7":"Enquanto dançavam, as mulheres cantavam: \"Saul matou milhares, e Davi, dezenas de milhares\".","8":"Saul ficou muito irritado, com esse refrão e, aborrecido disse: \"Atribuíram a Davi dezenas de milhares, mas a mim apenas milhares. O que mais lhe falta senão o reino? \"","9":"Daí em diante Saul olhava com inveja para Davi.","10":"No dia seguinte, um espírito maligno mandado por Deus apoderou-se de Saul e ele entrou em transe profético em sua casa, enquanto Davi tocava harpa, como costumava fazer. Saul estava com uma lança na mão","11":"e a atirou, dizendo: \"Encravarei Davi na parede\". Mas Davi desviou-se duas vezes.","12":"Saul tinha medo de Davi porque o Senhor o havia abandonado e agora estava com Davi.","13":"Então afastou Davi de sua presença e deu-lhe o comando de uma tropa de mil soldados, e Davi a conduzia em suas campanhas.","14":"Ele tinha êxito em tudo o que fazia, pois o Senhor estava com ele.","15":"Quando Saul como ele tinha habilidade, teve muito medo dele.","16":"Todo Israel e Judá, porém, gostava de Davi, pois ele os conduzia em suas batalhas.","17":"Saul disse a Davi: \"Aqui está a minha filha mais velha, Merabe. Eu a darei em casamento a você; apenas sirva-me com bravura e lute as batalhas do Senhor\". Pois Saul pensou: \"Não o matarei. Deixo isso para os filisteus! \"","18":"Mas Davi disse a Saul: \"Quem sou eu, e o que é minha família ou o clã de meu pai em Israel para que eu me torne genro do rei? \"","19":"Por isso, quando chegou a época de Merabe, a filha de Saul, ser dada em casamento a Davi, ela foi dada a Adriel, de Meolá.","20":"Mical, a outra filha de Saul, gostava de Davi. Quando disseram isto a Saul, ele ficou contente e pensou:","21":"\"Eu a darei a ele, para que lhe sirva de armadilha, fazendo-o cair nas mãos dos filisteus\". Então Saul disse a Davi: \"Hoje você tem uma segunda oportunidade de tornar-se meu genro\".","22":"Então Saul ordenou aos seus conselheiros que falassem em particular com Davi, dizendo: \"O rei está satisfeito com você, e todos os seus conselheiros o estimam. Torne-se, agora, seu genro\".","23":"Quando falaram com Davi, ele disse: \"Vocês acham que tornar-se genro do rei é fácil? Sou homem pobre e sem recursos\".","24":"Quando os conselheiros de Saul lhe contaram o que Davi tinha dito,","25":"Saul ordenou que dissessem a Davi: \"O rei não quer outro preço pela noiva além de cem prepúcios de filisteus, para vingar-se de seus inimigos\". O plano de Saul era que Davi fosse morto pelos filisteus.","26":"Quando os conselheiros falaram novamente com Davi, ele gostou da idéia de tornar-se genro do rei. Por isso, antes de terminar o prazo estipulado,","27":"Davi e seus soldados saíram e mataram duzentos filisteus. Ele trouxe os prepúcios e apresentou-os ao rei para que se tornasse seu genro. Então Saul lhe deu em casamento sua filha Mical.","28":"Quando Saul viu claramente que o Senhor estava com Davi e que sua filha Mical o amava,","29":"temeu-o ainda mais e continuou seu inimigo pelo resto de sua vida.","30":"Os comandantes filisteus continuaram saindo para a batalha, e, todas as vezes que o faziam, Davi tinha mais habilidade do que os outros oficiais de Saul, e ele tornou-se ainda mais famoso."}}