{"meta":{"title":"1 Samuel","abbrev":"1sm"},"chapter":3,"content":{"1":"O menino Samuel ministrava perante o Senhor, sob a direção de Eli; naqueles dias raramente o Senhor falava, e as visões não eram freqüentes.","2":"Certa noite, Eli, cujos olhos estavam ficando tão fracos que já não conseguia mais enxergar, estava deitado em seu lugar de costume.","3":"A lâmpada de Deus ainda não havia se apagado, e Samuel estava deitado no santuário do Senhor, onde se encontrava a arca de Deus.","4":"Então o Senhor chamou Samuel. Samuel respondeu: \"Estou aqui\".","5":"E correu até Eli e disse: \"Estou aqui; o senhor me chamou? \" Eli, porém, disse: \"Não o chamei; volte e deite-se\". Então, ele foi e se deitou.","6":"De novo o Senhor chamou: \"Samuel! \" E Samuel se levantou e foi até Eli e disse: \"Estou aqui; o senhor me chamou? \" Disse Eli: \"Meu filho, não o chamei; volte e deite-se\".","7":"Ora, Samuel ainda não conhecia o Senhor. A palavra do Senhor ainda não lhe havia sido revelada.","8":"O Senhor chamou Samuel pela terceira vez. Ele se levantou, foi até Eli e disse: \"Estou aqui; o senhor me chamou? \" Então Eli percebeu que o Senhor estava chamando o menino","9":"e lhe disse: \"Vá e deite-se; se ele chamá-lo, diga: ‘Fala, Senhor, pois o teu servo está ouvindo’ \". Então Samuel foi se deitar.","10":"O Senhor voltou a chamá-lo como nas outras vezes: \"Samuel, Samuel! \" Então Samuel disse: \"Fala, pois o teu servo está ouvindo\".","11":"E o Senhor disse a Samuel: \"Vou realizar em Israel algo que fará tinir os ouvidos de todos os que ficarem sabendo.","12":"Nessa ocasião executarei contra Eli tudo o que falei contra sua família, do começo ao fim.","13":"Pois eu lhe disse que julgaria sua família para sempre, por causa do pecado dos seus filhos, do qual ele tinha consciência; seus filhos se fizeram desprezíveis, e ele não os repreendeu.","14":"Por isso jurei à família de Eli: ‘Jamais se fará propiciação pela culpa da família de Eli mediante sacrifício ou oferta’ \".","15":"Samuel ficou deitado até de manhã e então abriu as portas da casa do Senhor. Ele teve medo de contar a visão a Eli,","16":"mas este o chamou e disse: \"Samuel, meu filho\". \"Estou aqui\", respondeu Samuel.","17":"Eli perguntou: \"O que o Senhor lhe disse? Não esconda de mim. Deus o castigue, e o faça com muita severidade, se você esconder de mim qualquer coisa que ele lhe falou\".","18":"Então, Samuel lhe contou tudo, e nada escondeu. Então Eli disse: \"Ele é o Senhor; que faça o que lhe parecer melhor\".","19":"O Senhor estava com Samuel enquanto este crescia, e fazia com que todas as suas palavras se cumprissem.","20":"Todo o Israel, de Dã até Berseba, reconhecia que Samuel estava confirmado como profeta do Senhor.","21":"O Senhor continuou aparecendo em Siló, onde havia se revelado a Samuel por meio de sua palavra."}}
