{"meta":{"title":"2 Pedro","abbrev":"ii-sao-pedro"},"chapter":2,"content":{"1":"Assim como houve entre o povo falsos profetas, assim também haverá entre vós falsos doutores, que introduzirão disfar­çadamente seitas perniciosas. Eles, renegando assim o Senhor que os resgatou, atrairão sobre si uma ruína repentina.","2":"Muitos os seguirão nas suas desordens e serão desse modo a causa de o caminho da verdade ser caluniado.","3":"Movidos por cobiça, eles vos hão de explorar por palavras cheias de astúcia. Há muito tempo a condenação os ameaça, e a sua ruína não dorme.","4":"Pois se Deus não poupou os anjos que pecaram, mas os precipitou nos abismos tenebrosos do inferno onde os reserva para o julgamento;","5":"se não poupou o mundo antigo, e só preservou oito pessoas, dentre as quais Noé, esse pregador da justiça, quando desencadeou o dilúvio sobre um mundo de ímpios;","6":"se condenou à destruição e reduziu a cinzas as cidades de Sodoma e Gomorra para servir de exemplo para os ímpios do porvir;","7":"se, enfim, livrou o justo Ló, revoltado com a vida dissoluta daquela gente perversa","8":"(esse justo que habitava no meio deles sentia cada dia atormentada sua alma virtuosa, pelo que via e ouvia dos seus procedimentos infames),","9":"é porque o Senhor sabe livrar das provações os homens piedosos e reservar os ímpios para serem castigados no dia do juízo,","10":"principalmente aqueles que correm com desejos impuros atrás dos prazeres da carne e desprezam a autoridade. Audaciosos, arrogantes, não temem falar injuriosamente das glórias,*","11":"embora os anjos, superiores em força e poder, não pronunciem contra elas, aos olhos do Senhor, o julgamento injurioso.","12":"Mas estes, quais brutos destinados pela Lei natural para a presa e para a perdição, injuriam o que ignoram, e assim da mesma forma perecerão. Esse será o salário de sua iniquidade.","13":"Encontram as suas delícias em se entregar em pleno dia às suas libertinagens. Homens pervertidos e imundos, sentem prazer em enganar, enquanto se banqueteiam convosco.","14":"Têm os olhos cheios de adultério e são insaciáveis no pecar. Seduzem pelos seus atrativos as almas inconstantes; têm o coração acostumado à cobiça; são filhos da maldição.","15":"Deixaram o caminho reto, para se extraviarem no caminho de Balaão, filho de Bosor, que amou o salário da ini­quidade.","16":"Mas foi repreendido pela sua desobediência: um animal mudo, falando com voz humana, refreou a loucura do profeta.","17":"Estes são fontes sem água e nuvens agitadas por turbilhões, destinados à profundeza das trevas.","18":"Com palavras tão vãs quanto enganadoras, atraem pelas paixões carnais e pela devassidão aqueles que mal acabam de escapar dos homens que vivem no erro.","19":"Prometem-lhes a liberdade, quando eles mesmos são escravos da corrupção,­ pois o homem é feito escravo daquele que o venceu.","20":"Com efeito, se aqueles que renunciaram às corrupções do mundo pelo conhecimento de Jesus Cristo, nosso Senhor e Salvador, nelas se deixam de novo enredar e vencer, seu último estado torna-se pior do que o primeiro.","21":"Me­lhor fora não terem conhecido o caminho da justiça do que, depois de tê-lo conhecido, tornarem atrás, abandonando a Lei santa que lhes foi ensinada.","22":"Aconteceu-lhes o que diz com razão o provérbio: O cão voltou ao seu vômito ( Pr 26,11 ); e: A porca lavada volta a revolver-se no lamaçal."}}