{"meta":{"title":"2 Pedro","abbrev":"2pe"},"chapter":3,"content":{"1":"Caríssimos, esta é a segunda carta que vos escrevo. Tanto numa como noutra, apelo às vossas recordações para despertar em vós uma sã compreensão,","2":"e para vos lembrar as predições dos santos profetas, bem como o mandamento de nosso Senhor e Salvador, ensinado por vossos apóstolos.","3":"Sabei, antes de tudo, o se­guinte: nos últimos tempos virão escarnecedores cheios de zombaria, que viverão segundo as suas próprias concupiscências.","4":"Eles dirão: “Onde está a promessa de sua vinda? Desde que nossos pais morreram, tudo continua como desde o princípio do mundo”.*","5":"Esquecem-se propo­sitada­men­­te que desde o princípio exis­tiam os céus e igualmente uma terra que a Palavra de Deus fizera surgir do seio das águas, no meio da água,*","6":"e desse modo o mundo de então perecia afogado na água.","7":"Mas os céus e a terra que agora existem são guardados pela mesma palavra divina e reservados para o fogo no dia do juízo e da perdição dos ímpios.","8":"Mas há uma coisa, caríssimos, de que não vos deveis esquecer: um dia diante do Senhor é como mil anos, e mil anos como um dia.","9":"O Senhor não retarda o cumprimento de sua promessa, como alguns pensam, mas usa da paciência para convosco. Não quer que alguém pereça; ao contrário, quer que todos se arrependam.","10":"Entretanto, virá o dia do Senhor como ladrão. Naquele dia, os céus passarão com ruído, os elementos abrasados se dissolverão, e será consumida a terra com todas as obras que ela contém.","11":"Uma vez que todas essas coisas se hão de desagregar, considerai qual deve ser a santidade de vossa vida e de vossa piedade,","12":"enquanto esperais e apressais o dia de Deus, esse dia em que se hão de dissolver os céus inflamados e se hão de fundir os elementos abrasados!","13":"Nós, porém, segundo sua promessa, esperamos novos céus e uma nova terra, nos quais habitará a justiça.","14":"Portanto, caríssimos, espe­rando essas coisas, esforçai-vos em ser por ele achados sem mácula e irrepreensíveis na paz.","15":"Reconhecei que a longa paciência de nosso Senhor vos é salutar, como também vosso caríssimo irmão Paulo vos escreveu, segundo o dom de sabedoria que lhe foi dado.*","16":"É o que ele faz em todas as suas cartas, nas quais fala nesses assuntos. Nelas há algumas passagens difíceis de entender, cujo sentido os espíritos ignorantes ou pouco fortalecidos deturpam, para a sua própria ruína, como o fazem também com as demais Escrituras.*","17":"Vós, pois, caríssimos, advertidos de antemão, tomai cuidado para que não caiais da vossa firmeza, levados pelo erro desses homens ímpios.","18":"Mas crescei na graça e no conhecimento de nosso Senhor e Salvador Jesus Cristo. A ele a glória, agora e eternamente."}}