{"meta":{"title":"Lamentações","abbrev":"lamentacoes"},"chapter":2,"content":{"1":"Álef: Como cobriu irritado o Senhor com uma nuvem a filha de Sião? Precipitou do céu à terra a glória de Israel, e na sua cólera desinteressou-se do escabelo dos seus pés.*","2":"Bet: O Senhor destruiu sem piedade todas as moradias de Jacó. E em seu furor arruinou as fortificações da filha de Judá. Lançou por terra e conspurcou o reino e seus príncipes.","3":"Guímel: Na violência do seu furor, quebrou todo o poder de Israel. Ao aproximar-se o inimigo, retirou o apoio de sua mão, e provocou um incêndio em Jacó que devora tudo que o cerca.","4":"Dálet: Retesou o arco, qual inimigo; firmou o braço, qual adversário; e tudo quanto encantava os olhos ele degolou. Na tenda da filha de Sião lançou o fogo do seu furor.","5":"Hê: Semelhante a um inimigo o Senhor destruiu Israel. Demoliu seus edifícios, abateu suas fortalezas; sobre a filha de Sião acumulou dores sobre dores.","6":"Vaw: Arrombou-lhe a tenda, como um jardim, e devastou seu santuário. O Senhor aboliu em Sião festas e sábados. E no ardor de sua cólera repeliu rei e sacerdote.","7":"Záin: Desgostou-se do altar e rejeitou seu santuário. Entregou nas mãos dos inimigos as muralhas de seus fortes; elevaram-se gritos no templo, como nos dias de festas.*","8":"Het: Resolveu o Senhor demolir os muros da filha de Sião. Estendeu o cordel, sem deter-se antes que tudo destruísse, e derrubou o muro e o antemuro que, juntos, desabaram.*","9":"Tet: Jazem sob escombros as suas portas que ele quebrou, partindo as traves. Acham-se no estrangeiro seu rei e príncipes. Não há mais oráculos. Mesmo os profetas não mais recebem as visões do Senhor.*","10":"Yod Sentados no chão, taciturnos, jazem os anciãos da filha de Sião. Jogaram poeira sobre os cabelos; vestiram-se com sacos; e as virgens de Jerusalém pendem a fronte para a terra.","11":"Kaf: Ardiam-me os olhos, de tantas lágrimas; fremiam minhas entranhas. Minha bílis se espalhou por terra, ante a ruína da filha de meu povo, quando nas ruas da cidade desfaleciam os meninos e as crianças de peito.","12":"Lámed: “Onde há pão e onde há vinho?!” – diziam eles às mães, desfalecendo, quais feridos, nas ruas da cidade, e entregando a alma no regaço materno.","13":"Mem: Que dizer? A quem te comparar, filha de Jerusalém? Quem irá salvar-te e consolar-te, ó virgem, filha de Sião? É imensa como o mar tua ruína: quem poderá curar-te?*","14":"Nun: Os teus profetas tinham visões apenas extravagantes e balofas. Não manifestaram tua malícia, o que teria poupado teu exílio. Os oráculos que te davam eram apenas mentiras e enganos.","15":"Sámec: Todos os transeuntes, ao te verem, batem palmas, e assobiando meneiam a cabeça sobre a filha de Jerusalém. “Eis a cidade da qual diziam ser a beleza perfeita, a alegria do universo.”","16":"Pê: Abrem a boca contra ti todos os teus inimigos. Escarnecem e rangem os dentes. “Nós destruímos” – dizem eles – “eis o dia esperado, estamos nele, estamos vendo!”","17":"Áin: Realizou o Senhor o seu desígnio, executando as ameaças que outrora proferira. E destruiu sem piedade. À tua custa contentou o inimigo, exaltando o poder de teus adversários.","18":"Tsade: Seu coração clama ao Senhor. Ó muralha da filha de Sião, transborda dia e noite a torrente de tuas lágrimas! Não te dês descanso, e teus olhos não cessem de chorar!","19":"Qof: Levanta-te à noite; grita ao início de cada vigília; que se derrame teu coração ante a face do Senhor. Ergue para ele as mãos, pela vida de teus filhos que caem de inanição, em todos os cantos das ruas.","20":"Resh: “Olhai, Senhor, e considerai! A quem jamais tratastes assim? Como! Mães a devorar os seus frutos, suas criancinhas de colo! Foram massacrados sacerdotes e profetas no santuário do Senhor!*","21":"Shin: Jazem pelo chão nas ruas o menino e o velho. Virgens e jovens pereceram pelo gládio. Matastes, no dia de vossa cólera, imolastes sem piedade.","22":"Taw: Convocastes como para uma festa a multidão de terrores. No dia do furor divino ninguém fugiu, nenhum escapou. E aqueles que criei e eduquei meu inimigo os exterminou!’’"}}