{"meta":{"title":"Números","abbrev":"numeros"},"chapter":12,"content":{"1":"Maria e Aarão criticaram Moisés por causa da mulher etíope que ele desposara. (Moisés tinha, com efeito, tomado uma mulher etíope.)*","2":"“Porventura é só por Moisés – diziam eles – que o Senhor fala? Não fala ele também por nós?” E o Senhor ouviu isso.","3":"Ora, Moisés era um homem muito paciente, o mais pacien­te da terra.","4":"Logo falou o Senhor a Moisés, a Aarão e a Maria: “Ide todos os três à tenda de reunião”. E eles foram.","5":"O Senhor desceu na coluna de nuvem e parou à entrada da tenda. Chamou Aarão e Maria, e eles aproximaram-se.","6":"“Ouvi bem – disse ele – o que vou dizer: Se há entre vós um profeta, eu lhe aparecerei em visão; eu, o Senhor, é em sonho que lhe falarei.","7":"Mas não é assim a respeito de meu servo Moisés, que é fiel em toda a minha casa.","8":"A ele eu lhe falo face a face, manifesto-me a ele sem enigmas, e ele contempla o rosto do Senhor. Por que vos atrevestes, pois, a falar contra o meu servo Moisés?”","9":"A cólera do Senhor se acendeu contra eles.","10":"O Senhor partiu, e a nuvem retirou-se de sobre a tenda. No mesmo instante, Maria foi ferida por uma lepra branca como a neve. Aarão, olhando para ela, viu-a coberta de lepra.","11":"Aarão disse então a Moisés: “Rogo-te, meu senhor, não nos faças levar o peso desse pecado que cometemos num momento de loucura, e do qual somos culpados.","12":"Que ela não fique como um aborto que sai do ventre de sua mãe, com a carne já meio consumida!”.","13":"Moisés orou ao Senhor: “Ó Deus – disse ele – rogo-vos que a cureis”.","14":"O Senhor disse a Moisés: “Se seu pai lhe tivesse cuspido no rosto, não estaria ela coberta de vergonha durante sete dias? Que ela seja excluída do acampamento durante sete dias; depois será reintegrada”.","15":"Maria foi, pois, excluí­da do acampamento durante sete dias e o povo não se moveu daquele lugar, enquanto ela não foi reintegrada.","16":"Depois disso, o povo partiu de Ha­serot, e acampou no deserto de Farã."}}