{"meta":{"title":"Números","abbrev":"nm"},"chapter":15,"content":{"1":"O Senhor disse a Moisés: “Dize aos israelitas o seguinte:","2":"Quando entrardes na terra de vossa habitação, que eu vos hei de dar,","3":"e oferecerdes ao Senhor algum sacrifício pelo fogo, seja holocausto, seja um simples sacrifício, quer em cumprimento de um voto, quer como oferta espontânea, ou por ocasião de uma festa, para apresentar uma oferta de agradável odor ao Senhor, com vossos bois ou vossas ovelhas,","4":"aquele que fizer essa oferta apresentará ao Senhor em oblação um décimo de flor de farinha amassada com um quarto de hin de óleo.","5":"E, para a libação, acrescentará um quarto de hin de vinho ao holocausto ou ao sacrifício de cada cordeiro.","6":"Para um carneiro oferecerás dois décimos de flor de farinha amassada com um terço de hin de óleo,","7":"ajuntando uma libação de um terço de hin de vinho, como oferta de agradável odor ao Senhor.","8":"Quando ofereceres um touro em holo­causto ou em sacrifício, para o cumprimento de um voto ou em sacrifício pacífico ao Senhor,","9":"darás com o touro uma oblação de três décimos de flor de farinha amassada com meio hin de óleo,","10":"ajuntando uma libação de meio-hin de vinho; isso é um sacrifício feito pelo fogo, de agradável odor ao Senhor.","11":"O mesmo se fará para cada boi, cada carneiro, cordeiro ou cabrito.","12":"Assim fareis para cada um desses sacrifícios, seja qual for o número das vítimas que oferecerdes.","13":"Todos os nativos procederão do mesmo modo, quando oferecerem um sacrifício pelo fogo de agradável odor ao Senhor.","14":"Se um estrangeiro que habita no meio de vós, ou qualquer outro homem que venha mais tarde a se estabelecer entre vós, oferecer um sacrifício pelo fogo de agradável odor ao Senhor, fará o mesmo que vós.","15":"Só haverá uma lei, a mesma para vós, para a assembleia e para o estrangeiro que habita no meio de vós. Esta é uma lei perpétua para vossos descendentes: diante do Senhor será a mesma coisa tanto para vós como para o estrangeiro.","16":"Haverá uma só lei e uma só regra para vós e para o estrangeiro que habita no meio de vós”.","17":"O Senhor disse a Moisés:","18":"“Dize aos israelitas o seguinte:","19":"Quando che­gardes à terra para onde vos levo, e comer­des o pão daquela terra, reservareis uma oferta para o Senhor.","20":"Essa oferta será um bolo feito das primícias de vossa farinha: vós a separareis como se separa a oferta da eira.","21":"Como primícias de vossa farinha, vós e vossos descendentes separareis uma oferta para o Senhor”.","22":"“Se pecardes involuntariamente, deixando de observar um desses mandamentos que o Senhor deu a Moisés, –","23":"tudo o que por ele vos ordenou desde o dia em que o Senhor vos deu os seus mandamentos, e daí por diante em vossas gerações futuras –","24":"se alguém pecar involuntariamente, e a assembleia não o tiver notado, toda a assembleia oferecerá em holocausto de agradável odor ao Senhor um novilho, com sua oblação e sua libação, segundo o rito prescrito, bem como um bode em sacrifício pelo pecado.","25":"O sacerdote fará a expiação por toda a assembleia dos israelitas, e lhes será perdoado, porque é um pecado involuntário, e apresentaram sua oferta ao Senhor, um sacrifício feito pelo fogo e seu sacrifício pelo pecado para reparar o seu erro.","26":"Será perdoado a toda a assembleia dos filhos de Israel, e ao estrangeiro que mora no meio deles, porque é uma culpa que todo o povo cometeu involuntariamente.","27":"Se for uma só pessoa que pecou involuntariamente, oferecerá uma cabra de um ano em sacrifício pelo pecado.","28":"O sacerdote fará a expiação diante do Senhor por essa pessoa que pecou involun­tariamente; feita a expiação, será perdoada.","29":"Tereis uma só lei para aquele que pecar involuntariamente, quer sejam israelitas, quer sejam estrangeiros que habitem no meio deles.","30":"Aquele, porém, que pecar conscientemente, ultraja o Senhor; ele será cortado do meio de seu povo,*","31":"porque desprezou a palavra do Senhor e violou o seu preceito; será cortado e levará o peso de sua iniquidade”.","32":"Ora, aconteceu que, estando os israe­litas no deserto, encontraram um homem ajuntando lenha num dia de sábado.","33":"Os que o acharam apanhando lenha, levaram-no a Moisés e a Aarão, dian­te de toda a assembleia.","34":"Eles colocaram-no em guarda, pois não estava ainda determinado o que se lhe devia fazer.","35":"O Senhor disse a Moisés: “Que esse homem seja punido de morte, e a assembleia o apedreje fora do acampamento”.","36":"Levaram-no para fora do acampamento e toda a assembleia o apedrejou, e ele morreu, como o Senhor tinha ordenado a Moisés.","37":"O Senhor disse a Moisés:","38":"“Dize aos israelitas que façam para eles e seus descendentes borlas nas extremidades de suas vestes, pondo na borla de cada canto um cordão de púrpura violeta.*","39":"Fareis essas borlas para que, vendo-as, vos recordeis de todos os mandamentos do Senhor, e os pratiqueis, e não vos dei­xeis levar pelos apetites de vosso coração e de vossos olhos que vos arrastam à infidelidade.","40":"Desse modo, vós vos lembrareis de todos os meus mandamentos, e os praticareis, e sereis consagrados ao vosso Deus.","41":"Eu sou o Senhor, vosso Deus, que vos tirei do Egito para ser o vosso Deus. Eu sou o Senhor, vosso Deus”."}}