{"meta":{"title":"Números","abbrev":"numeros"},"chapter":16,"content":{"1":"Coré, filho de Isaar, filho de Caat, filho de Levi, Datã e Abiram, filhos de Eliab, e On, filho de Felet, todos filhos de Rúben,","2":"levantaram-se contra Moisés, juntamente com outros duzentos e cinquenta israelitas, príncipes da assembleia, membros do conselho e homens notáveis.","3":"Dirigiram-se, pois, em grupo a Moisés e a Aarão, dizendo-lhes: “Basta! Toda a assembleia é santa, todos o são, e o Senhor está no meio deles. Por que vos colocais acima da assembleia do Senhor?”.*","4":"Ouvindo isso, Moisés lançou-se com o rosto por terra,","5":"e disse a Coré e aos seus cúmplices: “Amanhã cedo o Senhor fará conhecer quem é dele e quem é santo, e o fará aproximar de si; fará aproximar de si aquele que ele escolher.","6":"Eis o que tendes a fazer: cada um tome o seu turíbulo, tu, Coré, e todos os teus sequazes.","7":"Amanhã poreis fogo em vossos turíbulos e queimareis neles o incenso diante do Senhor. O homem que o Senhor escolher, esse é santo. Isso já é demais, ó filhos de Levi!”.","8":"Disse mais a Coré: “Ouvi, agora, ó filhos de Levi.","9":"Não vos basta que o Deus de Israel vos tenha separado da assembleia de Israel, e vos tenha trazido para junto de si, para o serviço do tabernáculo do Senhor e para estardes a serviço da assembleia?","10":"Fez-te aproximar dele, tu e todos os teus irmãos, os levitas, e ainda disputais o sacerdócio!","11":"E é por isso que vos amotinais contra o Senhor, tu e todo o teu grupo! E quem é Aarão para murmurardes contra ele?”.","12":"Moisés convocou Datã e Abiram, filhos de Eliab. Mas eles responderam: “Não iremos.","13":"Porventura não te basta ter-nos tirado de uma terra onde corria leite e mel, para nos fazeres morrer no deserto, e ainda queres tornar-te nosso senhor?","14":"Na verdade, não nos conduziste a uma terra onde corre leite e mel; não nos deste em herança nem campos nem vinhas. Pensas que taparás os olhos de toda essa gente? Nós não iremos”.","15":"Moisés, muito irado, disse ao Senhor: “Não olheis para a sua oblação. Vós sabeis que nunca recebi deles nem mesmo um asno, e a nenhum deles fiz o menor mal”.","16":"Moisés disse a Coré: “Tu e todos os teus sequazes, apresentai-vos amanhã diante do Senhor, com Aarão.","17":"Tomai cada qual vosso turíbulo, ponde incenso nele e apresentai cada qual vosso turíbulo diante do Senhor: isto é, duzentos e cinquenta turíbulos. Tu e Aarão tomareis também o vosso turíbulo”.","18":"Tomaram, pois, cada um o seu turíbulo, puseram-lhe fogo e deitaram por cima o incenso; e conservaram-se de pé com Moisés e Aarão à entrada da tenda de reunião.","19":"Coré tinha reunido perto de si toda a assembleia à entrada da tenda de reunião. E eis que a glória do Senhor apareceu a toda a assembleia,","20":"e o Senhor falou a Moisés e a Aarão:","21":"“Retirai-vos do meio dessa assembleia, e eu os consumirei neste instante”.","22":"Eles prostraram-se com o rosto por terra, e disseram: “Ó Deus, Deus dos espíritos de toda a carne, um só homem pecou, e tu te iras contra toda a assembleia?”.","23":"O Senhor respondeu a Moisés:","24":"“Manda ao povo: apartai-vos de junto das tendas de Coré, de Datã e de Abiram”.","25":"Moisés levantou-se e, seguido dos anciãos, dirigiu-se aonde estavam Datã e Abiram.","26":"“Afastai-vos – disse ele à assembleia – das tendas desses homens perversos, e não toqueis em coisa alguma que lhes pertença, para que não morrais, envolvidos em todos os seus pecados”.","27":"Afastando-se o povo de junto das tendas de Coré, Datã e Abiram, saíram estes últimos com suas mulheres, seus filhos e seus filhinhos e pararam à entrada de suas tendas.","28":"Moisés disse então: “Nisto conhecereis que o Senhor me enviou a fazer todas estas obras e que nada faço por mim mesmo.","29":"Se estes morrerem com a morte ordinária dos homens e se a sua sorte for como a de todos, o Senhor não me enviou;","30":"mas se o Senhor fizer um novo prodígio e o solo abrindo a sua boca, os engolir com tudo o que lhes pertence, de sorte que desçam vivos à habitação dos mortos, então sabereis que estes homens desprezaram o Senhor”.","31":"Apenas acabou ele de falar, fendeu-se a terra debaixo de seus pés","32":"e, abrindo sua boca, os devorou com toda a sua família, todos os seus bens e todos os homens de Coré.","33":"Desceram vivos à morada dos mortos, eles e tudo o que possuíam; cobriu-os a terra, e desapareceram da assembleia.","34":"Todo o Israel que estava ao redor deles, ouvindo o grito que soltaram, fugiu, dizendo: “Cuidemos que a terra não nos engula também a nós!”.","35":"Saiu um fogo de junto do Senhor e devorou os duzentos e cinquenta homens que ofereciam o incenso."}}