{"meta":{"title":"Números","abbrev":"nm"},"chapter":18,"content":{"1":"O Senhor disse a Aarão: “Tu, teus filhos e tua família contigo, leva­reis a responsabilidade dos pecados cometidos no santuário. Tu e teus filhos contigo levareis a responsabilidade dos pecados cometidos em vosso sacerdócio.*","2":"Farás aproximarem-se do santuário contigo os teus irmãos, a tribo de Levi e a tribo de teu pai, para que se juntem a ti e te ajudem quando estiveres com teus filhos diante da tenda do testemunho.","3":"Eles farão o serviço que te é devido e o serviço da tenda, mas não se aproximarão dos objetos sagrados, nem do altar, para que não morram, e vós juntamente com eles.","4":"Serão teus auxiliares e terão a seu cuidado a tenda de reunião para fazer todo o seu serviço. Nenhum estrangeiro se aproximará de vós.","5":"Fareis o serviço do santuário e do altar, para que não venha de novo a cólera ferir os israelitas.","6":"Fui eu que escolhi os levitas, vossos irmãos, entre os israelitas. Dados ao Senhor, vos são de novo entregues para fazerem o serviço da tenda de reunião.","7":"Tu, porém, e teus filhos contigo, exercereis o vosso sacerdócio no altar e atrás do véu: esse é o vosso serviço. O sacerdócio é um dom que eu vos faço; o estrangeiro que se aproximar será morto”.","8":"O Senhor disse a Aarão: “Dou-te o que se reserva de tudo o que é separado para mim, dentre todas as coisas consagradas dos israelitas. Dou isso a ti e a teus filhos em virtude de uma lei perpétua, por causa da unção que recebeste.","9":"Eis o que receberás das coisas santíssimas que não são queimadas; todas as suas ofertas, oblações, sacrifícios pelo pecado, sacrifícios de reparação; todas essas coisas santíssimas serão para ti e teus filhos.","10":"Tu as comerás em lugar santíssimo. Todo varão poderá comer delas; e serão para ti coisas sagradas.","11":"Eis ainda o que será teu: o que é tomado dentre os dons, dentre toda oferta agitada dos israelitas. Eu o dou a ti, a teus filhos e a tuas filhas em virtude de uma lei perpétua. Todo membro de tua família que estiver puro comerá dessas coisas.","12":"Dou-te também as primícias que os israelitas oferecerem ao Senhor: o melhor de seu óleo, de seu vinho e de seu trigo.","13":"Serão para ti as primícias dos produtos da terra que trouxerem ao Senhor. Todo membro de tua família que estiver puro poderá comer delas.","14":"Tudo o que for votado ao interdito em Israel será teu.","15":"Será teu igualmente todo primogênito de toda criatura, homem ou animal, que os israelitas oferecerem ao Senhor; ordenarás, não obstan­te, que se resgate o primogênito do homem, assim como os primogênitos dos animais impuros.","16":"O seu resgate será feito logo que ele tiver um mês, segundo tua estimação, à razão de cinco siclos de prata (conforme o siclo do santuário, que vale vinte gueras).","17":"Mas não farás resgatar o primogênito da vaca, nem o da ovelha, nem o da cabra: estes são coisas sagradas. Derramarás o seu sangue sobre o altar e queimarás a sua gordura em sacrifício feito pelo fogo, de agradável odor ao Senhor.","18":"Sua carne será para ti da mesma forma que o peito agitado e a perna direita.","19":"Tudo o que é tomado das coisas santas que os israelitas oferecem ao Senhor, dou-o a ti, a teus filhos e a tuas filhas em virtude de uma lei perpétua. Essa é uma aliança de sal, que vale perpetuamente diante do Senhor, para ti e para toda a tua posteridade contigo”.*","20":"O Senhor disse a Aarão: “Não possuirás nada na terra deles, e não terás parte alguma entre eles. Eu sou a tua parte e a tua herança no meio dos israelitas.","21":"Quanto aos levitas, dou-lhes como patrimônio todos os dízimos de Israel pelo serviço que prestam na tenda de reunião.","22":"Os israelitas não se aproximarão mais da tenda de reunião, para que não caia sobre eles o peso de um pecado que lhes cause a morte.","23":"São os levitas que farão o trabalho na tenda de reunião e que levarão a responsabilidade de suas faltas: essa é uma lei perpétua para todos os vossos descendentes. Eles não terão herança no meio dos israelitas,","24":"porque lhes dou como herança os dízimos que os israelitas tomarem para o Senhor. Eis por que declaro que eles não possuirão herança alguma no meio dos israelitas”.","25":"O Senhor disse a Moisés:","26":"“Dirás aos levitas: Quando receberdes dos israelitas o dízimo que vos dei de seus bens por vossa herança, tomareis dele uma oferta para o Senhor: o dízimo do dízimo.","27":"Essa reserva será como o trigo tomado da eira e como o vinho tomado do lagar.","28":"Desse modo, fareis também vós uma reserva devida ao Senhor de todos os dízimos que receberdes dos israelitas, e essa oferta reservada para o Senhor, vós a entregareis ao sacerdote Aarão.","29":"De todos os dons que receberdes, separareis uma parte para o Senhor, isto é, tomareis a porção consagrada do que houver de melhor em vossos dízimos.","30":"Dize-lhes também: Quando tiverdes separado o melhor do dízimo, o resto será para os levitas como o produto da eira ou do lagar.","31":"Podereis comê-lo com vossa família, porque é o vosso salário pelo serviço que prestais na tenda de reunião.","32":"Não cometereis pecado algum por causa disso, e não profa­nareis as santas ofertas dos israelitas, quando tiverdes separado o melhor do dízimo, para que não morrais”."}}