{"meta":{"title":"Números","abbrev":"numeros"},"chapter":19,"content":{"1":"O Senhor disse a Moisés e a Aarão:","2":"“Eis a prescrição legal que o Senhor vos dá: Dize aos israelitas que te tragam uma vaca vermelha sem defeito, sem mancha e que não tenha ainda levado o jugo.","3":"Entregareis ao sacerdote Elea­zar, o qual, levando-a para fora do acampamento, a imolará à vista de todos.","4":"O sacerdote Eleazar tomará o sangue do animal com o dedo e fará com ele sete aspersões para o lado da entrada da tenda de reunião.","5":"A vaca será em seguida queimada à vista de todos. Serão queimados o couro, a carne, o sangue e os excre­mentos.","6":"O sacerdote tomará pau de cedro, hissopo e carmesim e os jogará na chama em que arde a vaca.","7":"O sacerdote lavará suas vestes e a banhará em água. Depois disso, voltará ao acampamento e será impuro até a tarde.","8":"Aquele que tiver queimado a vaca lavará suas vestes e se banhará em água, e será impuro até a tarde.","9":"Um homem puro recolherá a cinza da vaca e a deporá em um lugar puro fora do acampamento, onde será guardada pela assembleia dos israelitas para a água lustral. Esse é um sacrifício pelo pecado.*","10":"Aquele que tiver recolhido a cinza da vaca lavará suas vestes e será impuro até a tarde. Essa será uma lei perpétua para os israelitas e para o estrangeiro que habita no meio deles.","11":"Quem tocar o cadáver de um homem qualquer será impuro sete dias.","12":"Deverá purificar-se com essa água ao terceiro e ao sétimo dia, e ficará puro; mas se ele não se purificar ao terceiro e ao sétimo dia, não ficará puro.","13":"Todo que tiver tocado o cadáver de um homem qualquer, e não se purificar, manchará a casa do Senhor. Essa pessoa será eliminada de Israel. Não tendo corrido sobre ela a água lustral, ficará impura, e sua impureza permanecerá sobre ela.","14":"Esta é a lei: Tudo o que penetrar na tenda em que morrer um homem será impuro durante sete dias, e igualmente tudo o que ali se encontrar.","15":"O vaso aberto, sem tampa, será também impuro.","16":"Se alguém, em pleno campo, tocar em um homem morto pela espada, em um cadáver, em ossos humanos, ou em um sepulcro, será impuro durante sete dias.","17":"Para quem se tiver assim manchado, se tomará da cinza da vítima queimada pelo pecado, e se despejará por cima dela, dentro de um vaso, água viva.","18":"Em seguida, um homem puro, depois de ter molhado nela um hissopo, aspergirá com ele a tenda, todo o seu mobiliário, todas as pessoas que aí se encontram, bem como a pessoa que tocou nos ossos, ou no homem assassinado, ou no cadáver, ou no sepulcro.","19":"O homem puro aspergirá o impuro ao terceiro e ao sétimo dia e o purificará no sétimo dia. Lavará as suas vestes e a si mes­mo, e à tarde será puro.","20":"O homem impuro que não se purificar será eliminado da assembleia, porque ele mancha o santuário do Senhor. Não tendo corrido sobre ele a água lustral, ele permanece impuro.","21":"Essa será para eles uma lei perpétua. Aquele que tiver feito a aspersão com a água lustral deverá lavar suas vestes. Todo o que tocar a água lustral será impuro até a tarde.*","22":"Todo o que tocar o impuro será manchado, e a pessoa que o tocar ficará impura até a tarde”."}}