{"meta":{"title":"Números","abbrev":"numeros"},"chapter":2,"content":{"1":"O Senhor disse a Moisés:","2":"“Os israelitas acamparão cada um perto de sua bandeira, sob as insígnias de suas casas patriarcais; acamparão em volta e defronte da tenda de reunião.","3":"Ao oriente, Judá assentará as suas tendas com sua bandeira e suas tropas. O príncipe dos filhos de Judá é Naasson, filho de Abinadab;","4":"e a divisão do seu exército, segundo o recenseamento, é de setenta e quatro mil e seiscentos homens.","5":"Junto dele acampará a tribo de Issacar. O príncipe dos filhos de Issacar é Natanael, filho de Suar;","6":"e sua divisão, segundo o recenseamento, é de cinquenta e quatro mil e quatrocentos homens.","7":"Em seguida, a tribo de Zabulon. O príncipe dos filhos de Zabulon é Eliab, filho de Helon,","8":"e sua divisão é, segundo o recenseamento, de cinquenta e sete mil e quatrocentos homens.","9":"O total para o acampamento de Judá, segundo o recenseamento, se eleva a cento e oitenta e seis mil e quatrocentos homens, segundo suas divisões. São estes os primeiros que se porão em marcha.","10":"Para o lado do meio-dia estará a bandeira do acampamento de Rúben, com suas divisões; o príncipe dos rubenitas é Elisur, filho de Sedeur,","11":"e sua divisão, segundo o recenseamento, é de quarenta e seis mil e quinhentos homens.","12":"Junto dele acampará a tribo de Simeão; o príncipe dos simeonitas é Salamiel, filho de Surisadai,","13":"e sua divisão, segundo o recenseamento, é de cinquenta e nove mil e trezentos homens.","14":"Em seguida, a tribo de Gad; o príncipe dos gaditas é Eliasaf, filho de Reuel,","15":"e sua divisão é, segundo o recenseamento, de quarenta e cinco mil seiscentos e cinquenta homens.","16":"O total dos homens recenseados para o acampamento de Rúben se eleva a cento e cinquenta e um mil quatrocentos e cinquenta homens, segundo suas divisões. Esses serão os segundos a se porem em marcha.","17":"Em seguida, partirá a tenda de reunião com o acampamento dos levitas, no meio dos outros acampamentos. Eles marcharão na ordem em que tiverem acampado, cada um no seu lugar, segundo a sua bandeira.","18":"Para o lado do ocidente estará a bandeira de Efraim com suas divisões; o príncipe dos efraimitas é Elisama, filho de Amiud,","19":"e sua divisão, segundo o recenseamento, é de quarenta mil e quinhentos homens.","20":"Junto dele acampará a tribo de Manassés; o príncipe dos filhos de Manassés é Gamaliel, filho de Fadassur,","21":"e sua divisão, segundo o recenseamento, é de trinta e dois mil e duzentos homens.","22":"Em seguida, a tribo de Benjamim; o príncipe dos filhos de Benjamim é Abidã, filho de Gedeão,","23":"e sua divisão, segundo o recenseamento, é de trinta e cinco mil e quatrocentos homens.","24":"O total dos homens recensea­dos para o acampamento de Efraim é de cento e oito mil e cem homens, segundo suas divisões. Serão os terceiros a partir.","25":"Ao norte se encontrará a bandeira do acampamento de Dã com suas divisões; o príncipe dos danitas é Aiezer, filho de Amisadai,","26":"e sua divisão, segundo o recenseamento, é de sessenta e dois mil e setecentos homens.","27":"Junto dele acampará a tribo de Aser; o príncipe dos filhos de Aser é Fegiel, filho de Ocrã,","28":"e sua divisão, segundo o recenseamento, é de quarenta e um mil e quinhentos homens.","29":"Em seguida, a tribo de Neftali; o príncipe dos neftalitas é Aíra, filho de Enã,","30":"e sua divisão, segundo o recenseamento, é de cinquenta e tres mil e quatrocentos homens.","31":"O total para o acampamento de Dã, segundo o recenseamento, se eleva a cento e cinquenta e sete mil e seiscentos homens. Esses se porão em marcha em último lugar, segundo suas bandeiras”.","32":"Esses são os israelitas recenseados segundo suas casas patriarcais. O total de todos os homens recenseados, repartidos em diversos acampamentos, segundo suas divisões, é de seiscentos e tres mil quinhentos e cinquenta homens.","33":"Os levitas não foram contados no recenseamento com os israelitas, segundo a ordem que o Senhor tinha dado a Moisés.","34":"Os israe­litas fizeram tudo o que o Senhor tinha ordenado a Moisés. Acamparam segundo suas bandeiras, e puseram-se em marcha cada um segundo a sua família e conforme a sua casa patriarcal."}}