{"meta":{"title":"Números","abbrev":"nm"},"chapter":20,"content":{"1":"Toda a assembleia dos filhos de Israel chegou ao deserto de Sin no primeiro mês. O povo ficou em Cades; ali morreu Maria, que foi sepultada no mesmo lugar.","2":"Como não houvesse água para a assembleia, o povo se ajuntou contra Moisés e Aarão,","3":"procurou disputar com Moisés e gritou: “Oxalá tivéssemos perecido com nossos irmãos diante do Senhor!","4":"Por que conduziste a assembleia do Senhor a este deserto, para nos deixar morrer aqui com os nossos rebanhos?","5":"Por que nos fizeste sair do Egito e nos trouxeste a este péssimo lugar, em que não se pode semear, e onde não há figueira, nem vinha, nem romãzeira, e tampouco há água para beber?”.","6":"Moisés e Aarão deixaram a assembleia e dirigiram-se à entrada da tenda de reunião, onde se prostraram com a face por terra. Apareceu-lhes a glória do Senhor,","7":"e o Senhor disse a Moisés:","8":"“Toma a tua vara e convoca a assembleia, tu e teu irmão Aarão. Ordenareis ao rochedo, diante de todos, que dê as suas águas; farás brotar a água do rochedo e darás de beber à assembleia e aos seus rebanhos”.","9":"Tomou Moisés a vara que estava diante do Senhor, como ele lhe tinha ordenado.","10":"Em seguida, tendo Moisés e Aarão convocado a assembleia diante do rochedo, disse-lhes Moisés: “Ouvi, rebeldes: Acaso faremos nós brotar água deste rochedo?”.","11":"Moisés levantou a mão e feriu o rochedo com a sua vara duas vezes; as águas jorraram em abundância, de sorte que beberam, o povo e os animais.","12":"Em seguida, disse o Senhor a Moi­sés e Aarão: “Porque faltastes à confiança em mim para fazer brilhar a minha santidade aos olhos dos israelitas, não introduzireis esta assembleia na terra que lhe destino”.","13":"Estas são as águas de Meriba, onde os israelitas se queixaram do Senhor, e onde este fez resplandecer a sua santidade.*","14":"De Cades, Moisés enviou mensageiros ao rei de Edom: “Eis – disseram-lhe eles – as palavras que te dirige o teu irmão Israel: Tu sabes todos os males que temos passado.","15":"Nossos pais tinham descido ao Egito, onde habitamos durante muito tempo. Os egípcios, porém, nos maltrataram, a nós e a nossos pais.","16":"Clamamos ao Senhor, ele nos ouviu, e mandou-nos um anjo que nos tirou do Egito. Eis-nos agora aqui em Cades, cidade situada nos confins de teu território.*","17":"Deixa-nos passar pela tua terra. Não atravessaremos os campos, nem as vinhas e não beberemos a água dos poços; mas seguiremos a estrada real sem nos desviar­mos nem para a direita nem para a esquerda, até que tenhamos passado o teu território”.","18":"Edom respondeu: “Tu não passarás pela minha terra; do contrário, sairei ao teu encontro com a espada na mão”.","19":"Disseram-lhe os israelitas: “Tomaremos a estrada comum, e se bebermos de tua água, eu e os meus rebanhos, te pagarei o preço. Não há perigo algum; só queremos passar”.","20":"Edom replicou: “Tu não passarás”. E veio em massa ao encontro deles com as armas na mão.","21":"Recusando Edom a passagem através do seu território, Israel tomou outra direção.","22":"Partiram de Cades. Toda a assembleia dos israelitas chegou ao monte Hor.","23":"Nesse lugar, que está nas fronteiras da terra de Edom, o Senhor disse a Moisés e a Aarão:","24":"“Aarão vai ser reunido aos seus, porque ele não entrará na terra que destino aos filhos de Israel, visto terdes sido rebeldes à minha ordem nas águas de Meriba.","25":"Toma Aarão e seu filho Eleazar, e leva-os ao monte Hor.","26":"Despojarás Aarão de suas vestes e revestirás com elas o seu filho Eleazar. Aarão será reunido aos seus, e aí morrerá”.","27":"Moisés fez como ordenou o Senhor: Subiram ao monte Hor à vista da assembleia.","28":"Despojando Aarão de suas vestes, Moisés revestiu com elas Eleazar, filho do sacerdote. Aarão morreu ali, no cimo do monte. Moisés e Eleazar desceram de novo,","29":"e toda a assembleia, ao saber da morte de Aarão, chorou-o durante trinta dias."}}