{"meta":{"title":"Números","abbrev":"nm"},"chapter":21,"content":{"1":"O rei cananeu Arad, que habitava no Negueb, soube que Israel avançava pelo caminho de Atarim; atacou-o e levou alguns deles prisioneiros.","2":"Então Israel fez ao Senhor este voto: se me entregardes nas mãos esse povo, votarei as suas cidades ao interdito.","3":"O Senhor ouviu os rogos de Israel e entregou-lhe os cananeus, que foram votados ao interdito juntamente com as suas cidades. Deu-se a esse lugar o nome de Horma.*","4":"Partiram do monte Hor em direção ao mar Vermelho, para contornar a terra de Edom.","5":"Mas o povo perdeu a coragem no caminho, e começou a murmurar contra Deus e contra Moisés: “Por que – diziam eles – nos tirastes do Egito, para morrermos no deserto onde não há pão nem água? Estamos enjoados desse miserável alimento”.","6":"Então o Senhor enviou contra o povo serpentes ardentes, que morderam e mataram muitos.*","7":"O povo veio a Moisés e disse-lhe: “Pecamos, murmurando contra o Senhor e contra ti. Roga ao Senhor que afaste de nós essas serpentes”. Moisés intercedeu pelo povo,","8":"e o Senhor disse a Moisés: “Faze para ti uma serpente ardente e mete-a sobre um poste. Todo o que for mordido, olhando para ela, será salvo”.","9":"Moisés fez, pois, uma serpente de bronze, e fixou-a sobre um poste. Se alguém era mordido por uma serpente e olhava para a serpente de bronze, conservava a vida.*","10":"Os filhos de Israel partiram e acam­param em Obot.","11":"Deixaram Obot e acamparam em Jeabarim, no deserto que está defronte de Moab, ao oriente.","12":"Dali foram para o vale de Zared.","13":"Saindo de Zared, acamparam para além do Arnon, no deserto, nos limites do território dos amorreus. O Arnon, com efeito, serve de fronteira entre Moab e os amorreus.","14":"É por isso que se diz no Livro das Guerras do Senhor: “Vaeb em Sufa, e as torrentes do Arnon,*","15":"e o declive dos vales que se inclina para o sítio de Ar e se apoia na fronteira de Moab...”.","16":"Partindo dali, ganharam Beer, que é o poço a respeito do qual o Senhor disse a Moisés: “Reúne o povo, para que eu lhe dê água”.","17":"Então cantou Israel este cântico:","18":"“Brota, ó poço! Cantai-lhe! Poço cavado pelos príncipes, aberto pelos nobres do povo com cetro e com bastões!”.","19":"Do deserto foram a Matana; de Mata­na a Naaliel; de Naaliel a Bamot;","20":"de Bamot ao vale que está nos campos de Moab, no cimo do Fasga, que domina o deserto.*","21":"Israel mandou mensageiros a Seon, rei dos amorreus, para lhe dizer:","22":"“Permite-nos passar pela tua terra. Não nos desviaremos nem para os campos, nem para as vinhas, e não beberemos a água dos poços; mas seguiremos a estrada real até que tenhamos atravessado tuas fronteiras”.","23":"Seon, porém, não quis permitir que Israel passasse pelo seu território. Ao contrário, ajuntou suas tropas e partiu ao encontro de Israel no deserto. Veio a Jasa e combateu contra Israel.","24":"Porém, Israel o feriu com o fio da espada e apoderou-se de toda a sua terra, desde o Arnon até o Jaboc, fronteira dos amonitas, porque essa fronteira era poderosa.","25":"Israel tomou todas as cidades dos amorreus e estabeleceu-se em Hesebon e nas suas aldeias.","26":"Hesebon era a cidade de Seon, rei dos amorreus, o qual tinha feito guerra ao rei precedente de Moab e tinha-lhe tomado toda a sua terra até o Arnon.","27":"Por isso, os poetas dizem: “Vinde a Hesebon! Vai ser reconstruída, vai ser fortificada a cidade de Seon!","28":"Porque um fogo saiu de Hesebon, uma chama, da cidade de Seon, e devorou Ar-Moab e os Baal das alturas do Arnon.","29":"Ai de ti, Moab! Estás perdido, povo de Camos! Entregaram seus filhos fugitivos e suas filhas cativas a Seon, rei dos amorreus.","30":"Nós os crivamos de flechas; Hesebon está destruída até Dibon. Devastamos até Nofe, incendiamos até Mádaba”.*","31":"Israel estabeleceu-se na terra dos amorreus.","32":"Moisés enviou exploradores a Jazer, e os israelitas tomaram-na junta­mente com suas aldeias, expulsando os amorreus que aí se encontravam.","33":"Depois mudaram de direção e subiram pelo caminho de Basã. Og, rei de Basã, foi-lhes ao encontro com todo o seu povo, para combatê-los em Edrai.","34":"“Não o temas – disse o Senhor a Moisés – porque vou entregá-lo em tuas mãos, ele, o seu exército e a sua terra. Farão o mesmo que fizeste com Seon, rei dos amorreus, que morava em Hesebon.”","35":"Feriram-no, pois, ele, seus filhos e todo o seu povo, de sorte que não ficou um sequer, e se apoderaram de sua terra."}}