{"meta":{"title":"Números","abbrev":"numeros"},"chapter":22,"content":{"1":"Partiram os filhos de Israel e acamparam nas planícies de Moab, além do Jordão, defronte de Jericó.","2":"Balac, filho de Sefor, tinha visto tudo o que Israel tinha feito aos amorreus.","3":"Moab teve grande medo desse povo, porque era muito numeroso e ficou aterrorizado diante dos israelitas.","4":"E Moab disse aos anciãos de Madiã: “Essa multidão vai devorar todos os nossos arredores como os bois devoram a erva do campo”. Balac, filho de Sefor, era então o rei de Moab.","5":"Mandou, pois, mensageiros a Balaão, filho de Beor, em Petor, sobre o rio, na terra dos filhos de Amon, para que o chamassem e lhe dissessem: “Há aqui um povo que saiu do Egito, o qual cobre a face da terra, e estabeleceu-se diante de mim.*","6":"Rogo-te que venhas e amaldiçoes esse povo, pois é muito mais poderoso do que eu. Talvez assim eu possa batê-lo e expulsá-lo de minha terra. Eu sei que será bendito o que abençoares e maldito o que amaldiçoares”.","7":"Os anciãos de Moab e de Madiã partiram levando consigo o preço da adivinhação. Chegando junto de Balaão, referiram-lhe as palavras de Balac.","8":"Balaão respondeu: “Passai a noite aqui, e vos darei a resposta que o Senhor me indicar”. Ficaram, pois, os chefes de Moab em casa de Balaão.","9":"Deus veio a Balaão e disse-lhe: “Quem é essa gente que tens em tua casa?”.","10":"Balaão respondeu a Deus: “É Balac, filho de Sefor, rei de Moab, que me manda dizer:","11":"Há aqui um povo que saiu do Egito, o qual cobre a superfície da terra. Vem, pois, e amaldiçoa-o. Talvez assim possa eu batê-lo e expulsá-lo da terra”.","12":"Disse Deus a Balaão: “Não irás com eles, e não amaldiçoarás esse povo, porque é bendito”.","13":"Levantando-se Balaão pela manhã, disse aos chefes enviados por Balac: “Voltai para a vossa terra, pois o Senhor me proibiu de ir convosco”.","14":"Os chefes de Moab retomaram o caminho e voltaram para junto de Balac: “Balaão – disseram-lhe eles – recusou vir conosco”.","15":"Balac mandou-lhe de novo outros chefes, mais numerosos e mais importantes que os primeiros.","16":"Chegados junto a Balaão, disseram-lhe: “Eis a mensagem de Balac, filho de Sefor: Rogo-te que não recuses vir ter comigo.","17":"Eu te cumularei de honras e farei tudo o que me disseres. Vem amaldiçoar esse povo”.","18":"“Ainda que o vosso senhor me desse a sua casa cheia de prata e de ouro – respondeu Balaão aos servos de Balac – eu não poderia transgredir a ordem do Senhor, meu Deus, nem pouco nem muito, no que quer que seja.","19":"Todavia, passai ainda esta noite aqui, para que eu saiba o que o Senhor me responderá ainda desta vez.”","20":"Deus veio a Balaão durante a noite e disse-lhe: “Já que essa gente te veio chamar, levanta-te e vai com eles. Mas só farás o que eu te disser”.","21":"Balaão levantou-se de manhã, selou sua jumenta e partiu com os chefes de Moab.","22":"O Senhor irritou-se com sua partida, e o anjo do Senhor pôs-se-lhe no caminho como obstáculo. Balaão cavalgava em sua jumenta, acompanhado de seus dois servos.*","23":"A jumenta, vendo o anjo do Senhor postado no caminho, com uma espada desembainhada na mão, desviou-se e seguiu pelo campo; o adivinho a fustigava para fazê-la voltar ao caminho.","24":"Então o anjo do Senhor pôs-se em um caminho estreito que passava por entre as vinhas, com um muro de cada lado.","25":"Vendo-o, a jumenta coseu-se com o muro, ferindo contra ele o pé de Balaão, que a fustigou de novo.","26":"O anjo do Senhor deteve-se de novo mais adiante em uma passagem estreita, onde não havia espaço para se desviar nem para a direita nem para a esquerda.","27":"A jumenta, ao vê-lo, deitou-se debaixo de Balaão, o qual, encolerizado, a fustigava mais fortemente com seu bastão.","28":"Então o Senhor abriu a boca da jumenta, que disse a Balaão: “Que te fiz eu? Por que me bateste já três vezes?”.*","29":"“Porque zombaste de mim – respondeu ele –. “Ah, se eu tivesse uma espada na mão! Já o teria matado!”","30":"A jumenta replicou: “Acaso não sou eu a tua jumenta, a qual montaste até o dia de hoje? Tenho eu porventura o costume de proceder assim contigo?”. “Não” – respondeu ele.","31":"Então o Senhor abriu os olhos de Balaão, e ele viu o anjo do Senhor que estava no caminho com a espada desembainhada na mão. Inclinou-se e prostrou-se com a face por terra.","32":"“Por que – disse-lhe o anjo do Senhor – feriste três vezes a tua jumenta? Eu vim opor-me a ti, porque segues um caminho que te leva ao precipício.","33":"Vendo-me, a tua jumenta desviou-se por três vezes diante de mim. Se ela não o tivesse feito, eu te haveria matado, e ela ficaria viva.”","34":"Balaão disse ao anjo do Senhor: “Pequei. Eu não sabia que estavas postado no caminho para deter-me. Se minha viagem te desagrada, voltarei”.","35":"“Segue esses homens – respondeu-lhe o anjo do Senhor – mas cuida de só proferir as palavras que eu te disser.” E Balaão partiu com os chefes de Balac.","36":"Quando Balac soube de sua chegada, subiu-lhe ao encontro até a cidade de Moab, na fronteira do Arnon, na extremidade daquela terra,","37":"e disse-lhe: “Mandei mensageiros chamar-te. Por que não vieste logo? Não posso eu tratar-te com honras?”.","38":"“Eis-me aqui – respondeu Ba­laão – mas poderei eu agora dizer algo de mim mesmo? Só direi o que Deus me puser na boca, nada mais.”","39":"E partiram os dois para Cariat-Husot.","40":"Balac imolou em sacrifício bois e ovelhas, dos quais mandou algumas porções a Balaão e aos chefes que o acompanhavam.","41":"No dia seguinte pela manhã, Balac tomou consigo o adivinho e levou-o a Bamot-Baal, de onde se podiam ver as últimas linhas do acampamento de Israel.*"}}