{"meta":{"title":"Números","abbrev":"numeros"},"chapter":23,"content":{"1":"Balaão disse ao rei: “Levanta-me aqui sete altares e prepara-me sete touros e sete carneiros”.","2":"Balac fez o que o adivinho pediu, e ofereceram juntos um touro e um carneiro em cada altar.","3":"“Fica – disse Balaão a Balac – junto de teu holocausto, enquanto eu me afasto. Talvez o Senhor venha ao meu encontro, e te direi tudo o que ele me mandar.” Afastou-se Balaão e foi para um monte escalvado,","4":"onde Deus se lhe apresentou. Balaão disse a Deus: “Levantei sete altares, e sobre cada altar ofereci um touro e um carneiro”.","5":"O Senhor pôs então uma palavra na boca de Balaão e disse: “Volta para junto de Balac e dize-lhe isto e isto”.","6":"Voltando para perto do rei, encontrou-o de pé junto do seu holocausto, com todos os chefes de Moab.","7":"Balaão pronunciou o seguinte oráculo: “De Aram mandou-me vir Balac, das montanhas do Oriente, o rei de Moab: Vem! Por mim amaldiçoa Jacó! Vem votar Israel à perdição!","8":"Como poderei amaldiçoar a quem Deus não amaldiçoa? Como encolerizar-me, se o Senhor não se encolerizou?","9":"Do alto dos rochedos eu contemplo, estou vendo do cimo das colinas: um povo isolado, não contado entre as nações.","10":"Quem poderia calcular o pó de Jacó? Quem poderia medir as nuvens de Israel? Que eu morra da morte dos justos, que o meu fim se assemelhe ao fim deles!”.*","11":"Balac disse a Balaão: “Que me fizeste? Mandei-te chamar para amaldiçoares os meus inimigos; e eis que os abençoas!”.","12":"“Porventura – respondeu o adivinho – não devo eu cuidar de só dizer o que o Senhor põe na minha boca?”","13":"Balac disse-lhe então: “Vem comigo a outro lugar de onde poderás vê-los. Não verás somente a sua extremidade, mas todo o seu acampamento, e dali os amaldiçoarás”.","14":"Conduziu-o ao campo de Sofim, no cimo do Fasga, onde levantou sete altares para serem oferecidos sobre cada qual um touro e um carneiro.","15":"Balaão disse-lhe: “Fica aqui junto de teu holocausto, enquanto vou ao encontro do Senhor”.","16":"O Senhor apresentou-se a Balaão, pôs-lhe na boca uma palavra e disse: “Volta a Balac e dize-lhe isto e isto”.","17":"Voltou o adivinho para junto do rei, o qual estava de pé ao lado do seu holocausto com os chefes de Moab. “Que disse o Senhor?” – perguntou-lhe Balac.","18":"E Balaão pronunciou o seguinte oráculo: “Levanta-te, Balac, e escuta; presta-me atenção, filho de Sefor:","19":"Deus não é homem para mentir, nem alguém para se arrepender. Alguma vez prometeu sem cumprir? Por acaso falou e não executou?","20":"Recebi ordem de abençoar; ele aben­çoou: nada posso mudar.","21":"Não achou iniquidade em Jacó, nem perversidade em Israel. O Senhor, seu Deus, está com ele, nele é proclamado rei.","22":"Deus os retirou do Egito e lhes deu o vigor do búfalo.","23":"Não é preciso magia em Jacó, nem adivinhação em Israel: a seu tempo, se dirá a Jacó e a Israel o que Deus quer fazer.","24":"Este povo levanta-se como leoa, firma-se como leão; não se deita sem ter devorado a presa e bebido o sangue de suas vítimas”.","25":"Balac disse a Balaão: “Se não os amaldiçoas, ao menos não os abençoes”.","26":"“Não te disse eu – respondeu Balaão – que faria tudo o que o Senhor me dissesse?”","27":"Balac replicou: “Vem: eu te conduzirei a outro lugar; talvez Deus se agrade que tu os amaldiçoes de lá”.","28":"Balac levou o adivinho ao cimo do monte Fogor, que domina o deserto.","29":"Balaão disse-lhe: “Constrói-me sete altares, e prepara-me sete touros e sete carneiros”.","30":"Balac fez como ordenara Balaão, e ofereceu sobre cada altar um touro e um carneiro."}}