{"meta":{"title":"Números","abbrev":"nm"},"chapter":25,"content":{"1":"Habitando os israelitas em Setim, entregaram-se à libertinagem com as filhas de Moab.","2":"Estas convidaram o povo aos sacrifícios de seus deuses, e o povo comeu e prostrou-se diante dos seus deuses.*","3":"Israel juntou-se a Baal-Fegor, provocando assim contra ele a cólera do Senhor:","4":"“Reúne – disse o Senhor a Moisés – todos os chefes do povo, e pendura os culpados em forcas diante de mim, de cara para o sol, a fim de que o fo­go de minha cólera se desvie de Israel”.","5":"Moisés disse aos juízes de Israel: “Cada um de vós mate os seus que se tenham juntado a Baal-Fegor”.","6":"Entretanto, um dos filhos de Israel trouxe para junto de seus irmãos uma madianita, sob os olhos de Moisés e de toda a assembleia que chorava à entrada da tenda de reunião.","7":"Vendo isso, Fineias, filho de Eleazar, filho do sacerdote Aarão, levantou-se no meio da assembleia, tomou uma lança,","8":"seguiu o israelita até a sua tenda, e ali transpassou-o juntamente com a mulher, ferindo-os no ventre. E deteve-se então o flagelo que se alastrava entre os israelitas.","9":"Morreram vinte e quatro mil homens com essa praga.*","10":"O Senhor disse a Moisés:","11":"“Fineias, filho de Eleazar, filho do sacerdote Aarão, desviou minha cólera de sobre os israe­litas, dando provas entre eles do mesmo zelo que eu. Por isso, não os extingui em minha cólera.","12":"Dize-lhe, pois, que lhe dou a minha aliança de paz.","13":"Isso será para ele e seus descendentes o pacto de um sacerdócio eterno, porque se mostrou cheio de zelo pelo seu Deus e fez expiação pelos israelitas”.","14":"Chamava-se Zambri, filho de Salu, o israelita que foi morto com a madianita, o qual era chefe de uma família patriarcal da tribo de Simeão;","15":"o nome da madia­nita morta era Cozbi, filha de Sur, chefe de tribo, de família patriarcal em Madiã.","16":"O Senhor disse a Moisés:","17":"“Atacai os madianitas e matai-os,","18":"porque eles vos atacaram primeiro, enganando-vos artificiosamente por meio do ídolo de Fogor e de Cozbi, sua irmã, filha de um chefe de Madiã, que foi massacrada no dia do flagelo que sobreveio por causa do sacrilégio de Fogor”."}}