{"meta":{"title":"Números","abbrev":"nm"},"chapter":27,"content":{"1":"Aproximaram-se então as filhas de Salafaad, filho de Héfer, filho de Galaad, filho de Maquir, filho de Manassés, filho de José. Seus nomes eram Maala, Noa, Hegla, Melca e Tersa.","2":"Elas apresentaram-se diante de Moisés e do sacerdote Eleazar, e diante dos principais e de toda a assembleia, à entrada da tenda de reunião:","3":"“Nosso pai – disseram elas – morreu no deserto, e não tomou parte na sedição excitada por Coré contra o Senhor; mas morreu por causa de seu próprio pecado. Ora, ele não teve filhos.","4":"Por que razão há de desaparecer o nome de sua família, por não ter tido filho algum? Dá-nos uma propriedade entre os irmãos de nosso pai”.","5":"Moisés levou a sua causa diante do Senhor,","6":"que lhe disse:","7":"“As filhas de Salafaad têm razão. Dá-lhes uma propriedade como herança entre os irmãos de seu pai, para que elas lhe sucedam na herança.","8":"Dirás aos israelitas: Se um homem morrer sem deixar filhos, a herança passará à sua filha;","9":"se não tiver filhas, será dada aos seus irmãos.","10":"Se não tiver irmãos, a herança passará aos irmãos de seu pai,","11":"e se seu pai não tiver irmãos, será dada ao seu parente mais próximo em sua família, e este último se tornará seu possessor. Essa será para os filhos de Israel uma prescrição de direito, assim como o Senhor ordenou a Moisés”.","12":"O Senhor disse a Moisés: “Sobe a esse monte Abarim e contempla a terra que eu hei de dar aos israelitas.","13":"Depois de a teres visto, serás reunido aos teus, como o teu irmão Aarão,","14":"porque, no deserto de Sin, na contenda da assembleia, fostes rebeldes à minha ordem, não manifestando a minha santidade diante deles na questão das águas”. (Trata-se das águas de Meriba, em Cades, no deserto de Sin.)","15":"Moisés disse ao Senhor:","16":"“O Senhor Deus dos espíritos e de toda a carne escolha um homem que chefie a assembleia,","17":"que marche à sua frente e guie os seus passos, para que a assembleia do Senhor não seja como um rebanho sem pastor”.*","18":"O Senhor respondeu a Moisés: “Toma Josué, filho de Nun, no qual reside o Espírito, e impõe-lhe a mão.","19":"Apresenta-o ao sacerdote Eleazar e a toda a assembleia, e o empossarás sob os seus olhos.","20":"Tu o investirás de tua autoridade, a fim de que toda a assembleia dos israe­litas lhe obedeça.","21":"Ele se apresentará ao sacerdote Eleazar, que consultará por ele o oráculo de Urim diante do Senhor; é segundo essa ordem que se conduzirão, ele e toda a assembleia dos israelitas”.","22":"Moisés fez como o Senhor tinha ordenado. Tomou Josué e apresentou-o ao sacerdote Eleazar, bem como a toda a assembleia.","23":"Impôs-lhe as mãos e empossou-o assim como o Senhor tinha ordenado pela boca de Moisés."}}