{"meta":{"title":"Números","abbrev":"nm"},"chapter":28,"content":{"1":"O Senhor disse a Moisés:","2":"“Ordena o seguinte aos israelitas: Cuidareis de apresentar no devido tempo a minha oblação, o meu alimento, em sacrifícios de agradável odor consumidos pelo fogo.","3":"Dize-lhes: Eis o sacrifício pelo fogo que oferecereis ao Senhor: um holocausto cotidiano e perpétuo de dois cordeiros de um ano, sem defeito.","4":"Oferecerás um pela manhã e outro entre as duas tardes,","5":"juntando, à guisa de oblação, um décimo de efá de flor de farinha amassada com um quarto de hin de óleo de olivas esma­ga­das.","6":"Esse é o holocausto perpétuo tal como foi feito no monte Sinai, um sacrifício pelo fogo de suave odor para o Senhor.","7":"A libação será de um quarto de hin para cada cordeiro; é no santuário que farás ao Senhor a libação de vinho fermentado.","8":"Oferecerás, entre as duas tardes, o segundo cordeiro; e farás a mesma oblação e a mesma libação como de manhã: este é um sacrifício pelo fogo, de suave odor para o Senhor.","9":"No dia de sábado oferecereis dois cor­deiros de um ano sem defeito, com dois décimos de flor de farinha amassada com óleo, à guisa de oblação, e a libação.","10":"Esse é o holocausto de cada sábado, além do holocausto perpétuo com a sua libação.","11":"No início de cada mês oferecereis, em holo­causto ao Senhor, dois novilhos, um carneiro, sete cordeiros de um ano sem defeito,","12":"bem como, com cada touro, três décimos de flor de farinha amassada com óleo, à guisa de oblação; com o carneiro, uma oblação de dois décimos de flor de farinha amassada com óleo,","13":"e com cada cordeiro, um décimo de flor de farinha amassada com óleo. Esse é um holocausto de suave odor consumido pelo fogo para o Senhor.","14":"As respectivas libações serão de meio-hin de vinho por touro, um terço de hin por carneiro, e um quarto de hin pelo cordeiro. Esse será o holocausto do mês para cada mês do ano.","15":"Além do holocausto perpétuo e sua liba­ção, será também oferecido ao Senhor um bode em sacrifício pelo pecado.","16":"No décimo quarto dia do primeiro mês será a Páscoa do Senhor.","17":"No décimo quinto desse mês começará a festa: durante sete dias só comerão pães sem fermento.","18":"No primeiro dia haverá uma santa assembleia: não fareis nenhum trabalho servil.","19":"Oferecereis em holocaus­to pelo fogo, ao Senhor, dois novilhos, um carneiro e sete cordeiros de um ano sem defeito,","20":"com flor de farinha amassada com óleo, à guisa de oblação: três décimos por touro, dois décimos para o carneiro","21":"e um décimo para cada um dos sete cordeiros;","22":"além disso, um bode, em sacrifício pelo pecado, para fazer expiação por vós.","23":"Tudo isso, vós o fareis sem prejuízo do holocausto da manhã, que é perpétuo.","24":"Assim fareis cada dia, durante sete dias: este é o alimento consumido pelo fogo, de suave odor para o Senhor. Isso se fará além do holocausto perpétuo e sua libação.","25":"No sétimo dia, haverá de novo uma santa assembleia e a cessação de toda obra servil.","26":"No dia das Primícias, quando apre­sentardes ao Senhor uma oblação de grão novo na vossa festa das Semanas, tereis uma santa assembleia e a suspensão de todo o trabalho servil.","27":"Oferece­reis em holocausto de suave odor ao Senhor, dois novilhos, um carneiro e sete cordeiros de um ano,","28":"com flor de farinha amassada com óleo, à guisa de oblação: três décimos por touro, dois décimos para o carneiro","29":"e um décimo para cada um dos sete cordeiros;","30":"além disso, um bode, para a expiação de vossos pecados.","31":"Isso, sem prejuí­zo do holocausto perpétuo e de sua oblação. Os animais serão sem defeito e acompanhados de suas libações”."}}