{"meta":{"title":"Números","abbrev":"nm"},"chapter":3,"content":{"1":"Eis a posteridade de Aarão e de Moisés, no tempo em que o Senhor falou a Moisés, no monte Sinai.","2":"Eis os nomes dos filhos de Aarão: Nadab, o mais velho, Abiú, Eleazar e Itamar.","3":"São esses os nomes dos filhos de Aarão, sacerdotes que receberam a unção e a investidura sacerdotal.","4":"Nadab e Abiú morreram dian­te do Senhor, quando levaram à sua presença um fogo estranho, no deserto do Sinai. Não tinham filhos. Eleazar e Itamar exerceram o ministério sacerdotal em presença de Aarão, seu pai.","5":"O Senhor disse a Moisés:","6":"“Manda vir a tribo de Levi e apresenta-a ao sacerdote Aarão para servi-lo.","7":"Os levitas se encarregarão de tudo o que foi confiado aos seus cuidados e aos de toda a assembleia, diante da tenda de reunião: e farão assim o serviço do tabernáculo.","8":"Zelarão por todos os utensílios da tenda de reunião e do que foi confiado aos cuidados dos israelitas; e farão assim o serviço do tabernáculo.","9":"Darás os levitas a Aarão e seus filhos. Eles serão escolhidos dentre os filhos de Israel para serem inteiramente dele.","10":"Estabelecerás Aarão e seus filhos para exercerem o ministério sacerdotal. O estrangeiro que se aproximar do santuário será punido de morte”.","11":"O Senhor disse a Moisés:","12":"“Eu tomei os levitas dentre os filhos de Israel em lugar de todo primogênito, que abre o seio de sua mãe entre todos os israelitas. Os levitas serão meus.","13":"Com efeito, todo primogênito é meu. No dia em que feri todos os primogênitos no Egito, reservei para mim todos os que nascem primeiro em Israel, desde os homens até os animais; são meus. Eu sou o Senhor”.","14":"O Senhor disse a Moisés, no deserto do Sinai:","15":"“Conta os levitas segundo suas casas patriarcais e segundo suas famílias, todos os varões de um mês para cima”.","16":"E Moisés fez esse recenseamento conforme o Senhor lhe tinha ordenado.","17":"Eis os nomes dos filhos de Levi: Gérson, Caat e Merari.","18":"Eis os nomes dos filhos de Gérson, segundo suas famílias: Lobni e Semei.","19":"Filhos de Caat, segundo suas famílias: Amram, Isaar, Hebron e Oziel.","20":"Filhos de Merari, segundo suas famílias: Mooli e Musi. São estas as famílias de Levi, segundo suas casas patriarcais.","21":"De Gérson provêm as famílias de Lobni e de Semei: são as famílias dos gersonitas.","22":"Contando todos os varões da idade de um mês para cima, foram recenseados sete mil e quinhentos.","23":"As famílias dos gersonitas acampavam ao ocidente, atrás do taber­náculo.","24":"O príncipe da casa patriarcal dos gersonitas era Eliasaf, filho de Lael.","25":"Na tenda de reunião tinham os gerso­nitas o cuidado do tabernáculo e da tenda, de sua coberta, do véu que cobria a entrada da tenda de reunião,","26":"das cortinas do átrio, do véu de entrada no átrio, que circundavam o tabernáculo e o altar, e de suas cordas para todo o serviço.","27":"De Caat provêm as famílias dos amramitas, dos jessaritas, dos habronitas e os ozielitas: essas são as famílias dos caatitas.","28":"Contando todos os varões da idade de um mês para cima, havia oito mil e trezentos encarregados do santuário.","29":"As famílias dos caatitas acampavam para a banda do meio-dia, ao lado do tabernáculo.","30":"O príncipe da casa patriarcal das famílias dos caatitas era Elisafã, filho de Oziel.","31":"Aos seus cuidados foi confiada a guarda da arca, da mesa, do candelabro, dos altares e dos utensílios do santuário que serviam para o ministério, o véu e tudo o que se relacionava com o seu serviço.","32":"O príncipe dos príncipes dos levitas era Eleazar, filho do sacerdote Aarão: ele tinha a superintendência sobre os que velavam pela guarda do santuário.","33":"De Merari provêm a família dos moolitas e as dos musitas: essas são as famílias dos meraritas.","34":"Contando todos os varões da idade de um mês para cima, foram recenseados seis mil e duzentos.","35":"O príncipe da casa patriarcal das famílias de Merari era Suriel, filho de Abiail. Acampavam ao norte do tabernáculo.","36":"Os filhos de Merari tinham a guarda das tábuas do tabernáculo, de suas travessas, suas colunas, seus pedestais, de todos os seus utensílios e de todo o seu serviço,","37":"das colunas que se encontravam em volta do átrio com seus pedestais, suas estacas e suas cordas.","38":"Moisés, Aarão e seus filhos acampavam diante do tabernáculo, ao oriente, diante da tenda de reunião, ao nascente, e tinham o cuidado do santuário para os israelitas. O estrangeiro que se aproximasse devia ser punido de morte.","39":"O total dos levitas recenseados por Moisés, segundo suas famílias, assim como o Senhor ordenara todos os varões da idade de um mês para cima, era de vinte e dois mil.","40":"O Senhor disse a Moisés: “Faze o recenseamento de todos os primogênitos varões entre os israelitas, da idade de um mês para cima, e faze o levantamento dos seus nomes.","41":"Tomarás para mim os levitas em lugar de todos os primogênitos israelitas. Eu sou o Senhor. Tomarás o gado dos levitas em lugar de todos os primo­gênitos do gado dos israelitas”.","42":"Moisés recenseou todos os primogênitos israelitas segundo a ordem que lhe tinha dado o Senhor.","43":"Todos os primogênitos varões recenseados e contados nominalmente, da idade de um mês para cima, eram vinte e dois mil duzentos e setenta e tres.","44":"O Senhor disse a Moisés:","45":"“Toma os levitas em lugar de todos os primo­gênitos israelitas, e o gado dos levitas, em lugar do deles. Os levitas serão meus. Eu sou o Senhor.","46":"Como resgate dos duzentos e setenta e tres primogê­nitos israelitas que excedem o número dos levitas,","47":"tomarás cinco siclos por cabeça, de acordo com o siclo do santuário, o qual é de vinte gueras.","48":"Darás esse dinheiro a Aarão e a seus filhos para o resgate daqueles que ultrapassam o número dos levitas”.","49":"Moisés pegou o dinheiro do resgate dos primogê­nitos que ultrapassavam o número dos que tinham sido resgatados pelos levitas.","50":"Assim recolheu a quantia de mil trezentos e sessenta e cinco siclos, segundo o siclo do santuário.","51":"E Moisés entregou o dinheiro do resgate a Aarão e a seus filhos, conforme a ordem que o Senhor lhe tinha dado."}}