{"meta":{"title":"Números","abbrev":"nm"},"chapter":30,"content":{"1":"Moisés referiu aos israelitas tudo o que o Senhor lhe tinha ordenado.","2":"Moisés disse aos chefes das tribos israelitas: “Eis o que o Senhor ordenou:","3":"Se um homem fizer um voto ao Senhor ou se se comprometer com juramento a uma obrigação qualquer, não faltará à sua palavra, mas cumprirá toda obrigação que tiver tomado.","4":"Se uma donzela, que se encontre ainda na casa de seu pai, fizer um voto ao Senhor, ou se se impuser uma obrigação,","5":"e seu pai, tendo conhecimento do voto que ela fez ou da obrigação que tomou, nada disse, todos os seus votos e suas obrigações serão válidos.","6":"Porém, se seu pai se opuser no dia em que ele tiver conhecimento disso, todos os seus votos e obrigações serão inválidos, e o Senhor o perdoará, porque seu pai se opôs.","7":"Se na ocasião de seu casamento ela estiver ligada por algum voto ou algum compromisso inconsiderado,","8":"e seu marido, sabendo-o, não disser nada naquele dia, seus votos serão válidos, assim como os compromissos tomados.","9":"Mas se o marido, no dia em que disso tiver conhecimento, desaprová-lo, serão nulos o seu voto e o compromisso tomados incon­side­ra­­damente, e o Senhor o perdoará.","10":"O voto de uma viúva, ou de uma mulher repudiada, e toda obrigação que ela se impuser a si mesma, será válida para ela.","11":"A mulher que está em casa de seu marido, se se obrigar com voto, ou se se impuser uma obrigação, ou juramento,","12":"desde que o marido, ao sabê-lo, nada diga, nem se oponha, todos os seus votos serão válidos, bem como todo compromisso que ela tiver tomado.","13":"Porém, se seu marido se opuser ao ser informado de seus votos, todos eles serão nulos e, igualmente, todos os compromissos que tiver tomado; serão sem valor, porque foram anulados por seu marido, e o Senhor o perdoará.","14":"Seu marido pode ratificar ou anular todo voto ou todo juramento que ela tiver feito para se mortificar.","15":"Se seu marido guardar silêncio até o dia seguinte, com isso ratifica todos os seus votos e todos os seus compromissos; e os ratifica porque nada disse no dia em que deles teve conhecimento.","16":"Se os anular depois do dia em que o soube, levará a responsabilidade da falta de sua mulher”.","17":"Tais são as leis que o Senhor prescreveu a Moisés com relação a marido e mulher, pai e filha, quando esta é ainda jovem e vive na casa de seu pai."}}