{"meta":{"title":"Números","abbrev":"numeros"},"chapter":33,"content":{"1":"Eis as etapas que fizeram os israe­litas desde a sua partida do Egito em tropas organizadas sob as ordens de Moisés e Aarão.","2":"Moisés, por or­dem do Senhor, tomou nota de suas marchas por etapas. São as seguintes essas marchas em etapas:","3":"No décimo quinto dia do primeiro mês partiram de Ramsés. Isso foi no dia seguinte à Páscoa; partiram com a mão levantada, à vista de todos os egípcios","4":"que estavam enterrando aqueles que o Senhor tinha ferido dentre eles, todos os seus primogê­nitos. Também contra os seus deuses o Senhor tinha exercido o seu juízo.","5":"Partidos de Ramsés, os israelitas se detiveram em Sucot,","6":"de onde partiram, indo acampar em Etam, situado na extremidade do deserto.","7":"Dali, voltaram a Piairot, defronte de Baal Sefon, e acamparam diante de Magdol.","8":"Deixando Piairot, passaram pelo meio do mar para o deserto. Após três dias de marcha na solidão de Etam, detiveram-se em Mara.","9":"Partindo de Mara, ganharam Elim, onde havia doze fontes e setenta palmeiras; e acamparam ali.","10":"Saindo de Elim, foram acampar junto do mar Vermelho,","11":"de onde partiram e acamparam no deserto de Sin.","12":"Tendo partido do deserto de Sin, acamparam em Dafca,","13":"de onde foram para Alus.","14":"Dali, partiram e acamparam em Rafidim, onde o povo não encontrou água para beber.","15":"Partidos de Rafidim, acamparam no deserto do Sinai.","16":"Saindo do deserto do Sinai, foram acampar em Kibrot-Hataava,","17":"de onde foram acampar em Haserot.","18":"De lá, acamparam em Retma.","19":"De Retma foram a Remon­-Farés.","20":"De Remon-Farés a Lebna.","21":"De Lebna a Ressa.","22":"De Ressa a Ceelata.","23":"Deixaram Ceelata e acamparam no monte Sefer.","24":"Dali foram acampar em Arada.","25":"De lá a Macelot.","26":"Dali a Taat.","27":"De Taat a Taré.","28":"De Taré a Metca.","29":"De Metca a Hesmona.","30":"De Hesmona foram acampar em Moserot.*","31":"De Moserot a Benê-Jacã.","32":"Dali a Hor-Guidgad.","33":"Dali a Jotebata.","34":"Dali a Abrona.","35":"De lá a Asiongaber.","36":"De Asiongaber foram acampar no deserto de Sin, isto é, em Cades.","37":"Deixando Cades, acamparam no monte Hor, na extremidade da terra de Edom.","38":"O sacerdote Aarão subiu por ordem do Senhor ao monte Hor e ali morreu, no qua­dragésimo ano do êxodo dos israelitas do Egito, no primeiro dia do quinto mês.","39":"Aarão tinha cento e vinte e três anos quando expirou no monte Hor.","40":"Foi então que o rei cananeu de Arad, que habitava no Negueb, na terra de Canaã, soube da chegada dos israelitas.","41":"Deixando o monte Hor acamparam em Salmona.","42":"De Salmona foram acampar em Funon.","43":"De Funon foram a Obot.","44":"De Obot, detiveram-se em Ijé-Aba­rim, na fronteira de Moab.","45":"Dali foram acampar em Dibon-Gad.","46":"Dali a Almon-Diblataim.","47":"Dali aos montes Abarim, em frente ao Nebo.","48":"Partiram dos montes Aba­rim e foram acampar nas planícies de Moab, junto do Jordão, defronte de Jericó.","49":"Seu acampamento nas planícies de Moab, perto do Jordão, ia desde Bet-Jesimot até Abel-Setim.","50":"O Senhor disse a Moisés, nas planícies de Moab, junto do Jordão, defronte de Jericó:","51":"“Dize aos israelitas: Quando tiverdes passado o Jordão e entrado na terra de Canaã,","52":"expulsareis de diante de vós todos os habitantes da terra, destruireis todas as suas pedras esculpidas, todas as suas estátuas fundidas e devastareis todos os seus lugares altos.","53":"Tomareis posse da terra e habitai-a, porque vo-la dou.","54":"Distribuí entre vossas famílias por sorte: aos que forem mais numerosos, uma porção maior, e uma menor, aos que forem menos. Cada um possuirá o que lhe couber por sorte. Fareis essa repartição segundo vossas tribos patriarcais.","55":"Se vós, porém, não expulsardes de diante de vós os habitantes da terra, os que ficarem serão para vós como espinhos nos olhos e aguilhões nos flancos, e vos perseguirão na terra onde habitardes.","56":"E tudo o que eu tinha pensado fazer a eles, o farei a vós”."}}