{"meta":{"title":"Números","abbrev":"numeros"},"chapter":36,"content":{"1":"Os chefes de família dos filhos de Galaad, filho de Maquir, filho de Manassés, da raça de José, apresentaram-se diante de Moisés e dos principais chefes das famílias israelitas:","2":"“O Senhor – disseram eles – ordenou ao meu senhor que desse, por sorte, a terra em herança aos israe­litas; e o Senhor ordenou ao meu senhor que desse às filhas de Salafaad, nosso irmão, a herança devida ao seu pai.","3":"Mas se homens de outra tribo as receberem por mulheres, a sua herança será retirada do patri­mônio de nossos pais e acrescentada ao da tribo na qual elas se casarem; e assim será diminuída a nossa herança.","4":"Quando chegar o jubileu dos filhos de Israel, a sua herança será unida à da tribo a que pertencerem, e separada da de nossos pais”.","5":"Moisés, então, respondeu aos filhos de Israel, por ordem do Senhor: “Tem razão a tribo dos filhos de José.","6":"Eis a ordem do Senhor para as filhas de Salafaad: Casem com quem quiserem, contanto que seja com alguém de uma família da tribo paterna;","7":"desse modo, as possessões dos israelitas não passarão de uma tribo à outra, e cada israe­lita ficará na herança da tribo de seus pais.","8":"Todas as mulheres que possuírem um patrimônio em uma tribo israelita, tomarão marido na tribo paterna, a fim de que cada israelita conserve o patrimônio de família.","9":"Herança alguma poderá passar de uma tribo à outra: deve cada tribo israelita permanecer no que é seu”.","10":"As filhas de Salafaad comportaram-se segundo a ordem do Senhor.","11":"Maala, Tersa, Hegla, Melca e Noa, filhas de Salafaad, casaram-se com filhos de seus tios;","12":"casaram-se, pois, em famílias saídas de Manassés, filho de José, e a possessão que lhes tocava permaneceu na tribo de seu pai.","13":"Tais são as leis e as ordenações que o Senhor transmitiu aos israelitas por intermédio de Moisés, nas planícies de Moab, perto do Jordão, a caminho de Jericó."}}