{"meta":{"title":"Números","abbrev":"nm"},"chapter":4,"content":{"1":"O Senhor disse a Moisés e a Aarão:","2":"“Entre os levitas, farás a contagem dos filhos de Caat, segundo suas famílias e suas casas patriarcais,","3":"da idade de trinta anos para cima até os cinquenta, de todos os que estão em condições de servir em qualquer função na tenda de reunião.","4":"Este é o serviço dos caatitas na tenda de reunião: cuidar dos objetos santís­simos.","5":"Quando se levantar o acampamento, Aarão e seus filhos tirarão o véu e cobrirão com ele a arca do testemunho;","6":"porão em cima uma coberta de pele de golfinho, sobre ela estenderão um pano todo de púrpura violeta e porão os varais da arca.","7":"Estenderão um pano de púrpura violeta sobre a mesa dos pães da proposição, e porão nela os pratos, os vasos, as taças e os copos para as libações. O pão perpétuo estará sobre ela.","8":"Estenderão por cima um pano carmesim, envolto ainda com uma coberta de pele de golfinho; e colocarão os varais da mesa.","9":"Tomarão em um pano de púrpura violeta para cobrir o candelabro, suas lâmpadas, suas espevita­deiras, seus cinzeiros e os recipientes de óleo necessários ao seu serviço.","10":"Porão o candelabro com todos os seus utensílios em um estojo de pele de golfinho e o colocarão sobre os varais.","11":"Estenderão sobre o altar de ouro um pano de púrpura violeta, e porão nele os varais depois de o terem coberto com uma cobertura de pele de golfinho.","12":"Tomarão todos os utensílios empregados para o serviço do santuário e os envolverão num pano de púrpura violeta, cobrindo-os, em seguida, com uma cobertura de pele de golfinho, para serem colocados sobre os varais.","13":"Tirarão as cinzas do altar e estenderão sobre ele um pano de púrpura escarlate.","14":"Porão em cima todos os utensílios destinados ao seu serviço, os incensários, os garfos, as pás, as bacias, todos os utensílios do altar. Estenderão sobre tudo isso uma coberta de pele de golfinho, e lhe enfiarão os varais.","15":"Quando Aarão e seus filhos tiverem acabado de cobrir o santuário e todos os seus utensílios, ao levantarem o acampamento, os caatitas virão levá-los, mas não tocarão nas coisas santas, para que não morram. Essas são as coisas que deverão levar os filhos de Caat da tenda de reunião.","16":"Eleazar, filho do sacerdote Aarão, cuidará do óleo do candelabro, o incenso aromático, a oblação perpétua e o óleo para a unção, bem como da vigilância de todo o tabernáculo, com tudo o que contém, e do santuário com todos os seus utensílios”.","17":"O Senhor disse a Moisés e a Aarão:","18":"“Velai para que a família dos caatitas não seja cortada do meio dos levitas.","19":"Fazei isso por eles, a fim de que vivam e não morram quando se aproximarem do lugar santíssimo. Aarão e seus filhos entrarão e distribuirão a cada um a carga que ele deverá levar.","20":"Não entrarão para olhar as coisas santas, nem mesmo um só instante, para que não morram”.*","21":"O Senhor disse a Moisés:","22":"“Faça a contagem dos filhos de Gérson, segundo suas casas patriarcais e suas famílias.","23":"Recensearás todos aqueles que estão em condições de cumprir uma tarefa na tenda de reunião, da idade de trinta anos para cima até os cinquenta.","24":"Eis os encargos que darás à família dos gersonitas, coisas para fazer e cargas para levar.","25":"Levarão as cortinas do tabernáculo e a tenda de reunião, a coberta de pele de golfinho que se põe por cima, o véu que está à entrada da tenda de reunião,","26":"as cortinas do átrio, os reposteiros da entrada da porta do átrio, em volta do tabernáculo e do altar, suas cordas e todos os utensílios de seu uso; e farão todo o serviço que se relaciona com essas coisas.","27":"Todo o serviço dos filhos dos gersonitas, tudo o que eles terão de levar e de fazer, estará sob as ordens de Aarão e seus filhos. Confiareis ao seu cuidado tudo o que eles deverão levar.","28":"Esse é o serviço das famílias dos filhos dos gersonitas na tenda de reunião; será executado sob a direção de Itamar, filho do sacerdote Aarão.","29":"Recensearás os filhos de Merari, segundo suas famílias e segundo suas casas patriarcais;","30":"da idade de trinta anos para cima até os cinquenta, recensearás todos os que estiverem em condições de fazer o serviço na tenda de reunião.","31":"Eis o que eles terão de guardar e de levar para cumprir a tarefa que lhes é confiada na tenda de reunião: as tábuas do tabernáculo, suas travessas, suas colunas, seus pedestais;","32":"as colunas que estão ao redor do átrio, seus pedestais, suas estacas, suas cordas e todos os seus utensílios com tudo o que se relaciona com esse serviço. Fareis um inventário nominativo do que se lhes der a guardar e a levar.","33":"Tal é o serviço das famílias dos filhos de Merari e o que eles terão a fazer na tenda de reunião, sob a fiscalização de Itamar, filho do sacerdote Aarão”.","34":"Moisés, Aarão e os principais da assembleia recensearam os filhos dos caatitas segundo suas famílias e segundo suas casas patriarcais,","35":"da idade de trinta anos para cima até os cinquenta, todos aqueles que estavam em condições de cumprir uma tarefa na tenda de reunião.","36":"O número dos recenseados segundo suas famílias foi de dois mil setecentos e cinquenta.","37":"Tais foram os recenseados das famílias dos caati­tas, todos os que tinham uma função a exercer na tenda de reunião. Moisés e Aarão fizeram esse recenseamento segundo a ordem que o Senhor tinha dado pela boca de Moisés.","38":"Os filhos de Gérson foram recenseados segundo suas famílias e segundo suas casas patriarcais,","39":"da idade de trinta anos para cima até os cinquenta – todos os que estavam em condições de cumprir uma tarefa na tenda de reunião –,","40":"os que foram recenseados segundo suas famílias e segundo suas casas patriarcais eram em número de dois mil seiscentos e trinta.","41":"Tais foram os recenseados dentre as famílias de Gérson, os que tinham uma função a exercer na tenda de reunião. Moisés e Aarão fizeram esse recenseamento por ordem do Senhor.","42":"Entre as famílias dos filhos de Merari, os que foram recenseados segundo suas famílias e suas casas patriarcais,","43":"da idade de trinta anos para cima até os cinquenta – todos os que estavam em condições de exercer um ofício na tenda de reunião –,","44":"os que foram recenseados segundo suas famílias eram em número de tres mil e duzentos.","45":"Tais foram os recenseados das famílias dos filhos de Merari. Moisés e Aarão fizeram esse recenseamento segundo a ordem do Senhor a Moisés.","46":"Todos os levitas recenseados por Moisés, Aarão e os principais de Israel, segundo suas famílias e segundo suas casas patriarcais,","47":"da idade de trinta anos para cima até os cinquenta, todos os que estavam em condições de exercer uma função, seja de servo, seja de transportador, na tenda de reunião,","48":"todos os que foram recenseados somaram oito mil quinhentos e oitenta.","49":"Fez-se esse recenseamento segundo a ordem do Senhor dada pela boca de Moisés, prescrevendo a cada um a tarefa que ele tinha a cumprir e a carga que devia levar. Fez-se o recenseamento como o Senhor ordenara a Moisés."}}