{"meta":{"title":"Números","abbrev":"nm"},"chapter":5,"content":{"1":"O Senhor disse a Moisés:","2":"“Ordena aos israelitas que expulsem do acampamento todo leproso, todo homem atacado de gonorreia, todo o que está imundo por ter tocado num cadáver.","3":"Homens ou mulheres, lançai-os fora do acampamento no meio do qual habito, para que não o manchem”.","4":"Os filhos de Israel fizeram assim, e lançaram-nos fora do acampamento; como o Senhor tinha ordenado a Moisés assim o fizeram.","5":"O Senhor disse a Moisés: “Dize aos israelitas:","6":"se um homem ou uma mulher causa um prejuízo qualquer ao seu próximo, tornando-se assim culpado de uma infidelidade para com o Senhor,","7":"ele confessará a sua falta e restituirá integralmente o objeto do delito, ajuntando um quinto a mais àquele que foi lesado.","8":"Se, porém, não houver quem o receba, esse objeto será dado ao Senhor, ao sacerdote, além do carneiro de expiação que se oferecerá pelo culpado.","9":"Toda oferta tomada das coisas santas que os israelitas apresentam ao sacerdote lhe pertencerá;","10":"as coisas consagradas lhe pertencerão; o que se entrega ao sacerdote será dele”.","11":"O Senhor disse a Moisés: “Dize aos israelitas o seguinte:","12":"Se uma mulher se desviar de seu marido e lhe for infiel,","13":"dormindo com outro homem, e isso se passar às ocultas de seu marido, se essa mulher se tiver manchado em segredo, de modo que não haja testemunhas contra ela e ela não tenha sido surpreendida em flagrante delito;","14":"se o marido, tomado de um espírito de ciúmes, se abrasar de ciúmes por causa de sua mulher que se manchou, ou se ele for tomado de um espírito de ciúmes contra sua mulher que não se tiver manchado,","15":"esse homem conduzirá sua mulher à presença do sacerdote e fará por ela a sua oferta: um décimo de efá de farinha de cevada; não derramará óleo sobre a oferta nem porá sobre ela incenso, porque é uma oblação de ciúme feita em recordação de uma iniquidade.","16":"O sacerdote mandará a mulher aproximar-se do altar e a fará estar de pé diante do Senhor.","17":"Tomará água santa num vaso de barro e, pegando um pouco de pó do pavimento do tabernáculo, o lançará na água.","18":"Estando a mulher de pé diante do Senhor, o sacerdote lhe descobrirá a cabeça e porá em suas mãos a oblação de recordação, a oblação de ciúme. O sacerdote terá na mão as águas amargas que trazem a maldição.","19":"E esconjurará a mulher nestes termos: se nenhum homem dormiu contigo, e tu não te manchaste abandonando o leito de teu marido, não te façam mal estas águas que trazem maldição.","20":"Mas se tu te apartaste de teu marido e te manchaste, dormindo com outro homem...","21":"O sacerdote fará então que a mulher preste o juramento de imprecação, dizendo: O Senhor te faça um objeto de maldição e de execração no meio de teu povo, fazendo emagrecer os teus flancos e inchar o teu ventre.","22":"E estas águas, que trazem maldição, penetrem em tuas entranhas para te fazer inchar o ventre e emagrecer os flancos! Ao que a mulher responderá: Amém! Amém!","23":"O sacerdote escreverá essas imprecações num rolo e as apagará em seguida com as águas amargas.","24":"E fará com que a mulher beba as águas amargas que trazem maldição, e essas águas de maldição penetrarão nela com sua amargura.","25":"O sacerdote tomará das mãos da mulher a oblação de ciúme, a agitará diante do Senhor e a aproximará do altar;","26":"tomará um punhado dessa obla­ção como memorial e o queimará sobre o altar; depois disso, dará de beber à mulher as águas amargas.","27":"Depois que ela as tiver bebido, se estiver de fato manchada, tendo sido infiel ao seu marido, as águas que trazem maldição lhe trarão sua amargura: seu ventre inchará, seus flancos emagrecerão, e essa mulher será uma maldição no meio de seu povo.","28":"Mas, se ela não se tiver manchado, e for pura, ela será preservada e terá filhos.","29":"Tal é a lei sobre o ciúme quando uma mulher se desviar de seu marido e se manchar, 30 ou quando o espírito de ciúme se apoderar de seu marido, de modo que ele se torne ciumento de sua mulher; ele a levará diante do Senhor e o sacerdote lhe aplicará integralmente essa lei.","31":"O marido ficará sem culpa, mas a mulher pagará a pena da sua iniquidade”."}}