{"meta":{"title":"Números","abbrev":"nm"},"chapter":6,"content":{"1":"O Senhor disse a Moisés: “Dirás aos israelitas o seguinte:","2":"Quando um homem ou uma mulher fizer o voto de nazi­reu, separando-se para se consagrar ao Senhor,*","3":"se absterá de vinho e de bebida inebriante: não beberá vinagre de vinho, nem vinagre de uma outra bebida ine­briante; não beberá suco de uva, não comerá nem uvas frescas, nem uvas secas.","4":"Durante todo o tempo de seu nazi­reato não comerá produto algum da vinha, desde as sementes até as cascas de uva.","5":"Durante todo o tempo de seu voto de nazireato, a navalha não passará pela sua cabeça, até que se completem os dias, em que vive separado em honra do Senhor. Será santo, e deixará crescer livremente os cabelos de sua cabeça.","6":"Durante todo o tempo em que ele viver separado para o Senhor, não tocará em nenhum cadáver:","7":"nem mesmo por seu pai, sua mãe, seu irmão ou sua irmã, que tiverem morrido, se contaminará, porque leva sobre sua cabeça o sinal de sua consagração ao seu Deus.","8":"Durante todo o tempo de seu nazi­reato ele é consagrado ao Senhor.","9":"Se alguém morrer de repente perto dele, e manchar assim a cabeça consagrada, ele rapará a sua cabeça no dia de sua purificação e o fará no sétimo dia.","10":"No oitavo dia trará ao sacerdote, à entrada da tenda de reunião, duas rolas ou dois pombinhos.","11":"O sacerdote oferecerá um em sacrifício pelo pecado e outro em holocausto, e fará por ele a expiação do pecado que cometeu, manchando-se com a presença do morto. E consagrará naquele dia a sua cabeça.","12":"Recomeçará os dias de seu nazi­reato para o Senhor e oferecerá um cordeiro de um ano em sacrifício de reparação: não se contam os dias precedentes em que seu nazireato foi manchado.","13":"Eis a lei do nazireu: findo o seu nazireato, será conduzido à entrada da tenda de reunião,","14":"onde apresentará a sua oferta ao Senhor: um cordeiro de um ano, sem defeito, em holocausto; uma ovelha de um ano, sem defeito, para o sacrifício pelo pecado; um carneiro sem defeito para o sacrifício pacífico,","15":"bem como uma cesta de pães sem fermento, bolos de farinha amassados com azeite, bolachas sem fermento untadas com óleo, com a oblação e as libações habituais.","16":"O sacerdote os apresentará ao Senhor e oferecerá seu sacrifício pelo pecado e o seu holocausto.","17":"Oferecerá o carneiro ao Senhor em sacrifício pacífico, bem como a cesta de pães sem fermento, e fará sua oblação com sua libação.","18":"Então será rapada ao nazireu sua cabeça consagrada à entrada da tenda de reunião; o sacerdote tomará os seus cabelos consagrados e os porá no fogo que está por baixo do sacrifício pacífico.","19":"Colocará nas mãos do nazireu, depois de lhe ter sido rapada a cabeça consagrada, a espádua cozida do carneiro, um bolo sem fermento tirado da cesta e uma bolacha sem fermento.","20":"O sacerdote os agitará diante do Senhor: é uma coisa santa que pertence ao sacerdote, como também o peito agitado e a coxa oferecida. Somente depois disso o nazireu poderá beber vinho.","21":"Essa é a lei para aquele que fez voto de nazireato, e a oferta que ele deve fazer ao Senhor, além do que ele puder oferecer espontaneamente. Procederá conforme o voto que tiver feito, de acordo com a lei de seu nazireato”.","22":"O Senhor disse a Moisés:","23":"“Dize a Aarão e seus filhos o seguinte: Eis como abençoareis os filhos de Israel:","24":"O Senhor te abençoe e te guarde!","25":"O Senhor te mostre a sua face e conceda-te sua graça!","26":"O Senhor volva o seu rosto para ti e te dê a paz!","27":"E assim invocarão o meu nome sobre os filhos de Israel e eu os abençoarei”."}}