{"meta":{"title":"Números","abbrev":"nm"},"chapter":7,"content":{"1":"Tendo Moisés acabado de levantar o tabernáculo, de ungi-lo e consagrá-lo com todos os seus utensílios, bem como o altar e todos os seus utensílios, que também ungiu e consagrou,","2":"os príncipes de Israel, chefes de suas casas patriarcais, os príncipes das tribos que haviam presidido ao recenseamento, apresentaram sua oferta.","3":"Levaram-na diante do Senhor: seis carros cobertos e doze bois, ou seja, um carro para dois príncipes e um boi para cada um; e os ofereceram diante do tabernáculo.","4":"Então o Senhor disse a Moisés:","5":"“Recebe-os deles para que sejam empregados no serviço da tenda de reunião, e entrega-os aos levitas segundo as funções de cada um”.","6":"Moisés tomou os carros e os bois e os entregou aos levitas.","7":"Deu aos filhos de Gérson, segundo as suas funções, dois carros e quatro bois.","8":"Aos filhos de Merari, segundo as suas funções, sob a vigilância de Itamar, filho do sacerdote Aarão, deu quatro carros e oito bois.","9":"Aos filhos de Caat, porém, não deu carros nem bois, porque tinham o cuidado de objetos sagrados que levavam aos ombros.","10":"Os príncipes apresentaram sua oferta para a dedicação do altar no dia em que ele foi ungido, e trouxeram-na diante do altar.","11":"O Senhor disse a Moisés: “Os príncipes ofereçam, cada um em seu dia, a sua oferta para a dedicação do altar”.","12":"No primeiro dia foi Naasson, filho de Abinadab, da tribo de Judá, quem apresentou a oferenda.","13":"Ofereceu um prato de prata pesando cento e trinta siclos, uma bacia de prata pesando setenta siclos, segundo o siclo do santuário, ambos cheios de flor de farinha amassada com óleo, para a oblação;","14":"uma taça de ouro pesando dez siclos, cheia de perfume;","15":"um novilho, um carneiro e um cordeiro de um ano para o holocausto;","16":"um bode para o sacrifício pelo pecado,","17":"e ainda dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano, para o sacrifício pacífico. Essa foi a oferta de Naasson, filho de Abinadab.","18":"No segundo dia, apresentou sua oferta o príncipe de Issacar, Natanael, filho de Suar.","19":"Ofereceu um prato de prata pesando cento e trinta siclos, uma bacia de prata pesando setenta siclos, segundo o siclo do santuário, ambos cheios de flor de farinha amassada com azeite, para a oblação;","20":"uma taça de ouro pesando dez siclos, cheia de perfume;","21":"um novilho, um carneiro e um cordeiro de um ano para o holocausto;","22":"um bode para o sacrifício pelo pecado,","23":"e ainda dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano para o sacrifício pacífico. Essa foi a oferta de Natanael, filho de Suar.","24":"No terceiro dia, o príncipe dos filhos de Zabulon, Eliab, filho de Helon,","25":"ofereceu um prato de prata pesando cento e trinta siclos, uma bacia de prata pesando setenta siclos, segundo o siclo do santuário, ambos cheios de flor de farinha amassada com óleo, para a oblação;","26":"uma taça de ouro pesando dez siclos, cheia de perfume;","27":"um novilho, um carneiro e um cordeiro de um ano, para o holocausto;","28":"um bode para o sacrifício pelo pecado,","29":"e ainda dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano, para o sacrifício pacífico. Essa foi a oferta de Eliab, filho de Helon.","30":"No quarto dia, o príncipe dos filhos de Rúben, Elisur, filho de Sedeur,","31":"ofereceu uma bandeja de prata pesando cento e trinta siclos, uma bacia de prata pesando setenta siclos, segundo o siclo do santuá­rio, ambos cheios de flor de farinha amassada com óleo, para a oblação;","32":"uma taça de ouro pesando dez siclos, cheia de perfume;","33":"um novilho, um carneiro e um cordeiro de um ano para o holocausto;","34":"um bode para o sacrifício pelo pecado,","35":"e ainda dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano, para o sacrifício pacífico. Essa foi a oferta de Elisur, filho de Sedeur.","36":"No quinto dia, o príncipe dos filhos de Simeão, Salamiel, filho de Surisadai,","37":"ofereceu um prato de prata pesando cento e trinta siclos, uma bacia de prata pesando setenta siclos, segundo o siclo do santuário, ambos cheios de flor de farinha amassada com azeite, para a oblação;","38":"uma taça de ouro pesando dez siclos, cheia de perfume;","39":"um novilho, um carneiro e um cordeiro de um ano para o holocausto;","40":"um bode para o sacrifício pelo pecado,","41":"e ainda dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano, para o sacrifício pacífico. Essa foi a oferta de Salamiel, filho de Surisadai.","42":"No sexto dia, o príncipe dos filhos de Gad, Eliasaf, filho de Reuel,","43":"ofereceu um prato de prata pesando cento e trinta siclos, uma bacia de prata pesando setenta siclos, segundo o siclo do santuá­rio, ambos cheios de flor de farinha amassada com óleo, para a oblação;","44":"uma taça de ouro pesando dez siclos, cheia de perfume; 45 um novilho, um carneiro e um cordeiro de um ano para o holocausto;","46":"um bode para o sacrifício pelo pecado,","47":"e ainda dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano, para o sacrifício pacífico. Essa foi a oferta de Eliasaf, filho de Reuel.","48":"No sétimo dia, o príncipe dos filhos de Efraim, Elisama, filho de Amiud,","49":"ofereceu um prato de prata pesando cento e trinta siclos, uma bacia de prata pesando setenta siclos, segundo o siclo do santuário, ambos cheios de flor de farinha amassada com azeite, para a oblação;","50":"uma taça de ouro pesando dez siclos, cheia de perfume;","51":"um novilho, um carneiro e um cordeiro de um ano para o holocausto;","52":"um bode para o sacrifício pelo pecado,","53":"e ainda dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano para o sacrifício pacífico. Essa foi a oferta de Elisama, filho de Amiud.","54":"No oitavo dia, o príncipe dos filhos de Manassés, Gamaliel, filho de Fadassur,","55":"ofereceu um prato de prata pesando cento e trinta siclos, uma bacia de prata pesando setenta siclos, segundo o siclo do santuário, ambos cheios de flor de farinha amassada com azeite, para a obla­ção;","56":"uma taça de ouro pesando dez siclos, cheia de perfume;","57":"um novilho, um carneiro e um cordeiro de um ano para o holocausto;","58":"um bode para o sacrifício pelo pecado,","59":"e ainda dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano para o sacrifício pacífico. Essa foi a oferta de Gamaliel, filho de Fadassur.","60":"No nono dia, o príncipe dos filhos de Benjamim, Abidã, filho de Gedeão,","61":"ofereceu um prato de prata pesando cento e trinta siclos, uma bacia de prata pesando setenta siclos, segundo o siclo do santuário, ambos cheios de flor de farinha amassada com óleo, para a oblação;","62":"uma taça de ouro pesando dez siclos, cheia de perfume;","63":"um novilho, um carneiro e um cordeiro de um ano para o holocausto;","64":"um bode para o sacrifício pelo pecado,","65":"e ainda dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano, para o sacrifício pacífico. Essa foi a oferta de Abidã, filho de Gedeão.","66":"No décimo dia, o príncipe dos filhos de Dã, Aiezer, filho de Amisadai,","67":"ofereceu um prato de prata pesando cento e trinta siclos, uma bacia de prata pesando setenta siclos, segundo o siclo do santuário, ambos cheios de flor de farinha amassada com óleo, para a oblação;","68":"uma taça de ouro pesando dez ciclos, cheia de perfume;","69":"um novilho, um carneiro e um cordeiro de um ano para o holocausto;","70":"um bode para o sacrifício pelo pecado,","71":"e ainda dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano, para o sacrifício pacífico. Essa foi a oferta de Aiezer, filho de Amisadai.","72":"No décimo primeiro dia, o príncipe dos filhos de Aser, Fegiel, filho de Ocrã,","73":"ofereceu um prato de prata pesando cento e trinta siclos, uma bacia de prata pesando setenta siclos, segundo o siclo do santuário, ambos cheios de flor de farinha amassada com óleo, para a oblação;","74":"uma taça de ouro pesando dez siclos, cheia de perfume;","75":"um novilho, um carneiro e um cordeiro de um ano para o holocausto;","76":"um bode para o sacrifício pelo pecado,","77":"e ainda dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano, para o sacrifício pacífico. Essa foi a oferta de Fegiel, filho de Ocrã.","78":"No décimo segundo dia, o príncipe dos filhos de Neftali, Aíra, filho de Enã,","79":"ofereceu um prato de prata pesando cento e trinta siclos, uma bacia de prata pesando setenta siclos, segundo o siclo do santuário, ambos cheios de flor de farinha amassada com óleo, para a oblação;","80":"uma taça de ouro pesando dez siclos, cheia de perfume;","81":"um novilho, um carneiro e um cordeiro de um ano para o holocausto;","82":"um bode para o sacrifício pelo pecado,","83":"e ainda dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano, para o sacrifício pacífico. Essa foi a oferta de Aíra, filho de Enã.","84":"Estes foram os presentes que os príncipes de Israel ofereceram para a dedicação do altar no dia em que foi ungido: doze pratos de prata, doze bacias de prata e doze taças de ouro.","85":"Cada prato de prata pesava cento e trinta siclos, e cada bacia, setenta siclos; o peso total da prata desses objetos era de dois mil e quatrocentos siclos, segundo o siclo do santuário.","86":"As doze taças de ouro para o perfume pesavam cada uma dez siclos, segundo o siclo do santuário; o peso total de ouro das taças era de cento e vinte si­clos.","87":"O total dos animais para o holo­causto era de doze novilhos, doze carneiros, doze cordeiros de um ano com suas oblações e doze bodes em sacrifício pelo pecado.","88":"O total de animais para o sacrifício pacífico era de vinte e quatro bois, sessenta carneiros, sessenta bodes e sessenta cordeiros de um ano. Esses foram os presentes oferecidos para a dedicação do altar depois de ungido.","89":"Quando Moisés entrava na tenda de reunião para falar com o Senhor, ouvia a voz que lhe falava de cima do propiciatório colocado sobre a arca do testemunho, entre os dois querubins. E falava com o Senhor."}}