{"meta":{"title":"Daniel","abbrev":"dn"},"chapter":4,"content":{"1":"O rei Nabucodonosor a todos os povos, nações e homens de todas as línguas, que habitam em toda a terra: Paz vos seja multiplicada!","2":"Pareceu-me bem fazer conhecidos os sinais e maravilhas que Deus, o Altíssimo, tem feito para comigo.","3":"Quão grandes são os seus sinais, e quão poderosas, as suas maravilhas! O seu reino é reino sempiterno, e o seu domínio, de geração em geração.","4":"Eu, Nabucodonosor, estava tranquilo em minha casa e feliz no meu palácio.","5":"Tive um sonho, que me espantou; e, quando estava no meu leito, os pensamentos e as visões da minha cabeça me turbaram.","6":"Por isso, expedi um decreto, pelo qual fossem introduzidos à minha presença todos os sábios da Babilônia, para que me fizessem saber a interpretação do sonho.","7":"Então, entraram os magos, os encantadores, os caldeus e os feiticeiros, e lhes contei o sonho; mas não me fizeram saber a sua interpretação.","8":"Por fim, se me apresentou Daniel, cujo nome é Beltessazar, segundo o nome do meu deus, e no qual há o espírito dos deuses santos; e eu lhe contei o sonho, dizendo:","9":"Beltessazar, chefe dos magos, eu sei que há em ti o espírito dos deuses santos, e nenhum mistério te é difícil; eis as visões do sonho que eu tive; dize-me a sua interpretação.","10":"Eram assim as visões da minha cabeça quando eu estava no meu leito: eu estava olhando e vi uma árvore no meio da terra, cuja altura era grande;","11":"crescia a árvore e se tornava forte, de maneira que a sua altura chegava até ao céu; e era vista até aos confins da terra.","12":"A sua folhagem era formosa, e o seu fruto, abundante, e havia nela sustento para todos; debaixo dela os animais do campo achavam sombra, e as aves do céu faziam morada nos seus ramos, e todos os seres viventes se mantinham dela.","13":"No meu sonho, quando eu estava no meu leito, vi um vigilante, um santo, que descia do céu,","14":"clamando fortemente e dizendo: Derribai a árvore, cortai-lhe os ramos, derriçai-lhe as folhas, espalhai o seu fruto; afugentem-se os animais de debaixo dela e as aves, dos seus ramos.","15":"Mas a cepa, com as raízes, deixai na terra, atada com cadeias de ferro e de bronze, na erva do campo. Seja ela molhada do orvalho do céu, e a sua porção seja, com os animais, a erva da terra.","16":"Mude-se-lhe o coração, para que não seja mais coração de homem, e lhe seja dado coração de animal; e passem sobre ela sete tempos.","17":"Esta sentença é por decreto dos vigilantes, e esta ordem, por mandado dos santos; a fim de que conheçam os viventes que o Altíssimo tem domínio sobre o reino dos homens; e o dá a quem quer e até ao mais humilde dos homens constitui sobre eles.","18":"Isto vi eu, rei Nabucodonosor, em sonhos. Tu, pois, ó Beltessazar, dize a interpretação, porquanto todos os sábios do meu reino não me puderam fazer saber a interpretação, mas tu podes; pois há em ti o espírito dos deuses santos.","19":"Então, Daniel, cujo nome era Beltessazar, esteve atônito por algum tempo, e os seus pensamentos o turbavam. Então, lhe falou o rei e disse: Beltessazar, não te perturbe o sonho, nem a sua interpretação. Respondeu Beltessazar e disse: Senhor meu, o sonho seja contra os que te têm ódio, e a sua interpretação, para os teus inimigos.","20":"A árvore que viste, que cresceu e se tornou forte, cuja altura chegou até ao céu, e que foi vista por toda a terra,","21":"cuja folhagem era formosa, e o seu fruto, abundante, e em que para todos havia sustento, debaixo da qual os animais do campo achavam sombra, e em cujos ramos as aves do céu faziam morada,","22":"és tu, ó rei, que cresceste e vieste a ser forte; a tua grandeza cresceu e chega até ao céu, e o teu domínio, até à extremidade da terra.","23":"Quanto ao que viu o rei, um vigilante, um santo, que descia do céu e que dizia: Cortai a árvore e destruí-a, mas a cepa com as raízes deixai na terra, atada com cadeias de ferro e de bronze, na erva do campo; seja ela molhada do orvalho do céu, e a sua porção seja com os animais do campo, até que passem sobre ela sete tempos,","24":"esta é a interpretação, ó rei, e este é o decreto do Altíssimo, que virá contra o rei, meu senhor:","25":"serás expulso de entre os homens, e a tua morada será com os animais do campo, e dar-te-ão a comer ervas como aos bois, e serás molhado do orvalho do céu; e passar-se-ão sete tempos por cima de ti, até que conheças que o Altíssimo tem domínio sobre o reino dos homens e o dá a quem quer.","26":"Quanto ao que foi dito, que se deixasse a cepa da árvore com as suas raízes, o teu reino tornará a ser teu, depois que tiveres conhecido que o céu domina.","27":"Portanto, ó rei, aceita o meu conselho e põe termo, pela justiça, em teus pecados e em tuas iniquidades, usando de misericórdia para com os pobres; e talvez se prolongue a tua tranquilidade.","28":"Todas estas coisas sobrevieram ao rei Nabucodonosor.","29":"Ao cabo de doze meses, passeando sobre o palácio real da cidade de Babilônia,","30":"falou o rei e disse: Não é esta a grande Babilônia que eu edifiquei para a casa real, com o meu grandioso poder e para glória da minha majestade?","31":"Falava ainda o rei quando desceu uma voz do céu: A ti se diz, ó rei Nabucodonosor: Já passou de ti o reino.","32":"Serás expulso de entre os homens, e a tua morada será com os animais do campo; e far-te-ão comer ervas como os bois, e passar-se-ão sete tempos por cima de ti, até que aprendas que o Altíssimo tem domínio sobre o reino dos homens e o dá a quem quer.","33":"No mesmo instante, se cumpriu a palavra sobre Nabucodonosor; e foi expulso de entre os homens e passou a comer erva como os bois, o seu corpo foi molhado do orvalho do céu, até que lhe cresceram os cabelos como as penas da águia, e as suas unhas, como as das aves.","34":"Mas ao fim daqueles dias, eu, Nabucodonosor, levantei os olhos ao céu, tornou-me a vir o entendimento, e eu bendisse o Altíssimo, e louvei, e glorifiquei ao que vive para sempre, cujo domínio é sempiterno, e cujo reino é de geração em geração.","35":"Todos os moradores da terra são por ele reputados em nada; e, segundo a sua vontade, ele opera com o exército do céu e os moradores da terra; não há quem lhe possa deter a mão, nem lhe dizer: Que fazes?","36":"Tão logo me tornou a vir o entendimento, também, para a dignidade do meu reino, tornou-me a vir a minha majestade e o meu resplendor; buscaram-me os meus conselheiros e os meus grandes; fui restabelecido no meu reino, e a mim se me ajuntou extraordinária grandeza.","37":"Agora, pois, eu, Nabucodonosor, louvo, exalço e glorifico ao Rei do céu, porque todas as suas obras são verdadeiras, e os seus caminhos, justos, e pode humilhar aos que andam na soberba."},"titles":{"1":"A loucura de Nabucodonosor"}}