{"meta":{"title":"Isaías","abbrev":"is"},"chapter":10,"content":{"1":"Ai dos que promovem leis injustas e redigem sentenças opressoras","2":"para negar justiça aos fracos e privar do direito os pobres de meu povo, de modo a despojar as viúvas e roubar os órfãos!","3":"Que fareis no dia do juízo, quando a desgraça vier de longe? Para quem fugireis para encontrar socorro e onde depositareis vossa riqueza?","4":"Não vos restará senão curvar-vos entre os prisioneiros e cair entre os mortos. Com tudo isso, a ira dele não se acalma e sua mão permanece estendida.","5":"Ai da Assíria, bastão de minha ira! essa vara em sua mão é minha indignação.","6":"Eu a enviarei contra uma nação ímpia e contra o povo de minha ira. Eu lhe darei ordem de saqueá-lo, de depredá-lo e pisá-lo como a lama das ruas.","7":"Mas ela não pensa assim e seu coração não julga desse modo; mas em seu coração se propõe destruir e aniquilar nações numerosas.","8":"Com efeito diz: “Meus príncipes não são todos eles reis?","9":"Acaso Calane não é como Carquemis? Emat não é como Arfad? Samaria não é como Damasco?","10":"Assim como minha mão atingiu os reinos dos falsos deuses, onde há mais imagens do que em Jerusalém e em Samaria,","11":"como fiz com Samaria e seus ídolos, não posso fazer também com Jerusalém e suas imagens?”","12":"Mas, quando o Senhor tiver concluído toda a sua obra na montanha de Sião e em Jerusalém, ele castigará o fruto do coração orgulhoso do rei da Assíria e a arrogância de seus olhares insolentes.","13":"ois ele diz: “Foi pela força da minha mão e por minha sabedoria que eu agi, pois eu sou inteligente. Suprimi as fronteiras dos povos e saqueei seus tesouros. Como um herói, fiz descer os que se assentavam em tronos.","14":"Minha mão apanhou, como num ninho, as riquezas dos povos; como se recolhem ovos abandonados, assim eu reuni toda a terra; nenhum bateu asas nem abriu o bico para piar.","15":"Acaso se gloria o machado contra quem corta com ele? ou se orgulha a serra contra quem a maneja? Como se a vara fizesse mover quem a levanta, como se o bastão levantasse aquele que não é madeira.","16":"É por isso que o Senhor Javé dos exércitos enviará contra seus homens robustos a fraqueza, e debaixo de sua glória acenderá um fogo como o fogo de um incêndio.","17":"A luz de Israel será como um fogo e seu Santo, uma chama que queimará e consumirá seus espinhos e seus cardos num só dia.","18":"O esplendor de sua floresta e de sua terra boa ele o consumirá desde a alma até o corpo, e será como um doente que definha.","19":"O resto das árvores de sua floresta será tão pouco que um menino poderá contá-las.","20":"Naquele dia, o resto de Israel e os sobreviventes da casa de Jacó deixarão de se apoiar em quem os feriu, mas se apoiarão de verdade em Javé, o Santo de Israel.","21":"Um resto voltará, o resto de Jacó, para o Deus Forte.","22":"Pois, mesmo se teu povo for como a areia do mar, ó Israel, será apenas um resto que voltará: está decretado um extermínio que fará transbordar a justiça!","23":"De fato, o Senhor Javé dos exércitos executará a destruição decretada no meio de todo o país.","24":"Por isso, assim fala o Senhor Javé dos exércitos: “Ó meu povo, que habitas em Sião, não temas a Assíria que te bate com a vara e levanta contra ti seu bastão à maneira do Egito.","25":"Pois daqui a pouco minha indignação contra ti cessará, mas minha cólera se voltará para sua ruína”.","26":"Javé dos exércitos suscitará contra ela um flagelo, como quando feriu Madiã junto ao rochedo do Horeb; e como estendeu seu bastão sobre o mar, assim o levantará ainda, como o fez no caminho do Egito:","27":"Naquele dia, seu fardo será tirado de teus ombros e seu jugo, de tua nuca, e o jugo cederá diante da abundância.","28":"Ele chega a Aiat, atravessa Magron, depõe sua bagagem em Macmas.","29":"Passaram pelo desfiladeiro: “Em Gaba passaremos a noite!” Ramá treme, Gabaá de Saul foge.","30":"Ergue a voz, filha de Galim! presta atenção, Laísa! Ó pobre Anatot!","31":"Madmena fugiu; os habitantes de Gabim procuram abrigo.","32":"Hoje mesmo vai parar em Nob, agitando o punho contra o monte da filha de Sião, a colina de Jerusalém.","33":"Eis que o Senhor Javé dos exércitos abate os ramos com violência: os mais altos são cortados, os mais elevados são rebaixados.","34":"Ele abaterá com o machado a espessura da floresta e o Líbano cairá sob os golpes do Poderoso."},"titles":{"5":"Ai da Assíria.","20":"Um resto voltará.","28":"Horror e devastação."}}