{"meta":{"title":"Isaías","abbrev":"is"},"chapter":11,"content":{"1":"Do tronco de Jessé sairá um ramo, um broto surgirá de suas raízes.","2":"Repousará sobre ele o espírito de Javé: espírito de sabedoria e de entendimento; espírito de conselho e de fortaleza; espírito de ciência e de temor de Javé.","3":"Encontrará complacência no temor de Javé. Não julgará segundo as aparências nem dará sentença conforme ouvir dizer,","4":"mas julgará os pobres com justiça e decidirá com equidade a favor dos humildes do país. Castigará o país com a autoridade de seus decretos e com o sopro de seus lábios fará morrer o ímpio.","5":"A justiça será o cinto de seus rins, e a fidelidade cingirá sua cintura.","6":"Então o lobo habitará com o cordeiro, a pantera se deitará com o cabrito, o novilho e o leãozinho pastarão juntos, conduzidos por uma criança.","7":"A vaca e o urso pastarão; juntos se deitarão seus filhotes. O leão comerá palha como o boi.","8":"O bebê brincará no ninho da cobra, e na cova da víbora a criança colocará a mão.","9":"Não se fará mal nem dano algum sobre todo o meu santo monte, pois o país estará cheio do conhecimento de Javé como as águas cobrem o fundo do mar.","10":"Naquele dia, a raiz de Jessé se levantará como sinal para os povos; as nações acorrerão para ela, e gloriosa será sua morada.","11":"Naquele dia, o Senhor estenderá de novo a mão para resgatar o resto de seu povo que tiver ficado na Assíria e no Egito, em Patros e na Etiópia, em Elam, em Senaar, em Emat e nas ilhas do mar.","12":"Ele levantará um sinal para as nações e reunirá os exilados de Israel; congregará os dispersos de Judá dos quatro cantos da terra.","13":"Então cessará a inveja de Efraim, e os adversários de Judá serão exterminados. Efraim não invejará mais Judá, e Judá não será mais hostil a Efraim.","14":"Eles cairão sobre o dorso dos filisteus ao ocidente, juntos saquearão os filhos do oriente. Edom e Moab estarão em suas mãos, e serão seus súditos os filhos de Amon.","15":"Javé secará o golfo do Egito, agitará a mão contra o rio com a potência de seu sopro e o dividirá em sete braços, tornando possível a travessia com sandálias.","16":"E haverá uma estrada para o resto de seu povo, o que restar da Assíria, como houve para Israel no dia em que subiu da terra do Egito."},"titles":{"11":"Volta do exílio."}}