{"meta":{"title":"Isaías","abbrev":"is"},"chapter":13,"content":{"1":"Oráculo contra Babilônia, dado em visão a Isaías, filho de Amós.","2":"Sobre um monte escalvado, erguei um sinal. Chamai-os com alta voz. Acenai-lhes com a mão, para que entrem pelas portas dos nobres.","3":"Dei ordem a meus consagrados, chamei meus heróis para servir a minha ira, os que exultam por minha grandeza.","4":"Rumor de uma multidão sobre os montes, como de um povo imenso; rumor de um tumulto de reinos, de nações reunidas: é Javé dos exércitos que passa em revista o exército para o combate.","5":"Eles vêm de um país distante, dos confins do céu, Javé e os instrumentos de sua cólera, para destruir todo o país.","6":"Gemei, porque está perto o dia de Javé, ele vem do Onipotente como devastação.","7":"Por isso todas as mãos fraquejam e todo coração humano desfalece.","8":"Eles ficam conturbados, convulsões e dores deles se apoderam, como a mulher que dá à luz se contorcem, atônitos se olham mutuamente, o rosto em fogo.","9":"Eis que vem o dia de Javé, implacável, com indignação e ira ardente, para reduzir o país a ruínas e exterminar dele os pecadores.","10":"Pois, no céu, as estrelas e suas constelações não farão brilhar sua luz. O sol se obscurecerá desde o nascer, a lua não irradiará sua luz.","11":"Castigarei o mundo por sua maldade e os maus por sua iniquidade; porei fim à arrogância dos soberbos e humilharei o orgulho dos tiranos.","12":"Tornarei os homens mais raros que o ouro fino e os mortais, mais raros que o ouro de Ofir.","13":"Por isso farei tremer os céus, e a terra será abalada sobre suas bases, por causa da indignação de Javé dos exércitos, no dia de sua ira ardente.","14":"Então, como gazela perseguida, como cordeiros que ninguém reúne, cada um voltará para seu povo, cada qual fugirá para seu país.","15":"Todos os que forem encontrados serão traspassados e todos os que forem presos morrerão pela espada.","16":"Seus filhos pequenos serão esmagados diante de seus olhos, suas casas serão saqueadas e suas mulheres violentadas.","17":"Eis que vou suscitar contra eles os medos, que não fazem caso da prata e não apreciam o ouro.","18":"Seus arcos vão aniquilar os jovens, não terão piedade do fruto de seu ventre, seus olhos serão sem compaixão para com as crianças.","19":"E Babilônia, a joia dos reinos, o orgulhoso esplendor dos caldeus, será como Sodoma e Gomorra, destruída por Deus.","20":"Não será mais habitada nem povoada, de geração em geração. Aí o árabe não mais acampará nem os pastores farão descansar seus rebanhos.","21":"Mas nela repousarão as feras do deserto, as corujas encherão suas casas, os avestruzes aí habitarão e os sátiros aí dançarão.","22":"As hienas uivarão em suas torres e os chacais, em seus palácios luxuosos. Pois seu tempo está próximo e seus dias não serão prolongados."},"titles":{"14":"Queda de Babilônia."}}