{"meta":{"title":"Isaías","abbrev":"is"},"chapter":19,"content":{"1":"Oráculo contra o Egito.<br />\nEis Javé, que cavalga uma nuvem ligeira<br />\ne entra no Egito. Os ídolos do Egito estremecem diante dele<br />\ne o coração dos egípcios desfalece dentro deles.<br />\n","2":"Eu excitarei o Egito contra o Egito; eles combaterão<br />\ncada um contra seu irmão,<br />\ncada um contra seu próximo,<br />\ncidade contra cidade, reino contra reino.<br />\n","3":"O espírito do Egito se esvairá nele,<br />\ne eu confundirei seu conselho.<br />\nConsultarão os falsos deuses e os magos,<br />\nos necromantes e os adivinhos.<br />\n","4":"Entregarei o Egito ao poder de um senhor impiedoso,<br />\ne um rei cruel dominará sobre ele,<br />\noráculo do Senhor Javé dos exércitos.<br />\n","5":"Secarão as águas do mar,<br />\nárido e enxuto se tornará o rio.<br />\n","6":"Os riachos se tornarão infectos,<br />\nos canais do Egito se esvaziarão e secarão,<br />\no caniço e o junco murcharão.<br />\n","7":"Os prados junto ao rio Nilo e em sua foz,<br />\ntodos os campos semeados ao longo do rio<br />\nsecarão e, varridos pelo vento, desaparecerão.<br />\n","8":"Os pescadores gemerão,<br />\nserá luto para todos os que lançam o anzol no Nilo,<br />\ne se lamentarão os que jogam as redes nas águas.<br />\n","9":"Ficarão consternados os que trabalham o linho fino<br />\ne os que tecem panos brancos.<br />\n","10":"As colunas do país serão quebradas,<br />\ne todos os assalariados ficarão desolados.<br />\n","11":"Sim, insensatos são os príncipes de Tânis,<br />\nos mais sábios conselheiros do faraó formam um conselho néscio.<br />\nComo ousais dizer ao faraó:<br />\n“Eu sou filho dos sábios, filho dos antigos reis?”<br />\n","12":"Então, onde estão eles, teus sábios?<br />\nQue te declarem agora e anunciem<br />\no que Javé dos exércitos decidiu contra o Egito.<br />\n","13":"Os príncipes de Tânis tornaram-se néscios,<br />\nenganam-se a si mesmos os príncipes de Mênfis;<br />\nextraviaram o Egito<br />\nos que são as pedras angulares de suas tribos.<br />\n","14":"Entre eles Javé lançou um espírito de vertigem,<br />\ne eles extraviam o Egito em toda a sua atividade,<br />\ncomo um ébrio que cambaleia em seu vômito.<br />\n","15":"Em favor do Egito não se realizará obra alguma:<br />\nda parte da cabeça ou da cauda, da palma ou do junco.<br />\n","16":"Naquele dia os egípcios serão como mulheres e tremerão de medo diante da mão que Javé dos exércitos agitará contra eles. ","17":"O território de Judá se tornará o terror do Egito: cada vez que lhe falarem dele, ficará amedrontado por causa da decisão que Javé dos exércitos tomou contra ele.","18":"Naquele dia haverá cinco cidades no país do Egito que falarão a língua de Canaã e prestarão juramento a Javé dos exércitos; uma delas será chamada “cidade do sol”. ","19":"Naquele dia haverá um altar dedicado a Javé dos exércitos no meio do país do Egito, e perto da fronteira uma estela dedicada a Javé. ","20":"Será um sinal e uma testemunha de Javé dos exércitos no país do Egito. Quando clamarem a Javé por causa dos opressores, ele lhes enviará um salvador e um defensor que os libertará. ","21":"Javé se dará a conhecer aos egípcios, e os egípcios conhecerão Javé naquele dia. Oferecerão sacrifícios e oblações, farão votos a Javé e os cumprirão. ","22":"E se Javé castigar os egípcios, castigará e curará; eles se converterão a Javé, que atenderá seus pedidos e os curará.","23":"Naquele dia haverá uma estrada do Egito até a Assíria. A Assíria irá ao Egito, e o Egito à Assíria. O Egito servirá com a Assíria. ","24":"Naquele dia Israel será o terceiro, com o Egito e a Assíria. Tal será a bênção que, no meio da terra, ","25":"pronunciará Javé dos exércitos: “Bendito seja o Egito, meu povo, e a Assíria, obra de minhas mãos, e Israel, minha herança”."},"titles":{"16":"O Egito se converterá. "}}