{"meta":{"title":"Isaías","abbrev":"is"},"chapter":2,"content":{"1":"Visão de Isaías, filho de Amós, a respeito de Judá e Jerusalém.","2":"Acontecerá, nos últimos tempos, que o monte da casa de Javé se erguerá sobre o alto dos montes, será elevado acima das colinas e para ele afluirão todas as nações.","3":"E virão muitos povos dizendo: “Vinde, subamos ao monte de Javé, à casa do Deus de Jacó, para que nos ensine seus caminhos, e caminharemos por suas veredas”. Pois de Sião sairá a lei, e de Jerusalém, a palavra de Javé.","4":"Ele será juiz entre as nações e árbitro de povos numerosos. Mudarão suas espadas em relhas de arado e suas lanças, em foices; uma nação não levantará a espada contra a outra, nem mais se treinarão para a guerra.","5":"Vinde, ó casa de Jacó, caminhemos na luz de Javé.","6":"Sim, rejeitastes vosso povo, a casa de Jacó, pois estão cheios de adivinhos e de magos semelhantes aos filisteus, e fazem aliança com os filhos dos estrangeiros.","7":"Seu país está cheio de prata e ouro, e não têm conta seus tesouros; seu país está cheio de cavalos, e não têm conta seus carros.","8":"Seu país está cheio de ídolos; eles se prostram diante da obra de suas mãos, diante daquilo que seus dedos fabricaram.","9":"Assim o povo se curvará, e serão abaixados os olhos orgulhosos; e não lhes perdoareis.","10":"Vem para a rocha e esconde-te na poeira, diante do terror de Javé, diante do esplendor de sua majestade, quando se levantar para fazer tremer a terra.","11":"O homem de olhar soberbo será abatido, o orgulhoso será humilhado; naquele dia, só Javé será enaltecido.","12":"Pois Javé dos exércitos se reserva um dia para julgar tudo o que é orgulhoso e soberbo, e tudo o que é elevado a fim de rebaixá-lo.","13":"Contra todos os cedros do Líbano, altos e elevados, e contra todos os carvalhos de Basã;","14":"contra todas as altas montanhas e contra todas as colinas dominantes;","15":"contra toda torre altaneira e contra todas as muralhas fortificadas;","16":"contra todos os navios de Társis e contra todos os barcos de luxo.","17":"O orgulho humano será humilhado, os arrogantes serão rebaixados; naquele dia só Javé será enaltecido,","18":"e os ídolos serão totalmente eliminados.","19":"Entrarão nas cavernas das rochas e nas fendas da terra, diante do terror de Javé e diante da glória de sua majestade, quando se levantar para fazer tremer a terra.","20":"Naquele dia os homens jogarão aos ratos e aos morcegos seus ídolos de prata e seus ídolos de ouro, que tinham fabricado para se prostrar diante deles.","21":"Entrarão nas fendas das rochas e nos antros da terra, diante do terror de Javé e diante do esplendor de sua majestade, quando ele se levantar para fazer tremer a terra.","22":"Cessai de confiar no homem, em cujas narinas não há mais que um sopro: que importância se pode atribuir-lhe?"},"titles":{"6":"Castigo dos idólatras","11":"O dia de Javé."}}