{"meta":{"title":"Isaías","abbrev":"is"},"chapter":21,"content":{"1":"Oráculo contra o deserto do mar. Como os furacões que atravessam o Negueb, ele vem do deserto, de um país terrível.","2":"Uma visão sinistra me foi revelada: “O traidor trai e o devastador devasta. Sobe, Elam, sitia, Média!” Eu faço cessar todo gemido.","3":"Por isso meus rins estão cheios de angústia, dores me atacam como as dores da mulher que dá à luz; estou tão confuso que não ouço e tão espantado que não vejo.","4":"Meu coração vagueia, um terror me invade; a noite que eu tanto desejava tornou-se para mim um temor.","5":"Põe-se a mesa, estende-se o tapete, come-se e bebe-se. “De pé, ó chefes! Untai os escudos!","6":"Pois assim me falou o Senhor: “Vai, coloca um vigia, que ele anuncie o que ele vir!","7":"Ele verá carros, cavaleiros dois a dois, homens montados em jumentos, homens montados em camelos, que ele observe com atenção, com grande atenção”.","8":"E o vigia gritou: “Na torre de vigia, Senhor, estou sempre, o dia todo, em meu posto de guarda fico em pé a noite toda.","9":"E eis que vem a cavalaria, cavaleiros dois a dois”. Ele retomou a palavra e disse: “Caiu Babilônia, caiu! Todas as imagens de seus deuses, ele as quebrou por terra”.","10":"Ó meu povo, que eu debulhei e pisei em minha eira! O que eu ouvi de Javé dos exércitos, Deus de Israel, eu te anuncio.","11":"Oráculo contra Duma. Gritam a mim de Seir: “Sentinela, a que altura está a noite? Sentinela, a que altura está a noite?”","12":"A sentinela responde: “A manhã está chegando, depois ainda a noite. Se quereis interrogar, interrogai! Voltai! Vinde!”","13":"Oráculo contra a Arábia. Passareis a noite nas florestas da Arábia, caravanas de Dedã.","14":"Ide com água ao encontro de quem tem sede, habitantes do país de Tema. Levai pão aos fugitivos.","15":"Pois eles fogem diante das espadas, diante da espada desembainhada, diante do arco retesado, diante do furor da batalha.","16":"Pois assim me falou o Senhor: “Daqui a um ano, ano de mercenário, toda a glória de Cedar será aniquilada.","17":"E o que restará do número dos valentes arqueiros, dos filhos de Cedar, será pouca coisa, pois Javé, Deus de Israel, falou”."},"titles":{"11":"Contra os idumeus.","13":"Contra a Arábia."}}