{"meta":{"title":"Isaías","abbrev":"is"},"chapter":22,"content":{"1":"Oráculo sobre o vale da Visão. Que tens tu, que subiste toda inteira aos terraços?","2":"Cidade cheia de tumulto, cidade barulhenta, cidade alegre? Teus mortos não são vítimas da espada, nem mortos na guerra.","3":"Todos os teus chefes fugiram juntos, sem arco, foram presos; todos os que foram encontrados foram capturados juntos, tinham fugido para longe.","4":"Por isso digo: “Desviai de mim o olhar, eu quero chorar amargamente; não queirais consolar-me da ruína da filha de meu povo”.","5":"Porque este é um dia de terror, de destruição e de confusão, obra do Senhor Javé dos exércitos no vale da Visão. As muralhas são abatidas e o grito de socorro chega até o monte.","6":"Elam tomou a aljava, com carros montados e cavaleiros, e Quir prepara seu escudo.","7":"Desde então, teus vales mais belos estão cheios de carros, e os cavaleiros tomam posição diante de tuas portas.","8":"Judá não tem mais proteção. Naquele dia voltastes os olhares para o arsenal da Casa da Floresta.","9":"Vistes como são numerosas as brechas da cidade de Davi; recolhestes as águas da piscina inferior;","10":"contastes as casas de Jerusalém e demolistes as casas para fortificar a muralha.","11":"Fizestes um reservatório entre as duas muralhas para as águas do antigo açude. Mas não voltastes os olhos para o autor desses acontecimentos nem vistes aquele que desde muito tempo preparava tudo isso.","12":"E o Senhor Javé dos exércitos vos chamou, naquele dia, para chorar e lamentar, para raspar a cabeça e vestir pano de saco.","13":"Mas eis a alegria e o júbilo, matam-se bois e degolam-se ovelhas, come-se carne e bebe-se vinho: “Comamos e bebamos, pois amanhã morreremos!”","14":"Então Javé dos exércitos revelou a meus ouvidos: “Esta falta não será perdoada até vossa morte”, diz o Senhor Javé dos exércitos.","15":"Eis o que diz o Senhor Javé dos exércitos: “Vai ter com esse administrador, Sobna, o prefeito do palácio, e dize-lhe:","16":"O que possuis aqui, ou quem tens aqui para que tenhas talhado para ti um sepulcro aqui, lavrando teu sepulcro no alto e cinzelando na rocha tua morada?”","17":"Eis que Javé vai te lançar fora com violência, ó homem poderoso, e te agarrará com firmeza.","18":"Ele te fará rolar, rolar, como uma bola numa terra espaçosa; lá morrerás com teus carros esplêndidos, ó desonra da casa de teu senhor!","19":"Eu te removerei de teu posto, vou te depor de teu cargo.","20":"No mesmo dia chamarei meu servo Eliacim, filho de Helcias.","21":"Eu o revestirei com tua túnica, eu o cingirei com tua cinta, eu lhe confiarei teu poder. Ele será um pai para os habitantes de Jerusalém e para a casa de Judá.","22":"Porei sobre seu ombro a chave da casa de Davi; ele abrirá, e ninguém fechará, ele fechará, e ninguém abrirá.","23":"Eu o fixarei como estaca num lugar firme; ele se tornará um trono de glória para a casa de seu pai.","24":"Dele dependerá toda a glória da casa de seu pai, os descendentes e a posteridade, e todos os objetos menores, desde as taças até os frascos.","25":"Naquele dia, oráculo de Javé dos exércitos, a estaca fixada no lugar firme será retirada, arrancada, e cairá; e a carga que pesava sobre ela será destruída, porque Javé falou."},"titles":{"15":"Contra Sobna.","20":"Elevação de Eliacim."}}