{"meta":{"title":"Isaías","abbrev":"is"},"chapter":24,"content":{"1":"Eis que Javé arrasa a terra e a devasta, transtorna sua superfície e dispersa seus habitantes.","2":"Terão a mesma sorte o povo e o sacerdote, o escravo e o senhor, a escrava e a senhora, o comprador e o vendedor, o que empresta e o que toma emprestado, o credor e o devedor.","3":"A terra será totalmente devastada e totalmente saqueada, pois Javé pronunciou esta palavra.","4":"A terra está de luto e se degrada; o mundo desfalece e se degrada; desfalece a elite do povo da terra.","5":"A terra é profanada sob os pés de seus habitantes, pois transgrediram as leis, violaram o decreto, romperam a aliança eterna.","6":"Por isso a maldição devorou a terra e seus habitantes sofrem seu castigo; é por isso que os habitantes da terra foram consumidos, e poucos são os homens que restaram.","7":"Pranteia o vinho novo, a vinha murcha, gemem todos os que tinham o coração em festa.","8":"Calou-se o som alegre dos tamborins, as festas rumorosas acabaram, o som alegre da harpa se calou.","9":"Não mais se bebe o vinho entre canções, a bebida inebriante é amarga para os que a bebem.","10":"A cidade do caos está em ruínas, toda casa está fechada, não se pode entrar.","11":"Pelas ruas se lamentam porque não há vinho; desapareceu toda alegria; o júbilo do país foi embora.","12":"Na cidade só ficou a desolação, e a porta, demolida, está em ruínas.","13":"Pois no meio da terra, entre os povos, acontecerá como quando se sacode a oliveira, como quando se ajuntam uvas, terminada a vindima.","14":"Eles elevam a voz, gritam de alegria, em honra de Javé exultam do lado do mar.","15":"“Sim, glorificai a Javé no oriente, e nas ilhas do mar, o nome de Javé, Deus de Israel”.","16":"Dos confins da terra ouvimos salmos: “Glória ao Justo!” Mas eu disse: “Estou perdido, estou perdido! Ai de mim!” Os traidores traíram. Traição! Os traidores traíram.","17":"Terror, cova e laço vêm sobre ti, habitante do país.","18":"Quem fugir diante do grito de terror cairá na cova, e o que sair da cova será preso no laço. Sim, do alto se abriram as cataratas e os fundamentos da terra tremeram.","19":"A terra se parte toda em pedaços, a terra se rompe inteiramente, com violência estremece a terra.","20":"A terra vai cambalear, cambalear como ébrio, vacilará como cabana; seu crime pesa sobre ela, cairá e não mais se erguerá.","21":"Naquele dia Javé punirá lá no alto o exército celeste e na terra, os reis da terra.","22":"Eles serão reunidos e aprisionados num calabouço; serão encerrados na prisão e castigados depois de muitos dias.","23":"A lua será coberta de confusão e o sol, de vergonha; pois Javé dos exércitos reinará sobre a montanha de Sião e em Jerusalém, cheio de glória diante dos anciãos."},"titles":{}}