{"meta":{"title":"Isaías","abbrev":"is"},"chapter":25,"content":{"1":"Ó Javé, vós sois meu Deus, eu vos exalto e louvo vosso nome, porque fizestes maravilhas, os desígnios de outrora, com fidelidade e firmeza.","2":"Pois reduzistes a cidade a um punhado de pedras, a cidade fortificada a um monte de ruínas; a cidadela dos estrangeiros não é mais uma cidade, jamais será reconstruída.","3":"Por isso um povo forte vos glorifica, a cidade das nações terríveis vos teme.","4":"Pois fostes um refúgio para o fraco, um refúgio para o infeliz em sua angústia, um abrigo contra a tempestade, uma sombra contra o calor, pois o sopro dos violentos é como a tempestade contra um muro,","5":"como o calor num lugar seco. Vós reprimis o tumulto dos estrangeiros; como o calor é diminuído pela sombra de uma nuvem, assim o canto dos violentos será silenciado.","6":"Para todos os povos Javé dos exércitos preparará nesta montanha um banquete de carnes gordas, um banquete de vinhos velhos, de comidas suculentas, de vinhos velhos e refinados.","7":"Ele vai destruir sobre esta montanha a cortina que velava todos os povos e o véu estendido sobre todas as nações.","8":"Destruirá a morte para sempre. O Senhor Javé enxugará as lágrimas de todos os rostos, tirará o opróbrio de seu povo sobre toda a terra, pois Javé falou.","9":"E dirão naquele dia: “Vede, é nosso Deus, nele esperamos para que nos salve; é Javé, esperamos nele. Exultemos, alegremo-nos com a salvação que nos deu”.","10":"Pois a mão de Javé repousará sobre este monte. Mas Moab será pisado em seu solo, como se pisa a palha no monturo.","11":"Ele estende as mãos no meio do monte, como as estende o nadador para nadar. Mas ele abaterá seu orgulho, malgrado os esforços de suas mãos.","12":"E a praça forte de tuas altas muralhas, Javé as abate, humilha, lança por terra até o pó."},"titles":{"6":"O banquete messiânico.","9":"Humilhação de Moab."}}