{"meta":{"title":"Isaías","abbrev":"is"},"chapter":27,"content":{"1":"Naquele dia Javé castigará com sua espada dura, grande e forte, Leviatã, a serpente furtiva, Leviatã, a serpente tortuosa, e matará o dragão que habita no mar.","2":"Naquele dia cantai a vinha magnífica.","3":"Eu, Javé, sou seu guardião, de tempos em tempos eu a irrigo; para que não lhe façam mal, dia e noite eu a guardo.","4":"Em mim não há indignação. Quem me dera ter cardos e espinhos para lutar! Eu marcharia contra eles, eu os queimaria juntos.","5":"A não ser que faça apelo a minha proteção, que se faça a paz comigo; sim, que se faça a paz comigo!","6":"Virá o dia em que Jacó lançará raízes, Israel brotará e florescerá, e cobrirão de frutos a face do mundo.","7":"Acaso o feriu como feriu os que o feriram? ou o matou como matou seus matadores?","8":"Tu o castigaste expulsando-o, desterrando-o; ele o expulsou com seu sopro violento, num dia de vento do oriente.","9":"Pois assim será perdoada a iniquidade de Jacó, e este será todo o fruto que recolherá renunciando a seu pecado, quando todas as pedras do altar forem quebradas como pedras de cal, quando os troncos idolátricos e os altares de incenso não estiverem mais de pé.","10":"Pois a cidade fortificada tornou-se desolada, um lugar desabitado e abandonado como deserto, onde os bezerros pastam e se deitam destruindo as ramagens.","11":"Quando secam, os ramos são quebrados, as mulheres vêm e os fazem queimar. Ora este povo é sem inteligência, por isso seu Criador não terá piedade dele, Aquele que o modelou não lhe será benigno.","12":"Naquele dia Javé debulhará o trigo, desde o curso do rio até a torrente do Egito, e vós sereis apanhados um por um, ó filhos de Israel.","13":"Naquele dia soará a grande trombeta e virão os que estavam perdidos no país da Assíria e os dispersos no país do Egito; adorarão Javé sobre o monte santo, em Jerusalém."},"titles":{"2":"Cântico da vinha.","6":"O futuro do povo."}}