{"meta":{"title":"Isaías","abbrev":"is"},"chapter":28,"content":{"1":"Ai daquela orgulhosa coroa dos ébrios de Efraim, flor murcha de seu soberbo esplendor, que se encontra no alto do vale fértil dos aturdidos pelo vinho!","2":"Eis um homem forte e poderoso a serviço do Senhor, como uma tempestade de granizo, um furacão devastador, como uma tempestade de águas poderosas e transbordantes; com sua mão ele as lança para a terra.","3":"A orgulhosa coroa dos ébrios de Efraim será calcada aos pés.","4":"E a flor murcha de seu soberbo esplendor, que está no alto do vale fértil, será como o figo maduro antes do verão: quem o vê logo o apanha e o devora.","5":"Naquele dia é Javé dos exércitos que se tornará uma esplêndida coroa, um soberbo diadema para o resto de seu povo,","6":"um espírito de justiça para aquele que se assenta para julgar e a força daqueles que repelem o assalto às portas.","7":"Também os sacerdotes e os profetas foram transtornados pelo vinho, deliraram sob o efeito da bebida, foram transtornados pela bebida, foram dominados pelo vinho, deliraram sob o efeito da bebida, foram transtornados em suas visões, deliraram em suas sentenças.","8":"Sim, todas as mesas estão cobertas de vômito repugnante, não há lugar limpo!","9":"A quem ele ensina a lição? A quem explica a doutrina? A crianças recém-desmamadas, há pouco afastadas dos seios?","10":"Sim, preceito sobre preceito, preceito sobre preceito, regra sobre regra, regra sobre regra, um pouco aqui um pouco ali.","11":"Pois é por lábios balbuciantes e numa língua estrangeira que ele falará a este povo.","12":"Ele lhes tinha dito: “Eis o repouso! Dai repouso ao cansado: este é um lugar tranquilo”. Mas eles não quiseram escutar.","13":"Assim Javé vai falar-lhes: “Preceito sobre preceito, preceito sobre preceito, regra sobre regra, regra sobre regra, um pouco aqui um pouco ali”, a fim de que, ao caminhar, eles caiam para trás e se fraturem, sejam presos no laço e capturados.","14":"Por isso, escutai a palavra de Javé, homens insolentes, governadores deste povo que está em Jerusalém.","15":"Vós dissestes: “Fizemos uma aliança com a morte, um acordo com o lugar dos mortos. Quando passar a catástrofe ameaçadora, não nos atingirá, pois fizemos da mentira nosso refúgio e na falsidade nos escondemos.","16":"Por isso, assim fala o Senhor Javé: “Eis que ponho em Sião uma pedra, uma pedra escolhida, pedra angular, preciosa, pedra de fundação bem assentada: quem nela confia não será abalado.","17":"Eu tomarei o direito como medida e a justiça como nível. Mas o granizo varrerá o refúgio da mentira e as águas inundarão o esconderijo.","18":"Será anulada vossa aliança com a morte e vosso acordo com o lugar dos mortos não ficará de pé; quando passar a catástrofe, ela vos esmagará.","19":"Cada vez que passar, ela vos atingirá; passará cada manhã, dia e noite, e será terror compreender sua mensagem.","20":"Porque o leito será pequeno demais para se deitar e a coberta estreita demais para se envolver.","21":"Sim, como no monte Farasim Javé se erguerá, como no vale de Gabaon ele se irritará para fazer sua obra, uma obra extraordinária, para realizar seu projeto, projeto singular.","22":"E agora cessai a zombaria, para que não se reforcem vossos grilhões, pois eu ouvi do Senhor Javé dos exércitos que a destruição de todo o país está decidida.","23":"Inclinai os ouvidos e escutai minha voz; sede atentos e escutai minha palavra.","24":"Acaso o lavrador, para semear, passa o dia todo a arar, a sulcar e a rastelar sua terra?","25":"Mas, depois de ter nivelado a superfície, não espalha as sementes de endro, depois de cominho, não lança no lugar o trigo, o centeio, a cevada e a aveia na beirada?","26":"Seu Deus lhe ensinou esta regra e o instruiu.","27":"Não se trilha o endro com o trilho, não se faz passar sobre o cominho a roda de um carro, mas é com o bastão que se bate o endro e com a vara, o cominho.","28":"Quando se pisa o trigo, não se demora até esmagá-lo, põe-se em marcha a roda do carro e os cavalos, sem esmagá-lo.","29":"Também isto é um dom de Javé dos exércitos, maravilhoso conselheiro e grande em sabedoria."},"titles":{"7":"Contra os falsos profetas.","16":"A pedra angular.","23":"O divino agricultor."}}