{"meta":{"title":"Isaías","abbrev":"is"},"chapter":29,"content":{"1":"Ai de Ariel, Ariel, cidade onde acampou Davi! Ajuntai ano a ano, que as festas cumpram seu ciclo,","2":"e eu oprimirei Ariel; haverá lamentos e gemidos, e ela será para mim como Ariel.","3":"Eu acamparei contra ti a teu redor, eu te sitiarei com trincheiras e levantarei contra ti baluartes.","4":"Serás humilhada, tua voz se elevará da terra, do pó ela se elevará como um murmúrio; tua voz virá da terra como a de um fantasma, como vinda do pó murmurará.","5":"A multidão de teus inimigos será como poeira fina, a multidão dos guerreiros, como palha dispersa. E de repente, num instante,","6":"serás visitada por Javé dos exércitos com trovões, terremotos, estrondo, furacão, tempestade e chama de fogo devorador.","7":"Como um sonho, uma visão noturna, será a multidão de todas as nações em guerra contra Ariel, de todos os que a combatem, sitiam e oprimem.","8":"E será como quando um que tem fome sonha que está comendo, mas, ao acordar, seu estômago está vazio; ou como quando um que tem sede sonha que está bebendo, mas, ao acordar, sua garganta está seca. Assim acontecerá com a multidão de todas as nações em guerra contra a montanha de Sião.","9":"Pasmai e ficai estupefatos, sede cegos e ficai sem a vista, inebriai-vos, mas não de vinho, vacilai, mas não pela bebida.","10":"Pois Javé espalhou sobre vós um espírito de torpor, fechou vossos olhos, os profetas; velou vossas cabeças, os videntes.","11":"E todas as visões se tornaram para vós como as palavras de um livro selado, que se entrega a alguém que sabe ler, dizendo: “Lê isto”. Mas ele responde: “Não posso, pois está selado”.","12":"E então se dá o livro a alguém que não sabe ler, dizendo: “Lê isto”. Mas ele responde: “Eu não sei ler”.","13":"O Senhor disse: “Porque este povo está perto de mim em palavras e me glorifica com seus lábios, mas seu coração está longe de mim e seu temor não é mais que um mandamento humano, uma lição aprendida,","14":"por isso vou continuar a surpreender este povo com prodígios e maravilhas; a sabedoria de seus sábios se perderá e a inteligência dos inteligentes desaparecerá”.","15":"Ai dos que se escondem para dissimular a Javé seus propósitos, que tramam nas trevas suas ações e dizem: “Quem nos vê? Quem nos conhece?”","16":"Que perversidade a vossa! Acaso o oleiro se parece com a argila, para que uma obra ouse dizer a quem a fez: “Ele não me fez”, e um vaso a seu oleiro: “Ele não tem entendimento”?","17":"Não é verdade que dentro de pouco tempo o Líbano se tornará um pomar, e o pomar fará pensar numa floresta?","18":"Naquele dia os surdos ouvirão as palavras do livro e, livres da sombra e das trevas, os olhos dos cegos verão.","19":"Os infelizes sempre mais se alegrarão em Javé e os mais pobres dos homens exultarão no Santo de Israel.","20":"Pois o tirano não existirá mais, o zombador terá desaparecido e serão exterminados todos os que tramam a iniquidade:","21":"aqueles que fazem condenar alguém por suas palavras, os que armam laços ao que julga na porta, e por nada violam o direito do justo.","22":"Por isso assim fala Javé, Deus da casa de Jacó, ele que resgatou Abraão: “Doravante Jacó não mais ficará envergonhado, doravante seu rosto não mais empalidecerá,","23":"pois ao ver em sua casa seus filhos, obra de minhas mãos, eles santificarão meu nome, santificarão o Santo de Jacó, temerão o Deus de Israel”.","24":"Os espíritos transviados aprenderão a inteligência e os que murmuram receberão a instrução."},"titles":{"9":"A cegueira do povo eleito.","17":"Conversão do povo."}}