{"meta":{"title":"Isaías","abbrev":"is"},"chapter":3,"content":{"1":"Sim, o Senhor Javé dos exércitos vai retirar de Jerusalém e de Judá a provisão e o sustento: toda provisão de pão e toda provisão de água,","2":"herói e guerreiro, juiz e profeta, adivinho e ancião,","3":"o chefe de cinquenta e o dignitário, quem é hábil nas artes mágicas e o perito em sortilégios.","4":"Vou dar-lhes meninos como príncipes, e crianças os governarão.","5":"Entre o povo um oprimirá o outro, cada qual seu próximo; o jovem será insolente com o ancião e o infame, com quem é honrado.","6":"Um homem se achegará a seu irmão na casa paterna e lhe dirá: “Tu tens um manto, sê nosso chefe e cuida desta ruína”.","7":"Mas o outro, naquele dia, levantará a voz, dizendo: “Eu não sou médico, em minha casa não há pão nem manto, não me faças chefe do povo”.","8":"Pois Jerusalém tropeça e Judá está no chão. Em palavras e atos se opõem a Javé, irritando os olhos de sua majestade.","9":"O aspecto de seu rosto os acusa, proclamam seu pecado como Sodoma sem mesmo ocultá-lo. Ai deles, porque preparam sua própria ruína.","10":"Dizei: O justo é feliz porque tudo lhe vai bem, comerá do fruto de seus atos.","11":"Ai do ímpio! O mal recairá sobre ele, porque sua paga será o que suas mãos fizeram.","12":"Quanto a meu povo, seus opressores o rapinam, os credores dominam sobre ele. Povo meu, os que te governam te fazem desviar e invertem a direção de teu caminho.","13":"Javé se levanta para o processo e fica de pé para julgar seu povo.","14":"Javé entra em juízo contra os anciãos de seu povo e contra seus chefes: “Fostes vós que devorastes a vinha, e o espólio do pobre está em vossas casas.","15":"Por que esmagais meu povo e pisais o rosto dos pobres?” Oráculo do Senhor Javé dos exércitos.","16":"Diz Javé: “Visto que são orgulhosas as filhas de Sião, andam com o pescoço erguido, lançando olhares sedutores, caminhando com passos miúdos e fazendo tinir os anéis de seus pés,","17":"Javé tornará calva a cabeça das filhas de Sião, Javé desnudará sua fronte.","18":"Naquele dia Javé retirará delas o ornamento dos anéis dos tornozelos, os diademas, as meias-luas,","19":"os brincos, os braceletes, os véus,","20":"os turbantes, os adornos dos pés, as cintas, as caixinhas de perfumes e os amuletos,","21":"os anéis e as joias do nariz,","22":"as roupas de festa, as capas, os xales e as bolsas,","23":"os espelhos, os tecidos finos, as tiaras e as mantilhas.","24":"Então, em lugar de perfume haverá podridão, em lugar de cinto, uma corda, em lugar da cabeleira, a cabeça raspada, em lugar de uma veste de gala, um pano de saco, e a marca do ferro quente em lugar da beleza.","25":"Teus homens tombarão pela espada e teus guerreiros na batalha”.","26":"Tuas portas chorarão e estarão de luto; desolada, ela vai sentar-se no chão."},"titles":{"13":"O juízo de Javé.","16":"Punição da arrogância."}}