{"meta":{"title":"Isaías","abbrev":"is"},"chapter":30,"content":{"1":"Ai dos filhos rebeldes! Oráculo de Javé.<br />\nFazem projetos que não vêm de mim,<br />\ncontraem alianças que meu espírito não inspira,<br />\nacumulando assim pecado sobre pecado.<br />\n","2":"Eles partem para descer ao Egito,<br />\nmas sem me terem consultado;<br />\npara refugiar-se sob a proteção do faraó<br />\ne para abrigar-se à sombra do Egito.<br />\n","3":"Mas a proteção do faraó se mudará para vós em vergonha,<br />\no abrigo à sombra do Egito, em vossa confusão.<br />\n","4":"Pois seus príncipes já estão em Tânis<br />\ne seus mensageiros chegaram a Hanes.<br />\n","5":"Todos serão decepcionados<br />\npor um povo que não pode socorrer,<br />\nque não traz ajuda nem proveito,<br />\nmas vergonha e infâmia.<br />\n","6":"Oráculo contra as feras do Negueb.<br />\nNo país da tribulação e da angústia,<br />\nde onde vêm a leoa e o leão,<br />\na víbora e o dragão voador,<br />\neles levam sobre o dorso dos jumentos suas riquezas,<br />\nsobre a bossa dos camelos seus tesouros,<br />\npara um povo que não pode socorrer,<br />\n","7":"o Egito, cujo auxílio é vão e inútil;<br />\neis por que lhe dei este nome: Raab, a decaída.<br />\n","8":"Agora vai, escreve isto numa tabuinha,<br />\ngrava-o num livro,<br />\npara que permaneça para o futuro um testemunho perpétuo.<br />\n","9":"Pois este é um povo rebelde, filhos mentirosos,<br />\nfilhos que não querem escutar a instrução de Javé,<br />\n","10":"que disseram aos videntes:<br />\n“Não tenhais visões”,<br />\ne aos profetas:<br />\n“Não nos profetizeis o que é certo.<br />\nDizei-nos coisas lisonjeiras, profetizai ilusões.<br />\n","11":"Saí fora da estrada, abandonai o caminho reto,<br />\nafastai de nossos olhos o Santo de Israel”.<br />\n","12":"Por isso, assim fala o Santo de Israel:<br />\n“Porque rejeitastes esta palavra<br />\ne vos entregastes à fraude e à deslealdade,<br />\npara nelas vos apoiar,<br />\n","13":"por causa disso esta culpa será para vós<br />\ncomo brecha que ameaça ruína,<br />\numa saliência num muro alto,<br />\ncuja queda acontece de improviso, num instante.<br />\n","14":"Vai quebrar-se como se quebra o vaso de um oleiro,<br />\nfeito em pedaços sem piedade,<br />\nsem que se encontre entre seus cacos<br />\num pedaço para tirar fogo da lareira<br />\nou para tirar água da cisterna”.<br />\n","15":"Pois assim tinha falado o Senhor Javé, o Santo de Israel:<br />\n“Na conversão e na calma estará vossa salvação;<br />\nna serenidade e na confiança estará vossa força”.<br />\nMas vós não quisestes!<br />\n","16":"E dissestes: “Não! Nós fugiremos a cavalo!”<br />\nFugi, então!<br />\nE mais: “Nós teremos animais velozes!”<br />\nPois bem, vossos perseguidores serão velozes.<br />\n","17":"Mil tremerão diante da ameaça de um só,<br />\ndiante da ameaça de cinco fugireis,<br />\naté que fiqueis como poste no alto da montanha,<br />\ncomo sinal numa colina.<br />\n","18":"É por isso que Javé aguarda<br />\na hora de ter piedade de vós,<br />\né por isso que se levantará<br />\npara vos conceder misericórdia,<br />\npois Javé é um Deus de justiça;<br />\nbem-aventurados todos os que nele esperam.<br />\n","19":"Sim, povo de Sião, que moras em Jerusalém,<br />\nnão mais chorarás,<br />\npois ele vai ter piedade de ti por causa de teu clamor;<br />\nlogo que o ouvir, ele te responderá.<br />\n","20":"O Senhor vos dará o pão da adversidade<br />\ne a água da aflição;<br />\naquele que te instrui não se ocultará mais,<br />\ne teus olhos verão aquele que te instrui.<br />\n","21":"Teus ouvidos ouvirão uma palavra pronunciada atrás de ti<br />\nque diz: “Este é o caminho, segui-o,<br />\nquer tomeis a direita quer a esquerda”.<br />\n","22":"Considerarás como impura a cobertura de prata de teus ídolos<br />\ne o revestimento de ouro de tuas estátuas.<br />\nTu as rejeitarás como objeto imundo,<br />\ndizendo-lhes: “Fora daqui!”<br />\n","23":"Ele dará a chuva a tua semente que tiveres semeado no solo,<br />\ne o pão, produto da terra, será saboroso e nutritivo.<br />\nTeu gado pastará naquele dia em amplos pastos.<br />\n","24":"Os bois e os jumentos que trabalham a terra<br />\ncomerão forragem salgada que se espalha com a pá e a forquilha.<br />\n","25":"Sobre toda alta montanha e sobre toda colina elevada<br />\nhaverá riachos e correntes de água no dia do grande massacre,<br />\nquando desabarão as torres.<br />\n","26":"Então a luz da lua será como a luz do sol,<br />\ne a luz do sol será sete vezes mais forte, como a luz de sete dias,<br />\nno dia em que Javé vai enfaixar a chaga de seu povo<br />\ne curar a ferida que ele causou.<br />\n","27":"Eis que o nome de Javé vem de longe,<br />\nardente é sua ira, pesada sua ameaça.<br />\nSeus lábios transbordam de furor,<br />\nsua língua é como fogo devorador.<br />\n","28":"Seu sopro é como torrente transbordante<br />\nque chega até o pescoço,<br />\npara peneirar as nações com a peneira da destruição<br />\ne pôr um freio desorientador nas mandíbulas dos povos.<br />\n","29":"Tereis um cântico nos lábios como em noite de festa,<br />\ne a alegria nos corações como quem caminha ao som da flauta<br />\npara ir à montanha de Javé, a rocha de Israel.<br />\n","30":"Javé fará ouvir a majestade de sua voz,<br />\nfará sentir o peso de seu braço no ardor de sua ira,<br />\nna chama de um fogo devorador, na tempestade,<br />\nnum dilúvio de chuva e pedras de granizo.<br />\n","31":"Pois com a voz de Javé a Assíria ficará aterrorizada;<br />\nele a ferirá com sua vara.<br />\n","32":"E cada vez que ele passar,<br />\nserá o bastão do castigo que Javé lhe infligirá,<br />\nao som dos tamborins e das cítaras,<br />\ne nos combates que ele travar, a mão erguida contra ela.<br />\n","33":"Pois desde muito tempo está preparada a fogueira<br />\n– será também para o rei –<br />\né profunda e larga, com fogo e lenha em abundância;<br />\no sopro de Javé, como torrente de enxofre, a acenderá.<br />\n"},"titles":{"8":"Testamento contra o povo. ","12":"Castigo. ","18":"O povo se converterá. ","27":"Deus abaterá a Assíria. "}}