{"meta":{"title":"Isaías","abbrev":"is"},"chapter":30,"content":{"1":"Ai dos filhos rebeldes! Oráculo de Javé. Fazem projetos que não vêm de mim, contraem alianças que meu espírito não inspira, acumulando assim pecado sobre pecado.","2":"Eles partem para descer ao Egito, mas sem me terem consultado; para refugiar-se sob a proteção do faraó e para abrigar-se à sombra do Egito.","3":"Mas a proteção do faraó se mudará para vós em vergonha, o abrigo à sombra do Egito, em vossa confusão.","4":"Pois seus príncipes já estão em Tânis e seus mensageiros chegaram a Hanes.","5":"Todos serão decepcionados por um povo que não pode socorrer, que não traz ajuda nem proveito, mas vergonha e infâmia.","6":"Oráculo contra as feras do Negueb. No país da tribulação e da angústia, de onde vêm a leoa e o leão, a víbora e o dragão voador, eles levam sobre o dorso dos jumentos suas riquezas, sobre a bossa dos camelos seus tesouros, para um povo que não pode socorrer,","7":"o Egito, cujo auxílio é vão e inútil; eis por que lhe dei este nome: Raab, a decaída.","8":"Agora vai, escreve isto numa tabuinha, grava-o num livro, para que permaneça para o futuro um testemunho perpétuo.","9":"Pois este é um povo rebelde, filhos mentirosos, filhos que não querem escutar a instrução de Javé,","10":"que disseram aos videntes: “Não tenhais visões”, e aos profetas: “Não nos profetizeis o que é certo. Dizei-nos coisas lisonjeiras, profetizai ilusões.","11":"Saí fora da estrada, abandonai o caminho reto, afastai de nossos olhos o Santo de Israel”.","12":"Por isso, assim fala o Santo de Israel: “Porque rejeitastes esta palavra e vos entregastes à fraude e à deslealdade, para nelas vos apoiar,","13":"por causa disso esta culpa será para vós como brecha que ameaça ruína, uma saliência num muro alto, cuja queda acontece de improviso, num instante.","14":"Vai quebrar-se como se quebra o vaso de um oleiro, feito em pedaços sem piedade, sem que se encontre entre seus cacos um pedaço para tirar fogo da lareira ou para tirar água da cisterna”.","15":"Pois assim tinha falado o Senhor Javé, o Santo de Israel: “Na conversão e na calma estará vossa salvação; na serenidade e na confiança estará vossa força”. Mas vós não quisestes!","16":"E dissestes: “Não! Nós fugiremos a cavalo!” Fugi, então! E mais: “Nós teremos animais velozes!” Pois bem, vossos perseguidores serão velozes.","17":"Mil tremerão diante da ameaça de um só, diante da ameaça de cinco fugireis, até que fiqueis como poste no alto da montanha, como sinal numa colina.","18":"É por isso que Javé aguarda a hora de ter piedade de vós, é por isso que se levantará para vos conceder misericórdia, pois Javé é um Deus de justiça; bem-aventurados todos os que nele esperam.","19":"Sim, povo de Sião, que moras em Jerusalém, não mais chorarás, pois ele vai ter piedade de ti por causa de teu clamor; logo que o ouvir, ele te responderá.","20":"O Senhor vos dará o pão da adversidade e a água da aflição; aquele que te instrui não se ocultará mais, e teus olhos verão aquele que te instrui.","21":"Teus ouvidos ouvirão uma palavra pronunciada atrás de ti que diz: “Este é o caminho, segui-o, quer tomeis a direita quer a esquerda”.","22":"Considerarás como impura a cobertura de prata de teus ídolos e o revestimento de ouro de tuas estátuas. Tu as rejeitarás como objeto imundo, dizendo-lhes: “Fora daqui!”","23":"Ele dará a chuva a tua semente que tiveres semeado no solo, e o pão, produto da terra, será saboroso e nutritivo. Teu gado pastará naquele dia em amplos pastos.","24":"Os bois e os jumentos que trabalham a terra comerão forragem salgada que se espalha com a pá e a forquilha.","25":"Sobre toda alta montanha e sobre toda colina elevada haverá riachos e correntes de água no dia do grande massacre, quando desabarão as torres.","26":"Então a luz da lua será como a luz do sol, e a luz do sol será sete vezes mais forte, como a luz de sete dias, no dia em que Javé vai enfaixar a chaga de seu povo e curar a ferida que ele causou.","27":"Eis que o nome de Javé vem de longe, ardente é sua ira, pesada sua ameaça. Seus lábios transbordam de furor, sua língua é como fogo devorador.","28":"Seu sopro é como torrente transbordante que chega até o pescoço, para peneirar as nações com a peneira da destruição e pôr um freio desorientador nas mandíbulas dos povos.","29":"Tereis um cântico nos lábios como em noite de festa, e a alegria nos corações como quem caminha ao som da flauta para ir à montanha de Javé, a rocha de Israel.","30":"Javé fará ouvir a majestade de sua voz, fará sentir o peso de seu braço no ardor de sua ira, na chama de um fogo devorador, na tempestade, num dilúvio de chuva e pedras de granizo.","31":"Pois com a voz de Javé a Assíria ficará aterrorizada; ele a ferirá com sua vara.","32":"E cada vez que ele passar, será o bastão do castigo que Javé lhe infligirá, ao som dos tamborins e das cítaras, e nos combates que ele travar, a mão erguida contra ela.","33":"Pois desde muito tempo está preparada a fogueira – será também para o rei – é profunda e larga, com fogo e lenha em abundância; o sopro de Javé, como torrente de enxofre, a acenderá."},"titles":{"8":"Testamento contra o povo.","12":"Castigo.","18":"O povo se converterá.","27":"Deus abaterá a Assíria."}}