{"meta":{"title":"Isaías","abbrev":"is"},"chapter":32,"content":{"1":"Eis que um rei reinará com justiça<br />\ne os príncipes governarão conforme o direito.<br />\n","2":"Cada um será como um abrigo contra o vento,<br />\num refúgio contra a tempestade,<br />\ncomo riachos sobre terra árida,<br />\ncomo a sombra de uma rocha sólida num país desolado.<br />\n","3":"Os olhos dos que veem não estarão mais fechados,<br />\nos ouvidos dos que ouvem estarão atentos.<br />\n","4":"O coração dos inconstantes saberá compreender<br />\ne a língua dos gagos falará com rapidez e clareza.<br />\n","5":"Não mais se dará ao insensato o título de nobre,<br />\nnem ao impostor, o de generoso.<br />\n","6":"Pois o insensato fala loucamente<br />\ne seu coração se entrega à iniquidade,<br />\npraticando a impiedade e dirigindo a Javé blasfêmias,<br />\ndeixando o faminto sem alimento<br />\ne recusando a bebida a quem tem sede.<br />\n","7":"Quanto ao esperto, suas manobras são perversas,<br />\nprojeta maquinações para eliminar o pobre com palavras mentirosas,<br />\nquando o infeliz tem o direito a seu favor.<br />\n","8":"Mas quem é nobre tem nobres intenções;<br />\nele se levanta para agir com nobreza.<br />\n","9":"Mulheres indolentes, levantai-vos,<br />\nescutai minha voz!<br />\nFilhas cheias de soberba,<br />\nprestai atenção a minha palavra.<br />\n","10":"Dentro de um ano e alguns dias tremereis, presunçosas,<br />\npois a vindima estará terminada<br />\ne não haverá colheita.<br />\n","11":"Tremei, mulheres indolentes;<br />\nestremecei, despreocupadas!<br />\ndespojai-vos, desnudai-vos, cingi vossos rins!<br />\n","12":"Batei no peito por causa dos campos amenos<br />\ne das vinhas frutíferas.<br />\n","13":"Sobre a terra de meu povo crescerão espinheiros e abrolhos,<br />\ncomo sobre todas as casas onde há alegria, na cidade jubilosa.<br />\n","14":"Pois a fortaleza será abandonada,<br />\na cidade rumorosa ficará deserta.<br />\nOfel e a torre servirão de cavernas para sempre,<br />\ndelícias dos asnos selvagens, pastos de rebanhos,<br />\n","15":"até que se derrame sobre nós o Espírito do alto,<br />\ne que o deserto se torne um pomar,<br />\num pomar que faz pensar numa floresta.<br />\n","16":"No deserto se estabelecerá o direito,<br />\ne a justiça habitará no pomar.<br />\n","17":"O fruto da justiça será a paz,<br />\no efeito da justiça será a tranquilidade<br />\ne a segurança para sempre.<br />\n","18":"Então meu povo habitará numa morada de paz,<br />\nem habitações seguras e em tranquilos lugares de repouso.<br />\n","19":"E se a floresta for totalmente destruída,<br />\nse a cidade for gravemente humilhada,<br />\n","20":"felizes sereis vós que semeais por toda a parte onde há água<br />\ne deixais em liberdade o boi e o jumento.<br />\n"},"titles":{"9":"Depois da provação, a salvação. "}}