{"meta":{"title":"Isaías","abbrev":"is"},"chapter":32,"content":{"1":"Eis que um rei reinará com justiça e os príncipes governarão conforme o direito.","2":"Cada um será como um abrigo contra o vento, um refúgio contra a tempestade, como riachos sobre terra árida, como a sombra de uma rocha sólida num país desolado.","3":"Os olhos dos que veem não estarão mais fechados, os ouvidos dos que ouvem estarão atentos.","4":"O coração dos inconstantes saberá compreender e a língua dos gagos falará com rapidez e clareza.","5":"Não mais se dará ao insensato o título de nobre, nem ao impostor, o de generoso.","6":"Pois o insensato fala loucamente e seu coração se entrega à iniquidade, praticando a impiedade e dirigindo a Javé blasfêmias, deixando o faminto sem alimento e recusando a bebida a quem tem sede.","7":"Quanto ao esperto, suas manobras são perversas, projeta maquinações para eliminar o pobre com palavras mentirosas, quando o infeliz tem o direito a seu favor.","8":"Mas quem é nobre tem nobres intenções; ele se levanta para agir com nobreza.","9":"Mulheres indolentes, levantai-vos, escutai minha voz! Filhas cheias de soberba, prestai atenção a minha palavra.","10":"Dentro de um ano e alguns dias tremereis, presunçosas, pois a vindima estará terminada e não haverá colheita.","11":"Tremei, mulheres indolentes; estremecei, despreocupadas! despojai-vos, desnudai-vos, cingi vossos rins!","12":"Batei no peito por causa dos campos amenos e das vinhas frutíferas.","13":"Sobre a terra de meu povo crescerão espinheiros e abrolhos, como sobre todas as casas onde há alegria, na cidade jubilosa.","14":"Pois a fortaleza será abandonada, a cidade rumorosa ficará deserta. Ofel e a torre servirão de cavernas para sempre, delícias dos asnos selvagens, pastos de rebanhos,","15":"até que se derrame sobre nós o Espírito do alto, e que o deserto se torne um pomar, um pomar que faz pensar numa floresta.","16":"No deserto se estabelecerá o direito, e a justiça habitará no pomar.","17":"O fruto da justiça será a paz, o efeito da justiça será a tranquilidade e a segurança para sempre.","18":"Então meu povo habitará numa morada de paz, em habitações seguras e em tranquilos lugares de repouso.","19":"E se a floresta for totalmente destruída, se a cidade for gravemente humilhada,","20":"felizes sereis vós que semeais por toda a parte onde há água e deixais em liberdade o boi e o jumento."},"titles":{"9":"Depois da provação, a salvação."}}