{"meta":{"title":"Isaías","abbrev":"is"},"chapter":33,"content":{"1":"Ai de ti que destróis e não foste destruído, que és traidor e não foste traído; quando acabares de destruir, tu serás destruído, quando terminares tuas traições, serás traído.","2":"Javé, tende misericórdia de nós, em vós esperamos. Sede nosso braço cada manhã e nossa salvação no tempo da adversidade.","3":"Ao ruído do tumulto fogem os povos, quando vos levantais, dispersam-se as nações.","4":"Vossos despojos serão reunidos como se reúnem as lagartas; saltarão sobre eles como saltam os gafanhotos.","5":"Javé é exaltado, pois mora nas alturas; enche Sião de direito e de justiça.","6":"Ele será a segurança para teus dias. A riqueza salutar é a sabedoria e a ciência; o temor de Javé: tal será seu tesouro.","7":"Eis que seus arautos gritam nas ruas; os mensageiros de paz choram amargamente.","8":"As estradas estão desertas, não há transeuntes nos caminhos; romperam a aliança, desprezaram as testemunhas, não se faz caso de ninguém.","9":"O país está de luto, desfalece. O Líbano se envergonha e murcha, Saron se tornou como a estepe, Basã e o Carmelo estremecem.","10":"“Agora me levantarei, diz Javé, agora vou me erguer, agora serei exaltado.","11":"Vós concebeis feno e dais à luz palha; meu sopro vos devorará como um fogo.","12":"Os povos serão consumidos como pela cal; como espinhos cortados, serão queimados ao fogo.","13":"Escutai, vós que estais longe, o que eu fiz; sabei, vós que estais perto, qual é meu poder”.","14":"Ficam aterrados os pecadores em Sião, um tremor se apodera dos ímpios: “Quem de nós resistirá a um fogo devorador? Quem de nós resistirá às chamas eternas?”","15":"Aquele que se comporta com justiça e fala lealmente, que recusa um ganho extorquido e sacode a mão para não aceitar suborno, que tampa os ouvidos para não ouvir propósitos sanguinários e fecha os olhos para não ver o mal.","16":"Este habitará nas alturas, as rochas escarpadas serão seu refúgio; o pão lhe será dado, a água lhe será garantida.","17":"Teus olhos contemplarão o rei em sua beleza, eles verão um país que se estende ao longe.","18":"Teu coração meditará no terror: “Onde está aquele que contava? Onde está aquele que pesava? Onde está aquele que contava as torres?”","19":"Não verás mais o povo arrogante, o povo de linguagem obscura, incompreensível, de língua bárbara e sem sentido.","20":"Contempla Sião, cidade de nossas festas! Que teus olhos vejam Jerusalém, habitação segura, tenda inamovível, cujas estacas jamais serão arrancadas, cujas cordas jamais serão rompidas.","21":"Com efeito, se lá está um poderoso, conosco temos Javé; se aquela é região de rios e de largos canais, por eles não navegarão barcos a remo, nem os sulcarão grandes navios; 23a suas cordas se afrouxaram, 23b já não mantêm o mastro de pé, 23c já não conservam a vela estendida.","22":"Mas Javé é nosso juiz, Javé é nosso legislador, Javé é nosso rei; é ele que nos salva. 23d Então também o cego partilhará dos ricos despojos, 23e e até os coxos ficarão ricos com as presas.","24":"Habitante algum terá de dizer: “Estou enfermo”; ao povo que nela habita foi perdoada toda a culpa."},"titles":{"7":"Intervenção de Deus.","17":"Um futuro de glória."}}