{"meta":{"title":"Isaías","abbrev":"is"},"chapter":34,"content":{"1":"Apro­ximai-vos, nações, para escutar; povos, prestai atenção! Que escute a terra e sua plenitude, o mundo com tudo o que ele produz!","2":"Porque Javé está indignado contra todas as nações; está irado contra todo o exército delas. Ele as vota ao extermínio e as entrega ao massacre.","3":"Suas vítimas são lançadas fora, o mau cheiro de seus cadáveres se espalha, as montanhas se derretem com seu sangue.","4":"Todo o exército dos céus se dissolve. Os céus se enrolam como um livro, cai todo o seu exército, como caem as folhas da vinha e as da figueira.","5":"Pois minha espada se inebriou nos céus. Eis que ela se abate sobre Edom, sobre o povo que eu votei ao extermínio para o punir.","6":"A espada de Javé está cheia de sangue, impregnada de gordura, do sangue dos cordeiros e dos bodes, da gordura das vísceras dos carneiros; pois há para Javé um sacrifício em Bosra, um grande massacre no país de Edom.","7":"Com eles caem os búfalos, os novilhos com os touros; sua terra está ébria de sangue, sua poeira está impregnada de gordura.","8":"Pois é um dia de vingança para Javé, o ano da retribuição no processo de Sião.","9":"Suas torrentes se mudarão em piche, sua poeira em enxofre, seu país se tornará piche ardente.","10":"Noite e dia ele não se extinguirá, eternamente se levantará sua fumaça; de idade em idade ficará deserto, por todo o sempre ninguém mais passará por lá.","11":"Será o domínio do pelicano e do ouriço; o bufo e o corvo aí habitarão; Javé estenderá sobre ele o cordão do caos e o nível do vazio.","12":"Não haverá mais nobres para proclamar um rei; terão desaparecido todos os seus príncipes.","13":"Em suas fortalezas crescerão os espinhos, em suas cidadelas, a urtiga e o espinheiro; será um covil de chacais, morada de avestruzes.","14":"Os gatos selvagens encontrarão as hienas, os sátiros chamarão um ao outro; lá também Lilit se instalará e achará seu repouso.","15":"Lá fará seu ninho a serpente, porá seus ovos e os chocará, juntará os filhotes em sua sombra. Lá também se reunirão os abutres, cada qual com seu companheiro.","16":"Buscai no livro de Javé e lede: Nenhum deles faltará; nenhum se inquietará por seu companheiro. Pois foi sua boca que o ordenou, foi seu espírito que os reuniu.","17":"Foi ele que lançou a sorte para eles e sua mão fixou a parte deles com a corda; para sempre a possuirão, de idade em idade aí habitarão."},"titles":{}}