{"meta":{"title":"Isaías","abbrev":"is"},"chapter":36,"content":{"1":"No ano décimo quarto do rei Ezequias, Senaquerib, rei da Assíria, marchou contra todas as cidades fortes de Judá e se apoderou delas.","2":"De Laquis, o rei da Assíria enviou ao rei Ezequias, em Jerusalém, seu ajudante de campo com grande exército. Ele parou perto do canal do açude superior, no caminho do campo do Lavador.","3":"Saíram a seu encontro o chefe do palácio, Eliacim, filho de Helcias, o escriba Sobna e o cronista Joaé, filho de Asaf.","4":"O ajudante de campo lhes disse: “Dizei a Ezequias: Assim fala o grande rei, o rei da Assíria: Que segurança é esta na qual tu confias?","5":"Imaginas talvez que palavras ao vento equivalem a conselho e valentia para empreender a guerra? Em quem, pois, colocas tua confiança para te teres revoltado contra mim?","6":"Eis que confias nesse caniço quebrado, o Egito, que penetra e atravessa a mão de quem se apoia sobre ele. Assim é o faraó, rei do Egito, para todos os que confiam nele.","7":"Vós me direis talvez: É em Javé nosso Deus que temos confiança. Mas não é este o deus cujos lugares altos e altares Ezequias suprimiu, dizendo ao povo de Judá e de Jerusalém: É diante deste altar que vos prostrareis?","8":"Pois bem! Faze uma aposta com meu senhor, o rei da Assíria: eu te darei dois mil cavalos, se fores capaz de achar cavaleiros para montá-los!","9":"E como farias recuar um só dos menores servos de meu senhor? Mas confiaste no Egito para ter carros e cavaleiros!","10":"E mais, acaso é sem a vontade de Javé que eu marchei contra este país para destruí-lo? Foi Javé que me disse: Sobe contra este país e o destrói!”","11":"Então Eliacim, Sobna e Joaé disseram ao ajudante de campo assírio: “Por favor, fala a nós, teus servos, em aramaico, porque o compreendemos. Não nos fales na língua judaica aos ouvidos das pessoas que estão sobre a muralha”.","12":"Mas o ajudante de campo respondeu: “Acaso foi a ti e a teu senhor que meu senhor me mandou dizer essas coisas? Não é sobretudo às pessoas que estão sobre as muralhas, condenadas a comer seus excrementos e a beber a própria urina convosco?”","13":"Então o ajudante de campo ficou de pé e gritou com voz forte em língua judaica: “Escutai as palavras do grande rei, o rei da Assíria!","14":"Assim fala o rei: Que Ezequias não vos engane! Ele não poderá libertar-vos.","15":"Que Ezequias não vos faça confiar em Javé dizendo: Certamente Javé nos libertará, esta cidade não cairá nas mãos do rei da Assíria.","16":"Não deis ouvidos a Ezequias, pois assim fala o rei da Assíria: Fazei as pazes comigo, rendei-vos a mim, e cada um de vós comerá do fruto de sua vinha e de sua figueira, cada um beberá água de sua cisterna,","17":"até que eu venha e vos conduza a um país semelhante ao vosso, um país de trigo e de vinho, um país de pão e de vinhas.","18":"Que Ezequias não vos engane, dizendo: Javé nos libertará. Os deuses das nações libertaram realmente cada qual seu país das mãos do rei da Assíria?","19":"Onde estão os deuses de Emat e de Arfad? Onde estão os deuses de Sefarvaim? Onde estão os deuses do país de Samaria? Porventura libertaram Samaria de minha mão?","20":"Qual dentre todos os deuses desses países livrou seu país de minha mão, para que Javé liberte Jerusalém de minha mão?”","21":"Eles guardaram silêncio e nada lhe responderam, pois esta foi a ordem do rei: “Vós não lhe respondereis”.","22":"Então o chefe do palácio, Eliacim, filho de Helcias, o escriba Sobna e o cronista Joaé, filho de Asaf, voltaram para junto de Ezequias com as vestes rasgadas e lhe referiram as palavras do ajudante de campo."},"titles":{"3":"Embaixada de Senaquerib."}}