{"meta":{"title":"Isaías","abbrev":"is"},"chapter":37,"content":{"1":"Ao ouvir isto, o rei Ezequias rasgou suas vestes, vestiu roupa de saco e foi ao templo de Javé. ","2":"Enviou o chefe do palácio, Eliacim, o escriba Sobna e os anciãos dos sacerdotes, trajando roupas de saco, ao profeta Isaías, filho de Amós, ","3":"para lhe dizer: “Assim fala Ezequias: Hoje é um dia de angústia, de castigo e de vergonha. Os filhos estão para nascer e falta a força para dá-los à luz. ","4":"Que Javé teu Deus ouça as palavras do ajudante de campo que o rei da Assíria, seu senhor, mandou para insultar o Deus vivo, e que Javé teu Deus castigue as palavras que ele ouviu! Faze subir até ele uma oração em favor do resto que ainda subsiste”.","5":"Quando os ministros do rei Ezequias foram ter com Isaías, ","6":"este lhes disse: “Dizei isto a vosso senhor: Assim fala Javé: Não tenhas medo das palavras que ouviste, das blasfêmias que os servos do rei da Assíria lançaram contra mim. ","7":"Eis que vou incutir nele um espírito e, por causa de uma notícia que ele vai ouvir, voltará a seu país e, em seu país, eu o farei cair morto pela espada.","8":"O ajudante de campo voltou e encontrou o rei da Assíria combatendo contra Lebna, porque ele soube que o rei havia deixado Laquis, ","9":"pois tinha recebido esta notícia sobre Taraca, rei da Núbia: “Ele partiu em guerra contra ti”.<br />\n<br />\n<b>Segunda embaixada de Senaquerib. </b> De novo Senaquerib enviou mensageiros a Ezequias para lhe dizer:","10":"“Assim falareis a Ezequias, rei de Judá: Que teu Deus, em quem confias, não te engane, dizendo: Jerusalém não será entregue nas mãos do rei da Assíria. ","11":"Ficaste sabendo o que os reis da Assíria fizeram a todos os países, destruindo-os por completo, e tu serias preservado? ","12":"Os deuses das nações que meus pais devastaram – Gozã, Harã, Resef e os edenitas que estavam em Telassar – porventura as libertaram? ","13":"Onde estão o rei de Emat, o rei de Arfad, o rei de Lair, de Sefarvaim, de Ana, de Ava?”","14":"Ezequias recebeu a carta da mão dos mensageiros e a leu. Depois subiu ao templo de Javé e estendeu-a diante de Javé. ","15":"Ezequias rezou a Javé, dizendo: ","16":"“Javé dos exércitos, Deus de Israel, que vos assentais sobre os querubins, vós é que sois o único Deus de todos os reinos da terra, fostes vós que fizestes o céu e a terra. ","17":"Inclinai vosso ouvido, Javé, e ouvi; abri os olhos, Javé, e vede. Escutai as palavras de Senaquerib, que mandou dizer insultos ao Deus vivo. ","18":"É verdade, Javé; os reis da Assíria exterminaram todas as nações e seus países, ","19":"lançaram ao fogo seus deuses, pois não eram deuses, mas obra de mãos humanas, de madeira e de pedra; por isso os aniquilaram. ","20":"Mas agora, Javé, nosso Deus, salvai-nos de sua mão, e que todos os reinos da terra saibam que só vós sois Javé”.","21":"Então Isaías, filho de Amós, mandou dizer a Ezequias: “Assim fala Javé, Deus de Israel, ao qual dirigiste a oração a propósito de Senaquerib, rei da Assíria: ","22":"Eis o oráculo que Javé pronunciou contra ele:<br />\nEla te despreza, zomba de ti<br />\na virgem, filha de Sião;<br />\nela balança a cabeça a tuas costas,<br />\na filha de Jerusalém.<br />\n","23":"A quem insultaste e blasfemaste?<br />\nContra quem elevaste a voz<br />\ne ergueste o olhar arrogante?<br />\nContra o Santo de Israel!<br />\n","24":"Por meio de teus servos insultaste o Senhor,<br />\ndizendo: Com meus numerosos carros<br />\nsubi ao cimo dos montes,<br />\nàs regiões mais remotas do Líbano.<br />\nCortei seus mais altos cedros<br />\ne seus mais belos ciprestes.<br />\nAtingi sua maior altitude,<br />\nseu parque florestal.<br />\n","25":"Eu cavei e bebi água,<br />\ncom a planta de meus pés<br />\nsequei todos os rios do Egito.<br />\n","26":"Não o ouviste? De longa data preparei estas coisas,<br />\nnos dias antigos fiz o propósito, agora o realizo.<br />\nTeu destino foi reduzir a montes de ruínas cidades fortificadas.<br />\n","27":"Seus habitantes, debilitados,<br />\nassustados e confusos,<br />\nforam como plantas dos campos,<br />\ncomo a relva verde e o capim dos telhados,<br />\ncomo trigo queimado antes de crescer.<br />\n","28":"Quando te sentas, quando sais ou entras, eu o sei,<br />\ne também que tremes de furor contra mim.<br />\n","29":"Por causa de teu furor contra mim<br />\ne porque tua arrogância subiu até meus ouvidos,<br />\nporei meu anel em tuas narinas<br />\ne meu freio em teus lábios<br />\ne te farei voltar pelo caminho pelo qual vieste.<br />\n","30":"Isto te servirá de sinal:<br />\nneste ano se comerá do trigo caído<br />\ne no próximo ano do que cresce por si;<br />\nmas, no terceiro ano, semeai e colhereis,<br />\nplantai vinhas e comei de seu fruto.<br />\n","31":"O resto que escapou da casa de Judá<br />\nproduzirá novas raízes embaixo e frutos no alto.<br />\n","32":"Pois de Jerusalém sairá um resto,<br />\ne sobreviventes do monte Sião.<br />\nO amor zeloso de Javé dos exércitos fará isto.<br />\n","33":"Eis, pois, o que diz Javé sobre o rei da Assíria:<br />\nele não entrará nesta cidade,<br />\nnão lançará uma só flecha,<br />\nnão a atacará com escudos,<br />\nnão construirá aterro.<br />\n","34":"Ele voltará pelo caminho que veio,<br />\ne nesta cidade não entrará,<br />\noráculo de Javé.<br />\n","35":"Eu protegerei esta cidade e a salvarei<br />\nem atenção a mim mesmo e a meu servo Davi”.<br />\n","36":"Naquela mesma noite, o Anjo de Javé saiu e feriu no campo assírio cento e oitenta e cinco mil homens. De manhã, ao despertar, não eram mais que cadáveres. ","37":"Senaquerib levantou o acampamento e partiu. Voltou e ficou em Nínive. ","38":"E aconteceu que, estando ele prostrado no templo de Nesroc, seu deus, seus filhos Adramelec e Sarasar o mataram com a espada e fugiram para o país de Ararat. Asaradon, seu filho, reinou em seu lugar."},"titles":{"14":"Oração de Ezequias. ","21":"Intervenção de Isaías. ","36":"Derrota de Senaquerib. "}}