{"meta":{"title":"Isaías","abbrev":"is"},"chapter":38,"content":{"1":"Naquele tempo, Ezequias foi atingido por doença mortal.<br />\nO profeta Isaías, filho de Amós, veio dizer-lhe: “Assim fala Javé. Põe ordem em tua casa, pois vais morrer, não sobreviverás”.<br />\n","2":"Ezequias voltou o rosto para a parede e fez esta oração a Javé: ","3":"“Ah! Javé, eu vos peço, lembrai-vos de que me comportei fielmente e com integridade de coração diante de vós e que fiz o que era reto a vossos olhos”. E Ezequias derramou abundantes lágrimas.","4":"Então a palavra de Javé foi dirigida a Isaías: ","5":"“Vai e dize a Ezequias: Assim fala Javé, Deus de Davi, teu pai: Eu ouvi tua oração, eu vi tuas lágrimas. Acrescentarei quinze anos a tua vida.","6":"Eu livrarei a ti e esta cidade das mãos do rei da Assíria e protegerei esta cidade. ","7":"Eis, da parte de Javé, o sinal de que Javé fará o que disse. ","8":"Vou fazer recuar dez degraus a sombra que por efeito do sol se alongou sobre os degraus de Acaz”.<br />\nE o sol recuou dez degraus sobre os degraus em que tinha descido.<br />\n","9":"Cântico de Ezequias, rei de Judá, quando teve a doença da qual foi curado:","10":"“Eu dizia: Na metade de meus dias,<br />\neu vou para as portas do lugar dos mortos,<br />\nprivado do resto de meus anos.<br />\n","11":"Eu dizia: Já não verei mais Javé<br />\nna terra dos vivos,<br />\nnão poderei mais olhar um rosto humano<br />\nentre os habitantes do mundo.<br />\n","12":"Minha morada foi arrancada,<br />\nlançada para longe de mim<br />\ncomo tenda de pastores;<br />\ncomo tecelão enrolei minha vida,<br />\nele me cortou do tear.<br />\nDo dia para a noite me conduzis ao fim.<br />\n","13":"Gritei até de manhã; como um leão,<br />\né assim que ele quebra todos os meus ossos;<br />\ndo dia à noite pondes um termo a minha vida.<br />\n","14":"Pio como andorinha,<br />\ngemo como pomba;<br />\nmeus olhos se cansam de olhar para o alto.<br />\nSenhor, eu sou oprimido, vinde em meu auxílio.<br />\n","15":"Como falarei e o que lhe direi?<br />\nÉ ele que age.<br />\nViverei todos os meus anos<br />\nna amargura de minha alma.<br />\n","16":"Senhor, meu coração espera em vós,<br />\nque meu espírito reviva;<br />\ncurai-me e fazei-me viver.<br />\n","17":"Eis que minha amargura se mudou em bem-estar.<br />\nFostes vós que preservastes minha alma<br />\nda fossa do nada,<br />\nporque lançastes para trás de vós todos os meus pecados.<br />\n","18":"Pois não é o lugar dos mortos que vos louva,<br />\nnem a morte que vos celebra.<br />\nNão esperam em vossa fidelidade<br />\nos que descem ao túmulo.<br />\n","19":"O vivente, só o vivente é que vos louva,<br />\ncomo eu hoje.<br />\nO pai dará a conhecer a seus filhos<br />\nvossa fidelidade.<br />\n","20":"Javé, vinde em meu auxílio,<br />\ne faremos ressoar nossas harpas<br />\ntodos os dias de nossa vida<br />\nno templo de Javé”.<br />\n","21":"Isaías disse: “Trazei uma pasta de figos, aplicai-a sobre a úlcera e ele ficará curado”. ","22":"Disse Ezequias: “Qual será o sinal de que hei de subir ao templo de Javé?”"},"titles":{"9":"Cântico de ação de graças. "}}