{"meta":{"title":"Isaías","abbrev":"is"},"chapter":38,"content":{"1":"Naquele tempo, Ezequias foi atingido por doença mortal. O profeta Isaías, filho de Amós, veio dizer-lhe: “Assim fala Javé. Põe ordem em tua casa, pois vais morrer, não sobreviverás”.","2":"Ezequias voltou o rosto para a parede e fez esta oração a Javé:","3":"“Ah! Javé, eu vos peço, lembrai-vos de que me comportei fielmente e com integridade de coração diante de vós e que fiz o que era reto a vossos olhos”. E Ezequias derramou abundantes lágrimas.","4":"Então a palavra de Javé foi dirigida a Isaías:","5":"“Vai e dize a Ezequias: Assim fala Javé, Deus de Davi, teu pai: Eu ouvi tua oração, eu vi tuas lágrimas. Acrescentarei quinze anos a tua vida.","6":"Eu livrarei a ti e esta cidade das mãos do rei da Assíria e protegerei esta cidade.","7":"Eis, da parte de Javé, o sinal de que Javé fará o que disse.","8":"Vou fazer recuar dez degraus a sombra que por efeito do sol se alongou sobre os degraus de Acaz”. E o sol recuou dez degraus sobre os degraus em que tinha descido.","9":"Cântico de Ezequias, rei de Judá, quando teve a doença da qual foi curado:","10":"“Eu dizia: Na metade de meus dias, eu vou para as portas do lugar dos mortos, privado do resto de meus anos.","11":"Eu dizia: Já não verei mais Javé na terra dos vivos, não poderei mais olhar um rosto humano entre os habitantes do mundo.","12":"Minha morada foi arrancada, lançada para longe de mim como tenda de pastores; como tecelão enrolei minha vida, ele me cortou do tear. Do dia para a noite me conduzis ao fim.","13":"Gritei até de manhã; como um leão, é assim que ele quebra todos os meus ossos; do dia à noite pondes um termo a minha vida.","14":"Pio como andorinha, gemo como pomba; meus olhos se cansam de olhar para o alto. Senhor, eu sou oprimido, vinde em meu auxílio.","15":"Como falarei e o que lhe direi? É ele que age. Viverei todos os meus anos na amargura de minha alma.","16":"Senhor, meu coração espera em vós, que meu espírito reviva; curai-me e fazei-me viver.","17":"Eis que minha amargura se mudou em bem-estar. Fostes vós que preservastes minha alma da fossa do nada, porque lançastes para trás de vós todos os meus pecados.","18":"Pois não é o lugar dos mortos que vos louva, nem a morte que vos celebra. Não esperam em vossa fidelidade os que descem ao túmulo.","19":"O vivente, só o vivente é que vos louva, como eu hoje. O pai dará a conhecer a seus filhos vossa fidelidade.","20":"Javé, vinde em meu auxílio, e faremos ressoar nossas harpas todos os dias de nossa vida no templo de Javé”.","21":"Isaías disse: “Trazei uma pasta de figos, aplicai-a sobre a úlcera e ele ficará curado”.","22":"Disse Ezequias: “Qual será o sinal de que hei de subir ao templo de Javé?”"},"titles":{"9":"Cântico de ação de graças."}}