{"meta":{"title":"Isaías","abbrev":"is"},"chapter":41,"content":{"1":"Guardai silêncio diante de mim, ó ilhas; que os povos renovem suas forças, que se aproximem e falem; juntos compareçamos em juízo.","2":"Quem o suscitou no oriente e convoca a vitória a sua passagem, entrega-lhe os povos, sujeita-lhe os reis? Sua espada os reduz ao pó e seu arco os dispersa como palha.","3":"Ele os persegue e avança seguro por uma estrada na qual não passaram seus pés.","4":"Quem fez e realizou isto? Aquele que chama as gerações desde o início. Eu, Javé, sou o primeiro, e com os últimos ainda estarei.","5":"As ilhas viram e tiveram medo, tremem as extremidades da terra; eles se aproximam e chegam.","8":"Mas tu, Israel, meu servo, Jacó, que eu escolhi, descendência de Abraão, meu amigo,","9":"tu, a quem tomei das extremidades da terra, que chamei das regiões mais distantes, eu te disse: “Tu és meu servo, eu te escolhi, não te rejeitei”.","10":"Não tenhas medo, pois estou contigo, não te angusties, pois eu sou teu Deus; eu te fortaleço e te ajudo, eu te sustento com minha mão direita vitoriosa.","11":"Eis que ficarão envergonhados e confusos os que se enfureciam contra ti; serão aniquilados e perecerão teus opositores.","12":"Procurarás sem encontrar oque lutavam contra ti, serão aniquilados, cessarão de existir os que te combatiam.","13":"Porque eu, Javé, teu Deus, tomo-te pela mão direita e te digo: “Não temas, sou eu que te ajudo”.","14":"Não temas, vermezinho de Jacó, larva de Israel, sou eu que te ajudo – oráculo de Javé – ; teu Redentor é o Santo de Israel.","15":"Eis que faço de ti uma debulhadora afiada, nova, munida de muitas pontas; debulharás os montes e os triturarás, transformarás em palha as colinas.","16":"Tu os jogarás ao vento, e o vento os levará, o torvelinho os dispersará; tu te alegrarás com Javé, te gloriarás do Santo de Israel.","17":"Pobres e indigentes procuram água e não há; sua língua está seca de sede. Eu, Javé, lhes responderei; eu, o Deus de Israel, não os abandonarei.","18":"Farei brotar rios em montes escalvados e fontes no meio dos vales. Transformarei o deserto num açude e a terra árida em mananciais de águas.","19":"Plantarei no deserto cedros, acácias, murtas e oliveiras; porei na estepe ciprestes, junto com olmos e abetos;","20":"para que vejam e reconheçam, prestem atenção e compreendam todos que a mão de Javé fez isto, que o Santo de Israel o criou.","21":"Apresentai vossa causa, diz Javé; mostrai vossas provas, diz o rei de Jacó;","22":"que venham à frente e nos anunciem o que vai acontecer. Narrai-nos vossas predições passadas, e prestaremos atenção; anunciai-nos o futuro, e comprovaremos o êxito.","23":"Anunciai os acontecimentos futuros, e saberemos que sois deuses. Fazei ao menos o bem ou o mal, para que nos admiremos e vejamos juntos.","24":"Eis que vós não sois nada, vossa obra é uma nulidade, escolher-vos é abominável.","25":"Eu o suscitei do norte e ele veio, desde o oriente eu o chamei por seu nome. Ele pisoteia os governantes como a lama, como o oleiro pisa a argila.","26":"Quem o anunciou desde o princípio, para que o soubéssemos, e no passado, para que disséssemos: “É verdade!” Mas ninguém o anunciou, ninguém o fez ouvir, ninguém ouviu vossas palavras.","27":"Fui o primeiro a anunciá-lo a Sião, enviei a Jerusalém um portador de boas novas.","28":"Olhei, mas não havia ninguém; entre eles, ninguém que pudesse dar um conselho, ou que, interrogado, pudesse dar-me resposta.","29":"Um nada todos eles juntos; nada são suas obras; vento e vazio, seus ídolos."},"titles":{"8":"Deus salvará seu povo.","17":"Prodígios renovados.","21":"Desafio de Javé aos falsos deuses."}}