{"meta":{"title":"Isaías","abbrev":"is"},"chapter":42,"content":{"1":"Eis meu servo que eu sustento, meu escolhido em quem minha alma se compraz. Sobre ele pus meu espírito, para que leve o direito às nações.","2":"Não gritará, não elevará a voz, nem se fará ouvir na rua.","3":"Não quebrará o caniço rachado, nem extinguirá a mecha que ainda fumega; proclamará fielmente o direito.","4":"Não vacilará e não se deixará abater, até que estabeleça o direito sobre a terra, pois esperam as ilhas seu ensinamento.","5":"Assim diz Deus, Javé, que criou os céus e os estendeu, consolidou a terra com sua vegetação, deu a respiração ao povo que nela habita, e o fôlego aos que a percorrem.","6":"“Eu, Javé, te chamei para a justiça, eu te peguei pela mão, te modelei e te estabeleci como aliança do povo e luz das nações,","7":"para que abras os olhos dos cegos e retires da cadeia os prisioneiros e da prisão os que moram nas trevas”.","8":"“Eu sou Javé: este é meu nome; minha glória não darei a outros, nem aos ídolos minha honra.","9":"Eis que os primeiros fatos já sucederam, e agora vos anuncio os novos; antes que aconteçam, eu vo-los dou a conhecer”.","10":"Cantai a Javé um canto novo, seu louvor dos confins da terra; os que descem ao mar e tudo o que o povoa, as ilhas e seus habitantes.","11":"Exulte o deserto com suas cidades e as aldeias onde moram os de Cedar! Rejubilem os habitantes de Sela, do alto dos montes gritem de alegria.","12":"Deem glória a Javé, proclamem nas ilhas seu louvor.","13":"Como um herói avança Javé, como um guerreiro desperta seu ardor; lança o brado de guerra, grita, forte se mostra contra os inimigos.","14":"Por longo tempo guardei silêncio, eu me calava e me continha. Como a mulher que dá à luz eu gemia, suspirava e ao mesmo tempo ofegava.","15":"Montanhas e colinas eu vou devastar, toda a vegetação farei secar; transformarei rios em ilhas e os açudes secarei.","16":"Vou conduzir os cegos por um caminho que não conheciam, por estradas que ignoravam os farei caminhar; diante deles mudarei as trevas em luz e os lugares ásperos em planície. Isto eu farei, não falharei.","17":"Recuarão, cheios de vergonha, os que confiam nos ídolos, os que dizem às estátuas: “Vós sois nossos deuses”.","18":"Surdos, ouvi! Cegos, olhai e vede!","19":"Quem é cego senão meu servo? Quem é surdo como o mensageiro que eu envio? Quem é cego como meu amigo e surdo como o servo de Javé?","20":"Muitas coisas tu viste sem prestar atenção. Abrindo os ouvidos, não escutavas.","21":"Javé desejava, em sua justiça, tornar sua lei grande e magnífica.","22":"Mas este é um povo saqueado e despojado. Foram todos encerrados em cavernas, fechados em prisões. Foram saqueados, e ninguém para socorrê-los, foram despojados, e ninguém para pedir reparação.","23":"Quem dentre vós prestará ouvido a isto e, atento, escutará o futuro?","24":"Quem entregou Jacó à pilhagem e Israel aos saqueadores? Não foi Javé, contra o qual pecamos, não querendo seguir seus caminhos, nem obedecer a sua lei?","25":"Por isso derramou sobre ele o ardor de sua ira e a violência da guerra. Rodeavam-no suas chamas, e ele não percebia, queimavam-no e não dava atenção."},"titles":{"8":"Javé, senhor da história.","10":"Canto de vitória.","18":"Cegueira do povo."}}