{"meta":{"title":"Isaías","abbrev":"is"},"chapter":43,"content":{"1":"E agora, assim diz Javé que te criou, Jacó, que te modelou, Israel: “Não temas; eu te resgatei, te chamei pelo nome, tu és meu.","2":"Quando atravessares as águas, eu estarei contigo: a correnteza não te afogará; quando passares pelo fogo, não te queimarás, a chama não te abrasará.","3":"Pois eu sou Javé, teu Deus, o Santo de Israel, teu Salvador. Dei o Egito como teu resgate, a Etiópia e Sebá em teu lugar.","4":"Porque vales muito a meus olhos, porque és precioso e eu te amo, dou homens em troca de ti e povos, em lugar de tua vida.","5":"Não temas, pois estou contigo. Do Oriente farei voltar tua estirpe e do Ocidente eu te reunirei.","6":"Eu direi ao Norte: Restitui! e ao Sul: Não retenhas! Reconduze meus filhos de longe e minhas filhas dos confins da terra,","7":"todos os que trazem meu nome, que eu criei para minha glória, que eu modelei e fiz”.","8":"“Faze sair o povo que é cego, mas tem olhos, e os que são surdos, mas têm ouvidos.","9":"Que todas as nações se reúnam, que os povos se ajuntem. Quem dentre eles proclamou isto e nos deu a conhecer o passado? Que apresentem suas testemunhas e se justifiquem, para que se ouça e se diga: ‘É verdade’.","10":"Minhas testemunhas sois vós, oráculo de Javé; vós sois o servo que escolhi, para que saibais e acrediteis em mim e compreendais que sou eu: antes de mim nenhum deus foi formado e depois de mim não haverá nenhum.","11":"Sou eu, sou eu Javé, e fora de mim não há Salvador.","12":"Fui eu que revelei, salvei e anunciei; não é um estrangeiro que está entre vós; sois vós minhas testemunhas, oráculo de Javé, e eu sou Deus.","13":"Desde toda a eternidade eu o sou; ninguém pode livrar de minha mão; quem pode desfazer o que eu faço?”","14":"Assim diz Javé, vosso Redentor, o Santo de Israel: “Por vossa causa enviei alguém a Babilônia; farei cair todas as correntes, e os caldeus mudarão em lamentações seus gritos de alegria.","15":"Eu sou Javé, vosso Santo, o Criador de Israel, vosso rei”.","16":"Assim fala Javé, que traçou no mar um caminho, uma estrada nas águas impetuosas,","17":"que fez sair carro e cavalo, exército junto com tropa de elite; eles dormiram para não mais se levantar; apagaram-se, como mecha foram consumidos.","18":"Não recordeis as coisas passadas, não penseis nas coisas antigas!","19":"Eis que faço uma coisa nova, ela já desponta, não a percebeis? Porei no deserto um caminho, e rios na estepe.","20":"Os animais selvagens me honrarão, os chacais e os avestruzes; porque eu pus água no deserto e rios na estepe, para dar de beber a meu povo, meu eleito.","21":"O povo que formei para mim proclamará meus louvores.","22":"Tu, porém, não me invocaste, Jacó, mas te cansaste de mim, Israel.","23":"Não me trouxeste cordeiros em holocausto, não me honraste com teus sacrifícios. Eu não te importunei com pedidos de oblações, nem te cansei exigindo incenso.","24":"Não compraste por dinheiro cana aromática para mim, não me saciaste com a gordura de teus sacrifícios. Mas deste-me trabalho com teus pecados e me cansaste com tuas iniquidades.","25":"Sou eu, sou eu que cancelo por minha conta tuas transgressões, e não me lembrarei mais de teus pecados.","26":"Faze-me recordar, discutamos juntos; fala tu mesmo para justificar-te.","27":"Teu primeiro pai pecou, teus mediadores se revoltaram contra mim.","28":"Então eu destituí os chefes do santuário, entreguei Jacó ao extermínio e Israel aos ultrajes."},"titles":{"8":"Existe um só Deus.","14":"Babilônia será destruída.","22":"Ingratidão de Israel."}}