{"meta":{"title":"Isaías","abbrev":"is"},"chapter":45,"content":{"1":"Assim diz Javé a seu ungido, Ciro, o qual tomei pela mão direita para abater diante dele as nações e desarmar os reis; para abrir diante dele as portas, para que as entradas não lhe fiquem fechadas.","2":"“Sou eu que marcharei a tua frente; vou nivelar as montanhas, quebrar as portas de bronze e despedaçar suas trancas de ferro.","3":"Vou entregar-te tesouros ocultos e riquezas escondidas, para que saibas que eu sou Javé, aquele que te chama pelo nome, o Deus de Israel.","4":"É por causa de meu servo Jacó e de Israel, meu eleito, que te chamei pelo nome, te dei um título, sem que me conheças.","5":"Eu sou Javé, não há outro; fora de mim não existe deus. Eu te preparei sem que me conheças,","6":"a fim de que se saiba, do nascer ao pôr do sol, que não há ninguém exceto eu: eu sou Javé, não há outro.","7":"Eu formo a luz e crio as trevas, eu faço a felicidade e provoco a adversidade; sou eu, Javé, que faço tudo isso”.","8":"“Orvalhai, ó céus, lá do alto, e façam as nuvens chover a justiça; abra-se a terra e produza a salvação e faça germinar juntamente a justiça. Eu, Javé, criei tudo isto.","9":"Ai daquele que discute com quem o modelou, vaso entre os vasos da terra! Acaso diz a argila ao seu oleiro: “Que estás fazendo? Tua obra não tem mãos!”","10":"Ai daquele que diz a um pai: “O que tu geras?” ou a uma mãe: “O que dás à luz?”","11":"Assim diz Javé, o Santo de Israel, seu Criador: “Quereis interrogar-me sobre o futuro de meus filhos e dar-me ordens sobre a obra de minhas mãos?","12":"Fui eu que fiz a terra e criei o homem que a habita; fui eu que com minhas mãos estendi os céus, e dou ordens a todo o seu exército.","13":"Fui eu que o suscitei na justiça e que vou aplanar todos os seus caminhos. É ele que reconstruirá minha cidade e repatriará meus deportados, sem resgate nem indenização”, diz Javé dos exércitos.","14":"Assim fala Javé: “Os produtos do Egito, as mercadorias da Etiópia e os sabeus, esses homens de alta estatura, passarão para ti e te pertencerão. Caminharão atrás de ti, presos por correntes. Eles se prostrarão diante de ti e te suplicarão, dizendo: Não há Deus senão em ti e não há outros; não existem outros deuses”.","15":"Na verdade, tu és um Deus misterioso, Deus de Israel, Salvador.","16":"São envergonhados e humilhados todos juntos, caminham na humilhação os fabricantes de ídolos.","17":"Israel será salvo por Javé, salvo para sempre; não sofrereis confusão nem vergonha pelos séculos eternos.","18":"Pois assim fala Javé, o Criador dos céus: É ele que é Deus, que modelou a terra e a fez, foi ele que a consolidou; não a criou vazia, modelou-a para ser habitada. “Eu sou Javé, não há outro.","19":"Não falei em segredo, em algum canto de um país obscuro; eu não disse à estirpe de Jacó: Procurai-me no caos! Eu sou Javé que proclamo a justiça, que anuncio coisas retas”.","20":"“Reuni-vos e vinde! Aproximai-vos todos juntos, sobreviventes das nações! São ignorantes os que transportam seus ídolos de madeira, que oram a um deus que não salva.","21":"Manifestai e trazei as provas, juntos deliberai! Quem proclamou isto no passado e o tinha anunciado outrora? Não sou eu, Javé? Não há outro Deus fora de mim; Deus justo e Salvador, não há além de mim.","22":"Voltai-vos para mim e sereis salvos, todos os confins da terra! Pois eu sou Deus e não há outro.","23":"Eu o juro por mim mesmo, de minha boca sai o que é justo, uma palavra irrevogável: Sim, diante de mim se dobrará todo joelho, por mim jurará toda língua,","24":"dizendo: Só em Javé estão a justiça e a força”. A ele virão, cobertos de vergonha, todos os que se indignavam contra ele.","25":"Em Javé obterá o triunfo e a glória toda a estirpe de Israel."},"titles":{"8":"Do céu vem a justiça.","9":"Os segredos divinos.","14":"A conversão dos pagãos.","20":"Javé é o senhor do mundo todo."}}