{"meta":{"title":"Isaías","abbrev":"is"},"chapter":47,"content":{"1":"Desce e senta-te no pó, virgem filha de Babilônia. Senta-te no chão, sem trono, filha dos caldeus, pois não serás mais chamada terna e delicada.","2":"Toma a mó e mói a farinha, tira o véu, levanta o vestido, descobre as pernas, atravessa os rios.","3":"Que apareça tua nudez e que tua vergonha seja visível. “Executo minha vingança e ninguém se oporá”,","4":"diz nosso Redentor, que se chama Javé dos exércitos, o Santo de Israel.","5":"Senta-te em silêncio e entra nas trevas, filha dos caldeus, porque nunca mais serás chamada senhora dos reinos.","6":"Eu estava irado contra meu povo, tinha deixado profanar minha herança, por isso a tinha entregue em tuas mãos; mas tu não lhe mostraste piedade; até sobre os velhos fizeste pesar duramente teu jugo.","7":"Tu pensavas: “Sempre serei senhora, sempre”. Não consideraste essas coisas, nem pensaste qual seria seu fim.","8":"Agora escuta isso, ó amiga dos prazeres, que reinavas segura e pensavas: “Eu e ninguém fora de mim! Não ficarei viúva, não conhecerei a perda dos filhos”.","9":"Mas te acontecerão essas duas coisas, de improviso, num só dia: perda dos filhos e viuvez cairão sobre ti, não obstante a multidão de tuas magias e a força de teus muitos encantamentos.","10":"Confiavas em tua malícia e dizias: “Ninguém me vê”. Teu saber e tua ciência te desviaram. No entanto dizias em teu coração: “Eu e ninguém fora de mim”.","11":"Virá sobre ti uma desgraça que não saberás esconjurar; cairá sobre ti uma calamidade que não poderás evitar. De improviso virá sobre ti uma catástrofe que não imaginavas.","12":"Continua, pois, com teus encantamentos e a multidão de tuas magias, pelas quais te cansaste desde a juventude: talvez poderão ajudar-te, talvez poderás causar terror!","13":"Estás cansada de teus conselheiros: que se apresentem e te salvem os astrólogos que medem o céu e observam as estrelas, os quais todo mês te anunciam o que te vai acontecer.","14":"Eis que são como estopa, o fogo os consome; não se salvarão a si mesmos do poder das chamas. Não haverá brasas para se aquecer, nem fogo diante do qual se assentar.","15":"Assim se tornaram para ti teus magos, com os quais te cansaste desde tua juventude; cada um vai para seu lado e ninguém para te salvar."},"titles":{}}