{"meta":{"title":"Isaías","abbrev":"is"},"chapter":49,"content":{"1":"Escutai-me, ó ilhas, ouvi atentamente, nações distantes; do seio materno Javé me chamou, desde o ventre de minha mãe pronunciou meu nome.","2":"Fez de minha boca uma espada afiada, escondeu-me na sombra de sua mão, tornou-me como flecha pontiaguda, guardou-me em sua aljava.","3":"Ele me disse: “Meu servo és tu, Israel, em ti manifestarei minha glória”.","4":"No entanto, eu pensava: “Foi em vão que me cansei, por um nada e inutilmente gastei minhas forças”. Mas, na verdade, meu direito está junto a Javé, minha recompensa, junto a meu Deus.","5":"Agora Javé falou, ele que desde o seio materno me modelou como seu servo para reconduzir a ele Jacó e a ele reunir Israel, pois eu era estimado de Javé e Deus tem sido minha força.","6":"Disse-me ele: “É pouco que sejas meu servo para restaurar as tribos de Jacó e reconduzir os sobreviventes de Israel. Faço de ti a luz das nações, para que minha salvação chegue até os confins da terra”.","7":"Assim fala Javé, o Redentor de Israel, seu Santo, àquele cuja vida é desprezada, ao rejeitado pelas nações, ao escravo dos tiranos: “Os reis o verão e se levantarão, os príncipes o verão e se prostrarão, por causa de Javé que é fiel, por causa do Santo de Israel que te escolheu”.","8":"Assim fala Javé: “No tempo da misericórdia te escutei, no dia da salvação te ajudei. Eu te modelei e fiz de ti a aliança para o povo, para restaurar o país e repartir as heranças devastadas,","9":"para dizer aos prisioneiros: Saí, e a quantos estão nas trevas: Vinde para fora. Ao longo dos caminhos terão suas pastagens e encontrarão pastos em toda altura desolada.","10":"Não sofrerão fome nem sede, o vento quente e o sol não lhes farão mal, porque aquele que tem piedade deles os guiará e os conduzirá às fontes de água.","11":"Transformarei todos os meus montes em estradas e meus caminhos serão elevados.","12":"Estes vêm de longe, aqueles vêm do norte e do ocidente, e aqueles outros do país de Sinim”.","13":"Exultai, ó céus, alegra-te, ó terra, gritai de alegria, ó montes, porque Javé consola seu povo e tem piedade de seus aflitos.","14":"Sião disse: “Javé me abandonou, o Senhor me esqueceu”.","15":"Acaso uma mulher esquece seu bebê e deixa de comover-se pelo fruto de seu seio? Mesmo se as mulheres esquecessem, eu, porém, jamais te esquecerei.","16":"Eis que te gravei sobre a palma de minhas mãos, teus muros estão sempre diante de mim.","17":"Teus construtores acorrem, teus destruidores e devastadores se afastam de ti.","18":"Ergue os olhos ao redor e vê: todos se reúnem, vêm para ti. “Como é verdade que eu vivo – oráculo de Javé –, todos eles são um ornamento com que te cobrirás; com eles te enfeitarás como noiva”.","19":"Porque tuas ruínas, teus escombros e teu país desolado serão agora estreitos demais para teus habitantes, e se afastarão os que te devoravam.","20":"De novo te dirão aos ouvidos os filhos que consideravas perdidos: “Este lugar é estreito demais para mim; dá-me espaço, para que eu possa instalar-me”.","21":"Tu pensarás: “Quem me gerou estes? Eu era sem filhos e estéril, exilada e rejeitada; quem foi que criou estes? Eu tinha ficado sozinha, e estes, onde estavam?”","22":"Assim fala o Senhor Javé: “Eis que farei sinal com a mão aos povos, para as nações erguerei minha bandeira. Trarão de volta teus filhos nos braços, tuas filhas serão trazidas nos ombros.","23":"Os reis serão teus tutores e suas princesas, tuas amas de leite. Com o rosto em terra se prostrarão a tua frente, beijarão o pó de teus pés; então saberás que eu sou Javé e que não ficarão desiludidos os que esperam em mim”.","24":"Acaso se pode retirar do guerreiro a presa? Ou pode um prisioneiro fugir do tirano?","25":"No entanto, assim fala Javé: “Também o prisioneiro será retirado do guerreiro, a presa será libertada do tirano. Vou processar os que te processam e salvarei teus filhos.","26":"Farei teus opressores comer as próprias carnes, com o próprio sangue vão embriagar-se como de vinho. Então todo o mundo saberá que eu sou Javé, teu Salvador, que teu Redentor é o Forte de Jacó”."},"titles":{"8":"O retorno do exílio."}}