{"meta":{"title":"Isaías","abbrev":"is"},"chapter":5,"content":{"1":"Deixa-me cantar para meu amigo um cântico de amor a sua vinha. Meu amigo tinha uma vinha sobre fértil colina.","2":"Preparou o terreno, retirou as pedras, plantou vides escolhidas; construiu no meio uma torre e cavou um lagar. Esperava que desse uva boa, mas deu uva selvagem.","3":"E agora, habitantes de Jerusalém e homens de Judá, sede juízes entre mim e minha vinha.","4":"Que mais poderia ter feito por minha vinha e não fiz? Eu esperava uvas boas; por que ela deu uvas selvagens?","5":"Mas agora vou mostrar-vos o que farei a minha vinha: vou retirar sua cerca para que sirva de pasto; derrubarei seu muro para que seja pisada.","6":"Farei dela um terreno baldio: não será podada nem cultivada, mas crescerão nela espinhos e cardos; e proibirei as nuvens de chover sobre ela.","7":"Pois a vinha de Javé dos exércitos é a casa de Israel; os habitantes de Judá são sua plantação predileta. Ele esperava dela a retidão, e eis, no entanto, o derramamento de sangue; esperava a justiça, e eis gritos de angústia.","8":"Ai daqueles que acumulam casa sobre casa e acrescentam um campo depois do outro até não sobrar mais espaço e ficarem sós no meio do país.","9":"A meus ouvidos, Javé dos exércitos jurou: “Sim, muitas casas serão reduzidas a ruínas; grandes e belas casas ficarão desabitadas”.","10":"Pois três hectares de vinha não produzirão mais que um bat, e quem semeia um homer de trigo só colherá um efá.","11":"Ai daqueles que se levantam cedo, correm para as bebidas fortes e até tarde da noite se esquentam com o vinho!","12":"Em seus banquetes há harpa e lira, tamborim e flauta, mas não consideram o que Javé faz e não veem o que as mãos dele realizam.","13":"Por isso meu povo será exilado, por causa de sua ignorância. Seus nobres morrerão de fome e sua multidão ressecará de sede.","14":"Por isso o lugar dos mortos dilatou sua garganta e abriu a boca sem limite; para lá descerão sua glória, sua multidão, seu ruído e quem nela festejava.","15":"O ser humano será abaixado e o mortal será humilhado, e serão abatidos os olhares dos soberbos.","16":"Mas Javé dos exércitos será exaltado por seu juízo, e o Deus santo será reconhecido santo por sua justiça.","17":"Os cordeiros pastarão lá como em seus pastos e, nos lugares desolados dos ricos, os nômades comerão.","18":"Ai daqueles que puxam a iniquidade com as cordas da mentira e o pecado, com os tirantes de um carro!","19":"Os que dizem: “Que se apresse, que acelere sua obra, para que a vejamos; que se aproxime e se realize o projeto do Santo de Israel, e nós o reconheceremos”.","20":"Ai dos que chamam o mal de bem, e o bem de mal; que mudam as trevas em luz, e a luz em trevas; que consideram o amargo como doce, e o doce como amargo!","21":"Ai dos que se consideram sábios e se julgam inteligentes!","22":"Ai dos que são heróis para beber vinho e campeões para misturar bebidas fortes,","23":"que por suborno absolvem o culpado e ao inocente negam a justiça.","24":"Por isso, assim como a língua de fogo devora a palha e o feno desaparece na chama, sua raiz será como podridão e sua flor será carregada como poeira; porquanto rejeitaram o ensinamento de Javé dos exércitos, desprezaram a palavra do Santo de Israel.","25":"Por isso a cólera de Javé acendeu-se contra seu povo. Ele ergueu a mão contra ele e o feriu; as montanhas tremeram, e seus cadáveres jazem como imundície no meio das ruas. Apesar de tudo isso, sua cólera não se acalmou e sua mão ainda está estendida.","26":"Javé erguerá uma bandeira para os povos distantes e lhes assobiará das extremidades da terra; e eis que eles se apressarão e chegarão velozes.","27":"Nenhum deles está cansado, nenhum vacila, nenhum cochila, nenhum se adormenta; o cinto de seus rins não se desata nem se parte a correia de suas sandálias.","28":"Suas flechas são agudas e todos os seus arcos estão retesados. Parecem pedras os cascos de seus cavalos e um turbilhão, as rodas de seus carros.","29":"Seu rugido é como o de uma leoa; ruge como um leãozinho; ruge, agarra a presa, leva-a para um lugar seguro, sem que ninguém lha tome.","30":"Naquele dia rugirão contra ele como ruge o mar. Olhando para a terra, apenas trevas e angústia se verão, e a luz obscurecida pelas nuvens."},"titles":{"8":"Ameaças contra os hebreus infiéis.","13":"Castigo.","18":"Contra os insolentes.","25":"Invasão dos assírios."}}