{"meta":{"title":"Isaías","abbrev":"is"},"chapter":50,"content":{"1":"Assim fala Javé: “Onde está o documento de repúdio de vossa mãe com o qual a rejeitei? Ou a qual de meus credores eu vos vendi? Sim, foi por vossas iniquidades que fostes vendidos, foi por vossas transgressões que foi rejeitada vossa mãe.","2":"Por que razão não há ninguém, agora que eu vim? Por que, agora que eu chamo, ninguém responde? Acaso minha mão é curta demais para resgatar ou não tenho força para salvar? Eis que com uma ameaça enxugo o mar, transformo os rios em deserto. Seus peixes, por falta de água, apodrecem, mortos de sede.","3":"Revisto os céus de obscuridade, como coberta lhes dou pano de saco”.","4":"O Senhor Javé me deu uma língua de discípulo, para que eu saiba encorajar os desanimados. Cada manhã me desperta, desperta meu ouvido para que eu escute como discípulo.","5":"O Senhor Javé abriu-me os ouvidos e eu não opus resistência, não recuei.","6":"Apresentei meu dorso aos que me batiam, e a face aos que me arrancavam a barba. Não escondi o rosto dos que me insultavam e cuspiam.","7":"O Senhor Javé me assiste, por isso não me deixo abater; por isso torno minha face dura como pedra, sabendo que não fico desiludido.","8":"Está perto aquele que me faz justiça; quem ousará processar-me? Compareçamos juntos. Quem é meu acusador? Aproxime-se de mim.","9":"Eis que o Senhor Javé me assiste: quem vai declarar-me culpado? Eis que todos eles se consomem como veste, devorados pela traça.","10":"Quem dentre vós teme Javé escute a voz de seu servo! Aquele que caminha nas trevas, sem ter luz, espere no nome de Javé, apoie-se em seu Deus.","11":"Quanto a vós todos, que atiçais um fogo e acendeis tochas, ide às chamas de vosso fogo, entre as tochas que acendestes. Assim vos tratará minha mão: no tormento morrereis."},"titles":{"4":"Terceiro canto do servo.","10":"Javé, Salvador e juiz."}}