{"meta":{"title":"Isaías","abbrev":"is"},"chapter":52,"content":{"1":"Desperta, desperta, reveste-te de tua força, Sião, veste as mais belas roupas, Jerusalém, cidade santa, porque nunca mais entrarão em ti incircuncisos e imundos.","2":"Sacode tua poeira, levanta-te, Jerusalém escrava! Solta de teu pescoço as correntes, escrava filha de Sião!","3":"Porque assim fala Javé: “Sem preço fostes vendidos, sem dinheiro sereis resgatados”.","4":"Porque assim diz o Senhor Javé: “Ao Egito desceu meu povo outrora para morar lá como estrangeiro; depois o assírio o oprimiu sem motivo.","5":"Mas agora, que faço eu aqui? – oráculo de Javé – Pois meu povo foi deportado por nada! Seus dominadores triunfam – oráculo de Javé – e sempre, todos os dias, meu nome é desprezado.","6":"Por isso, meu povo conhecerá meu nome, compreenderá naquele dia que sou eu que digo: Eis-me aqui”.","7":"Como é belo ver correndo sobre os montes o mensageiro que anuncia a paz, mensageiro de bem que anuncia a salvação, que diz a Sião: “Teu Deus reina”.","8":"Estás ouvindo? Tuas sentinelas erguem a voz, juntas gritam de alegria porque veem com seus olhos o retorno de Javé a Sião.","9":"Exultai, cantai em coro, ruínas de Jerusalém, porque Javé consolou seu povo, resgatou Jerusalém.","10":"Javé desnudou seu santo braço diante de todas as nações; e todos os confins da terra verão a salvação de nosso Deus.","11":"Fora, fora, saí de lá! Não toqueis nada de impuro. Saí do meio dela, purificai-vos, vós que levais os vasos de Javé.","12":"Não devereis sair depressa nem ir embora como fugitivos, porque a vossa frente caminha Javé e na retaguarda, o Deus de Israel.","13":"Eis que meu servo prosperará, crescerá e se elevará, será sumamente exaltado.","14":"Como muitos ficaram pasmados a sua vista – por demais desfigurado para ser de homem seu aspecto, e sua forma já não era a dos filhos de Adão –","15":"assim se maravilharão dele muitas nações; diante dele os reis ficarão de boca fechada, porque verão um fato jamais contado a eles e observarão o que nunca tinham ouvido."},"titles":{"13":"Quarto canto do servo."}}