{"meta":{"title":"Isaías","abbrev":"is"},"chapter":54,"content":{"1":"Exulta, ó estéril, que não deste à luz, grita de júbilo e de alegria, tu que não provaste as dores do parto! Porque mais numerosos são os filhos da abandonada que os filhos da esposa, diz Javé.","2":"Alarga o espaço de tua tenda, estende a lona de tua morada sem poupar; alonga tuas cordas, firma bem tuas estacas,","3":"porque te expandirás à direita e à esquerda, tua descendência possuirá as nações e povoará as cidades desertas.","4":"Não temas, porque não deverás mais envergonhar-te nem enrubescer, pois não serás mais desonrada; ao contrário, esquecerás a vergonha de tua juventude e não recordarás mais o ultraje de tua viuvez.","5":"porque teu Criador será teu esposo; Javé dos exércitos é seu nome; teu Redentor é o Santo de Israel, chamado Deus de toda a terra.","6":"Como mulher abandonada e de ânimo abatido, Javé te chamou de volta. Acaso é repudiada a mulher da juventude? Diz teu Deus.","7":"Por breve instante eu te abandonei, mas te retomarei com imenso amor.","8":"Num ímpeto de ira escondi de ti por um momento meu rosto; mas com amor eterno tive piedade de ti, diz teu Redentor, Javé.","9":"Agora é para mim como nos dias de Noé, quando jurei que as águas de Noé não mais se derramariam sobre a terra; assim agora juro que não mais me irritarei contigo e não te farei mais ameaças.","10":"Mesmo que os montes se retirassem e as colinas vacilassem, meu amor não se retiraria de ti, nem vacilaria minha aliança de paz, diz Javé que se compadece de ti.","11":"Ó infeliz, açoitada pelos ventos, desconsolada! Eis que ponho sobre antimônio tuas pedras e sobre safiras teus fundamentos.","12":"Farei de rubis tuas ameias, tuas portas serão de berilo e todo o teu recinto será de pedras preciosas.","13":"Todos os teus filhos serão discípulos de Javé, e será grande a paz de teus filhos.","14":"Tu serás fundada sobre a justiça, livre da opressão, nada terás a temer; livre do terror, porque a ti não chegará.","15":"Se houver um ataque, não será de minha parte. Quem te ataca cairá diante de ti.","16":"Eis que eu criei o ferreiro que sopra sobre o fogo das brasas e daí tira o instrumento para seu trabalho; e eu criei também o destruidor para devastar.","17":"Nenhuma arma fabricada contra ti será eficaz. Toda língua que se erguer contra ti em juízo, tu a confundirás. Esta é a sorte dos servos de Javé, a justiça que eu lhes garanto – oráculo de Javé."},"titles":{"6":"Fidelidade de Javé."}}