{"meta":{"title":"Isaías","abbrev":"is"},"chapter":55,"content":{"1":"Ó vós todos que tendes sede, vinde às águas; mesmo se não tendes dinheiro, vinde, comprai e comei. Vinde, comprai sem dinheiro e sem pagar vinho e leite.","2":"Por que gastar dinheiro com o que não é pão, e vosso salário com o que não satisfaz? Escutai-me atentamente e comereis o que é bom e vos deleitareis com comidas saborosas.","3":"Prestai ouvido e vinde a mim, escutai e vivereis. Farei convosco uma aliança eterna, realizando os favores prometidos a Davi.","4":"Eu fiz dele um testemunho para os povos, príncipe e governante das nações.","5":"Vê, tu chamarás uma nação que não conhecias; acorrerão a ti povos que não te conheciam, por causa de Javé, teu Deus, e do Santo de Israel, porque ele te honrou.","6":"Buscai Javé, enquanto se deixa encontrar, invocai-o enquanto está próximo.","7":"Que o ímpio abandone seu caminho e o homem iníquo, seus pensamentos; volte a Javé, que terá compaixão dele, a nosso Deus, que amplamente perdoa.","8":"Porque meus pensamentos não são vossos pensamentos, vossos caminhos não são meus caminhos – oráculo de Javé.","9":"Porque quanto o céu se eleva sobre a terra, tanto meus caminhos se elevam sobre vossos caminhos, e meus pensamentos sobre vossos pensamentos.","10":"Com efeito, assim como a chuva e a neve descem do céu e não voltam para lá sem terem regado a terra, sem tê-la fecundado e feito germinar para que dê semente ao semeador e pão para comer,","11":"assim será a palavra de minha boca: não voltará a mim sem efeito, sem ter operado o que eu desejo e sem ter realizado o fim de sua missão.","12":"Vós, pois, partireis com alegria, sereis conduzidos em paz. Diante de vós, montes e colinas soltarão gritos de alegria e todas as árvores dos campos baterão palmas.","13":"Em vez de espinhos crescerão ciprestes, em vez de urtigas crescerão murtas; isto será para a glória de Javé, um sinal eterno que não se apagará."},"titles":{"6":"Tempo de reconciliação.","12":"O retorno."}}