{"meta":{"title":"Isaías","abbrev":"is"},"chapter":56,"content":{"1":"Assim fala Javé: “Observai o direito e praticai a justiça, porque minha salvação está para vir; minha justiça, pronta a revelar-se”.","2":"Feliz o homem que age assim, o filho de homem que nisto persevera, que observa o sábado sem profaná-lo e preserva sua mão de todo mal.","3":"Não diga o filho do estrangeiro que aderiu a Javé: “Com certeza Javé vai excluir-me de seu povo!” Não diga o eunuco: “Eis que sou uma árvore seca!”","4":"Pois assim fala Javé: “Aos eunucos, que observam meus sábados, escolhem fazer o que me agrada e permanecem firmes em minha aliança,","5":"eu concederei em minha casa e dentro de meus muros um memorial e um nome melhores que filhos e filhas; eu lhes darei um nome eterno que jamais será cancelado.","6":"Os filhos dos estrangeiros, que aderiram a Javé para servi-lo, para amar o nome de Javé e para ser seus servos, todos os que observam o sábado sem profaná-lo e se mantêm firmes em minha aliança,","7":"vou conduzi-los a meu monte santo e os cumularei de alegria em minha casa de oração. Seus holocaustos e seus sacrifícios serão aceitos sobre meu altar, porque minha casa será chamada casa de oração para todos os povos”.","8":"Oráculo do Senhor Javé, que reúne os dispersos de Israel: “Eu reunirei ainda outros, além daqueles já reunidos”.","9":"Vós todos, animais dos campos, vinde comer; também vós, animais todos da floresta.","10":"Seus guardiães são todos cegos, nada percebem. São todos cães mudos, incapazes de latir; cochilam deitados, gostam de dormir.","11":"São cães de fome insaciável, pastores incapazes de entender. Cada qual segue seu caminho, cada um cuida do próprio interesse, sem exceção.","12":"“Vinde, vou trazer vinho e nos embriagaremos de bebidas fortes. Amanhã será como hoje, com muito mais abundância”."},"titles":{"9":"Contra os maus pastores."}}