{"meta":{"title":"Isaías","abbrev":"is"},"chapter":57,"content":{"1":"Morre o justo e ninguém se preocupa. Os piedosos são eliminados, ninguém faz caso. O justo é eliminado por causa do mal.","2":"Ele entra na paz; quem caminha pela estrada reta descansa em seu leito.","3":"Agora vinde aqui, vós, filhos da bruxa, nascidos de um adúltero e de uma prostituta.","4":"De quem estais zombando, abrindo a boca e mostrando a língua? Acaso não sois filhos do pecado, prole bastarda?","5":"Vós, que ardeis de luxúria entre os terebintos, debaixo de toda árvore verde; que imolais crianças nos vales e nas fendas das rochas!","6":"As pedras polidas da torrente serão tua herança, são a parte que te cabe. Também a elas ofereceste libações e apresentaste tuas ofertas. Hei de aplacar-me com isto?","7":"Sobre um monte imponente e elevado puseste teu leito; também lá subiste para oferecer sacrifícios.","8":"Atrás da porta e dos umbrais puseste teu emblema. Longe de mim descobriste teu leito, subiste nele e o alargaste; fizeste pacto com eles, amaste seu leito, olhaste sua nudez.","9":"Tu te apresentaste ao rei com óleo, multiplicaste teus perfumes; enviaste para longe teus mensageiros, desceste até o lugar dos mortos.","10":"Ficaste cansada com tantas viagens, mas não disseste: “É inútil”. Reencontraste o vigor de tua mão, por isso não ficaste exausta.","11":"De quem tiveste temor? Quem te amedrontava para dizeres mentiras? E de mim não te recordas, não pensas mais em mim? Ou talvez porque eu me calava e dissimulava, não tens temor de mim?","12":"Eu proclamarei tua justiça e tuas obras, que não te aproveitarão.","13":"Quando gritares, venha salvar-te tua coleção de ídolos. Todos serão levados pelo vento, um sopro os arrastará. Mas quem confia em mim possuirá a terra, meu santo monte.","14":"E se dirá: Aplanai, aplanai, preparai o caminho, removei os obstáculos do caminho de meu povo.","15":"Pois assim fala Aquele que é alto e elevado, que tem morada eterna e cujo nome é santo: “Em lugar excelso e santo eu habito, mas estou também com o oprimido e o humilhado, para reavivar o espírito dos humildes e reanimar o coração dos oprimidos.","16":"Porque eu não quero acusar sempre nem mostrar-me sempre irritado; de outra forma, sucumbiria diante de mim o espírito e o hálito vital que eu criei.","17":"Com a iniquidade de sua ganância eu me irritei e o feri, me escondi e me indignei; mas ele se afastou e seguiu o caminho de seu coração.","18":"Eu vi seus caminhos, mas quero curá-lo, guiá-lo e oferecer reconforto a ele e aos seus que estão de luto.","19":"Faço nascer o louvor sobre seus lábios: Paz, paz a quem está longe e a quem está perto, diz Javé, e eu o curarei”.","20":"Mas os ímpios são como um mar agitado que não se pode acalmar e cujas águas trazem lama e lodo.","21":"“Não há paz para os ímpios”, diz meu Deus."},"titles":{"3":"Contra os idólatras.","10":"Ameaça divina.","14":"Consolação."}}