{"meta":{"title":"Isaías","abbrev":"is"},"chapter":59,"content":{"1":"Não, não é curta demais a mão de Javé para salvar; nem tão duro é seu ouvido para ouvir.","2":"Mas são vossas iniquidades que cavaram um abismo entre vós e vosso Deus; vossos pecados o fizeram esconder de vós seu rosto para não vos ouvir.","3":"Vossas mãos estão manchadas de sangue e vossos dedos, de crimes; vossos lábios proferem mentiras, vossa língua murmura a maldade.","4":"Ninguém apresenta queixa segundo a justiça, ninguém a discute com lealdade. Confiam no nada e dizem o falso, concebem a malícia e dão à luz a iniquidade.","5":"Chocam ovos de víbora e tecem teias de aranha; quem come daqueles ovos morrerá, e do ovo quebrado sai uma víbora.","6":"Suas teias não servem para vestes, eles não podem cobrir-se com suas obras; suas obras são obras iníquas, o fruto de violências está em suas mãos.","7":"Seus pés correm para o mal, apressam-se a derramar sangue inocente; seus pensamentos são pensamentos iníquos, em seus caminhos há desolação e destruição.","8":"Não conhecem o caminho da paz, não há justiça em seu proceder; tornam tortuosos seus caminhos, quem anda por eles não conhece a paz.","9":"Por isso o direito se afastou de nós e a justiça não chega até nós. Esperamos a luz, mas vêm as trevas; esperamos a claridade, mas andamos no escuro.","10":"Como cegos apalpamos a parede, como quem não tem olhos andamos tateando; tropeçamos ao meio-dia como no crepúsculo; em pleno vigor somos como os mortos.","11":"Nós todos uivamos como ursos e gememos tristemente como pombas. Esperávamos no direito, mas não existe; na salvação, mas está longe de nós.","12":"Porque são muitos diante de vós nossos delitos, nossos pecados testemunham contra nós; porque nossos delitos estão a nossa frente e conhecemos nossas iniquidades:","13":"prevaricar e renegar Javé, cessar de seguir nosso Deus, tramar opressão e rebelião, conceber e murmurar no coração palavras mentirosas.","14":"Assim é descuidado o direito e a justiça permanece à distância; a verdade tropeça na praça e nela a retidão não pode entrar.","15":"Assim a verdade está ausente e quem evita o mal é despojado. Intervenção divina. Javé contempla desgostado que não mais existe a justiça.","16":"Ele viu que não havia ninguém, admirou-se porque ninguém intercedia. Mas valeu-lhe seu braço e sua justiça o sustentou.","17":"Revestiu-se de justiça como de uma couraça e pôs na cabeça o capacete da salvação. Vestiu as roupas da vingança, cobriu-se de zelo como de um manto.","18":"Conforme as obras ele retribui, furor para os adversários, castigo para os inimigos; às ilhas retribuirá segundo suas obras.","19":"Desde o ocidente temerão o nome de Javé e desde o oriente, sua glória, porque ele virá como rio impetuoso, impelido pelo sopro de Javé.","20":"Como Redentor virá para Sião, para os de Jacó convertidos da apostasia – oráculo de Javé.","21":"Quanto a mim, esta é minha aliança com eles, diz Javé: Meu espírito que está sobre ti e as palavras que pus em tua boca não se apartarão de tua boca nem da boca de teus descendentes nem da boca dos descendentes dos descendentes, diz Javé, desde agora e para sempre."},"titles":{"9":"Confissão."}}