{"meta":{"title":"Isaías","abbrev":"is"},"chapter":6,"content":{"1":"No ano em que morreu o rei Ozias, eu vi Javé assentado num trono grandioso e muito elevado e a orla de seu manto enchia o templo.","2":"Serafins estavam sobre ele, tendo cada qual seis asas: duas para lhes cobrir a face, duas para lhes cobrir os pés e duas para voar.","3":"Eles clamavam um para o outro: “Santo, santo, santo, Javé dos exércitos; a terra inteira está cheia de sua glória!”","4":"Os umbrais das portas tremeram com a voz de seus clamores e a casa se encheu de fumaça.","5":"E eu disse: “Ai de mim, estou arruinado! Pois sou um homem de lábios impuros e moro no meio de um povo de lábios impuros; mas meus olhos viram o rei, Javé dos exércitos”.","6":"Então voou até mim um dos serafins, trazendo na mão uma brasa que tinha tirado do altar com uma tenaz.","7":"Tocou com ela minha boca e disse: “Agora que isto tocou teus lábios, tua culpa foi tirada e teu pecado foi perdoado”.","8":"E eu ouvi a voz de Javé que dizia: “Quem enviarei? Quem irá por nós?” E eu respondi: “Eis-me aqui, enviai-me!”","9":"Então ele disse: “Vai e dize a este povo: Escutai, escutai e não entendereis; olhai, olhai, e não percebereis.","10":"Torna insensível o coração desse povo, endurece seus ouvidos, fecha-lhes os olhos, para que não veja com os olhos, não ouça com os ouvidos nem entenda com o coração, e se converta e seja curado”.","11":"E eu perguntei: “Até quando, Senhor?” Ele respondeu: “Até que as cidades sejam devastadas, fiquem sem habitantes, e as casas sem ninguém, e a terra devastada e desolada;","12":"e até que Javé tenha expulsado a população e haja uma grande solidão no meio do país.","13":"Restará ainda a décima parte, mas será de novo despojada como o carvalho e o terebinto que, uma vez abatidos, não têm mais que um tronco; seu tronco é uma semente santa”."},"titles":{}}