{"meta":{"title":"Isaías","abbrev":"is"},"chapter":60,"content":{"1":"Levanta-te, resplandece, porque tua luz vem vindo e desponta sobre ti a glória de Javé.","2":"Porque eis que as trevas cobrem a terra, a escuridão envolve as nações; mas sobre ti resplandece Javé, sobre ti aparece sua glória.","3":"Caminharão as nações a tua luz, os reis ao esplendor de tua aurora.","4":"Ergue os olhos ao redor e vê: todos estes se reuniram, vêm a ti: teus filhos vêm de longe, tuas filhas são carregadas nos braços.","5":"A esta vista ficarás radiante, palpitará e se dilatará teu coração, quando as riquezas do mar confluírem para ti e chegarem a ti os tesouros das nações.","6":"Uma caravana de camelos te invadirá, dromedários de Madiã e de Efá; todos virão de Sabá, trazendo ouro e incenso e proclamando os louvores de Javé.","7":"Em ti se reunirão todos os rebanhos de Cedar, os carneiros dos nabateus estarão a teu serviço; subirão como oferta agradável a meu altar; tornarei esplêndido o templo de minha glória.","8":"Quem são esses que voam como nuvens e como pombas para seu pombal?","9":"São navios que se reúnem para mim, os navios de Társis na primeira fila, para trazer teus filhos de longe, com prata e ouro, pelo nome de Javé teu Deus, pelo Santo de Israel que assim te honra.","10":"Os filhos dos estrangeiros reconstruirão teus muros, seus reis estarão a teu serviço, porque em meu furor eu te castiguei, mas em minha benevolência tive piedade de ti.","11":"Tuas portas estarão sempre abertas, não se fecharão nem de dia, nem de noite, para conduzir a ti as riquezas dos povos sob a guia de seus reis.","12":"Porque a nação e o reino que não quiserem servir-te perecerão, e as nações serão totalmente exterminadas.","13":"A glória do Líbano virá a ti, ciprestes, olmos e abetos juntamente, para embelezar o lugar de meu santuário e enobrecer meu pedestal.","14":"Virão a ti humildemente os filhos de teus opressores; a teus pés se prostrarão os que te desprezavam. E te chamarão “Cidade de Javé”, “Sião do Santo de Israel”.","15":"Em vez de abandonada, odiada e sem que ninguém passasse por ti, eu te farei o orgulho dos séculos, a alegria de todas as gerações.","16":"Sugarás o leite das nações, sugarás as riquezas dos reis. Saberás que eu, Javé, sou teu Salvador e que teu Redentor é o Forte de Jacó.","17":"Farei vir ouro em vez de bronze, farei vir prata em vez de ferro, bronze em vez de madeira, ferro em vez de pedras. Constituirei como tua soberana a paz, como tua governadora a justiça.","18":"Não mais se ouvirá falar de violência em teu país, de devastação e de destruição dentro de tuas fronteiras. Tu chamarás teus muros “salvação” e tuas portas “louvor”.","19":"Não será mais o sol tua luz do dia, nem te iluminará mais o clarão da lua. Mas Javé será para ti uma luz eterna, teu Deus será teu esplendor.","20":"Teu sol não terá ocaso, não vai desaparecer tua lua, porque Javé será para ti uma luz eterna; terão acabado os dias de teu luto.","21":"Teu povo será todo de justos, para sempre possuirá a terra; é o germe que eu plantei, a obra de minhas mãos, para minha glória.","22":"O pequeno se tornará um milheiro, o menor será uma nação imensa; eu sou Javé: a seu tempo farei isto prontamente."},"titles":{"10":"Homenagem dos povos.","18":"Glória imorredoura."}}