{"meta":{"title":"Isaías","abbrev":"is"},"chapter":61,"content":{"1":"O espírito do Senhor Javé está sobre mim porque Javé me ungiu; mandou-me levar a boa-nova aos pobres, curar os corações feridos, proclamar a anistia aos detentos, a libertação aos prisioneiros,","2":"promulgar o ano da graça de Javé, dia de vingança para nosso Deus; para consolar todos os que choram,","3":"para conceder aos que choram em Sião uma coroa em vez de cinza, óleo de alegria em vez de luto, canto de louvor em vez de um coração triste. Eles se chamarão carvalhos de justiça, plantação de Javé para manifestar sua glória.","4":"Reconstruirão as velhas ruínas, reerguerão os antigos escombros, restaurarão as cidades destruídas, devastadas por muitas gerações.","5":"Haverá estrangeiros apascentando vossos rebanhos, e filhos de estrangeiros serão vossos lavradores e vinhateiros.","6":"Quanto a vós, sereis chamados sacerdotes de Javé, ministros de nosso Deus sereis denominados. Das riquezas das nações vos nutrireis e lhes sucedereis em sua glória.","7":"Em vez de vossa vergonha tereis uma porção dupla; em vez da desonra exultareis em vossa herança; por isso possuirão o duplo em seu país, terão uma alegria perene.","8":"Porque eu, Javé, amo a justiça e detesto a rapina e o crime: darei a eles fielmente o salário, concluirei com eles uma aliança perpétua.","9":"Será famosa entre as nações sua estirpe e sua descendência, entre os povos. Todos os que os virem os reconhecerão como uma estirpe que Javé abençoou.","10":"Eu me alegro plenamente em Javé, minha alma exulta em meu Deus, porque me revestiu com as vestes da salvação, envolveu-me com o manto da justiça, como um esposo que cinge o diadema e como uma esposa que se enfeita com suas joias.","11":"Pois como a terra produz seus germes e o jardim faz brotar suas sementes, assim o Senhor Javé fará brotar a justiça e o louvor diante de todas as nações."},"titles":{"10":"Canto de louvor."}}