{"meta":{"title":"Isaías","abbrev":"is"},"chapter":62,"content":{"1":"Por amor de Sião não vou me calar, por amor de Jerusalém não ficarei tranquilo, enquanto não surgir como a aurora sua justiça e sua salvação como tocha acesa.","2":"Então as nações verão tua justiça e todos os reis, tua glória; eles te chamarão com um nome novo, que a boca de Javé indicará.","3":"Tu serás esplêndida coroa na mão de Javé, diadema real na palma de teu Deus.","4":"Ninguém mais te chamará “Abandonada”, nem tua terra será denominada “Devastada”, mas tu serás chamada “Meu agrado” e tua terra, “Desposada”, porque Javé se agradará de ti e tua terra terá um esposo.","5":"Sim, como um jovem desposa uma virgem, assim te desposará teu Criador; como se alegra o esposo pela esposa, assim teu Deus se alegrará por ti.","6":"Sobre teus muros, Jerusalém, eu pus sentinelas; durante todo o dia e toda a noite não se calarão jamais. Vós, que recordais a Javé suas promessas, não vos deis descanso,","7":"nem tampouco a ele dai repouso, enquanto não tiver restabelecido Jerusalém e não tiver feito dela o orgulho da terra.","8":"Javé jurou por sua mão direita e por seu braço poderoso: “Nunca mais darei teu trigo para comida a teus inimigos, nunca mais os estrangeiros beberão o vinho pelo qual te cansaste.","9":"Ao contrário, os que tiverem ceifado o trigo o comerão e louvarão a Javé; os que tiverem colhido a uva beberão o vinho nos pátios de meu santuário”.","10":"Passai, passai pelas portas, desimpedi o caminho do povo; aplanai, aplanai a estrada, removei as pedras, erguei um estandarte para os povos.","11":"Eis o que Javé faz ouvir até os confins da terra: “Dizei à filha de Sião: Eis que chega teu Salvador: eis que sua recompensa vem com ele, seu salário está diante dele.","12":"E os chamarão Povo santo, remidos de Javé. E tu serás chamada Procurada, Cidade não abandonada”."},"titles":{"6":"Convite à vigilância.","10":"Convite a retornar à pátria."}}