{"meta":{"title":"Isaías","abbrev":"is"},"chapter":63,"content":{"1":"Quem é este que vem de Edom, de Bosra, com as vestes manchadas de vermelho? Este, esplendidamente vestido, que avança na plenitude de sua força? – “Sou eu, que falo com justiça, que sou poderoso para salvar”.","2":"– Por que é vermelha tua veste, e tua túnica como a daquele que pisa no lagar?","3":"– “No lagar eu pisei sozinho, e de meu povo ninguém estava comigo. Eu os pisei com indignação, eu os pisoteei com furor. Seu sangue salpicou minhas vestes e manchei toda a minha roupa,","4":"porque o dia da vingança estava em meu coração e o ano de minha redenção chegou.","5":"Olhei, e ninguém para me ajudar; observei surpreso: ninguém me sustentava. Então prestou-me socorro meu braço, sustentou-me meu furor.","6":"Pisei os povos com indignação, esmaguei-os com meu furor; fiz correr pelo chão seu sangue”.","7":"Quero recordar os benefícios de Javé, as glórias de Javé, por tudo quanto Javé fez por nós. Ele é grande em bondade para com a casa de Israel. Ele nos tratou segundo seu amor, segundo a grandeza de sua misericórdia.","8":"Ele disse: “Sim, eles são meu povo, filhos que não me enganarão”. E foi para eles um salvador","9":"em todas as angústias. Não foi um enviado nem um anjo, mas foi ele mesmo que os salvou; com amor e compaixão os resgatou; ergueu-os e carregou-os todos os dias do passado.","10":"Mas eles se rebelaram e contristaram seu santo espírito. Por isso tornou-se inimigo deles e ele próprio os combateu.","11":"Então se recordaram dos dias antigos, de Moisés, seu servo. Onde está aquele que fez sair das águas o pastor de seu rebanho? Onde está aquele que punha no meio deles seu santo espírito;","12":"aquele que fez caminhar à direita de Moisés seu braço glorioso; que dividiu as águas diante deles, fazendo-se um nome eterno;","13":"aquele que os fez avançar pelos abismos como um cavalo na estepe, sem tropeçar?","14":"Como rebanho que desce pelo vale, o espírito de Javé os guiava ao repouso. Assim conduzistes vosso povo, conquistando um nome glorioso.","15":"Olhai do céu e observai de vossa morada santa e gloriosa. Onde estão vosso zelo e vosso poder? A comoção de vossa ternura e vossa misericórdia para comigo foram contidas?","16":"Porque vós sois nosso pai, pois Abraão não nos reconhece e Israel nos ignora. Vós, Javé, sois nosso pai, desde sempre vos chamais nosso Redentor.","17":"Por que, Javé, nos deixais desviar longe de vossos caminhos e deixais endurecer nosso coração, de modo que não vos tema? Voltai por amor de vossos servos, por amor das tribos, vossa herança.","18":"Por que os ímpios pisaram vosso santuário, nossos adversários profanaram vosso lugar santo?","19":"Nós nos tornamos como aqueles sobre quem jamais dominastes e sobre os quais vosso nome nunca foi invocado. Oh! Se rasgásseis os céus e descêsseis! Diante de vós tremeriam os montes."},"titles":{"7":"Benefícios e ingratidão.","11":"Recordações.","15":"Oração a Javé pai."}}