{"meta":{"title":"Isaías","abbrev":"is"},"chapter":65,"content":{"1":"Eu dava respostas a quem não me interrogava, saía ao encontro de quem não me buscava. Disse: “Eis-me aqui, eis-me aqui” a uma nação que não invocava meu nome.","2":"Estendi as mãos todo dia a um povo rebelde, que andava por uma estrada não boa, seguindo seus caprichos;","3":"a um povo que me provocava sempre e abertamente. Sacrificavam nos jardins, ofereciam incenso sobre tijolos,","4":"moravam nos sepulcros, passavam a noite em esconderijos, comiam carne de porco e comidas imundas em seus pratos.","5":"Eles dizem: “Fica longe! Não te aproximes de mim, pois eu te santificaria”. Tais coisas são como fumaça irritante para minhas narinas, fogo aceso o dia todo.","6":"Eis que tudo isso está escrito diante de mim; não me calarei enquanto não houver retribuído, sim, retribuído em seu seio","7":"vossas iniquidades e as iniquidades de vossos pais, todas juntas, diz Javé. Estes queimaram incenso sobre os montes e sobre as colinas me insultaram; por isso calcularei sua paga e a derramarei em seu seio.","8":"Assim fala Javé: “Como quando se acha suco num cacho de uvas se diz: Não o destruas, porque há aqui uma bênção, assim eu farei por amor de meus servos, para não destruir tudo.","9":"Farei sair de Jacó uma descendência, de Judá, um herdeiro de meus montes. Meus eleitos serão seus donos, e meus servos ali habitarão.","10":"Saron se tornará um pasto de rebanhos, o vale de Acor um lugar de repouso do gado, para meu povo que me buscará.","11":"Quanto a vós, que abandonastes Javé, esquecendo meu santo monte, que preparais uma mesa para Gad e encheis para Meni a taça de vinho,","12":"eu vos destino à espada; todos vos curvareis para serdes massacrados, porque chamei e não respondestes, falei e não ouvistes, fizestes o que é mau a meus olhos, escolhestes o que me desagrada”.","13":"Portanto, assim diz o Senhor Javé: “Meus servos comerão, e vós tereis fome; meus servos beberão, e vós tereis sede; meus servos se alegrarão, e vós ficareis envergonhados;","14":"meus servos exultarão pela alegria do coração, vós gritareis pela dor do coração, gemereis pela aflição do espírito.","15":"Deixareis vosso nome como imprecação entre meus eleitos: Que assim te faça morrer o Senhor Javé! Mas a meus servos dará outro nome.","16":"Quem invocar sobre si uma bênção no país vai invocá-la pelo Deus fiel; quem quiser jurar no país jurará pelo Deus fiel; porque serão esquecidas as tribulações antigas, desaparecerão de minha vista”.","17":"“Pois eis que vou criar novos céus e nova terra; não se recordará mais o passado, não virá mais à mente.","18":"Alegrai-vos porém e exultai para sempre por aquilo que estou para criar, pois farei de Jerusalém uma exultação e de seu povo, uma alegria.","19":"Eu exultarei em Jerusalém e me alegrarei em meu povo. Não se ouvirão mais nela vozes de pranto nem gritos de angústia.","20":"Não haverá mais criança que viva só poucos dias, nem velho que não chegue à plenitude de seus dias; porque será jovem quem morrer aos cem anos, e quem não chegar aos cem anos será considerado maldito.","21":"Construirão casas e nelas habitarão, plantarão vinhas e comerão seus frutos.","22":"Não mais construirão para que um outro more, nem plantarão para que um outro coma; porque como a idade da árvore será a idade de meu povo. Meus eleitos usarão por longo tempo os produtos de suas mãos.","23":"Não se cansarão inutilmente, nem gerarão filhos para uma morte precoce, porque serão uma prole de benditos de Javé, junto com seus descendentes.","24":"Antes que me invoquem, eu responderei; ainda estarão falando, e eu os escutarei.","25":"O lobo e o cordeiro pastarão juntos, o leão comerá palha como o boi, e o pó será a comida da serpente; não farão nenhum mal nem dano em todo o meu santo monte”, diz Javé."},"titles":{"8":"Um resto será salvo.","13":"Bons e maus.","17":"Novos céus e nova terra."}}