{"meta":{"title":"Isaías","abbrev":"is"},"chapter":7,"content":{"1":"No tempo de Acaz, filho de Joatão, filho de Ozias, rei de Judá, Rason, rei de Aram, e Faceia, filho de Romelias, rei de Israel, subiram contra Jerusalém para atacá-la, mas não puderam conquistá-la.","2":"Foi anunciado à casa de Davi: “Aram tomou posição no território de Efraim”. Então, seu coração e o coração de seu povo se agitaram como as árvores da floresta são agitadas pelo vento.","3":"E Javé disse a Isaías: “Sai ao encontro de Acaz tu e teu filho Sear-Iasub, rumo à extremidade do canal do açude superior, no caminho do campo do Lavador.","4":"Tu lhe dirás: Sê atento e fica calmo. Não temas, e que teu coração não desfaleça por causa desses dois pedaços de tições fumegantes, por causa do ardor da ira de Rason de Aram e do filho de Romelias.","5":"Porque Aram, Efraim e o filho de Romelias tramaram o mal contra ti, dizendo:","6":"Marchemos contra Judá, para o invadir e conquistar, e instalemos lá como rei o filho de Tabeel.","7":"Isto diz o Senhor Javé: Tal não acontecerá, não sucederá!","8":"Pois a cabeça de Aram é Damasco, e o cabeça de Damasco é Rason. Daqui a sessenta e cinco anos Efraim será destruído e deixará de ser um povo.","9":"A cabeça de Efraim é Samaria, e o cabeça de Samaria é o filho de Romelias. Mas se não acreditardes, não subsistireis”.","10":"Javé falou de novo a Acaz, dizendo:","11":"“Pede a Javé teu Deus um sinal para ti, na profundeza do lugar dos mortos ou nas alturas lá em cima”.","12":"Mas Acaz respondeu: “Não pedirei, não quero tentar Javé”.","13":"Isaías disse: “Ouvi, casa de Davi: não vos basta fatigar os homens, mas ainda fatigais também meu Deus?","14":"Por isso, o próprio Senhor vos dará um sinal. Eis que a jovem está grávida, vai dar à luz um filho e lhe porá o nome de Emanuel.","15":"Ele comerá coalhada e mel, até que saiba rejeitar o mal e escolher o bem.","16":"Pois antes que o menino saiba rejeitar o mal e escolher o bem, será abandonado o país cujos dois reis tu temes.","17":"Javé vai fazer vir sobre ti, sobre teu povo e sobre a casa de teu pai dias tais como nunca houve desde quando Efraim se separou de Judá – o rei da Assíria”.","18":"Naquele dia, Javé assobiará às moscas que estão na extremidade dos canais do Egito e às abelhas que estão no país da Assíria.","19":"Elas virão e pousarão todas nos vales desolados, nas fendas das rochas, em todos os espinheiros e em todas as pastagens.","20":"Naquele dia, o Senhor raspará com uma navalha alugada do outro lado do rio, com o rei da Assíria, a cabeça, os cabelos das pernas, e tirará também a barba.","21":"Naquele dia, cada um criará uma novilha e duas ovelhas.","22":"E acontecerá que, pela abundância do leite que darão, se comerá coalhada; todo sobrevivente no país comerá coalhada e mel.","23":"E acontecerá, naquele dia, que todo lugar onde houver mil videiras, avaliadas em mil moedas de prata, será abandonado aos espinheiros e aos cardos.","24":"Aí se entrará com flechas e arco, porque todo o país será cardos e espinheiros.","25":"E, nos montes que eram cultivados com enxada, não se entrará mais, por medo dos cardos e dos espinheiros; serão pasto de bois e terra pisada por ovelhas."},"titles":{"10":"O Emanuel.","18":"Invasão devastadora."}}