{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":11,"content":{"1":"Então Jeová disse a Moisés: “Vou trazer mais uma praga sobre Faraó e sobre o Egito. Depois ele os mandará embora daqui. Quando os mandar embora, ele literalmente os expulsará daqui.","2":"Agora diga ao povo que tanto os homens como as mulheres devem pedir aos seus vizinhos artigos de prata e artigos de ouro.”","3":"E Jeová deu ao povo favor aos olhos dos egípcios. Além disso, o próprio Moisés tinha se tornado muito respeitado na terra do Egito, tanto entre os servos de Faraó como entre o povo.","4":"Então Moisés disse: “Assim disse Jeová: ‘Por volta da meia-noite passarei pelo Egito,","5":"e todo primogênito na terra do Egito morrerá, desde o primogênito do Faraó que está sentado no trono até o primogênito da escrava que trabalha no moinho manual; morrerão também todos os primogênitos dos rebanhos.","6":"Em toda a terra do Egito haverá um grande clamor, como nunca houve nem jamais haverá.","7":"Mas nem sequer um cão latirá contra os israelitas, seja contra os homens, seja contra os seus rebanhos, para que vocês saibam que Jeová pode fazer distinção entre os egípcios e os israelitas.’","8":"Todos os seus servos certamente virão a mim e se prostrarão diante de mim, dizendo: ‘Vá, você e todo o povo que o segue.’ E depois disso eu sairei.” Com isso ele se retirou da presença de Faraó com grande ira.","9":"Então Jeová disse a Moisés: “Faraó não os escutará, para que os meus milagres se multipliquem na terra do Egito.”","10":"Moisés e Arão realizaram todos esses milagres diante de Faraó, mas Jeová deixou o coração de Faraó ficar endurecido, de modo que ele não deixou os israelitas sair do país."}}