{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":15,"content":{"1":"5 Naquela ocasião, Moisés e os israelitas cantaram este cântico a Jeová: “Vou cantar a Jeová, pois ele foi grandemente enaltecido. Lançou no mar o cavalo e seu cavaleiro.","2":"Jah é a minha força e o meu poder, visto que ele se tornou a minha salvação. Esse é o meu Deus, e eu o louvarei; o Deus do meu pai, e eu o enaltecerei.","3":"Jeová é um poderoso guerreiro. Jeová é o seu nome.","4":"Ele lançou no mar os carros de guerra de Faraó e seu exército, E seus melhores guerreiros afundaram no mar Vermelho.","5":"As águas turbulentas os cobriram; eles afundaram como pedra nas profundezas.","6":"Tua mão direita, ó Jeová, é grande em poder; Tua mão direita, ó Jeová, pode despedaçar o inimigo.","7":"Na tua grande majestade podes derrubar os que se levantam contra ti; Envias a tua ira ardente, ela os consome como palha.","8":"Pelo sopro das tuas narinas as águas se amontoaram; Águas volumosas ficaram represadas; As águas turbulentas se solidificaram no coração do mar.","9":"O inimigo disse: ‘Eu os perseguirei e os alcançarei! Repartirei os despojos até eu ficar satisfeito! Puxarei a minha espada! Minha mão os subjugará!’","10":"Sopraste com o teu fôlego, o mar os cobriu; Afundaram como chumbo em águas majestosas.","11":"Quem entre os deuses é semelhante a ti, ó Jeová? Quem se mostra supremo em santidade como tu? Aquele a ser reverenciado com cânticos de louvor, aquele que faz maravilhas.","12":"Estendeste a tua mão direita, e a terra os engoliu.","13":"No teu amor leal guiaste o povo que resgataste; Na tua força, tu os conduzirás ao teu santo lugar de morada.","14":"Os povos ouvirão, eles tremerão; A angústia se apoderará dos habitantes da Filístia.","15":"Então os chefes de tribo de Edom ficarão aterrorizados, E o tremor tomará conta dos poderosos governantes de Moabe. Todos os habitantes de Canaã ficarão desanimados.","16":"Medo e pavor cairão sobre eles. Por causa da magnitude do teu braço eles ficarão imóveis como pedra Até que o teu povo passe, ó Jeová, Até que passe o povo que produziste.","17":"Tu os levarás e os plantarás no monte da tua herança, O lugar que preparaste para morar, ó Jeová, Um santuário, ó Jeová, que as tuas mãos estabeleceram.","18":"Jeová reinará para todo o sempre.","19":"Quando os cavalos, os carros de guerra e os cavaleiros de Faraó entraram no mar, Jeová fez as águas do mar retornar sobre eles, Mas o povo de Israel andou em terra seca pelo meio do mar.”","20":"Então Miriã, a profetisa, irmã de Arão, pegou um pandeiro, e todas as mulheres a acompanharam, tocando pandeiros e dançando.","21":"Miriã cantava, respondendo aos homens: “Cantem a Jeová, pois ele foi grandemente enaltecido. Lançou no mar o cavalo e seu cavaleiro.”","22":"Mais tarde, Moisés fez Israel partir do mar Vermelho; eles foram ao deserto de Sur e andaram por três dias no deserto, mas não acharam água.","23":"Chegaram a Mara, mas não puderam beber a água de Mara porque era amarga. É por isso que ele chamou o lugar de Mara.","24":"Então o povo começou a se queixar contra Moisés, dizendo: “O que vamos beber?”","25":"Ele clamou a Jeová, e Jeová lhe mostrou uma árvore. Quando Moisés a jogou na água, a água se tornou doce. Ali Ele lhes estabeleceu um decreto e um precedente legal, e ali os pôs à prova.","26":"Ele disse: “Se você escutar atentamente a voz de Jeová, seu Deus, fizer o que é certo aos Seus olhos, prestar atenção aos Seus mandamentos e guardar todos os Seus decretos, não trarei sobre você nenhuma das doenças que eu trouxe sobre os egípcios, pois eu, Jeová, curo você.”","27":"Depois eles chegaram a Elim, onde havia 12 fontes de água e 70 palmeiras. De modo que acamparam ali, junto à água."}}