{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":16,"content":{"1":"6 Depois que partiram de Elim, toda a assembleia de Israel finalmente chegou ao deserto de Sim, que fica entre Elim e o Sinai, no dia 15 do segundo mês após a sua saída da terra do Egito.","2":"Então toda a assembleia de Israel começou a se queixar contra Moisés e Arão no deserto.","3":"Os israelitas lhes diziam: “Quem dera tivéssemos morrido pela mão de Jeová na terra do Egito, enquanto estávamos sentados junto às panelas de carne, enquanto comíamos pão à vontade! Mas vocês nos trouxeram a este deserto para fazer toda esta congregação morrer de fome.”","4":"Jeová disse então a Moisés: “Farei chover pão desde os céus para vocês. O povo deve sair, e cada um recolherá sua porção diária, a fim de que eu os ponha à prova para ver se andarão na minha lei ou não.","5":"Mas, no sexto dia, ao prepararem o que recolheram, haverá o dobro do que apanharam em cada um dos outros dias.”","6":"Portanto, Moisés e Arão disseram a todos os israelitas: “Ao anoitecer vocês certamente saberão que foi Jeová quem os tirou da terra do Egito.","7":"De manhã verão a glória de Jeová, pois Jeová ouviu as suas queixas contra ele. Quem somos nós, para que se queixem contra nós?”","8":"Moisés continuou: “Quando Jeová lhes der carne para comer, ao anoitecer, e pão à vontade de manhã, vocês verão que Jeová ouviu as queixas que fazem contra ele. Mas quem somos nós? Vocês não estão se queixando contra nós, mas contra Jeová.”","9":"Então Moisés disse a Arão: “Diga a toda a assembleia de Israel: ‘Apresentem-se perante Jeová, pois ele ouviu as suas queixas.’”","10":"Assim que Arão falou a toda a assembleia de Israel, eles se viraram e olharam para o deserto, e a glória de Jeová apareceu na nuvem.","11":"Jeová disse ainda a Moisés:","12":"“Ouvi as queixas dos israelitas. Diga-lhes o seguinte: ‘Ao anoitecer vocês comerão carne, e de manhã comerão pão à vontade, e certamente saberão que eu sou Jeová, seu Deus.’”","13":"Ao anoitecer, vieram codornizes e cobriram o acampamento, e de manhã havia uma camada de orvalho em volta do acampamento.","14":"Quando a camada de orvalho evaporou, havia na superfície do deserto uma substância fina e quebradiça, semelhante à geada que cai sobre o solo.","15":"Quando os israelitas a viram, começaram a dizer uns aos outros: “O que é isto?” pois não sabiam o que era. Moisés lhes disse: “É o pão que Jeová lhes deu como alimento.","16":"Isto é o que Jeová ordenou: ‘Cada um deve apanhar a quantidade que come. Devem pegar um gomor por pessoa, segundo o número de pessoas que cada um tem na sua tenda.’”","17":"Os israelitas começaram a fazer isso; alguns recolheram muito, e outros recolheram pouco.","18":"Ao medirem as quantidades pelo gomor, não sobrava a quem tinha recolhido muito, nem faltava a quem tinha recolhido pouco. Cada um apanhou a quantidade que comia.","19":"Então Moisés lhes disse: “Ninguém deve guardar nada para a manhã seguinte.”","20":"Mas eles não escutaram Moisés. Quando alguns guardaram parte dele para a manhã seguinte, o que tinha sido guardado criou bichos e cheirou mal; e Moisés ficou indignado com eles.","21":"Eles o apanhavam toda manhã, cada um conforme o que comia. Quando o sol esquentava, ele derretia.","22":"No sexto dia, eles apanharam o dobro: dois gomores por pessoa. Então todos os maiorais da assembleia foram comunicar isso a Moisés.","23":"Portanto, ele lhes disse: “Isto é o que Jeová falou. Amanhã haverá um completo descanso, um santo sábado para Jeová. Assem no forno o que precisarem assar e cozinhem em água o que precisarem cozinhar; então guardem o que sobrar para a manhã seguinte.”","24":"Assim, eles o guardaram para a manhã seguinte, como Moisés havia ordenado, e o que guardaram não cheirou mal nem criou vermes.","25":"Então Moisés disse: “Comam-no hoje, porque hoje é um sábado para Jeová. Hoje vocês não o encontrarão no campo.","26":"Vocês o apanharão por seis dias, mas não haverá nada no sétimo dia, o sábado.”","27":"No entanto, no sétimo dia alguns do povo saíram para apanhá-lo, mas não encontraram nada.","28":"Então Jeová disse a Moisés: “Até quando vocês se recusarão a guardar os meus mandamentos e as minhas leis?","29":"Notem que Jeová lhes deu o sábado. É por isso que ele lhes dá o pão para dois dias no sexto dia. No sétimo dia todos devem ficar onde estão; ninguém deve sair do seu lugar.”","30":"Então o povo guardou o sábado no sétimo dia.","31":"A casa de Israel chamou o pão de “maná”. Ele era branco como a semente de coentro, e seu sabor era como o de bolachas de mel.","32":"Moisés disse: “Isto é o que Jeová ordenou: ‘Recolham um gomor dele para ser guardado por todas as suas gerações, a fim de que eles vejam o pão que eu lhes dei para comer no deserto quando os tirei da terra do Egito.’”","33":"Portanto, Moisés disse a Arão: “Pegue um jarro e ponha nele um gomor de maná, e coloque-o diante de Jeová para ser guardado por todas as gerações.”","34":"E Arão o colocou diante do Testemunho para que fosse preservado, assim como Jeová havia ordenado a Moisés.","35":"Os israelitas comeram o maná por 40 anos, até chegarem a uma terra que era habitada. Comeram o maná até chegarem às fronteiras da terra de Canaã.","36":"Um gomor é um décimo de uma efa."}}