{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":17,"content":{"1":"7 Toda a assembleia de Israel partiu do deserto de Sim, fazendo o percurso por etapas, segundo a ordem de Jeová, e acamparam em Refidim. Mas ali não havia água para o povo beber.","2":"Então o povo começou a discutir com Moisés, dizendo: “Dê-nos água para beber.” Mas Moisés lhes disse: “Por que vocês estão discutindo comigo? Por que persistem em pôr Jeová à prova?”","3":"Mas o povo estava com muita sede ali, querendo água; e eles se queixavam contra Moisés, dizendo: “Por que você nos tirou do Egito para matar de sede tanto a nós como aos nossos filhos e aos nossos rebanhos?”","4":"Por fim, Moisés clamou a Jeová: “O que devo fazer com este povo? Daqui a pouco eles me apedrejarão!”","5":"Jeová disse então a Moisés: “Vá à frente do povo, e leve com você alguns dos anciãos de Israel e o bastão com que você golpeou o rio Nilo. Pegue o bastão e vá.","6":"Veja, estarei diante de você ali na rocha, em Horebe. Bata na rocha, e dela sairá água, e o povo beberá.” Moisés fez isso diante dos anciãos de Israel.","7":"Então ele chamou o lugar de Massá e Meribá, por causa da discussão dos israelitas e por terem posto Jeová à prova, dizendo: “Jeová está ou não está entre nós?”","8":"E os amalequitas vieram lutar contra Israel em Refidim.","9":"Em vista disso, Moisés disse a Josué: “Escolha alguns dos nossos homens e vá lutar contra os amalequitas. Amanhã ficarei no cume do monte com o bastão do verdadeiro Deus na mão.”","10":"Então Josué lutou contra os amalequitas, assim como Moisés lhe havia ordenado; e Moisés, Arão e Hur subiram ao cume do monte.","11":"Enquanto Moisés mantinha as mãos erguidas, os israelitas venciam; mas, assim que abaixava as mãos, os amalequitas venciam.","12":"Quando as mãos de Moisés ficaram pesadas, pegaram uma pedra e a puseram debaixo dele, e ele se sentou nela. Então Arão e Hur seguraram as mãos dele, um de cada lado, de modo que suas mãos se mantiveram firmes até o pôr do sol.","13":"Assim Josué derrotou Amaleque e seu povo com a espada.","14":"Jeová disse então a Moisés: “Escreva isto no livro, para que seja lembrado, e repita a Josué: ‘Apagarei completamente a lembrança dos amalequitas de debaixo dos céus.’”","15":"Então Moisés construiu um altar e o chamou de Jeová-Nissi,","16":"e disse: “Visto que a mão dele é contra o trono de Jah, Jeová estará em guerra contra Amaleque, de geração em geração.”"}}