{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":19,"content":{"1":"9 No terceiro mês após a saída dos israelitas da terra do Egito, no mesmo dia, eles chegaram ao deserto do Sinai.","2":"Eles partiram de Refidim, chegaram ao deserto do Sinai e acamparam no deserto. Israel acampou ali, diante do monte.","3":"Então Moisés subiu ao encontro do verdadeiro Deus; Jeová o chamou desde o monte e disse: “Isto é o que você deve dizer à casa de Jacó e comunicar aos israelitas:","4":"‘Vocês viram com os seus próprios olhos o que fiz ao Egito, e como carreguei vocês sobre asas de águias e os trouxe a mim.","5":"Agora, se obedecerem fielmente à minha voz e guardarem o meu pacto, certamente se tornarão minha propriedade especial dentre todos os povos, pois a terra inteira pertence a mim.","6":"Vocês se tornarão para mim um reino de sacerdotes e uma nação santa.’ Essas são as palavras que você deve dizer aos israelitas.”","7":"Moisés foi então convocar os anciãos do povo, e lhes comunicou todas essas palavras que Jeová lhe havia ordenado.","8":"E todo o povo respondeu unanimemente: “Estamos dispostos a fazer tudo o que Jeová falou.” Moisés levou imediatamente a Jeová a resposta do povo.","9":"E Jeová disse a Moisés: “Veja, eu virei a você numa nuvem escura, para que o povo ouça quando eu falar com você e também para que sempre tenham fé em você.” Assim, Moisés relatou a Jeová as palavras do povo.","10":"Jeová disse a Moisés: “Vá ao povo, santifique-os hoje e amanhã, e eles devem lavar as suas roupas.","11":"E devem se aprontar para o terceiro dia, porque no terceiro dia Jeová descerá sobre o monte Sinai diante dos olhos de todo o povo.","12":"Estabeleça limites para o povo ao redor do monte e diga-lhes: ‘Tenham o cuidado de não subir ao monte; nem toquem na sua base. Quem tocar no monte certamente será morto.","13":"Ninguém deverá tocar na pessoa culpada; ela será apedrejada ou traspassada. Quer seja animal, quer homem, não viverá.’ Mas, quando soar a buzina de chifre de carneiro, eles poderão chegar ao monte.”","14":"Então Moisés desceu do monte até onde estava o povo e começou a santificar o povo, e eles lavaram as suas roupas.","15":"Ele disse ao povo: “Aprontem-se para o terceiro dia. Não tenham relações sexuais.”","16":"Na manhã do terceiro dia, houve trovões e relâmpagos, uma pesada nuvem cobriu o monte, e ouviu-se um som muito alto de buzina. E todo o povo no acampamento começou a tremer.","17":"Moisés levou então o povo para fora do acampamento ao encontro do verdadeiro Deus, e eles se posicionaram ao sopé do monte.","18":"Todo o monte Sinai fumegava, porque Jeová havia descido sobre ele em meio ao fogo; e a fumaça subia como a fumaça de uma fornalha, e todo o monte tremia violentamente.","19":"Quando o som da buzina se tornou mais forte, Moisés falou, e o verdadeiro Deus lhe respondeu.","20":"E Jeová desceu sobre o monte Sinai, sobre o cume do monte. Jeová chamou então Moisés ao cume do monte, e Moisés subiu.","21":"Jeová disse a Moisés: “Desça e avise o povo que não tente ultrapassar os limites a fim de olhar para Jeová; caso contrário, muitos deles morrerão.","22":"E que os sacerdotes que se aproximam regularmente de Jeová se santifiquem, para que Jeová não os golpeie.”","23":"Moisés disse então a Jeová: “O povo não pode subir ao monte Sinai, porque tu já nos avisaste, dizendo: ‘Estabeleça limites ao redor do monte e torne-o sagrado.’”","24":"No entanto, Jeová lhe disse: “Vá, desça, e depois suba de novo junto com Arão, mas não permita que os sacerdotes e o povo ultrapassem os limites para subir ao encontro de Jeová, para que ele não os golpeie.”","25":"Portanto, Moisés desceu até onde estava o povo e lhes disse isso."}}