{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":3,"content":{"1":"3 Moisés se tornou pastor do rebanho de Jetro, seu sogro, sacerdote de Midiã. Quando ele estava conduzindo o rebanho para o lado oeste do deserto, chegou a Horebe, o monte do verdadeiro Deus.","2":"Então o anjo de Jeová lhe apareceu numa chama de fogo no meio de um espinheiro. Moisés olhou para o espinheiro e viu que ele estava em chamas, mas não se consumia.","3":"Por isso, Moisés disse: “Vou chegar perto para examinar esta vista incomum e descobrir por que o espinheiro não se queima.”","4":"Quando Jeová viu que ele foi olhar, chamou-o do meio do espinheiro e disse: “Moisés! Moisés!” Ele respondeu: “Aqui estou.”","5":"Então Deus disse: “Não se aproxime mais. Tire as sandálias dos pés, porque o lugar em que você está pisando é solo sagrado.”","6":"Ele acrescentou: “Eu sou o Deus do seu pai, o Deus de Abraão, o Deus de Isaque e o Deus de Jacó.” Então Moisés escondeu o rosto, porque estava com medo de olhar para o verdadeiro Deus.","7":"Jeová acrescentou: “Certamente vi a aflição do meu povo, que está no Egito, e ouvi seu clamor por causa daqueles que os obrigam a trabalhar; e sei muito bem quanto estão sofrendo.","8":"Vou descer a fim de livrá-los das mãos dos egípcios e levá-los para fora daquela terra, para uma terra boa e espaçosa, uma terra que mana leite e mel, o território dos cananeus, dos hititas, dos amorreus, dos perizeus, dos heveus e dos jebuseus.","9":"Agora, o clamor do povo de Israel chegou a mim, e eu vi também que os egípcios os oprimem cruelmente.","10":"Venha, vou enviá-lo a Faraó, e você tirará meu povo, os israelitas, do Egito.”","11":"No entanto, Moisés disse ao verdadeiro Deus: “Quem sou eu para ir a Faraó e tirar os israelitas do Egito?”","12":"Então ele disse: “Estarei com você, e este é o sinal para você de que fui eu quem o enviou: depois de você ter tirado o povo do Egito, vocês servirão ao verdadeiro Deus neste monte.”","13":"Mas Moisés disse ao verdadeiro Deus: “Suponhamos que eu vá aos israelitas e lhes diga: ‘O Deus dos seus antepassados me enviou a vocês’, e eles me perguntem: ‘Qual é o nome dele?’ O que devo dizer a eles?”","14":"Deus disse então a Moisés: “Eu Me Tornarei O Que Eu Decidir Me Tornar.” E acrescentou: “Isto é o que você deve dizer aos israelitas: ‘“Eu Me Tornarei” me enviou a vocês.’”","15":"Então Deus disse mais uma vez a Moisés: “Isto é o que você deve dizer aos israelitas: ‘Jeová, o Deus dos seus antepassados, o Deus de Abraão, o Deus de Isaque e o Deus de Jacó me enviou a vocês.’ Esse é o meu nome para sempre, e é assim que serei lembrado de geração em geração.","16":"Agora vá, reúna os anciãos de Israel e diga-lhes: ‘Jeová, o Deus dos seus antepassados, o Deus de Abraão, de Isaque e de Jacó, apareceu a mim e disse: “Certamente tenho observado vocês e o que estão fazendo com vocês no Egito.","17":"Por isso digo: Eu os tirarei da aflição que sofrem às mãos dos egípcios e os levarei para a terra dos cananeus, dos hititas, dos amorreus, dos perizeus, dos heveus e dos jebuseus, para uma terra que mana leite e mel.”’","18":"“Eles certamente escutarão a sua voz; você irá ao rei do Egito junto com os anciãos de Israel. E vocês devem lhe dizer: ‘Jeová, o Deus dos hebreus, falou conosco. Portanto, por favor, permita que façamos uma viagem de três dias pelo deserto para que possamos oferecer sacrifícios a Jeová, nosso Deus.’","19":"Mas sei muito bem que o rei do Egito não lhes dará permissão para ir, a menos que uma poderosa mão o obrigue a isso.","20":"De modo que eu terei de estender a mão e golpear o Egito com todos os atos extraordinários que farei ali, e depois disso ele os mandará sair.","21":"Darei a este povo favor aos olhos dos egípcios; e, quando vocês partirem, de modo algum irão de mãos vazias.","22":"Cada mulher deve pedir artigos de prata e de ouro, bem como roupas à sua vizinha e à mulher que estiver hospedada em sua casa; vocês os porão em seus filhos e em suas filhas, e despojarão os egípcios.”"}}