{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":5,"content":{"1":"5 Depois disso, Moisés e Arão se apresentaram diante de Faraó e disseram: “Assim diz Jeová, o Deus de Israel: ‘Deixe meu povo ir, para que celebrem uma festividade para mim no deserto.’”","2":"Mas Faraó disse: “Quem é Jeová, que eu deva obedecer à sua voz para deixar Israel ir? Não conheço Jeová e, ainda mais, não deixarei Israel ir.”","3":"No entanto, eles disseram: “O Deus dos hebreus falou conosco. Por favor, queremos fazer uma viagem de três dias pelo deserto e oferecer sacrifícios a Jeová, nosso Deus; senão ele nos atingirá com doenças ou com a espada.”","4":"O rei do Egito lhes disse: “Moisés e Arão, por que vocês estão tirando o povo do seu trabalho? Voltem às suas tarefas!”","5":"E Faraó continuou: “Esse povo já é tão numeroso, e vocês ainda querem que eles parem de trabalhar!”","6":"Naquele mesmo dia Faraó ordenou aos feitores e aos capatazes escolhidos dentre os israelitas:","7":"“Não forneçam mais palha ao povo para fazer tijolos. Que eles vão e ajuntem palha para si.","8":"Mas exijam deles a mesma cota de tijolos que antes. Não reduzam a cota, pois eles estão ficando preguiçosos. É por isso que clamam: ‘Queremos ir, queremos oferecer sacrifícios ao nosso Deus!’","9":"Façam-nos trabalhar mais e mantenham-nos ocupados, para que eles não deem atenção a mentiras.”","10":"Assim, os feitores e os capatazes foram dizer ao povo: “Assim disse Faraó: ‘Não mais lhes darei palha.","11":"Vão vocês mesmos buscar palha onde quer que a encontrarem, mas em nada se reduzirá o seu serviço.’”","12":"Assim, o povo se espalhou por toda a terra do Egito para ajuntar a palha que sobrava da colheita.","13":"E os feitores os pressionavam, dizendo: “Terminem cada um de vocês o trabalho de cada dia, assim como faziam quando a palha lhes era fornecida.”","14":"Além disso, os capatazes israelitas, que haviam sido designados pelos feitores de Faraó para supervisionar o povo, foram espancados. Os feitores lhes perguntaram: “Por que vocês não atingiram nem ontem nem hoje a cota de tijolos que produziam antes?”","15":"Então os capatazes israelitas foram se queixar a Faraó: “Por que o senhor trata os seus servos assim?","16":"Não se dá palha aos seus servos e ainda assim estão nos dizendo: ‘Façam tijolos!’ Seus servos estão sendo espancados, mas o seu próprio povo é culpado.”","17":"Porém ele disse: “Vocês estão ficando preguiçosos, sim, preguiçosos! É por isso que dizem: ‘Queremos ir, queremos oferecer sacrifícios a Jeová.’","18":"E agora vão, voltem ao trabalho! Vocês não receberão palha, mas ainda assim devem produzir a mesma cota de tijolos.”","19":"Os capatazes israelitas se viram então numa situação muito difícil por causa da ordem que tinham recebido: “Não reduzam em nada a cota diária de tijolos.”","20":"Depois disso, quando saíram da presença de Faraó, eles se encontraram com Moisés e Arão, que estavam ali à sua espera;","21":"e, imediatamente, lhes disseram: “Que Jeová olhe para vocês e os julgue, visto que nos fizeram objeto de desprezo perante Faraó e perante os seus servos, e puseram uma espada na mão deles para nos matarem.”","22":"Então Moisés se voltou para Jeová e disse: “Jeová, por que causaste aflição a este povo? Por que me enviaste?","23":"Desde que me apresentei a Faraó para falar em teu nome, ele tem tratado este povo pior do que antes, e tu certamente não livraste teu povo.”"}}