{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":7,"content":{"1":"7 Então Jeová disse a Moisés: “Veja, eu o fiz como Deus para Faraó; e Arão, seu irmão, falará por você como profeta.","2":"Você dirá tudo o que eu lhe ordenar; seu irmão Arão falará a Faraó, e este deixará os israelitas sair do país.","3":"Quanto a mim, deixarei o coração de Faraó ficar endurecido. Multiplicarei os meus sinais e os meus milagres na terra do Egito,","4":"mas Faraó não escutará vocês. Então porei minha mão sobre o Egito e tirarei da terra do Egito as multidões que me pertencem, meu povo, os israelitas, com grandes julgamentos.","5":"E os egípcios certamente saberão que eu sou Jeová, quando eu estender a mão contra o Egito e tirar os israelitas do meio deles.”","6":"Moisés e Arão fizeram o que Jeová lhes havia ordenado; fizeram exatamente assim.","7":"Moisés tinha 80 anos de idade e Arão tinha 83 anos de idade quando falaram a Faraó.","8":"Jeová disse então a Moisés e a Arão:","9":"“Se Faraó lhes disser: ‘Façam um milagre’, diga a Arão: ‘Pegue o seu bastão e jogue-o no chão diante de Faraó.’ O bastão se transformará numa cobra grande.”","10":"De modo que Moisés e Arão se apresentaram a Faraó e fizeram exatamente como Jeová havia ordenado. Arão jogou seu bastão no chão diante de Faraó e dos servos dele, e o bastão se transformou numa cobra grande.","11":"No entanto, Faraó convocou os sábios e os feiticeiros; e os sacerdotes-magos do Egito fizeram a mesma coisa com a sua magia.","12":"Cada um deles jogou seu bastão no chão, e eles se transformaram em cobras grandes; mas o bastão de Arão engoliu os bastões deles.","13":"Ainda assim, o coração de Faraó ficou endurecido, e ele não os escutou, assim como Jeová havia falado.","14":"Então Jeová disse a Moisés: “O coração de Faraó é insensível. Ele se recusou a deixar o povo ir.","15":"Vá a Faraó pela manhã. Quando ele estiver saindo para ir ao rio Nilo, fique à beira da água para se encontrar com ele; e leve junto o bastão que se transformou numa serpente.","16":"Diga-lhe: ‘Jeová, o Deus dos hebreus, me enviou ao senhor. Ele disse: “Deixe meu povo ir, para que me sirvam no deserto”, mas o senhor não obedeceu até agora.","17":"Assim diz Jeová: “Por meio disto saberá que eu sou Jeová. Vou bater na água do rio Nilo com o bastão que está na minha mão, e ela se transformará em sangue.","18":"Os peixes do Nilo morrerão, o Nilo ficará cheirando mal, e os egípcios simplesmente não conseguirão beber a água do Nilo.”’”","19":"Então Jeová disse a Moisés: “Diga a Arão: ‘Pegue seu bastão e estenda a mão sobre as águas do Egito, sobre os rios, sobre os canais, sobre os pântanos e sobre todos os reservatórios, para que se transformem em sangue.’ Haverá sangue em toda a terra do Egito, até mesmo nos recipientes de madeira e de pedra.”","20":"Moisés e Arão fizeram imediatamente como Jeová lhes havia ordenado. Ele ergueu o bastão e golpeou a água do rio Nilo diante de Faraó e dos servos dele, e toda a água do rio se transformou em sangue.","21":"Os peixes do rio morreram, e o rio começou a cheirar mal, de modo que os egípcios não podiam beber a água do Nilo. Havia sangue em toda a terra do Egito.","22":"Contudo, os sacerdotes-magos do Egito fizeram a mesma coisa com as suas artes secretas, de modo que o coração de Faraó continuou endurecido, e ele não os escutou, assim como Jeová havia falado.","23":"Então Faraó voltou para casa e não deu atenção a isso também.","24":"Assim, todos os egípcios cavavam ao redor do Nilo em busca de água para beber, porque não podiam beber a água do Nilo.","25":"Completaram-se então sete dias depois de Jeová golpear o Nilo."}}