{"meta":{"title":"Cântico dos Cânticos","abbrev":"ct"},"chapter":4,"content":{"1":"– Tu és bela, minha querida, tu és formosa! Através do teu véu os teus olhos são como pombas, teus cabelos são como um rebanho de cabras, descendo impetuosas pela montanha de Galaad,*","2":"teus dentes são como um rebanho de ovelhas tosquiadas que saem do banho; cada uma leva dois cordeirinhos gêmeos, e nenhuma há estéril entre elas.","3":"Teus lábios são como um fio de púrpura, e graciosa é tua boca. Tua face é como um pedaço de romã debaixo do teu véu;","4":"teu pescoço é semelhante à torre de Davi, construída para depósito de armas. Aí estão pendentes mil escudos, todos os escudos dos valentes.*","5":"Os teus dois seios são como filhotes gêmeos de uma gazela, pastando entre os lírios.","6":"Antes que sopre a brisa do dia, e se estendam as sombras, irei ao monte da mirra, e à colina do incenso.","7":"És toda bela, ó minha amada, e não há mancha em ti.","8":"Vem comigo do Líbano, ó esposa, vem comigo do Líbano! Olha dos cumes do Amaná, do cimo de Sanir e do Hermon, das cavernas dos leões, dos esconderijos das panteras.","9":"Tu me fazes delirar, minha irmã, minha noiva, tu me fazes delirar com um só dos teus olhares, com um só colar do teu pescoço.*","10":"Como são deliciosas as tuas carícias, minha irmã, minha noiva! Mais deliciosos que o vinho são teus amores, e o odor dos teus perfumes excede o de todos os aromas!","11":"Teus lábios, ó noiva, destilam o mel; há mel e leite sob a tua língua. O perfume de tuas vestes é como o perfume do Líbano.","12":"És um jardim fechado, minha irmã, minha noiva, uma nascente fechada, uma fonte selada.","13":"Teus rebentos são como um bosque de romãs com frutos deliciosos; com ligústica e nardo,","14":"nardo e açafrão, canela e cinamomo, com todas as árvores de incenso, mirra e aloés, com os bálsamos mais preciosos.","15":"És a fonte do meu jardim, uma fonte de água viva, um riacho que corre do Líbano.","16":"– Levanta-te, vento do norte, vem tu, vento do sul. Sopra no meu jardim para que se espalhem os meus perfumes. Entre meu amado no seu jardim, prove-lhe os frutos deliciosos.*"}}