{"meta":{"title":"Cântico dos Cânticos","abbrev":"cantico-dos-canticos"},"chapter":5,"content":{"1":"– Entro no meu jardim, minha irmã, minha noiva, colho a minha mirra e o meu bálsamo, como o meu favo com meu mel, bebo o meu vinho com o meu leite. Amigos, comei e bebei; inebriai-vos, ó caríssimos.*","2":"Eu dormia, mas meu coração velava. Eis a voz do meu amado. Ele bate. Abre-me, minha irmã, minha amada, minha pomba, minha perfeita; minha cabeça está coberta de orvalho, e os cachos de meus cabelos cheios das gotas da noite.","3":"Tirei minha túnica; como irei revesti-la? Lavei os meus pés; por que sujá-los de novo?","4":"Meu bem-amado passou a mão pela abertura (da porta) e o meu coração estremeceu.","5":"Levantei-me para abrir ao meu amado; a mirra escorria de minhas mãos, de meus dedos a mirra líquida sobre os trincos do ferrolho.","6":"Abri ao meu bem-amado, mas ele já se tinha ido, já tinha desaparecido; ouvindo-o falar, eu ficava fora de mim. Procurei-o e não o encontrei; chamei-o, mas ele não respondeu.*","7":"Os guardas encontraram-me, quando faziam sua ronda na cidade. Bateram-me, feriram-me, arrancaram-me o manto os guardas das muralhas.*","8":"Conjuro-vos, ó filhas de Jerusalém, se encontrardes o meu amado, que lhe haveis de dizer? Dizei-lhe que estou enferma de amor.","9":"– Que tem o teu bem-amado a mais que os outros, ó tu, a mais bela das mulheres? Que tem o teu bem-amado a mais que os outros, para que assim nos conjures?*","10":"– Meu amado é forte e corado, distingue-se entre dez mil.","11":"Sua cabeça é de ouro puro, seus cachos flexíveis são negros como o corvo.*","12":"Seus olhos são como pombas à beira dos regatos, banhando-se em leite, pousadas nas praias.","13":"Suas faces são um jardim perfumado onde crescem plantas perfumadas. Seus lábios são lírios que destilam mirra líquida.","14":"Suas mãos são argolas de ouro incrustadas de pedrarias. Seu corpo é um bloco de marfim recoberto de safiras.","15":"Suas pernas são colunas de alabastro erguidas sobre pedestais de ouro puro. Seu aspecto é como o do Líbano, imponente como os cedros.","16":"Sua boca é cheia de doçura, tudo nele é encanto. Assim é o meu amigo, tal é o meu amado, ó filhas de Jerusalém!"}}