{"1":["Moisés não tinha esposa judia porque viveu com os egípcios durante os primeiros quarenta anos de sua vida, e esteve no deserto durante os quarenta anos seguintes. A mulher provavelmente não seja Séfora, sua primeira esposa, que era madianita (veja-se Exo 2:21). Uma cusita era uma etíope. Não se dá explicação de por que María objetava a esta mulher.","As pessoas freqüentemente discutem sobre diferenças menores, deixando sem tocar o verdadeiro assunto em questão. Isto mesmo aconteceu quando María e Arão se aproximaram do Moisés para apresentar uma queixa. Eles representavam aos sacerdotes e aos profetas, os dois grupos mais capitalistas depois do Moisés. O verdadeiro assunto em questão eram seu crescente ciúmes da posição e influência do Moisés. Ao não poder encontrar falta na maneira que Moisés conduzia ao povo, decidiram criticar a sua esposa. Em lugar de encarar o problema de frente tratando diretamente com sua inveja e seu orgulho, escolheram criar uma situação que lhes distraísse do verdadeiro assunto em questão. Quando está em desacordo, faça um alto e pergunte-se se o que motiva sua discussão é o verdadeiro assunto ou se tiver introduzido uma cortina de fumaça atacando o caráter de alguma pessoa. Se você receber uma crítica injusta, recorde que é possível que os que o criticam temam enfrentar-se ao verdadeiro problema. Não se tome a peito este tipo de crítica. Peça a Deus que o ajude a identificar qual seja o verdadeiro problema e a tratar com ele."],"11":["Arão pediu que seu pecado e o da María não fossem tomados em conta. É muito fácil olhar atrás para nossos enganos e reconhecer nossa necedad, mas é muito mais difícil reconhecer nossos planos néscios antes de nos envolver muito, porque enquanto os estamos levando a cabo de algum jeito nos parecem adequados. Para poder nos desfazer de idéias néscias antes de que se convertam em tolas ações precisamos nos despojar de pensamentos e motivos equivocados. O não poder fazer isto foi o que lhes causou grande dor a María e ao Arão."],"14":["Cuspir no rosto de alguém era considerado como o máximo insulto e um símbolo de vergonha sobre os malfeitores. Os líderes religiosos cuspiram na cara do Jesus para insultá-lo (Mat 26:67). Deus castigou a María por sua atitude de presunção não só ante a autoridade do Moisés, mas também ante a de Deus. O a castigou com lepra, depois ordenou que saísse do acampamento por uma semana. Este castigo realmente foi muito misericordioso. Uma semana era o tempo em que ela tivesse sido excluída se seu pai lhe tivesse cuspido no rosto. Quanto mais se mereceu por obrar mal com Deus! Uma vez mais, Deus mesclou a misericórdia com a disciplina eficaz."]}