{"6":["O rompê-las vestimentas era um modo habitual de demonstrar profunda angústia, pena ou desesperança. Josué e Caleb estavam extremamente afligidos ante a negativa do povo a entrar na terra."],"22":["Deus não estava exagerando quando disse que os israelitas tinham deixado de confiar no e não o obedeceram. Aqui temos uma lista de dez ocasiões: (1) falta de fé ao cruzar o Mar Vermelho (Exo 14:11-12); (2) ao queixar-se pela água amarga na Mara (Exo 15:24); (3) ao queixar-se no deserto de Sem (Exo 16:3); (4) ao compilar mais da cota diária de maná (Exo 16:20); (5) ao compilar maná no dia de repouso (Exo 16:27-29); (6) ao queixar-se pela falta de água no Refidim (Exo 17:2-3); (7) ao cometer idolatria com o bezerro de ouro (Exo 32:7-10); (8) ao queixar-se na Tabera (Num 11:1-2); (9) ao seguir-se queixando pela falta de comida deliciosa (Num 11:4); (10) ao não confiar em Deus e entrar na terra prometida (Num 14:1-4)."],"24":["O cumprimento deste versículo se encontra registrado em Jos 14:6-15, quando Caleb recebe sua herança na terra prometida. Caleb seguiu ao Senhor com todo seu coração e foi recompensado por sua obediência. É você sincero no cumprimento de seu compromisso com Deus?CALEBPelo general, não se escuta a voz da minoria. Entretanto, a verdade não pode ser medida em números. Pelo contrário, freqüentemente se levanta contra a opinião da maioria. A verdade permanece inalterável devido a que está garantida pelo caráter de Deus. Deus é verdade; o que O diz é a última palavra. Em ocasiões, uma pessoa tem que levantar-se só no lado da verdade.Caleb não era tanto um homem de uma grande fé como um homem de fé em um grande Deus! Seu arrojo descansava em seu conhecimento de Deus, não em sua confiança nas habilidades do Israel para conquistar a terra. Não podia estar de acordo com a maioria, já que isso era estar em desacordo com Deus.Nós, por outro lado, freqüentemente apoiamos nossas decisões no que outros estão fazendo. Poucos de nós somos covardes de primeira ordem como os dez espiões. Somos mais como o povo do Israel, deixando nossa covardia em segundo plano. Nossa busca do bem e o mal, freqüentemente começa com perguntas tais como: \"O que é o que dizem os peritos?\" ou \"O que dizem meus amigos?\" Pergunta-a que pelo general evitamos mais é \"O que diz Deus?\" Os princípios que aprendemos conforme estudamos a Bíblia nos proporcionam um mapa de estradas confiável para nossa vida. Dirige a uma relação pessoal com o Deus cuja Palavra é a Bíblia. O Deus que deu ao Caleb sua valentia é o mesmo Deus que nos oferece o presente da vida eterna através de seu Filho Jesus. Nessa verdade vale a pena acreditar!Pontos fortes e lucros :-- Um dos espiões enviados pelo Moisés para investigar a terra do Canaán-- Um dos dois únicos adultos que deixaram o Egito e entraram na terra prometida-- Levantou a voz da opinião da minoria em favor da conquista da terra-- Expressou sua fé nas promessas de Deus, apesar dos obstáculos aparentesLições de sua vida :-- A opinião da maioria não é uma medida precisa do bem e do mal-- É adequada a valentia apoiada na fidelidade de Deus-- Para que o valor e a fé sejam efetivos, devem combinar palavras e açõesDados gerais :-- Onde: Do Egito à península do Sinaí à terra prometida, especificamente Hebrón-- Ocupação: Espião, soldado, pastorVersículo chave :\"Mas a meu servo Caleb por quanto houve nele outro espírito, e decidiu ir em detrás de mim, eu lhe meterei na terra onde entrou, e sua descendência a terá em posse\" (Num 14:24)A história do Caleb se relata em Números 13, 14 e Josué 14, 15. Além disso se menciona em Juizes 1 e 1Ch 4:15."],"34":["O julgamento de Deus chegou na forma que mais temia o povo. O povo tinha medo de morrer no deserto, assim Deus o castigou ao fazê-lo vagar no deserto até que morrera. Agora desejavam ter o problema de enfrentar-se com os gigantes e com as cidades fortificadas da terra prometida. Quando não confiamos em Deus conduzimos problemas ainda maiores que os que tínhamos ao princípio. Quando nos escapamos de Deus, indevidamente nos metemos em problemas."],"35":["Acaso foi este castigo -vagar no deserto durante quarenta anos- muito duro? Não tem comparação com a morte foto instantânea com a que Deus os tinha ameaçado (14.12). Em lugar disso, Deus permitiu que o povo vivesse. Deus tinha trazido para seu povo aos limites com a terra prometida, tal e como O disse que o faria. O estava preparado para lhes dar a magnífica terra, mas o povo não a queria (14.1, 2). Para este tempo, Deus tinha tolerado muito. Pelo menos dez vezes o povo se negou a confiar no e a obedecê-lo (14.22). A nação inteira (exceto Josué, Caleb, Moisés e Arão) mostrou desprezo e desconfiança em Deus. Mas o castigo de Deus não foi permanente. Em quarenta anos, uma nova geração teria a oportunidade de entrar (Josué 1-3)."]}