{"1":["Tinham acontecido trinta e sete anos desde a primeira missão espião do Israel na terra prometida (Números 13, 14) e quarenta anos do êxodo do Egito. A Bíblia permanece virtualmente em silencio a respeito daqueles trinta e sete anos de peregrinação à deriva. A geração daqueles que viveram no Egito quase estava extinta, e a nova geração logo estaria lista para entrar na terra prometida. Moisés, Arão, Josué e Caleb foram dos poucos que ficaram dos que saíram do Egito. Uma vez mais acamparam no Cades, o sítio da primeira missão espião que terminou em desastre. Agora Moisés esperava que o povo estivesse preparado para um começo fresco."],"12":["Deus havia dito ao Moisés que falasse com a rocha; entretanto, Moisés a golpeou, não só uma vez, mas também dois. Deus fez o milagre; mas Moisés o atribuiu quando disse: \"Temo-lhes que fazer sair água desta penha\". devido a isto lhe proibiu entrar na terra prometida. Acaso foi muito severo o castigo de Deus para o Moisés? depois de tudo, o povo o tinha irritado, difamado e se rebelou contra ele e contra Deus. Ali estavam outra vez (20.5). Mas Moisés era o líder e o modelo da nação inteira. Como tinha uma responsabilidade tão grande ante o povo, não podia ser perdoado. Ao golpear a rocha, Moisés desobedeceu o mandamento direto de Deus e o desonrou em presença de seu povo."],"14":["Dois irmãos chegaram a ser os antecessores de duas nações. Os edomitas descenderam do Esaú; os israelitas do Jacó. Assim que os edomitas eram \"irmãos\" dos israelitas. Israel enviou uma mensagem fraternal ao Edom para solicitar o passo através de sua terra no caminho principal, uma rota comercial muito freqüentada. Israel prometeu permanecer no caminho, desta maneira passaria sem danificar os campos, vinhedos e poços do Edom. Entretanto, Edom não quis porque não confiava na palavra do Israel. Tinham medo de que esta grande horda de gente os atacasse ou devorasse suas colheitas (Deu 2:4-5). devido a que os \"irmãos\" não devem brigar, Deus disse a quão israelitas retornassem e viajassem por uma rota diferente para a terra prometida."],"17":["O caminho real era uma antiga rota de caravanas. Desde muito antes era utilizado como caminho público de importância."],"28":["Arão morreu antes de entrar na terra prometida, provavelmente como castigo por seu pecado de rebelião (Exodo 32; Num 12:1-9). Esta era a primeira vez que se designava um novo supremo sacerdote. Arão foi despido de suas roupas sacerdotais e foram colocadas em seu filho Eleazar, seguindo os mandamentos do livro do Levítico."]}