{"9":["por que falaria Deus por meio de um feiticeiro como Balaam? Deus queria dar uma mensagem aos moabitas e eles já tinham eleito ao Balaam. Assim que este estava disponível para ser utilizado Por Deus, ao igual a utilizou ao Faraó malvado para realizar sua vontade no Egito (Exo 10:1). Balaam entrou em seu rol profético de uma maneira séria, mas seu coração estava confundido. Tinha algum conhecimento de Deus, mas não o suficiente para deixar sua magia e voltar-se de todo coração a Deus. Mesmo que sua história nos leva a pensar que se voltou completamente para Deus, em passagens posteriores da Bíblia se mostra que Balaam não pôde resistir a tentação do dinheiro e da idolatria (Exo 31:16; 2Pe 2:15; Jd 1:11)."],"27":["As asnas se utilizavam para transporte, carga, moer o grão e arar os campos. Eram, pelo general, muito confiáveis, o que explica por que Balaam se zangou tão quando seu asna não quis caminhar."],"29":["O asna salvou a vida ao Balaam, mas o fez ficar como um parvo. Por isso Balaam açoitou ao animal. Em ocasiões ferimos gente inocente que se cruza em nosso caminho porque nos sentimos humilhados ou nosso orgulho está ferido. Estalar em ira contra outros pode ser sinal de que há algo que não está bem em nosso coração. Não permita que seu orgulho ferido o leve a ferir outros."],"41":["O nome Bamot-baal quer dizer \"lugares altos do Baal\" e estava próximo ao Hesbón e Dibón. Era a primeiro parada no caminho para as altas planícies do Moab. Desde este ponto panorâmico se podia ver o acampamento israelita em sua totalidade.A HISTÓRIA DO BALAAM : A pedido do rei Balac, Balaam viajou aproximadamente 640 km para amaldiçoar ao Israel. Balac levou ao Balaam ao monte Bamot-baal(os lugares altos do Baal), logo ao monte Pisga e finalmente ao monte Pior. Desde cada uma destas montanhas se viam os campos do Moab onde estavam acampados os israelitas. Mas para consternação do rei, Balaam não amaldiçoou ao Israel, mas sim o benzeu."]}