{"3":["Uma tradução do nome Teófilo é \"amado de Deus\". O livro de Feitos, escrito também pelo Lucas, começa da mesma maneira. Este prefácio possivelmente seja uma dedicatória geral aos leitores cristãos. Teófilo, o patrão do Lucas, foi o que ajudou a financiar a elaboração do livro. Mais ainda, foi um romano conhecido do Lucas muito interessado na nova religião cristã."],"5":["Este foi Herodes o Grande, a quem o senado romano ratificou como rei dos judeus. Como era meio judeu e desejoso de agradar a seus superiores romanos, expandiu e embelezou o templo de Jerusalém, mas pôs uma águia sobre a entrada. Quando ajudou aos judeus, fez-o com propósitos políticos e não porque lhe interessasse seu Deus. Herodes o Grande ordenou mais tarde uma matança de meninos com o intento fútil de dar morte ao menino Jesus, ao que lhe chamou o novo \"rei dos judeus\" (Mat 2:16-18).","Um sacerdote judeu era um ministro que trabalhava no templo e administrava sua manutenção; ensinava às pessoas a Palavra de Deus e dirigia os serviços de adoração. Nesse tempo houve perto de vinte mil sacerdotes através do país, mais que suficiente para ministrar no templo. Aos sacerdotes os dividiram em vinte e quatro grupos de aproximadamente mil cada um, de acordo às instruções do rei Davi (1Ch 24:3-19).Zacarías era da classe do Abías que oficiava nessa semana em particular. Cada manhã um sacerdote entrava em templo para queimar o incenso. sorteavam-se para decidir quem entraria em Lugar Santo e um dia a sorte recaiu no Zacarías. Mas não foi por sorte que Zacarías estivesse ocupado e que lhe escolhessem para entrar no Lugar Santo esse dia, oportunidade que se dava uma só vez na vida. Deus guiava os acontecimentos da história ao preparar o caminho para a vinda do Jesus à terra."],"6":["Ao Zacarías e Elisabet não os motivaram sozinho os impulsos de seguir as leis de Deus, mas sim respaldaram sua posição com obediência profunda. Obedecer em espírito significa entender as intenções de Deus, acatar, antes que distorcer, seus propósitos ao seguir a letra da Lei somente. Não como os líderes religiosos aos que Jesus denominou hipócritas. Zacarías e Elisabet não se detiveram na letra da Lei. Sua obediência foi de coração e por isso os chamaram \"justos diante de Deus\"."],"9":["O incenso se queimava no templo duas vezes ao dia. Quando o povo via a fumaça do incenso queimado, orava. A fumaça que subia aos céus simbolizava as orações que subiam ao trono de Deus."],"13":["João significa \"o Senhor é bondoso\" e Jesus significa \"o Senhor salva\". Ambos os nomes os pôs Deus, não os escolheram os familiares. Através dos Evangelhos vêem que Deus obra com bondade e salva a seu povo. Não rechaça a ninguém que lhe aproxime com sinceridade."],"15":["Deus selecionou ao João para um serviço especial. Talvez lhe proibiu beber, como parte do voto de nazareo, um voto antigo de consagração a Deus (veja-se Num 6:1-8). Sansón (Juizes 13) esteve baixo este voto e Samuel também (1Sa 1:11).","Esta é a primeira menção do Lucas sobre o Espírito Santo, a terceira pessoa da Trindade. Lucas se refere ao Espírito Santo mais que os outros escritores dos Evangelhos. devido a que também escreveu o livro de Feitos, sabemos que lhe informaram minuciosamente a respeito da obra do Espírito Santo. Lucas reconheceu e enfatizou a obra do Espírito Santo em relação à fundação da cristandade e sua direção na igreja primitiva. A presença do Espírito Santo é o presente de Deus para toda a Igreja no Pentecostés. Com antecedência, o Espírito Santo se outorgava sozinho em tarefas especiais. Nós necessitamos a ajuda do Espírito Santo para um trabalho eficaz."],"17":["O papel do João era ser quase semelhante ao profeta do Antigo Testamento: motivar às pessoas a afastar do pecado e voltar para Deus. Freqüentemente lhe compara com o grande profeta Elías, conhecido por opor-se às leis corruptas (Mal 4:5; Mat 11:14; Mat 17:10-13). se desejar mais informação a respeito do Elías, veja-se seu perfil em 2 Rsseis 18.","Na preparação do povo para a vinda do Messías, João pôde fazer \"transplantes de coração\". Trocou corações endurecidos dos adultos por corações brandos como os dos meninos: dóceis, confiados e abertos à mudança. (Vejam-se Eze 11:19-20 e 36.25-29 para ampliar a idéia de \"transplantes de coração\".) É você receptivo a Deus como devesse? Ou necessita uma mudança de coração?"],"18":["Quando lhe disse que ia ter um filho, Zacarías duvidou da palavra do anjo. Desde sua perspectiva humana, suas dúvidas eram compreensíveis, mas com Deus todo é possível. Apesar de que Zacarías e Elisabet já não tinham idade para procriar, Deus lhes deu um filho. É muito fácil duvidar ou não entender o que Deus quer fazer em nossas vidas. Até o povo de Deus, às vezes, comete o engano de confiar em seu raciocínio ou experiência antes que em Deus. Quando nos sentirmos tentados a pensar que alguma das promessas de Deus é impossível, devêssemos recordar seu trabalho meticuloso através da história. Ao não o atam nossas perspectivas estreitas nem as limitações humanas. Confie plenamente no."],"20":["Zacarías deduziu que era incrível que ele e sua esposa, a tal idade, pudessem ter filhos. Mas o que Deus promete, dá-o. E O entrega a tempo! Você pode estar seguro de que Deus cumprirá sua promessa. Possivelmente não seja ao dia seguinte, mas o será no tempo apropriado. Se está esperando que Deus lhe responda alguma petição ou supra alguma necessidade, seja paciente. Não importa quão impossíveis pareçam as promessas de Deus, as coisas que O disse em sua Palavra serão uma realidade a seu tempo."],"21":["Como era costume, a gente esperava fora a que Zacarías saísse e lhe benzera segundo a bênção de Num 6:22-27."],"25":["Zacarías e Elisabet eram pessoas fiéis e mesmo assim sofriam. Nesse então, alguns judeus não acreditavam na ressurreição corporal, de modo que sua esperança de imortalidade estava em seus filhos. Além disso, filhos sob o cuidado de pais em idade avançada, adicionavam bem-estar e posição social à família. Os filhos se consideravam uma bênção, não os ter era uma maldição. Zacarías e Elisabet não tinham tido filhos por muitos anos e agora estavam muito velhos para esperar alguma mudança em sua situação. sentiam-se humilhados e sem esperança. Mas Deus esperava o tempo apropriado para benzê-los e afastar sua desgraça."],"26":["Gabriel não só apareceu ao Zacarías e a María, mas também ao profeta Daniel mais de quinhentos anos antes (Dan 8:15-17; Dan 9:21). Cada vez que aparecia, trazia mensagens importantes de Deus.","Nazaret, povo do José e María, estava longe de Jerusalém, centro de vida e adoração judias. Localizada na rota mais transitada, visitada freqüentemente por mercados gentis e soldados romanos. Daí que sua reputação estava empanada entre os judeus (Joh 1:46). Jesus nasceu em Presépio, mas cresceu no Nazaret. Quem ia pensar que a gente do Nazaret o rechaçaria como o Messías! (Joh 4:22-30)."],"34":["O nascimento do Jesus de uma virgem é um milagre que a muitos resulta difícil aceitar. Estes três fatos podem ajudar nossa fé: (1) Lucas era médico e sabia muito bem como se formam os bebês. Seria muito difícil acreditar em um nascimento virginal como o é para nós, mas entretanto o escreve como um fato. (2) Lucas era um laborioso investigador que apoiou seu Evangelho em informe de testemunhas presenciais. A tradição diz que falou com a María relacionados com os fatos dos dois primeiros capítulos. Esta é sua história, não uma ficção. (3) Cristãos e judeus, que adoram a Deus como Criador do universo, devessem acreditar que O tem poder para criar um menino no ventre materno."],"35":["Jesus nasceu sem o pecado que entrou no mundo mediante Adão. Nasceu santo, justo; como Adão, foi criado sem pecado. Em contraste com o Adão, que desobedeceu a Deus, Jesus obedeceu e está em condições de ser nosso substituto para nos liberar das conseqüências do pecado e obter que sejamos aceptos de Deus (Rom 5:14-19)."],"38":["Uma jovem solteira grávida se arriscava ao desastre. A menos que o pai da criatura aceitasse casar-se com ela, havia a possibilidade de que ficasse sozinha para toda a vida. Se seu pai a rechaçava, poderia ver-se forçada a mendigar ou prostituir-se a fim de sobreviver. E María, com sua história de estar grávida por obra do Espírito Santo, arriscava-se também a que a considerassem demente. Com tudo e apesar dos possíveis riscos, María diz: \"Faça-se comigo conforme a sua palavra\". Quando María o afirmou, não se imaginava a tremenda bênção que receberia. Solo sabia que Deus lhe pedia que lhe servisse e estava desejosa de fazê-lo. Não espere ver que bênção terá antes de lhe oferecer sua vida a Deus. Ofereça-se de boa vontade, mesmo que os resultados de fazê-lo pareçam desastrosos.","Através das Escrituras vêem que o anúncio do nascimento de uma criatura provocava diferentes reaja. Sara, a esposa do Abraão, riu (Gen 18:9-15). Zacarías duvidou (Luk 1:18). Por contraste, María se submeteu. Acreditou as palavras do anjo e esteve de acordo em ter ao bebê, embora fora em circunstâncias humanamente impossíveis. Deus está disposto a fazer o impossível. Nossa resposta a suas demandas não devesse motivar risada, temor nem dúvida, a não ser aceitação de boa vontade."],"48":["Mostrava orgulho María quando disse: \"Dirão-me bem-aventurada todas as gerações\"? Não, ela reconhecia e aceitava o dom que Deus lhe deu. Se María tivesse negado sua posição incrível, manifestaria ter em pouco a bênção de Deus. O orgulho é negar-se a aceitar os dons de Deus, a humildade é aceitá-los e usá-los para elogiá-lo e servi-lo. Não negue seus dons. Dê graças a Deus por eles e use-os para glorificá-lo."],"56":["devido à dificuldade das viagens, as visitas prolongadas eram as normais. María deveu ter sido de grande ajuda para o Elisabet que experimentou as dificuldades de um primeiro embaraço a sua idade avançada."],"59":["A cerimônia de circuncisão era um acontecimento importante na família de um menino judeu. Deus o instituiu quando começou a formar sua nação Santa (Gen 17:4-14) e o reafirmou mediante Moisés (Lev 12:1-3). Ainda se pratica hoje nos lares judeus. É um dia de alegria quando amigos e membros da família celebram o advento de um bebê que chega a ser parte do pacto de Deus com o Israel.","A linha familiar e os nomes eram importantes para os judeus. A gente supôs com naturalidade que a criatura possivelmente não receberia o nome do Zacarías, mas ao menos um da família. Por isso se surpreenderam de que Elisabet e Zacarías desejassem lhe pôr o nome do João, como o anjo lhes disse (veja-se 1.13)."],"62":["Os familiares do Zacarías lhe falaram mediante gestos porque ao parecer estava totalmente surdo, assim como mudo, e não ouviu o que sua esposa lhe disse."],"71":["Os judeus esperavam com ansiedade ao Messías, mas pensavam que viria para salvá-los do poder do Império Romano. Aguardavam um Salvador militar e não a um Messías de paz que vencesse o pecado."],"76":["Zacarías evocou centenas de anos da obra soberana de Deus na história, começando com o Abraão e continuando pela eternidade. Logo, em um contraste tenro, personaliza a história. escolheu-se a seu filho para cumprir um rol especial no drama das idades. Apesar de possuir poderes ilimitados, Deus decidiu obrar mediante humanos frágeis que começam como bebem. Não minimize o que Deus pode fazer através de quem confia no."],"80":["por que João viveu no deserto? Os profetas procuravam a solidão do deserto para melhorar seu crescimento espiritual e enfocar sua mensagem em Deus. Ao estar no deserto, João mostrou sua separação dos poderes econômicos e políticos de modo que pôde dirigir sua mensagem em seu contrário. Também mostra sua separação dos líderes religiosos hipócritas de seu dia. Sua mensagem era diferente ao deles e sua vida o"]}