{"2":["Jesus enviou trinta e cinco casais para alcançar as multidões. Não tentariam cumprir sua tarefa sem ajuda. Em troca, pediriam a Deus que enviasse mais operários. Ao levar a cabo a obra de evangelização, sem dúvida quererá começar imediatamente alcançar às pessoas inconversas. Esta história sugere uma aproximação diferente: comece por mobilizar pessoas para orar. E antes de orar pelos inconversos, ore que outras pessoas interessadas lhe unam para alcançá-los.10.2 No serviço cristão, não há desemprego. Deus tem trabalho mais que suficiente para cada um. Não se sente atrás para olhar o que outros fazem, procure a maneira de tomar parte na colheita."],"3":["Jesus diz que enviava a seus discípulos \"como cordeiros em meio de lobos\". Deviam ter muito cuidado, sem dúvida enfrentariam oposição. Também nos enviaram ao mundo como cordeiros em meio de lobos. Esteja alerta e recorde que não enfrentaremos ao inimigo com agressão, a não ser com amor e amabilidade. Uma missão perigosa demanda entrega sincera."],"7":["A orientação do Jesus de ficar em uma só casa evitava certos problemas. Trocá-la poderia ofender às famílias que os receberam antes. As famílias começariam a competir para contar com a presença dos discípulos e alguns poderiam pensar que não eram o bastante bons para ouvir sua mensagem. Se os discípulos desprezavam na aparência a hospitalidade oferecida, ao melhor os habitantes não aceitariam ao Jesus quando chegasse depois. Além disso, ao estar em um só lugar, os discípulos não tinham que preocupar-se com conseguir um lugar cômodo. Poderiam alojar-se e realizar a tarefa encomendada.","Jesus lhes disse que aceitassem a hospitalidade cortesmente porque sua tarefa os qualificava para isso. Aos ministros do evangelho lhes deve sustentar e nossa responsabilidade é que tenham todo o necessário. Há várias formas de apoiar os esforços de quem serve a Deus na igreja. Primeira, vele para que tenham um salário adequado. Segunda, vele para que tenham apoio emocional e planeje um tempo para expressar sua avaliação por algo que tenham feito. Terceira, anime-os com surpresas ocasionais que os estimule a seguir adiante. Nossos ministros merecem saber que o fazemos com gosto e com generosidade."],"12":["Sodoma era uma cidade perversa que Deus destruiu por seu pecaminosidad extrema (Gênese 19). O nome da cidade se usa freqüentemente como símbolo de perversidade e imoralidade. Sodoma sofrerá no dia do julgamento, mas as cidades que viram e rechaçaram ao Messías sofrerão muito mais."],"15":["Capernaum era a base do Jesus para seu ministério galileo. A cidade era um cruzamento de caminhos importantes que usavam os viajantes e o exército romano, e uma mensagem que se dava no Capernaum se estenderia a lugares muito mais distantes. Entretanto, muita gente dali não entendeu os milagres do Jesus nem deu crédito a seus ensinos. A cidade se incluía entre as que se julgariam por rechaçar ao Jesus."],"21":["Jesus agradeceu a Deus que a verdade espiritual fora para todos, não só para um grupo seleto. Ao parecer muitos prêmios da vida vão para os inteligentes, os ricos, os de aparência agradável ou os capitalistas, mas o Reino de Deus está ao alcance de todos, sem distinção, sem importar a posição nem a habilidade. Não chegamos ao Jesus mediante a força nem a inteligência, mas sim por confiar como um menino. Jesus não está contra os que procuram erudição; opõe-se ao orgulho espiritual (ser sábio a seus próprios olhos). Nos unamos ao Jesus em agradecimento a Deus de que todos temos igual acesso ao. Confie na graça de Deus para sua cidadania no Reino e não nas aptidões pessoais."],"22":["A missão de Cristo foi revelar a Deus o Pai às pessoas. Sua Palavra trouxe para a terra ideia complicadas. Explicou o amor de Deus mediante parábolas, ensinos e, sobre tudo, com sua vida. Ao examinar as ações, princípios e atitudes do Jesus, compreendemos a Deus com mais claridade."],"24":["Os homens de Deus do Antigo Testamento, como o rei Davi e o profeta Isaías, disseram muitas profecias inspiradas Por Deus que Jesus cumpriu. perguntavam-se, como Pedro escrevesse mais tarde, o possível significado destas profecias e quando se cumpririam (1Pe 1:10-13). Em palavras do Jesus, \"desejaram ver o que vós vêem\": a chegada do Reino de Deus."],"27":["Este perito na Lei do Moisés se referia a Deu 6:5 e Lev 19:18. Entendia muito bem que a Lei demandava total devoção a Deus e amor ao próximo. Jesus falou mais a respeito destas leis em outras ocasiões (vejam-se Mat 19:16-22 e Mar 10:17-22)."],"33":["Existia um ódio profundo entre judeus e samaritanos. Os judeus se viam como descendentes puros do Abraão, enquanto que os samaritanos eram uma raça mesclada cuja origem se deveu ao casamento de judeus do norte com gente de outros povos depois do exílio do Israel. Para este perito em leis judias, a pessoa que parecia atuar como se devia era o samaritano. Em realidade, não podia nem sequer pronunciar a palavra samaritano quando respondia a pergunta do Jesus. Sua atitude de perito traiu sua falta de amor, o que antes manifestou que a Lei mandava."]}