{"3":["A provisão de Deus é diária, não é uma só vez e para sempre. Não podemos armazená-la e cortar a comunicação com Deus, nem nos arriscaremos a nos sentir autosatisfechos.Se você correr com poucas energias, pergunte-se: Quão longe estou da Fonte?"],"4":["Quando Jesus ensinou a seus discípulos a orar, estabeleceu o perdão como pedra angular em sua relação com Deus. Deus perdoou nossos pecados, portanto, devemos agora perdoar a quem ofendeu. Seguir sem perdoar mostra que não se entendeu que nós mesmos, junto com todos outros seres humanos, precisamos ser perdoados. Pense em algumas pessoas que lhe faltaram em certa maneira. Perdoou-as de verdade? Como atuaria Deus se o tratasse na forma que você o faz com outros?"],"8":["A persistência na oração supera nossa insensibilidade, não a de Deus. Praticar a persistência é mais que trocar nosso coração que o Do, permite-nos compreender e expressar a intensidade de nossa necessidade. A oração persistente nos ajuda a reconhecer a obra de Deus."],"13":["Bons pais cometem enganos e mesmo assim tratam bem a seus filhos. Quanto melhor nosso perfeito Pai celestial trata a seus filhos! O dom mais perfeito que deu é o Espírito Santo (Act 2:1-4), que prometeu dar a todos os crentes depois de sua morte, ressurreição e ascensão (Joh 15:26)."],"41":["Aos fariseus adoravam pensar que eram puros, mas sua mesquinharia para Deus e os pobres demonstrou que não eram tão puros como pensavam. Como usa você os recursos que Deus lhe confiou? É generoso com as necessidades que há a seu redor? A generosidade revela muito a respeito da pureza de seu coração."],"42":["É fácil racionalizar para não ajudar a outros com a desculpa de que já demos à igreja, entretanto um que segue ao Jesus deve compartilhar com os necessitados. Embora o dízimo é importante para a vida da igreja, nossa compaixão não deve deter-se ali. Sempre que pudermos, devemos ajudar."],"44":["A Lei do Antigo Testamento diz que uma pessoa que touca um cadáver se considera imunda (Num 19:16). Jesus acusou aos fariseus de converter a outros homens em imundos por sua podridão espiritual. Como cadáveres ocultos na terra, corrompiam a cada pessoa que entrava em contato com eles."],"46":["Estas \"cargas\" eram os detalhes que os fariseus adicionavam à Lei de Deus. Ao mandamento: \"te lembre do dia de repouso para santificá-lo\" (Exo 20:8), por exemplo, adicionaram-lhe instruções relacionadas com a distância que podia percorrer uma pessoa no dia de repouso, que classes de nós atar e que peso levar. Sanar a uma pessoa se considerava obra ilegítima no dia de repouso, em troca se permitia resgatar ao animal apanhado (Exo 14:5). Não terá que surpreender-se de que Jesus condenasse os acréscimos da Lei."],"49":["Através da história, aos profetas de Deus lhes perseguiu e assassinou. Mas esta geração rechaçava a alguém que era mais que um profeta, rechaçava a Deus mesmo. Esta referência não é do Antigo Testamento. Jesus profetizava uma mensagem de Deus."],"51":["A morte do Abel se narra em Gen 4:8. se desejar mais informação a respeito do Abel, veja-se Gen 4:8 e seu perfil em Gênese 6. A morte do profeta Zacarías se descreve em 2Ch 24:20-22 (o último livro do canon hebreu). por que estes pecados se adjudicam contra esta geração em particular? Porque rechaçou a Cristo na carne, a quem toda sua história e profecia apontavam."],"52":["Como estes intérpretes da Lei tiraram \"a chave da ciência\"? Mediante as interpretações errôneas das Escrituras e as coisas que acrescentavam obtiveram que a verdade de Deus fora difícil de compreender e praticar. Mais ainda, eram maus exemplos ao defender argumentos que puseram em lugar de outros. Apanhados em uma religião de sua manufatura, já não podiam guiar ao povo para Deus. Fecharam-lhe às pessoas a porta do amor de Deus e atiraram longe a chave."]}