{"7":["Deus estima nosso verdadeiro valor, não os que se conhecem. Outras pessoas nos avaliam e categorizam conforme atuamos, o que obtemos e como nos vemos. Mas o amor de Deus nos dá a base real para nossa valia, pertencemo-lhe."],"10":["Jesus diz que o pecado contra o Espírito Santo é imperdoável. Isto motivou preocupação em muitos cristãos sinceros, mas não deveria ser assim. O pecado contra o Espírito Santo significa atribuir a Satanás a obra que o Espírito Santo leva a cabo (vejam-nas notas a Mat 12:31-32 e Mar 3:28-29). Também envolve um rechaço deliberado e teimoso a sua obra e a Deus mesmo. Uma pessoa que comete este pecado-se automargina de Deus, ao grau que passa por cima todo tipo de pecado. Uma pessoa temente ter blasfemado ao Espírito demonstra, por sua preocupação, que não pecou nesta forma."],"13":["Problemas como este lhe levavam freqüentemente aos rabinos para solucioná-lo. A resposta do Jesus, embora não vai diretamente ao assunto, não é uma mudança de tema. Entretanto, Jesus se refere a um assunto de grande importância, uma boa atitude para a acumulação de riquezas. A vida é mais que bens materiais, nossa relação com Deus é muito mais importante. Jesus pôs o dedo na chaga. Quando lhe levamos problemas a Deus em oração, O faz quase sempre o mesmo, mostra-nos como precisamos trocar e crescer em nossa atitude para os problemas. Muitas vezes esta não é a resposta que procuramos, mas é mais eficaz em nos ajudar a encontrar a mão de Deus em nossas vidas."],"15":["Jesus diz que a boa vida não tem nada que ver sendo rico. É exatamente o oposto do que pelo general diz a sociedade. Os publicitários gastam milhões de dólares para nos fazer acreditar que se comprarmos cada vez mais de seus produtos, seremos mais felizes, viveremos mais cômodos. Como reage à pressão constante do consumo? Aprenda a desprezar as seduções custosas e concentre-se no que em realidade é bom na vida, viva em comunhão com Deus e faça sua obra."],"31":["Converter o Reino de Deus em sua preocupação primária significa dar ao Jesus o lugar de Senhor e Rei em sua vida. O deve controlar cada aspecto: trabalho, distrações, planos, relações. É o Reino só um de seus muitos interesses ou é o centro de tudo o que faz? Oculta alguns assuntos de sua vida para evitar que estejam sob o controle de Deus? Como seu Senhor e Criador, ao interessa lhe ajudar, satisfazer suas necessidades, assim como também o guia para que saiba como usar o que O lhe dá."],"33":["O dinheiro que se usa como fim em si mesmo logo nos apanha e nos separa de Deus, assim também dos necessitados. A chave para usar o dinheiro com sabedoria é ver quanto podemos empregar nos propósitos de Deus e não quanto podemos acumular para nós. Chega o amor de Deus até sua carteira? Dá-lhe seu dinheiro liberdade para ajudar a outros? Se for assim, armazena tesouros no céu. Se suas metas financeiras e posses estorvam sua generosidade, amor a outros ou serviço a Deus, enfaixa o que deva para pôr em ordem sua vida."],"34":["Se concentrar seu dinheiro em seus negócios, seus pensamentos se centrarão em fazê-lo rentável. Se apontar a outras pessoas, concentrará-se em suas necessidades. Onde investe seu tempo, dinheiro e energias? No que pensa mais? Como deveria trocar a forma em que usa seus recursos para que reflitam com mais claridade os valores do Reino?"],"40":["A vinda de Cristo em um tempo inesperado não é uma armadilha nem um truque mediante o que Deus espera nos surpreender. É mais, Deus retarda sua vinda de maneira que tenhamos uma melhor oportunidade para lhe seguir (veja-se 2Pe 3:9). Durante este tempo, antes de sua volta, temos a oportunidade de viver mostrando nossas crenças e refletindo o amor do Jesus à medida que nos relacionamos com outros.As pessoas preparadas para a vinda de seu Senhor: (1) não são hipócritas, a não ser sinceras (2Pe 12:1); (2) não são temerosas, a não ser dispostas a atestar (2Pe 12:4-9); (3) não vivem ansiosas, a não ser confiam (2Pe 12:25-26); (4) não são ambiciosas, a não ser generosas (2Pe 12:34); (5) não são ociosas, a não ser diligentes (2Pe 12:37). Faça que sua vida se pareça mais a de Cristo, de maneira que quando O venha esteja preparado para lhe receber com gozo."],"48":["Jesus nos disse como viver até que O venha. Devemos esperá-lo e trabalhar com diligência, obedecendo seus mandamentos. Estas atitudes são muito necessárias nos líderes alertas e fiéis. Estes receberão oportunidades e muitas responsabilidades que irão em aumento. A maiores recursos, talentos e conhecimentos, maior responsabilidade para usá-los com eficiência. Deus não nos reponsabilizará por dons que não nos deu, mas todos temos suficientes dons e capacidades para nos manter ocupados até que O volte."],"50":["O \"batismo\" ao que Jesus se refere é sua futura crucificação. Falava da dor física e também do espiritual que implicava uma separação completa de Deus a fim de morrer pelos pecados do mundo."]}