{"5":["Quando uma pessoa morre em um trágico acidente ou sobrevive a ele milagrosamente, não é uma medida disciplinadora. Todos morreremos, é parte da vida. Mas Jesus prometeu ao que acredita no que não perecerá, mas sim terá vida eterna (Joh 3:16)."],"16":["Em nosso mundo cansado, a enfermidade é comum. Suas causas são variadas: nutrição inadequada, contato com a fonte de infecção, falta de defesas e, inclusive, ataque direto de Satanás. Sem importar a causa imediata de nossa enfermidade, podemos localizar sua fonte original no diabo, autor de todo o mau em nosso mundo. A boa nova é que Jesus é mais capitalista que qualquer demônio ou enfermidade. Muitas vezes O nos dá sanidade física e quando voltar porá fim a toda enfermidade, lesão e impedimento físico."],"22":["Esta é a segunda vez que Lucas nos recorda que Jesus intencionalmente ia a Jerusalém (a anterior aparece em 9.51). Mesmo que sabia que estava em caminho para a morte, continuou pregando a grandes multidões e sanando. A perspectiva da morte não variou a missão do Jesus."],"27":["A gente desejava saber quem se salvaria. Jesus explicou que apesar de que muitos sabem algo a respeito de Deus, solo alguns aceitaram seu perdão. Escutar suas palavras ou admirar seus milagres não é suficiente, é fundamental dar as costas ao pecado e confiar em Deus para receber sua salvação."],"29":["O Reino de Deus incluirá gente de todas partes do mundo. O rechaço do Israel para o Jesus como o Messías não deterá o plano de Deus. O verdadeiro o Israel inclui a todas as pessoas que acreditam em Deus. Este é um fato importante para o Lucas ao dirigir sua mensagem a uma audiência gentil (vejam-se também Rom 4:16-25; Gal 3:6-9)."],"30":["Haverão muitas surpresas no Reino de Deus. Alguns que agora desprezam, honrarão-se depois; alguns influentes aqui ficarão para fora das portas do Reino. A muitas pessoas \"sobressalentes\" (aos olhos de Deus) desta terra, o resto do mundo virtualmente as passa por cima. O que importa a Deus não é a popularidade terrestre, nível social, riqueza, herança nem poder, a não ser nossa entrega a Deus. Como conjuga seus valores com o que a Bíblia diz que devemos valorar? Ponha a Deus em primeiro lugar e se unirá às pessoas de todo o mundo que estará na festa no reino dos céus."]}