{"2":["Lucas, o médico, identifica a enfermidade deste homem: sofria hidropisia. Esta enfermidade se deve a uma acumulação anormal de líquido em tecidos e cavidades."],"11":["Como podemos nos humilhar? Algumas pessoas procuram aparentar humildade a fim de manipular a outros. Outros pensam que a humildade significa deixar-se esmagar. Mas a gente humilde de verdade se compara sozinho com Cristo, reconhece seu pecado, compreende suas limitações em habilidades, moral, lucros e conhecimentos. A humildade não é uma autodegradación, é uma afirmação realista e enfocada ao serviço."],"16":["Para uma festa, acostumava-se enviar dois convites: a primeira a anunciava, a segunda indicava que tudo estava preparado. Os convidados na parábola do Jesus ofenderam ao anfitrião ao desculpar-se quando lhes enviou o segundo convite. Na história do Israel, o primeiro convite de Deus veio através do Moisés e os profetas; a segunda veio mediante seu Filho. Os líderes religiosos aceitaram o primeiro convite. Acreditaram nos profetas, mas desprezaram a Deus ao não acreditar em seu Filho. Da maneira em que o amo da história enviou seu servo às ruas para que convidasse aos necessitados a participar do banquete, deste modo Deus enviou a seu Filho ao mundo de gente necessitada para anunciar que o Reino de Deus tinha chegado e estava ao seu dispor.","Neste capítulo lemos palavras do Jesus contra os que procuram fila social e favor do trabalho árduo e até sofrido. Não percamos de vista o propósito de nossa humildade e auto sacrifício, um banquete cheio de gozo com nosso Senhor! Deus nunca nos pede padecer por amor ao sofrimento. Nunca nos pede deixar algo bom a menos que planeje substitui-lo com algo muito melhor. Não nos chama a nos unir ao para trabalhar no campo, a não ser para uma festa, uma festa de bodas, a ceia do Cordeiro (Rev 19:6-9), quando Deus e sua amada Igreja se unirão para sempre."],"27":["A audiência do Jesus estava bem inteirada do que significava levar a cruz. Quando os romanos foram executar a um criminoso, este tinha a obrigação de levar a cruz em que foram pendurá-lo. Isto mostrava submissão a Roma e além disso advertia aos observadores de que lhes era melhor submeter-se. Jesus ensinou para que as multidões avaliassem seu entusiasmo pelo. Insistiu a converter o superficial em algo profundo, do contrário retroceder. Seguir a Cristo significa submissão total ao, possivelmente até morrer pelo."],"34":["O sal pode perder seu sabor. Quando se umedece e logo se seca, não fica a não ser um resíduo insípido. Muitos cristãos se mesclam com o mundo e fogem do custo de ficar a favor de Cristo, mas O há dito que se os cristãos perderem seu distintivo sabor a sal, deixam de ter valor. Assim como o sal dá sabor e preserva os mantimentos, devemos preservar o bom no mundo, ajudar a que não se estrague e que mas bem traga um novo sabor à vida. Isto requer planejamento, disposição para o sacrifício e entrega tenaz ao Reino de Deus. Não é fácil chegar a ser \"sal\", mas se a fé cristã falha nesta função, falha ao representar a Cristo no mundo. Quanta sabor cristão pode dar você?"]}