{"2":["por que os fariseus e os escribas se incomodavam quando Jesus se relacionava com estas pessoas? Os líderes religiosos se cuidavam muito em manter-se \"limpos\" conforme à Lei do Antigo Testamento. Inclusive foram além da Lei em cuidar-se de certa gente, situações e no ritual de purificação. Em contraste, Jesus tomou o conceito de \"limpeza\" sem lhe dar muita trascendencia. arriscou-se a poluir-se ao tocar leprosos e ao não lavar-se como os fariseus tinham estabelecido e mostrou total desdém pelas sanções que se aplicavam por relacionar-se com certa classe de pessoas. Veio para oferecer salvação aos pecadores, a mostrar que Deus os ama. Jesus não se alterou com as acusações que lhe fizeram. Em troca, seguiu em busca de quem o necessitava sem lhe importar seu pecaminosidad e o efeito que poderia causar em sua reputação. Que coisas lhe mantêm afastado da gente necessitada de Cristo?"],"12":["A herança do filho menor era um terço, a do filho maior era de dois terços (Deu 21:17). Na maioria dos casos, recebiam-na ao morrer o pai, embora alguns pais optavam dividir sua herança antes e retirar-se da administração de seus bens. O que não é usual aqui é que o filho menor iniciasse a divisão dos bens. Mostrava assim falta de respeito à autoridade de seu pai como cabeça da família."],"17":["O filho menor, como muitos que são rebeldes e imaturos, desejava ser livre para viver a seu desejo. Precisava chegar ao mais baixo antes de recuperar o sentido. Freqüentemente as pessoas devem passar por grande pena e tragédia antes de olhar ao Unico que pode as ajudar. Trata de viver a sua maneira, egoístico, tirando tudo o que lhe interponha no caminho? Não perca sua consciência, detenha-se e olhe antes de tocar fundo, salve-se e evite a sua família uma dor maior."],"20":["Nas duas parábolas anteriores, os que procuravam deram tudo de si para encontrar a moeda e a ovelha que não poderiam voltar sozinhas. Nesta, o pai velava e esperava. enfrentava-se a um ser humano com vontade própria, mas estava seguro que seu filho voltaria. Da mesma maneira, o amor de Deus é persistente e fiel. Deus nos buscará e nos dará oportunidades para responder, mas não nos obrigará a ir ao. Como o pai, espera-nos com paciência e deseja que recuperemos nossos sentidos."],"24":["A ovelha se perdeu porque vagou negligentemente (15.4); a moeda se perdeu sem que tivesse culpa nisso (15.8); o filho se deixou levar por seu egoísmo (15.12). O grande amor de Deus procura e acha pecadores, sem importar o porquê se perderam."],"30":["Na parábola do filho pródigo, a resposta do pai contrasta com a do irmão maior. O pai perdoou porque estava cheio de amor. O filho se negou a perdoar por seu despeito ante a injustiça de todo o ocorrido. Com este ressentimento só conseguiu perder o amor do pai como o irmão menor o perdeu. Se se negar a perdoar, perderá-se uma maravilhosa oportunidade de experimentar gozo e comunhão com outros. Faça que seu gozo cresça: perdoe a alguém que o tenha ferido."],"32":["Nesta parábola, o irmão maior representava aos fariseus irados e ressentidos porque os pecadores eram bem recebidos no Reino de Deus. depois de tudo, poderiam pensar, sacrificamos e feito muitíssimo Por Deus. Quão fácil é resentirnos ante o bondoso perdão que Deus dá a outros, aos que consideramos piores pecadores que nós. Mas quando nossa justiça obstrui o caminho de nos regozijar pela misericórdia de Deus, não somos melhores que os fariseus."]}