{"9":["Andamos pelo caminho da sabedoria quando usamos as oportunidades financeiras, não para ganhar o céu, mas sim para que esse céu (\"moradas eternas\") seja uma experiência agradável em quem ajudo. Se usarmos nossos recursos para ajudar aos necessitados ou ajudamos a outros a encontrar a Cristo, nosso investimento nos brindará benefícios na eternidade. Quando acatamos a vontade de Deus, usamos desinteresadamente as posses."],"13":["O dinheiro tem o poder de ocupar o lugar de Deus em sua vida. Pode converter-se em seu amo. Como descobrir se for escravo do dinheiro? (1) Está preocupado sempre por ele? (2) Dá por generosidade ou o faz a fim de obter mais dinheiro? (3) Utiliza grande parte de seu tempo preocupando-se com suas posses? (4) É-lhe difícil dar dinheiro? (5) Tem dívidas?O dinheiro é um amo poderoso e enganador. Promete poder e controle, mas freqüentemente não o pode dar. As grandes fortunas podem obter-se e perder-se da noite para o dia, mas não há riqueza que compre saúde, felicidade nem vida eterna. Não há nada melhor que permitir que Deus seja seu amo. Seus servos têm paz e segurança, agora e sempre."],"14":["devido a que os fariseus amavam o dinheiro, fizeram uma exceção com o ensino do Jesus. Possivelmente também tenhamos paixão por nosso dinheiro. Burlamo-nos das advertências do Jesus contra servir ao dinheiro? Tratamos de lhe dar alguma explicação? Aplicamo-las a outros, os fariseus, por exemplo? A menos que tomemos a sério as declarações do Jesus, possivelmente atuemos igual aos fariseus."],"15":["Os fariseus atuavam piamente para que outros os admirassem, mas Deus sabia o que havia em seus corações. Consideravam que a riqueza mostravam a aprovação de Deus. O Senhor detestou suas posses porque motivaram o abandono de sua verdadeira espiritualidade. Talvez a prosperidade ganhe o favor da gente, mas nunca substituirá a devoção nem o serviço a Deus."],"18":["A maioria dos líderes religiosos da época do Jesus permitiam que o homem se divorciasse de sua esposa quase por qualquer motivo. O que Jesus ensinou quanto ao divórcio foi além do que Moisés ensinou (Deu 24:1-4). Estritas como qualquer escola de pensamento, os ensinos do Jesus estremeceram a seus ouvintes (veja-se Mat 19:10) como na atualidade o faz a seus leitores. Jesus diz em termos inequívocos que o matrimônio é um compromisso para toda a vida. Possivelmente seja legal que seu cônjuge lhe deixe por outra pessoa, mas é adultério aos olhos de Deus. Ao pensar no matrimônio, recorde que a intenção de Deus é que seja um compromisso permanente."],"20":["Este Lázaro não deve confundir-se com o que Jesus ressuscitou no João 11."]}