{"1":["Insistir em nossas orações até obter resposta não significa uma repetição sem fim, nem estar em reuniões de oração prolongadas e tediosas. A oração perseverante implica ser constantes em nossas petições diante de Deus, como se vivêssemos pelo de dia em dia, com a certeza de que responderá. Quando vivemos por fé, não devemos nos render. Deus pode demorar sua resposta, mas sempre terá boas razões e não devemos as confundir com negligência de sua parte. Ao persistir na oração, crescemos em caráter, fé e esperança."],"3":["As viúvas e os órfãos formavam a parte mais vulnerável do povo de Deus e tanto os profetas do Antigo Testamento como os apóstolos do Novo Testamento insistiram que deviam atender-se como era devido. Vejam-se, por exemplo, Exo 22:22-24; Isa 1:17; 1Ti 5:3; Jam 1:27."],"10":["Freqüentemente, as pessoas que viviam perto de Jerusalém foram ao templo a orar. O templo era o centro de adoração."],"18":["Este homem principal procurava fôlego, alguma forma de saber que tinha vida eterna. Queria que Jesus medisse e avaliasse suas qualidades ou que lhe desse alguma tarefa a fim de assegurar sua imortalidade. Daí que Jesus lhe desse uma tarefa, a única coisa que este homem sentiu que não poderia cumprir. \"Quem, pois, poderá ser salvo?\", perguntaram-se os pressente. \"Ninguém pode por seus meios\", respondeu Jesus. \"O que é impossível para os homens, é possível para Deus\". A salvação não se pode ganhar, é um dom de Deus (veja-se Eph 2:8-10)."],"35":["Freqüentemente, os mendigos esperavam junto aos caminhos perto das cidades, porque eram os lugares mais apropriados para entrar em contato com a gente. Pelo general, os impedidos em alguma maneira não estavam em condições de trabalhar para viver. Não existia tratamento médico para estes problemas e a gente tendia a passar por cima sua obrigação de ajudar ao necessitado (Lev 25:35-38). Esses mendigos tinham muito pouca esperança de sair desta degradante forma de viver. Entretanto, este cego em particular pôs sua esperança no Messías. Sem vergonha clamou procurando ganhar a atenção do Jesus e este lhe disse que sua fé lhe permitiu ver. Não importa quão desesperador seja sua situação, se clamar ao Jesus com fé, O ajudará."],"38":["O cego chamou o Jesus \"Filho do Davi\", um título para o Messías (Isa 11:1-3). Isto significa que entendeu que Jesus era o Messías tão esperado, enquanto que os líderes religiosos que viram seus milagres permaneceram cegos a sua identidade e se negaram a reconhecê-lo como tal.NARRAÇÕES QUE APARECEM SOZINHO NO Lucas"],"1":[": Feitos, milagres e ensinos durante os meses antes da morte do Jesus"]}