{"8":["Pela reação da gente se pode julgar que Zaqueo foi, sem dúvida, um torcido publicano. Entretanto, depois de seu encontro com o Jesus chegou à conclusão de que sua vida necessitava que a endireitassem. Ao dar aos pobres e restituir com interesses generosos aos que defraudou, Zaqueo demonstrou mediante acione externas a mudança interna que experimentou. Não é suficiente seguir a Cristo de coração. Deve mostrar sua mudança de vida mediante uma nova conduta. Traduz sua fé em ações? Que mudanças precisa fazer?"],"11":["A gente seguia esperando um líder político que chegasse a estabelecer um reino terrestre e que os liberasse do domínio de Roma. A parábola do Jesus mostrou que seu Reino não teria esta característica imediatamente. Primeiro, ausentaria-se por um tempo e se requeria de seus seguidores que fossem fiéis e produtivos durante sua ausência. Sua volta estabeleceria o Reino mais poderoso e justo que jamais tenham imaginado.","Esta parábola mostrou a seus seguidores o que teriam que fazer no lapso entre sua partida e sua Segunda Vinda. Já que vivemos neste tempo, relaciona-se diretamente conosco. Nos deram médios excelentes para edificar e estender o Reino de Deus. Jesus espera que usemos estes talentos ao grau que possam multiplicar-se e que o Reino se expanda. O nos pedirá conta a cada um sobre o que temos feito com o que nos deu. Enquanto esperamos a vinda do Reino de Deus em glória, cumpramos a tarefa encomendada."],"38":["A multidão que elogiava a Deus por lhes dar um Rei tinha um conceito errôneo do Jesus. Estavam seguros de que seria um líder nacional que restauraria a nação a sua glória inicial e isto demonstrava que eram surdos às palavras dos profetas e cegos à verdadeira missão do Jesus. Quando chegou a ser evidente que Jesus não cumpriria com suas esperanças, voltaram-se em seu contrário."],"47":["Os quais eram os \"principais do povo\"? Este grupo possivelmente incluía prósperos líderes em política, comércio e leis. Tinham muitas razões para desfazer-se do Jesus. Causou-lhes machuco no negócio que desenvolviam no templo ao jogar fora aos mercados. Além disso, pregou contra a injustiça e muitas vezes seus ensinos favoreciam aos pobres antes que aos ricos. Ainda mais, sua grande popularidade podia atrair a atenção de Roma e os líderes do Israel queriam relacioná-lo menos possível com esta cidade, por isso representava."]}