{"1":["Lucas é o único escritor dos Evangelhos que relaciona os acontecimentos que narra com a história mundial. Sua obra se dirigia especialmente a uma audiência grega, a que estava interessada e familiarizada com a situação política. Palestina vivia sob o governo do Império Romano; Augusto César, o primeiro imperador romano, estava a seu cargo. As autoridades romanas consideradas deuses, erguiam-se em contraste rígido com o bebê do pesebre, que em realidade era Deus feito carne.","O censo romano se levava a cabo como uma ajuda ao recrutamento militar ou a arrecadação de impostos. Os judeus não tinham que servir no exército romano, mas não podiam evitar pagar os impostos. O decreto de Augusto César saiu no tempo de Deus e de acordo a seu plano perfeito para trazer para seu Filho ao mundo."],"4":["Deus controla toda a história. Pelo decreto de Augusto César, Jesus nasceu no povo profetizado (Mic 5:2) apesar de que seus pais não viviam ali.","José e María eram descendentes do rei Davi. O Antigo Testamento está cheio de profecias que anunciam que o Messías nasceria da linha real do Davi (vejam-se, por exemplo, Isa 11:1; Jr 33:15; Eze 37:24; Hos 3:5)."],"7":["Esta menção do pesebre é a base da crença tradicional de que Jesus nasceu em um estábulo. Freqüentemente, os estábulos eram covas com depósitos cavados nas paredes rochosas (pesebres) para dar de comer aos animais. Apesar do que se desenha nos cartões populares de Natal, os arredores eram escuros e sujos. Esta não era a atmosfera que os judeus esperavam para o nascimento do Rei Messías. Pensavam que o Messías prometido nasceria em um ambiente real. Não devemos limitar a Deus com nossas expectativas. O obra onde se necessita, na escuridão do pecado e no sujo do mundo.","Os fraldas mantinham à criatura abrigada e lhe davam um sentido de segurança. Acreditavam que deviam proteger seus órgãos internos. O costume de pôr fraldas aos bebês segue vigente em alguns países do Meio Oriente.","Embora nossa primeira impressão do Jesus é a de um bebê em um pesebre, não deve ser a final. O menino Cristo no pesebre oferece uma formosa cena de Natal, mas não devemos deixá-lo ali. Esta pequena e indefesa criatura teve uma vida maravilhosa, morreu por nós, subiu aos céus e voltará para a terra como o Rei de reis. Governará o mundo e julgará a todas as pessoas de acordo à decisão que tenham tomado a respeito Do. Que imagem tem você do Jesus, a de um bebê no pesebre ou a de seu Senhor? Assegure-se de não subestimar ao Jesus. lhe permita crescer em sua vida."],"8":["Deus continua revelando a seu Filho, mas não aos que esperaríamos. Lucas narra que o nascimento do Jesus anunciou aos pastores da região. Estes possivelmente eram os fornecedores de ovelhas para os sacrifícios no templo, oferecidos para o perdão dos pecados. Os anjos convidaram a estes pastores a receber ao Cordeiro de Deus (Joh 1:36) que tiraria os pecados de todo o mundo para sempre."],"14":["A história do nascimento do Jesus ressona com música que serviu que inspiração aos compositores durante dois mil anos. O cântico dos anjos ainda é favorito. Freqüentemente chamado Glória, é a primeira palavra usada na tradução latina deste verso, a base de obras corais modernas, canções de natal tradicionais de Natal e melodias litúrgicas antigas."],"32":["Os judeus estavam a par das profecias do Antigo Testamento que falavam das bênções do Messías a sua nação. Não sempre davam igual atenção às profecias que anunciavam que não só salvaria aos judeus, a não ser a todo mundo. (veja-se, por exemplo, Isa 49:6). Muitos pensavam que O deveu salvar somente a seu povo. Lucas assegurou a sua audiência judia que Jesus deveu salvar a todo aquele"],"36":["Apesar de que Simeón e Ana eram muito anciões, tinham a esperança de que veriam o Messías. Guiados pelo Espírito Santo, foram os primeiros em atestar do Jesus. Na cultura judia, os anciões eram muito respeitados e as profecias do Simeón e Ana tinham um peso maior devido à idade avançada. Nossa sociedade, entretanto, valora mais a juventude que a sabedoria e as contribuições potenciais que provenham de maiores nem se tomam em conta. Como cristãos, devêssemos investir ditos valores quando for possível. Estimule aos anciões para que transmitam sua sabedoria e experiência. Escute atentamente quando falarem. lhes ofereça sua amizade e ajuda para encontrar vias a fim de que continuem o serviço a Deus."],"39":["Retornaram María e José imediatamente ao Nazaret ou permaneceram em Presépio por um tempo (como deixa implícito Mateus 2)? Ao parecer, há um vazio de vários anos entre os versículos 38 e 39, suficiente para que encontrassem casa em Presépio, escapassem ao Egito da ira do Herodes e retornassem ao Nazaret quando a situação fora segura."],"40":["Não surpreende que Jesus demonstrou mais sabedoria da acostumada com sua idade, posto que permaneceu em contato com seu Pai celestial. Deus diz, em Jam 1:5, que está disposto a conceder sabedoria em abundância aos que a pedem. Como Jesus, podemos crescer em sabedoria caminhando com Deus."],"48":["María teve que deixar ir a seu filho e lhe permitir que se convertesse em um homem, o Filho de Deus, o Messías. Temerosa de não ser o bastante cuidadosa com o menino que Deus lhe deu, buscou-o se desesperada. Mas ela procurava um menino, não ao jovem que surpreendia aos líderes religiosos com suas perguntas. É difícil deixar ir a pessoas ou projetos que forjamos. É tenro e doloroso de uma vez ver nossos filhos convertidos em adultos, nossos alunos em professores, nossos subordinados em chefes, nossas inspirações em instituições. Mas quando chega o tempo em que devemos deixar ir, terá que fazê-lo apesar de nossa dor. Logo nossos protegidos podem exercitar suas asas, e elevar o vôo e elevar-se ao Deus muito alto destinado para eles."],"50":["Os pais do Jesus não entenderam o que quis dizer quando falava da casa de seu Pai. Não deduziram que fazia uma distinção entre seu pai terrestre e seu Pai celestial. Apesar de que sabiam que O era Filho de Deus, não entendiam o que envolvia sua missão. A outra parte é que o deviam criar junto com seus irmãos (Mat 13:55-56) como um menino normal. Sabiam que era especial, mas desconheciam o que tinha O em mente."],"52":["A Bíblia não narra nenhum acontecimento nos próximos dezoito anos na vida do Jesus, mas O aprendia e maturava. Como o major em uma família numerosa, ajudou ao José na carpintaria. Talvez José morreu neste lapso; deixando em mãos do Jesus a responsabilidade de cuidar da família. As rotinas normais de sua vida cotidiana lhe deram uma compreensão sólida da gente da Judea.","O segundo capítulo do Lucas nos mostra que embora Jesus era especial, teve uma infância e uma juventude normais. Em termos de desenvolvimento, era como nós. Cresceu física e mentalmente, relacionou-se com outros e Deus lhe amou. Uma vida humana íntegra não está desequilibrada. Foi importante para o Jesus, e devesse sê-lo para todos os crentes, desenvolver harmoniosamente cada um destes campos básicos: físico, mental, social e espiritual."]}