{"7":["Jesus não abandonou a seus discípulos sem antes prepará-los para as dificuldades dos anos vindouros. Pô-lhes a par de que viriam falsos messías, desastres naturais e perseguições, mas ao mesmo tempo lhes assegurou que O estaria com eles para protegê-los e fazer que seu Reino se conhecesse através deles. Prometeu-lhes que retornaria em poder e glória para salvá-los. As advertências do Jesus e suas promessas aos discípulos seguem vigentes para nós enquanto esperamos sua vinda."],"18":["Jesus não diz que os crentes não sofrerão ataques nem mesmo a morte durante a perseguição. Recorde que a maioria dos discípulos suportaram o martírio. O que Jesus diz é que nenhum de seus seguidores sofrerá alguma perda espiritual nem eterna. Você pode deixar de existir na terra, mas será salvo para uma vida eterna."],"24":["Os \"tempos dos gentis\" começou quando Babilônia destruiu a Jerusalém em 586 a.C. e o exílio dos judeus. Israel deixou de ser uma nação independente para estar sob o controle de governantes gentis. Nos dias do Jesus, o Império Romano governava ao Israel e um general romano destruiria a cidade em 70 D.C. Neste versículo Jesus expressa que esta dominação gentil continuaria até que Deus decidisse terminá-la. Os tempos dos gentis não só se refere às freqüentes destruições de Jerusalém, mas também às perseguições contínuas e em ascensão dirigidas ao povo de Deus até o final."],"28":["A descrição das perseguições vindouras e os desastres naturais é sombria, mas ao fim e ao cabo, não são motivos de temor, mas sim de alegria. Quando os crentes vejam estes acontecimentos, saberão que a vinda do Messías está perto e vislumbrarão o reino de justiça e paz. antes de aterrorizar-se pelo que acontece em nosso mundo, deveríamos esperar confidencialmente a vinda de Cristo que trará justiça e restauração a seu povo."],"36":["Só poucos dias depois que dissesse aos discípulos que orassem para que fossem dignos de escapar da perseguição, Jesus mesmo pediu a Deus que se era possível passasse por cima as agonias da cruz (Luk 22:41-42). Não é normal querer sofrer, mas como seguidores de Cristo, estamos dispostos a sofrer se ao fazê-lo contribuímos na edificação do Reino de Deus. Temos duas promessas maravilhosas que podem nos ajudar quando sofremos: Deus sempre estará conosco (Mat 28:20) e um dia nos redimirá e dará vida eterna (Rev 21:1-4)."]}