{"1":["Todos os judeus varões maiores de doze anos de idade deviam ir a Jerusalém para a Festa da Páscoa, a qual lhe seguia a Festa dos Pães sem Levedura. Para estas festividades, judeus de todas partes do Império Romano convergiam em Jerusalém para celebrar um dos acontecimentos mais importantes de sua história. se desejar mais informação a respeito da Páscoa e a Festa dos Pães sem Levedura, veja-a primeira nota a Mar 14:1."],"3":["A parte de Satanás na traição do Jesus não tira absolutamente a responsabilidade do Judas. Desiludido porque Jesus falava de morrer antes que estabelecer seu Reino, Judas pôde tratar de manipular ao Professor, procurando que usasse seu poder para provar que era o Messías. Ou ao melhor, Judas não entendeu no que consistia a missão do Jesus, tampouco acreditava que era o escolhido de Deus. (se desejar mais informação a respeito do Judas, veja-se seu perfil no Marcos 14.) Sem importar o que Judas pensava, Satanás supôs que a morte do Jesus daria por terminada a missão e deteria o plano de Deus. Como Judas, Satanás não sabia que a morte do Jesus era a parte mais importante no plano de Deus."],"10":["Usualmente as mulheres, não os homens, foram ao poço e levavam a água à casa. Este homem possivelmente estava entre a multidão."],"19":["Jesus disse a seus discípulos que partissem o pão e o comessem \"em memória de mim\". Queria que recordassem seu sacrifício, a base do perdão dos pecados e também sua amizade que podiam seguir gozando através da obra do Espírito Santo. Embora o significado exato da Comunhão se debateu fortemente ao longo da história da Igreja, os cristãos seguem comendo o pão e bebendo o vinho em memória de seu Senhor e Salvador Jesucristo. Não renuncie a participar da ceia do Senhor, deixe que lhe recorde o que Cristo fez por você."],"20":["Em tempos do Antigo Testamento, Deus aceitava perdoar os pecados se traziam animais ao sacerdote para que os sacrificasse. Quando se estabeleceu este sistema sacrificial, o acordo entre Deus e o homem se selou com o sangue de animais (Exo 24:8). Entretanto, o sangue de animais não tem a virtude de limpar pecados (só Deus pode perdoar pecados), o sacrifício de animais se repetia cada dia e cada ano. Jesus instituiu um \"novo pacto\" ou acordo entre o homem e Deus. Baixo este novo pacto, Jesus morreria em lugar dos pecadores. Como no caso do sangue dos animais, seu sangue (porque O é Deus) limparia os pecados de todo aquele que depositasse sua fé no. E seu sacrifício nunca se repetiria pois seria aceitável por toda a eternidade (Hb 9:23-28). Os profetas viram este novo pacto futuro que cumpriria o antigo pacto sacrificial (Jr 31:31-34), e João o Batista chamou o Jesus o \"Cordeiro de Deus que tira o pecado do mundo\" (Joh 1:29)."],"21":["Dos relatos do Marcos e João concluímos que este amigo é Judas Iscariote. Embora outros discípulos se confundiram com as palavras do Jesus, Judas sabia o que significavam."],"24":["O acontecimento mais importante na história estava a ponto de ocorrer, e os discípulos discutiam a respeito de seu prestígio no Reino! Olhando em retrospectiva podemos dizer: \"Não era o momento para discutir o nível social\". Entretanto, os discípulos enredados em suas preocupações particulares, não perceberam o que Jesus tratava de lhes dizer a respeito de sua morte e ressurreição próximos. Quais são suas preocupações predominantes hoje? Vinte anos atrás, pareceriam essas preocupações mesquinhas e inapropriadas? Deixe de olhar-se e procure os sinais do Reino de Deus que em qualquer momento irromperá na história humana pela segunda vez."],"39":["O Monte dos Olivos estava localizado ao leste de Jerusalém. Jesus foi a um monte que se achava ao sudoeste, um olivar chamado Getsemaní, que significa \"lagar de azeite\"."],"40":["Jesus pediu aos discípulos que orassem para que não entrassem em tentação porque Sabia que muito em breve os ia deixar. Também sabia que necessitariam mais fortaleça para enfrentar a tentação que se morava: a de fugir ou a de negar sua relação com O. Além disso, estavam a ponto de vê-lo morrer. Seguiriam acreditando que era o Messías? A tentação mais forte seria acreditar que os enganaram."],"44":["Solo Lucas menciona que Jesus parecia suar gotas de sangue. Jesus estava em extrema agonia, mas O não cedeu nem renunciou. Seguiu adiante com a missão a que tinha vindo."],"46":["Estes discípulos estavam dormidos. Que trágico é quando muitos cristãos atuam como se estivessem profundamente dormidos quando chega o momento de entrega e serviço a Cristo. Não permita que lhe encontre insensível nem sem preparação para o trabalho de Cristo."],"47":["Um beijo era, e ainda o é, uma saudação tradicional entre os homens em certas partes do mundo. Neste caso foi o sinal para prender o Jesus (Mat 26:48). Resulta irônico que um gesto de saudação se traduza em traição. Foi um falso gesto devido à traição do Judas. converteram-se algumas de suas práticas religiosas em gestos vazios? Traímos a Cristo quando nossos atos de serviço ou entrega não são sinceros ou quando o fazemos como espetáculo."],"50":["Pelo Evangelho do João sabemos que Pedro foi o homem que cortou a orelha ao servo (Joh 18:10)."],"53":["Os líderes religiosos não prenderam o Jesus no templo por temor a uma revolta. Em troca, vieram em segredo durante a noite, sob a influência do príncipe das trevas, Satanás mesmo. Não deve interpretar-se como se Satanás ganhasse vantagem, cada coisa ocorreu de acordo ao plano de Deus. Tinha chegado o momento em que Jesus teria que morrer."],"54":["Apesar de que era a meia noite, levaram ao Jesus imediatamente à residência do supremo sacerdote. Os líderes religiosos ansiavam e queriam que se cumprisse a execução antes do dia de repouso e seguir com a celebração da Páscoa. Esta residência era um palácio com muros exteriores que davam a um pátio onde servos e soldados procuravam esquentar-se ao redor do fogo."],"55":["As experiências do Pedro nas próximas horas trocariam sua vida. converteria-se de um seguidor pouco entusiasta a um discípulo arrependido e finalmente à classe de pessoa que Cristo poderia utilizar para edificar sua Igreja. se desejar mais informação, veja-se seu perfil no Mateus 27."],"62":["Pedro chorou amargamente, não só por aceitar que negou a seu Senhor, o Messías, mas também porque deu as costas a um amigo muito querido, alguém que o amou e ensinou durante três anos. Sem tomar em conta a advertência do Jesus (Mar 14:29-31; Luk 22:33-34), Pedro manifestou que nunca o negaria. Entretanto, quando sentiu temor, atuou contra sua intrépida promessa. Incapaz de manter-se a favor de seu Senhor durante doze horas, falhou como discípulo e como amigo. Devemos estar atentos a nossos lados débeis e não ser auto-suficientes nem presumidos. Se falharmos, recordemos que Cristo pode usar a quem reconhece sua falta. Pedro aprendeu muito desta experiência humilhante e foi ajuda nas responsabilidades de líder que muito em breve assumiria."],"70":["Jesus não manifestou neste momento que O era Deus, simplesmente respondeu com um sim a pergunta do supremo sacerdote, dizendo: \"Vós dizem que o sou\". Mas Jesus se identificou com Deus ao usar um título familiar que se acha no Antigo Testamento: \"Eu sou\" (Exo 3:14). O supremo sacerdote reconheceu a declaração do Jesus e o acusou de blasfemo. Para qualquer outro ser humano dizer que era Deus era uma blasfêmia, mas neste caso era verdade. A blasfêmia, o pecado de pretender ser Deus ou atacar de qualquer forma sua autoridade e majestade, castigava-se com a morte. Os líderes judeus tinham a evidência que necessitavam."]}