{"1":["Pilato era o governador romano da Judea, região onde estava Jerusalém. Parecia experimentar um prazer especial em perseguir aos judeus. Por exemplo, tomou o dinheiro do templo e o usou para construir um aqueduto e afrontou a religião judia ao trazer para a cidade imagens imperiais. Entretanto, como Pilato bem sabia, ditos atos poderiam lhe causar dificuldades. Se a gente apresentava uma queixa formal contra sua administração, Roma poderia destitui-lo do cargo. Pilato começava a sentir-se inseguro em seu posto quando os líderes judeus trouxeram para o Jesus para ajuizá-lo. Continuaria incomodando aos judeus ao pôr em risco seu futuro político ou cederia ante suas demandas e condenaria a um homem que, e estava seguro disto, era inocente? Essa foi a pergunta que enfrentou Pilato essa sexta-feira primaveril faz aproximadamente dois mil anos. se desejar mais informação a respeito do Pilato, veja-se seu perfil no Marcos 15."],"7":["Herodes, chamado também Herodes Antipas, estava em Jerusalém esse fim de semana para a celebração da Páscoa. (Este foi o Herodes que matou ao João o Batista.) Pilato pensou delegar sua responsabilidade enviando ao Jesus ao Herodes, porque sabia que Jesus viveu e trabalhou na Galilea. Entretanto, Herodes não foi de muita ajuda. Foi escrupuloso com o Jesus e desfrutou burlando-se do. Apesar disso, quando o enviou de novo ao Pilato, foi com o veredicto de \"inocente\". se desejar mais informação do Herodes Antipas, veja-se seu perfil no Marcos 6."],"12":["Herodes era o governador meio judeu da Galilea e Perea. Pilato era o governador romano da Judea e Samaria. Estas quatro províncias, com outras mais, estavam unidas sob o governo do rei Herodes o Grande, mas quando morreu em 4 a.C. o reino se dividiu entre seus quatro filhos. A nenhum lhes chamou rei, a não ser tetrarca (significava \"governador de um quarto da região\"). Arquelao, o filho que recebeu Judea e Samaria, transcorridos dez anos o destituíram e suas províncias as governaram uma sucessão de governadores romanos dos quais Pilato foi o quinto.Herodes Antipas tinha duas vantagens sobre o Pilato: vinha de uma monarquia herdada, em parte feijão, e permaneceu durante mais tempo em seu cargo. No caso do Pilato, também tinha duas vantagens sobre o Herodes: era cidadão romano e enviado do imperador e sua posição a criaram para substituir ao ineficiente meio irmão do Herodes. Não é uma surpresa, portanto, que a relação destes dois homens fora tensa. Entretanto, o julgamento do Jesus os uniu. devido a que Pilato reconhecia a autoridade do Herodes sobre a Galilea, este deteve o sentimento ameaçador dos políticos romanos, e como nenhum homem sabia o que devia fazer neste transe, seu problema comum os uniu."],"15":["Ao Jesus o provaram seis vezes, tanto por judeus como por autoridades romanas, e nunca o acharam culpado de um delito digno de morte. Mesmo que o levaram aos judeus para sua execução, não puderam culpar o de traição. Até hoje ninguém pode achar falta alguma no Jesus. Mas, como no caso do Pilato, Herodes e os líderes religiosos, muitos seguem negando-se a recebê-lo como Senhor."],"22":["Quando Pilato disse \"lhe castigarei\", referia-se a um castigo que poderia levar ao Jesus à morte. O procedimento usual consistia em despir o torso da vítima e logo lhes atar as mãos a um poste antes de flagelá-lo com um látego triplo com pedaços de metal. O número de chicotadas o determinava a severidade do crime; a Lei judia permitia um máximo de quarenta. depois de flagelado, Jesus suportou outras agonias mais como se indica no Mateus e Marcos. Esbofetearam-no, golpearam a murros e ludibriaram. Puseram-lhe uma coroa de espinhos em sua cabeça, golpearam-no com um cano e o despiram antes de pendurá-lo na cruz."],"31":["Este provérbio é difícil de interpretar. Alguns o interpretam assim: Se Jesus que era inocente (árvore verde) sofreu em mãos dos romanos, o que acontecerá com os judeus culpados (árvore seca)?"],"34":["Jesus pediu a Deus que perdoasse às pessoas que lhe dava morte: líderes judeus, políticos romanos, soldados e espectadores, e Deus respondeu essa oração ao abrir o caminho de salvação até para os assassinos do Jesus. O oficial romano e os soldados testemunhas da crucificação disseram: \"Verdadeiramente este era Filho de Deus\" (Mat 27:54). Logo muitos sacerdotes se converteram à fé cristã (Act 6:7). Já que somos pecadores, todos tivemos parte na morte de Cristo. A boa nova é que Deus é bondoso, que nos perdoará e nos dará uma nova vida através de seu Filho.","Os soldados romanos acostumavam reparti-las roupas dos malfeitores executados. Quando jogaram sortes pelas do Jesus, cumpriram a profecia do Psa 22:18."],"38":["Este letreiro pretendia ser irônico. Era óbvio que um rei, despido e executado em público, tinha perdido seu reino para sempre. Mas Jesus, que transtorna a sabedoria do mundo, iniciava seu Reino. Sua morte e ressurreição significariam um golpe mortal ao governo de Satanás e ficaria estabelecida sua autoridade eterna sobre a terra. Poucas pessoas ao ler o letreiro essa tarde sombria compreenderam seu verdadeiro significado, mas o letreiro estava no certo. Não tudo estava perdido. Jesus era o Rei dos judeus, dos gentis e de todo o universo."],"44":["Ao meio dia, a escuridão cobriu toda a terra perto de três horas. Parecia que a natureza se condolía pela trágica morte do Filho de Deus."],"45":["Este fato tão importante simboliza a obra de Cristo na cruz. O templo tinha três partes: os átrios, para toda a gente; o Lugar Santo, onde solo os sacerdotes podiam entrar; o Lugar Muito santo onde o supremo sacerdote entrava uma só vez ao ano para oferecer sacrifícios pelos pecados do povo. No Lugar Muito santo se achava o arca do pacto e a presença de Deus nele. O véu que se rasgou era o que impedia que o Lugar Muito santo estivesse à vista. Ao morrer Cristo, desapareceu a barreira entre Deus e o homem. Agora cada pessoa pode chegar a Deus diretamente mediante Cristo (Hb 9:1-14; Hb 10:19-22)."],"53":["Esta tumba era como uma cova feita por mão de homens, cavada na ladeira de uma das muitas colinas de pedra calcária que se achavam ao redor de Jerusalém. Era o bastante espaçosa para caminhar em seu interior. Depois do enterro, ficou uma pedra de grande tamanho para tampar a entrada (Joh 20:1)."],"55":["As mulheres galileas seguiram ao José à tumba, de maneira que sabiam com exatidão onde encontrar o corpo do Jesus quando voltassem com suas especiarias e ungüentos uma vez passado o dia de repouso. Estas mulheres não puderam fazer \"grandes\" obra pelo Jesus, não lhes permitia apresentar-se ante o concílio judeu nem ante o governador romano e atestar em seu favor; mas fizeram o que puderam. Permaneceram junto à cruz quando a maioria dos discípulos fugiram e estiveram listas para ungir o corpo de seu Senhor. devido a sua devoção, foram as primeiras em inteirar-se da ressurreição. Como cristãos possivelmente sintamos que não podemos fazer muito pelo Jesus. Mas temos a chamada a nos valer das oportunidades que nos concedem, fazendo o que podemos e não nos lamentando pelo que não podemos fazer."]}