{"1":["As mulheres trouxeram ungüentos à tumba, da mesma maneira que acostumamos levar flores em amostra de amor e respeito. As mulheres foram a suas casas e guardaram o dia de repouso como ordenava a Lei, do entardecer da sexta-feira até o entardecer do sábado, antes de voltar para a tumba para levar juntas suas especiarias e perfumes."],"4":["Inferimos pela informação que nos dão os Evangelhos do Mateus e João, que estes varões com vestimentas resplandecentes eram anjos. Quando os anjos aparecem às pessoas tomam semelhança de homens."],"12":["Por Joh 20:3-4 concluímos que João também correu à tumba com o Pedro. É quase seguro que \"o outro discípulo\" foi João, o autor do quarto Evangelho."],"13":["Os dois discípulos que vinham do Emaús erraram em sua compreensão da maior historia porque se preocupavam muito de seus desalentos e problemas. Por isso não se deram conta que a pessoa que ia com eles era Jesus. Para cúmulo, foram na direção equivocada, longe do companheirismo dos crentes em Jerusalém. Nós também estamos a ponto de perder ao Jesus e propensos a nos afastar da fortaleza que se acha em outros crentes, quando nos preocupam nossas esperanças e planos frustrados. Solo quando reconhecemos ao Jesus em meio de outros, será possível experimentar o poder e a ajuda que O pode nos dar."],"18":["A notícia da crucificação do Jesus se pulverizou por toda Jerusalém já que era a semana de Páscoa e peregrinos judeus visitavam a cidade provenientes de todo o Império Romano, assim se inteiraram de sua morte. Este não era um acontecimento de pouca importância, que afetasse sozinho aos discípulos, toda a nação estava interessada."],"21":["Os discípulos do Emaús esperavam que Jesus liberaria ao Israel de seus inimigos. Muitos judeus acreditavam que as profecias do Antigo Testamento assinalavam a um Messías político ou militar; não se deram conta que o Messías veio para resgatar às pessoas da escravidão do pecado. Quando Jesus morreu, portanto, perderam toda ilusão. Não entenderam que a morte do Jesus oferecia a maior esperança."],"24":["Estes homens sabiam que a tumba estava vazia, mas seguiam sem advertir a ressurreição do Jesus porque estavam muito tristes. Apesar das evidências, do testemunho das mulheres e das profecias bíblicas que se ocupavam deste fato, não acreditavam. Hoje a ressurreição segue surpreendendo a muitas pessoas. Apesar de dois mil anos de evidência e testemunho, muita gente ainda resiste a acreditar. Que mais fazia falta? Para estes discípulos foi necessário que o Cristo vivente ficasse em meio deles. Para muitas pessoas hoje se requer a presença viva dos cristãos."],"25":["por que chamou Jesus insensatos a estes homens? Apesar de que conheciam muito bem as profecias bíblicas, falharam em entender que o Cristo sufriente era o caminho à glória. Não podiam entender por que Deus não interveio para salvar ao Jesus da cruz. Estavam tão atados à idéia da admiração de um mundo de poder político e militar, que não estavam preparados para os valores antagônicos do Reino de Deus, onde o último será primeiro e onde a vida emana da morte. O mundo não trocou seus valores: o conceito de um servo sufriente é tão impopular hoje como foi faz dois mil anos. Mas não temos somente o testemunho do Antigo Testamento que os profetas deram, temos além o dos apóstolos no Novo Testamento e o da história da Igreja cristã que assinalam a vitória de Cristo sobre a morte. Podemos passar por cima os valores de nossa cultura e depositar nossa fé no Jesus? Ou seguiremos insensatos e confundidos ante suas boas novas?"],"27":["Da semente prometida na Gênese (3.15), através do servo sufriente no Isaías (cap. 53), ao que transpassaram no Zacarías (12.10) e o anjo do pacto no Malaquías (3.1), Jesus volta a referir a estes discípulos ao Antigo Testamento. Cristo é o fio que atravessa todas as Escrituras, o tema central que as enlaça. A seguir incluímos várias passagens chave que Jesus talvez mencionou no caminho para o Emaús: Gênese 3; 12; Salmos 22; 69; 110; Isaías 53; Jeremías 31; Zacarías 9; 13; Malaquías 3."],"44":["Podemos supor que passaram muitos dias entre os versículos 43 e 44, porque Jesus e seus seguidores viajaram a Galilea e retornaram antes de que O voltasse para céu (Mat 28:16; João 21). Em seu segundo livro, Feitos, Lucas deixa em claro que Jesus empregou quarenta dias com seus discípulos entre sua ressurreição e ascensão."],"45":["Jesus abriu o entendimento destas pessoas para que compreendessem as Escrituras. O Espírito Santo tem hoje essa tarefa em nossas vidas quando estudamos a Bíblia. perguntou-se alguma vez como conseguir entender uma passagem difícil da Bíblia? Além de ler a passagem em seu contexto, consultar a outras pessoas e obras de referências, ore que o Espírito Santo lhe abra seu entendimento para compreender e lhe dê o discernimento necessário para pôr em ação a Palavra de Deus em sua vida."],"47":["Lucas escreveu ao mundo de fala grega. Queria que soubessem que a mensagem de Cristo de amor e perdão de Deus devia difundir-se por todo mundo. Não devemos passar por cima o alcance do evangelho de Cristo. Deus quer que todo mundo ouça as boas novas de salvação."],"51":["Quando Jesus voltou para céu, sua presença física abandonou aos discípulos (Act 1:9), mas o Espírito Santo chegou muito em breve para lhes consolar e lhes dar o poder que necessitavam para pulverizar as boas novas de salvação (Act 2:1-4). Hoje, a obra de salvação do Jesus está consumada e O está sentado à mão direita de Deus onde possui toda autoridade, no céu e na terra."],"53":["O Evangelho do Lucas descreve ao Jesus como o exemplo perfeito de uma vida conforme ao plano de Deus: sua infância a viveu em obediência a seus pais e assombrou aos líderes religiosos no templo, como adulto serve a Deus e a outros através da predicación e a sanidade, e finalmente sofreu sem queixar-se quando o condenaram. Esta ênfase se ajustava muito bem à mentalidade de uma audiência grega que admirava os altos valores relacionados com o exemplo e o autodesarrollo, e que freqüentemente discutia o tema da perfeição. Aos gregos, entretanto, era-lhes difícil entender a importância espiritual do mundo físico. Para eles, o espiritual foi sempre mais importante que o físico. Para lhes ajudar a compreender ao Deus-Homem, que unia o físico e o espiritual, Lucas enfatiza que Jesus não foi um fantasma, a não ser realmente um ser humano que alimentou e sanou gente porque lhe preocupava tanto sua saúde física como a estado de suas almas.Como crentes que vivemos de acordo ao plano de Deus, também devêssemos obedecer a nosso Senhor em cada detalhe, em nossa preocupação de restaurar o corpo das pessoas, assim como também suas almas, para que tenham a sanidade e a salvação de Deus que lhes está reservada. Se queremos saber como ter uma vida perfeita, olhemos ao Jesus como nosso exemplo."]}