{"1":["Tiberio, imperador romano, governou do 14 aos 37 D.C. Pilato foi o governador romano da província da Judea. Herodes Antipas e Felipe eram meio irmãos e filhos do cruel Herodes o Grande, que já levava mais de vinte anos de falecido. Antipas, Felipe, Pilato e Lisanias ao parecer tinham o mesmo poder no governo de seus territórios. Todos estavam sujeitos a Roma e tinham a responsabilidade de manter a paz em suas respectivas regiões."],"2":["Sob a Lei judia havia um solo supremo sacerdote. Deus o escolheu da descendência do Arão e reteve sua posição para sempre. Neste tempo, entretanto, o sistema religioso estava corrompido e os governantes romanos escolheram suas próprios líderes religiosos mantendo assim um grande controle sobre os judeus. Ao parecer, as autoridades romanas depuseram ao Anás, judeu eleito, e o substituíram com seu filho político, Caifás. Está demais dizer que Anás reteve seu título (veja-se Act 4:6) e possivelmente também assumiu muito do poder. Isto porque os judeus acreditavam que a posição do supremo sacerdote era para toda a vida. portanto, seguiriam chamando o Anás seu supremo sacerdote.","Este é João o Batista, cuja história de nascimento se relata no capítulo 1.","Pilato, Herodes e Caifás foram os líderes mais capitalistas na Palestina, mas os desafiou um profeta solitário da Judea rural. Deus decidiu falar através do João o Batista, que entrava na história como o maior em comparação com os que governaram em seu dia. Com quanta freqüência julgamos às pessoas por nossas regras culturais: poder, riqueza, beleza, e passamos por cima aos que em realidade são importantes e mediante os quais Deus obra! A grandeza não se mede pelo que se tem, mas sim pelo que se faz para Deus. Como João, deve dar-se por inteiro a Deus para que seu poder obre através de você."],"3":["O arrependimento tem dois lados: afastar do pecado e aproximar-se de Deus. Para receber perdão, necessita-se de ambas as atitudes. Não podemos simplesmente dizer que acreditam e viver como melhor nos pareça (veja-se 3.7, 8), nem sequer ter uma boa conduta moral sem relação com Deus, porque ela por si só não pode nos oferecer o perdão de pecados. Dita livrar-se de tudo pecado que Deus assinalou e ponha sua confiança só no, para que o guie."],"6":["Este livro se escreveu para uma audiência gentil. Lucas se refere ao Isaías para mostrar que a salvação é para todas as pessoas, não só para os judeus (Isa 40:3-5; Isa 52:10). João o Batista fez um chamado a todas as pessoas a que se preparassem para seu encontro com o Jesus. Inclui-o a você, sem importar a relação que tenha com organizações religiosas nem com autoridades. Não deixe que seus sentimentos o mantenham fora da causa. Ninguém que queira seguir ao Jesus é um forasteiro no Reino de Deus."],"7":["O que motiva sua fé: temor ao futuro ou o desejo de ser melhor em um mundo superior? Algumas pessoas queriam que João as batizasse a fim de escapar do castigo eterno, mas não procuravam deus para salvação. João teve palavras duras para sortes pessoas. Sabia que Deus valora mais a mudança que o rito. Está sua vida enraizada no desejo de uma vida nova e transformada ou é o simples desejo de receber uma vacina ou uma apólice de seguro contra um possível desastre?"],"8":["Muitos dos ouvintes se estremeceram quando João disse que ser descendentes do Abraão não era suficiente para Deus. Para estar ante Deus, os líderes religiosos dependiam mais de sua genealogia que de sua fé. Para eles, a religião era uma herança. Mas uma relação com Deus não é possível transmitir-se de pais a filhos. Cada um a deve achar sozinho. Não confie em ninguém mais para sua salvação. Ponha sua fé no Jesus e logo exercite-a ao pô-la em ação cada dia."],"12":["Os cobradores de impostos eram muito conhecidos por sua desonestidade. Os romanos reuniam dinheiro para seu governo explorando os privilégios da arrecadação. Os cobradores de impostos obtinham seu sustento adicionando uma considerável soma ao total, tudo o que pudessem tirar, e ficavam com ela. A menos que a gente se rebelasse e se arriscasse à represália romana, tinham que pagar o pedido. É óbvio que odiavam aos cobradores de impostos, que eram desonestos, avaros e dispostos a trair a seus compatriotas por dinheiro. Mesmo assim, diz João, Deus pode aceitar a estes homens se se arrependerem e trocam na verdade seus caminhos."],"14":["Estes soldados eram parte das tropas romanas enviadas a esta distante província para manter a paz. Oprimiam aos pobres e usavam seu poder para tirar vantagem de todas as pessoas. João os chamou o arrependimento e a trocar seus caminhos."],"15":["Fazia mais de quatrocentos anos que não havia profeta no Israel. Existia a crença geral que quando o Messías viesse, a profecia reapareceria (Joe 2:28-29; Mal 3:1; Mal 4:5). Quando João irrompeu em cena, a gente se emocionou. Obviamente era um grande profeta e estavam seguros de que chegou o ano tão esperado do Messías. É mais, alguns pensavam que João seria o Messías. João falava como os profetas de antigamente ao dizer que o povo devia voltar-se de seus pecados a Deus para experimentar sua misericórdia e aprovação. Esta é uma mensagem para todos os tempos e lugares, mas João o apresentou com uma urgência particular, preparava às pessoas para a vinda do Messías."],"16":["O batismo do João com água simbolizava o lavamiento dos pecados. Seu batismo se ajustava a sua mensagem de arrependimento e mudança. O batismo do Jesus com fogo inclui o poder necessário para fazer a vontade de Deus. Começou no dia do Pentecostés (Feitos 2), quando o Espírito Santo veio aos crentes em forma de línguas de fogo, lhes dando poder para proclamar em muitos idiomas a ressurreição do Jesus. O batismo por fogo também simboliza a obra do Espírito Santo que traz o julgamento de Deus sobre quem rechaça o arrependimento."],"17":["João adverte do julgamento vindouro comparando aos que rechaçam viver para Deus com a palha, o imprestável do grão. Em contraste, compara aos que se arrependem e arrumam suas vidas com o grão que se nutre a si mesmo. O aventador era um instrumento de madeira em forma de garfo usado para limpar o grão na debulha. Quem se negue a que Deus os use, serão desprezados porque são inúteis ao desenvolvimento da obra de Deus. Os que se arrependem e acreditam, entretanto, possuem um grande valor ante os olhos de Deus porque começam uma nova vida de serviço produtivo para O."],"21":["Lucas enfatiza o lado humano do Jesus. Veio de pais humildes, anunciaram-no a pastores e estrangeiros. O batismo foi a primeira declaração pública de seu ministério. Em lugar de ir a Jerusalém e identificar-se com os líderes religiosos estabelecidos, Jesus foi ao rio e se identificou com os que se arrependiam do pecado. Aos doze anos de idade, visitou o templo, entendeu sua missão (2.49). Dezoito anos mais tarde, em seu batismo, começou a levá-la a cabo. Através da oração Deus lhe falou e lhe confirmou sua decisão de atuar. Deus se abriu passo na história humana através do Jesucristo."],"23":["Imagine ao Salvador do mundo trabalhando em uma carpintaria de um povo pequeno até os trinta anos de idade! Parece incrível que Jesus tenha estado contente ao permanecer no Nazaret todo esse lapso, entretanto, com paciência dependeu do tempo do Pai para sua vida e ministério. Trinta anos era a idade prescrita pelos sacerdotes para começar seu ministério (Num 4:3). José tinha trinta anos quando começou a servir ao rei do Egito (Gen 41:46) e Davi tinha essa idade quando começou a reinar sobre o Judá (2Sa 5:4). Os trinta anos era então uma boa idade para começar uma importante missão na cultura judia. Como Jesus, precisamos trabalhar no tempo de Deus e resistir a tentação de saltar para frente antes de receber a direção do Espírito. Espera e se pergunta qual será seu próximo passo? Não salte etapas, confie no tempo de Deus.","Possivelmente Elí era o sogro do José. Desta maneira a genealogia deve ser da María, a que Lucas recebeu pessoalmente dela. É pertinente que Lucas mostre a genealogia da María pela importância que lhe outorga à mulher em seu Evangelho."]}