{"1":["Algumas vezes sentimos que se o Espírito Santo nos guia, sempre será \"junto a águas de repouso\" (Psa 23:2). Mas isto não é de tudo certo; o Espírito conduziu ao Jesus ao deserto para uma larga e difícil época de prova e pode também nos levar a situações difíceis. Ao enfrentar provas, primeiro assegure-se de que não vêm devido ao pecado nem por decisões insensatas. Se não descobrir pecado inconfesado nem comportamento negligente que trocar, peça a Deus que lhe dê energias para enfrentar a prova. Por último, tome cuidado em seguir fielmente para onde o Espírito o guia.","A tentação freqüentemente vem depois de um bom momento em nossa vida espiritual ou em nosso ministério (veja-se 2 Rsseis 18 e 19 que relatam a história do Elías, onde logo depois de sua grande vitória, segue-lhe o desespero). Recorde que Satanás escolhe o momento preciso para seus ataques. Precisamos estar em guarda em tempos de vitória e em tempos de desalento. Veja-a terceira nota a Mat 4:1ss de como Satanás nos prova quando estamos vulneráveis."],"2":["por que foi necessária a tentação do Jesus? Primeiro, a tentação é parte da experiência humana. Para que Jesus fora nitidamente humano e pudesse nos entender de tudo, teve que enfrentar a tentação. (Veja-se Hb 4:15.) Segundo, Jesus teve que desfazer a obra do Adão. Este, embora se criou perfeito, caiu na tentação e seu pecado se transmitiu a todo o gênero humano. Jesus, em contraste, resistiu a Satanás. Sua vitória oferece salvação a todos os descendentes do Adão (veja-se Rom 5:12-19)."],"3":["Satanás freqüentemente expõe interrogantes a respeito do que Deus há dito. Sabe que uma vez que comecemos a questionar a Deus, será muito mais fácil conseguir que façamos o que ele quer. Possivelmente expor perguntas nos ajude a formar crenças e fortalecer a fé, mas também pode ser perigoso. Se enfrentar dúvidas em sua vida, tenha em conta que pode ser vulnerável às tentações. Até se busca respostas, proteja-se mediante a meditação nas verdades inamovibles da Palavra de Deus.","Algumas vezes o que nos sentimos tentados a fazer não é mau em si. Transformar pedras em pão não é necessariamente daninho. O fato não era pecado, a não ser o motivo. Satanás tratou de que Jesus se desviasse a gastos de suas metas a longo prazo. Satanás freqüentemente obra assim, nos persuadindo a realizar coisas, até boas, mas por razões errôneas ou no momento indevido. O fato de que algo não seja mau não significa que seja bom para você em um determinado momento. Muitos pecam por atender a seus legítimos desejos fora da vontade de Deus ou fora de seu tempo. A primeira pergunta que deve fazer-se é: \"É o Espírito Santo o que me guia a fazer isto? Ou: É Satanás o que me induz a fazê-lo para me desviar do caminho?\"","Freqüentemente não só nos tentam nossas debilidades, mas também nossos lados fortes. Satanás tentou ao Jesus por onde O estava firme. Jesus teve poder sobre as pedras, os reino do mundo e até sobre os anjos e por isso Satanás quis que esse poder o usasse sem considerar sua missão. Quando damos lugar ao diabo e usamos erroneamente nossas forças, voltamo-nos soberbos e autodependientes. Ao confiar em nossos poderes necessitamos muito pouco da ajuda de Deus. Para não cair nesta armadilha, devemos chegar ao convencimento de que todas nossas energias são um dom de Deus e que as devemos dedicar a seu serviço."],"13":["A derrota de Satanás foi decisiva, mas não final. Através de seu ministério, Jesus enfrentaria ao diabo em muitas formas. É comum ver a tentação como algo que vem e vai. Em realidade, devemos nos manter sempre alerta contra os reiterados ataques do diabo. Onde é mais suscetível à tentação neste momento? Está preparado para enfrentá-la?"],"16":["As sinagogas eram muito importantes na vida religiosa dos judeus. Durante o exílio, quando os judeus não gozavam do templo, estabeleceram-se as sinagogas como lugares para a adoração durante na sábado e como escolas para os meninos durante a semana. Continuaram em uso até depois da reconstrução do templo. Uma sinagoga se podia abrir em qualquer povo onde vivessem ao menos dez famílias judias. Dirigia-a uma pessoa e seu ajudante. Na sinagoga, muitas vezes o líder convidava a um rabino visitante para que lesse as Escrituras e ensinasse.","Jesus foi à sinagoga \"conforme a seu costume\". Apesar de que era perfeito como Filho de Deus e sua sinagoga local deixava muito que desejar, assistia às reuniões cada semana. Seu exemplo converte em débeis e egoístas muitas das desculpas que se usam para não assistir. Faça que a assistência ao culto de adoração forme parte de sua vida."],"24":["Nem sequer aceitaram ao mesmo Jesus como profeta em seu povo. Muita gente tem a mesma atitude. Todo aquele que leva uma maleta e que vem de longe é um perito. Não se surpreenda quando sua vida e fé cristãs não as compreendam com facilidade nem as aceitem quem o conhece bem."],"28":["Estes comentários enfureceram aos do Nazaret, porque Jesus dizia que às vezes Deus decidia alcançar aos gentis antes que aos judeus. Jesus os acusou de ser tão incrédulos como os cidadãos do reino do norte do Israel nos dias do Elías e Eliseu, uma época notória por sua grande maldade."],"31":["Fazia pouco que Jesus se partiu para o Capernaum desde o Nazaret (Mat 4:13). Capernaum era uma cidade próspera, com grande riqueza, assim como também grande em pecado e decadência. Já que ali estava o quartel geral de grande parte das tropas romanas, os comentários a respeito do Jesus podiam correr através de todo o Império Romano.","por que deixavam que Jesus ensinasse nas sinagogas? Jesus aproveitou o costume de permitir aos visitantes ensinar. Rabinos itinerantes eram sempre bem-vindos para falar com os que se reuniam cada dia de repouso na sinagoga. O apóstolo Paulo também se beneficiou com este costume (vejam-se Act 13:5; Act 14:1)."],"33":["Na sinagoga onde Jesus ensinava havia um homem poseído pelo demônio. abriu-se passo até o lugar de adoração e lançou impropérios ao Jesus. É ingênuo pensar que na igreja estamos protegidos de maldade. Satanás se goza ao invadir nossa presença sempre e em qualquer lugar que possa. Mas a autoridade do Jesus é maior que a dele; e onde está Jesus, os demônios não podem permanecer por muito tempo."],"36":["A maldade penetra nosso mundo e não deve surpreender que freqüentemente a gente vive temerosa. Mas o poder do Jesus é muito maior que o de Satanás. O primeiro passo para dominar o temor ao maligno é reconhecer a autoridade do Jesus. O venceu o mau, incluindo satanás."],"39":["Jesus sanou à sogra do Simón (Pedro) completamente, ao grau que não só a febre a deixou, mas sim também cobrou energias e imediatamente se levantou e atendeu as necessidades de outros. Que atitude mais formosa de serviço demonstrou! Deus nos dá saúde para servir a outros."],"40":["A gente veio ao Jesus até \"ficar o sol\" porque era dia de repouso (4.31), seu dia de descanso. O dia de repouso durava de pôr-do-sol da sexta-feira até pôr-do-sol do sábado. A gente não queria quebrantar a Lei que proibia viajar no dia de repouso, de maneira que esperava até que passassem as horas sabáticas para ir ao Jesus. Logo, como destaca Lucas o médico, foram ao Jesus com diversas enfermidades e O os sanava."],"41":["por que Jesus não quis que os demônios revelassem quem era? (1) Ordenou aos demônios que calassem para mostrar sua autoridade sobre eles. (2) Queria que seus ouvintes acreditassem que era o Messías por suas palavras e não pelos demônios. (3) Revelaria sua identidade ao seu devido tempo, no tempo de Deus, e não ia permitir que Satanás o obrigasse com seus planos malignos. Os demônios o chamaram Jesus \"o Santo de Deus\" (4.34) ou \"o Filho de Deus\" (4.41) porque sabiam que era o Cristo. Mas Jesus ia mostrar se como o servo sufriente antes de chegar a ser o grande Rei. A pronta revelação como Rei tivesse causado alvoroço nas multidões com expectativas errôneas do que O deveu fazer."],"42":["Jesus tinha que levantar-se muito cedo a fim de ter um tempo a sós. Se O necessitou solidão para orar e descansar, quanto mais nós? Não permita que as muitas ocupações da vida lhe levem a um frenesi de atividades que lhe impeçam de ter seu devocional a sós com Deus. Não importa quanto tenha que fazer, deve ter sempre um tempo para orar."],"43":["O Reino de Deus é boas novas! Do tempo da cautividad em Babilônia, os judeus esperavam a vinda do Messías prometido. O Reino de Deus era boas novas para eles porque significava o fim de sua espera. Também o é para nós porque denota liberdade da escravidão do pecado e do egoísmo! O Reino de Deus está aqui e agora, porque o Espírito Santo vive nos corações dos crentes. Também está no futuro, porque Jesus voltará para reinar sobre um reino perfeito onde não existirão nem o pecado nem a maldade."]}