{"1":["O lago do Genesaret também se conhecia como o mar da Galilea ou o mar do Tiberias."],"2":["Os pescadores no mar da Galilea empregavam redes, freqüentemente usavam um peso de chumbo em forma de sino ao redor de seus borde. Ao lançar uma rede à água, o peso do chumbo fazia que se afundasse e cobrisse os borde. O pescador então atirava uma corda para fechar a rede ao redor do peixe. As redes deviam manter-se em boas condições, de modo que se lavavam para remover as algas e as remendar."],"8":["Simón Pedro se atemorizou com o milagre e sua primeiro reação foi reconhecer sua pequenez em comparação com a grandeza deste homem. Pedro sabia que Jesus sanava doentes e jogava fora demônios, mas se maravilhava de que O estivesse a par da rotina diária e compreendesse sua necessidade. A Deus não só interessa nos salvar, mas também nos ajudar em nossa vida diária."],"11":["Há duas condições prévias para seguir a Deus. Como Pedro, devemos reconhecer nossa natureza humana pecador. Logo, como estes pescadores devemos reconhecer que não podemos nos salvar a nós mesmos. Deus é o único que pode fazê-lo. Se reconhecermos que necessitamos ajuda e sabemos que Jesus é o único que nos pode ajudar, estaremos em condições de deixá-lo tudo e lhe seguir.","Este é o segundo chamado dos discípulos. Depois do primeiro (Mat 4:18-22; Mar 1:16-20), Pedro, Andrés, Jacóo e João voltaram a pescar. Observaram como Jesus estabeleceu sua autoridade na sinagoga, curou doentes e jogou fora demônios. Agora Jesus também estabelecia sua autoridade em suas vidas; achou-os em seu meio e lhes ajudou em seu trabalho. A partir daí, deixaram suas redes e permaneceram com o Jesus. Para nós, seguir ao Jesus é mais que reconhecê-lo como Salvador. Significa deixar nosso passado e dedicar nosso futuro ao."],"12":["A lepra era um mal temido porque freqüentemente era altamente contagiosa e não havia padre conhecida. A lepra tinha um impacto emocional de terror similar à SIDA hoje. (A lepra, também chamada o mal do Hansen, ainda existe em uma forma menos contagiosa que pode tratar-se.) Os sacerdotes se dedicavam à prevenção do mal, desterravam aos leprosos do povo a fim de acautelar a infecção e readmitiam a quem cujo mal estava em remissão. Já que a lepra destruía os terminais nervosos, freqüentemente os leprosos sem dar-se conta machucavam os dedos de pés e mãos e o nariz. Este leproso era um caso avançado, de maneira que sem dúvida tinha perdido grande parte das malhas de seu corpo. Mesmo assim, acreditava que Jesus poderia lhe curar seu mau."],"13":["Os leprosos se consideravam intocáveis porque as pessoas temiam contrair a enfermidade. Apesar de tudo, Jesus lhes aproximou e os tocou para saná-los. Possivelmente consideremos algumas pessoas intocáveis ou repulsivas. Não devemos temer nos aproximar e tocá-los com o amor de Deus. A quem conhece que necessita que o amor de Deus toque sua vida?"],"16":["A gente ansiava ouvir a predicación do Jesus e sanar de suas enfermidades, mas Jesus se retirava a lugares desertos para orar. Muitas coisas reclamam nossa atenção e freqüentemente corremos para elas para lhes conceder nosso interesse. Como Jesus, devemos dedicar tempo para procurar lugares tranqüilos e orar. A fortaleza vem de Deus e a podemos conseguir sozinho quando passamos tempo com O."],"17":["Os líderes religiosos passaram muito tempo em definições e discussões sobre o vasto sistema da tradição religiosa acumulada por mais de quatrocentos anos da volta dos judeus do exílio. É mais, preocupavam-lhes tanto estas tradições feitas pelo homem, que perdiam de vista as Escrituras. Agora estes líderes se sentiam ameaçados porque Jesus desafiou sua sinceridade e a gente que o seguia."],"21":["Quando Jesus lhe disse ao paralítico que seus pecados eram perdoados, os líderes judeus o acusaram de blasfêmia, ao dizer ser Deus ou fazer coisas que solo O pode fazer. Na Lei judia a blasfêmia se castigava com a morte (Lev 24:16). Ao assinalar como blasfêmia o direito do Jesus de perdoar pecados, os líderes religiosos não entenderam que O é Deus e que tem poder para sanar o corpo e a alma. O perdão de pecados foi um sinal da chegada da etapa messiânica (Isa 40:2; Joe 2:32; Mic 7:18-19; Zec 13:1)."],"27":["se desejar mais informação a respeito do Leví (Mateus), discípulo e escritor do Evangelho do Mateus, veja-se seu perfil no Mateus 9."],"35":["Jesus sabia que sua morte se aproximava. depois disso, o jejum era apropriado. Apesar de que O era totalmente humano, sabia que era Deus e qual era sua missão: morrer pelos pecados do mundo."]}