{"2":["Os fariseus pensavam que seu sistema religioso tinha todas as respostas. Não aceitavam ao Jesus porque não encaixava em seu sistema. Por essa mesma razão podemos marginar ao Jesus. Cuidado pensando que você ou sua igreja têm a resposta a todas as perguntas. Não há sistema religioso o bastante completo para conter a Cristo nem descrever à perfeição sua atividade no mundo."],"5":["Quando Jesus disse que é \"Senhor até do dia de repouso\", revelou a quão fariseus tinha autoridade para denegar suas tradições e regulações porque O criou o dia de repouso. O Criador sempre é maior que a criação."],"11":["Os inimigos do Jesus estavam furiosos. Não só leu suas mentes, mas sim se burlou de suas leis e descobriu a ira de seus corações. É irônico que seu ódio combinado com seu zelo pela Lei os conduziu a um complô homicida, contra a Lei."],"12":["Os escritores dos Evangelhos destacam que antes de cada feito importante em sua vida, Jesus dedicava tempo para apartar-se e orar. Nesse tempo se preparou para escolher aos integrantes de seu círculo íntimo, os doze discípulos. Assegure-se de que toda decisão importante em sua vida se apóie na oração."],"13":["Jesus teve muitos discípulos (aprendizes), mas solo escolheu doze apóstolos (mensageiros). Os apóstolos formaram parte de seu círculo íntimo aos que preparou especialmente e os enviou com sua própria autoridade. Foram os homens que iniciaram a igreja cristã. Nos Evangelhos, aos doze homens quase sempre lhes chama discípulos, mas no livro de Feitos lhes chama apóstolos."],"19":["Uma vez conhecido o poder curador do Jesus, as multidões se reuniam sozinho para tocá-lo. Para muitos, chegou a ser um símbolo de boa fortuna, um amuleto de sorte ou um mago. Em lugar de desejar o perdão de Deus e seu amor, procuravam sanidade física ou uma mudança para que se vissem ações espetaculares. Algumas pessoas ainda vêem em Deus a um mago cósmico e oram sozinho para mitigar sua dor ou obter que manifeste seus truques. Mas Deus não é um mago, é o Professor. A oração não é uma forma para controlá-lo, a não ser um meio para nos pôr sob seu controle."],"20":["Este seria o extrato do Lucas do sermão que Mateus plasma em seu Evangelho nos capítulos 5 aos 7, ou poderia ser que Jesus deu um sermão similar em diferentes ocasione. Estão quem acredita que não foi um sermão, a não ser uma combinação apoiada nos ensinos de costume do Jesus."],"21":["Alguns acreditam que a fome que assinala Jesus é de justiça (Mat 5:6). Outros dizem que se trata de fome física. Em uma nação em que os ricos se viam como um sinal do favor de Deus, Jesus alarmou a seus ouvintes anunciando bênções para o faminto. Ao fazê-lo, entretanto, ajustava-se à tradição antiga. O Antigo Testamento fala do interesse de Deus pelo pobre. Vejam-se, como exemplos, 1Sa 2:5; Psa 146:7; Isa 58:6-7; e a mesma oração da mãe do Jesus em Luk 1:53."],"24":["Se tratar de achar satisfação nas riquezas, a única recompensa que obterá é riqueza que não dura para sempre. Não devemos procurar agora bem-estar a gastos da vida eterna."],"26":["Houve muitos falsos profetas no Antigo Testamento. Reis e multidões os elogiaram porque suas predições de prosperidade e vitória na guerra eram as que queriam ouvir. A popularidade é inconstante. Tristeza espera a quem depende do louvor das multidões antes que da aprovação de Deus."],"27":["Os judeus desprezavam aos romanos porque oprimiam ao povo de Deus, mas Jesus lhes disse que deviam amar a seus inimigos. Essas palavras apartaram a muitos de Cristo. Mas Jesus não falava de sentir afeto pelos inimigos; falava a respeito de um ato da vontade. Você não pode \"adquirir\" este tipo de amor, a não ser um esforço consciente. Amar a nossos inimigos significa atuar em busca de seus melhores interesses. Podemos orar por eles e procurar formas de ajudá-los. Jesus amou a todo mundo, embora o mundo estava em rebelião contra Deus. O nos pede seguir seu exemplo amando a nossos inimigos. Brinde a seus inimigos o mesmo respeito e direito que desejaria para você mesmo."],"35":["Amor significa ação. Uma maneira de pôr o amor a trabalhar é ao tomar a iniciativa em satisfazer certas necessidades. Isto é fácil de fazer com pessoas que nos amam, pessoas nas que confiamos, mas amor significa fazê-lo até com os que não nos caem bem ou que se propõem nos danificar. O dinheiro que demos a outros deve considerar-se como um presente, não um ponto de apoio nem um \"eu lhe devo\". Dê pensando que o faz para Deus."],"41":["Jesus não dizia que evitemos as coisas errôneas, mas sim não devemos nos preocupar com os pecados de outros ao grau que passemos por cima os nossos. Freqüentemente racionalizamos nossos pecados assinalando os mesmos enganos em outros. Que palha encontrou no olho de outro que lhe é mais fácil criticar? Recorde sua viga quando criticar e descubra que não tem que falar muito de outros."],"42":["Não devemos temer a etiqueta de hipócritas que ainda mantemos em nossa vida cristã, ao grau que ocultamos nossa fé e não tentamos crescer. Uma pessoa que trata de fazer algo bom e que freqüentemente fracassa não é hipócrita. Tampouco o é quem atua contra seus sentimentos, freqüentemente faz falta e é bom jogar a um lado nossos sentimentos e fazer o que necessitamos. A fé débil não é hipocrisia. Um hipócrita é o que enfatiza mais a conduta religiosa para ganhar atenção, aprovação, aceitação ou admiração de outros."],"45":["Jesus nos recorda que nosso falar e ações revelam nossa crença, atitudes e motivações verdadeiras. As boas impressões que tratamos de dar não duram se nossos corações são enganosos. O que está em seu coração se refletirá em seu vocabulário e conduta."],"49":["por que as pessoas edificariam suas casas sem fundamento? Talvez por querer evitar o árduo trabalho de preparar pedras para o mesmo ou possivelmente por economizar tempo. Talvez são mais atrativas ou de um nível mais alto as casas junto à praia que as que estão no escarpado. Também é possível que procurem unir-se aos amigos que já ocupam um lugar nos lugares arenosos. Possivelmente porque não escutaram que se moram fortes tormentas nem deram importância às advertências ou, por alguma razão, pensam que não lhes passará nada. Não importa qual seja a razão, os construtores sem fundamento não têm visão e terão que sofrer as conseqüências. Quais são suas razões quando se dá conta que ouça mas não obedece?"]}