{"2":["Um centurião era o encarregado de cem homens no exército romano. Veio ao Jesus não como último recurso nem amuleto mágico, mas sim porque acreditava que Deus enviou ao Jesus. Ao parecer, reconheceu que os judeus tinham uma mensagem de Deus para a humanidade. narra-se que amava à nação e que construiu uma sinagoga. De maneira que lhe resultou natural recorrer ao Jesus em sua necessidade."],"3":["por que o centurião enviou ao Jesus uns anciões dos judeus em vez de ir ele mesmo? Informado do ódio dos judeus aos soldados romanos, possivelmente não quis interromper a reunião judia. Como um capitão do exército, cada dia delegava tarefas e enviava grupos em missão, daí que escolheu esta maneira de enviar sua mensagem ao Jesus.","Mat 8:5 diz que o centurião romano visitou pessoalmente ao Jesus, enquanto que Luk 7:3 diz que enviou a uns anciões dos judeus para apresentar sua petição ao Jesus. No trato com os mensageiros, Jesus tratava com o mesmo centurião. Para sua audiência judia, Mateus enfatizou a fé do homem. Para sua audiência gentil, Lucas destaca as boas relações entre os anciões judeus e o centurião romano."],"9":["O centurião não foi ao Jesus nem tampouco esperava que Jesus fora a ele. Assim como não precisava estar presente para que suas ordens se levassem a cabo, tampouco Jesus precisou estar presente para saná-lo. A fé do centurião foi em especial surpreendente, porque era um gentil que ainda não conhecia o amor de Deus."],"12":["Honrar ao defunto era importante na tradição judia. Uma procissão fúnebre, os familiares do falecido seguiam o corpo que se envolto e levado em uma espécie de maca, atravessava o povo e se esperava que os espectadores se unissem ao grupo. Além disso, as chorosas (que recebiam dinheiro por isso) choravam em voz alta e atraíam a atenção. O luto familiar continuava durante trinta dias."],"16":["A gente pensava que Jesus era um profeta porque, como os profetas do Antigo Testamento, proclamou com audácia a mensagem de Deus e algumas vezes ressuscitou mortos. Tanto Elías como Eliseu ressuscitaram meninos (1Ki 17:17-24; 2Ki 4:18-37). A gente não se equivocou ao pensar que Jesus era profeta, mas O é mais que isso: é Deus mesmo."],"28":["De todas as pessoas, ninguém cumpriu melhor o propósito dado Por Deus que João. Mais ainda, no Reino de Deus tudo o que viesse depois dele teria uma maior herança espiritual porque sabe mais do propósito da morte e ressurreição do Jesus. João foi o último profeta do Antigo Testamento, o último em preparar às pessoas para a era messiânica. Jesus não fazia um contraste entre o João homem com cristãos particulares, a não ser a oposição entre a vida antes de Cristo com a vida na plenitude de seu Reino."],"35":["Os filhos da sabedoria seguiam ao Jesus e João. Tinham vistas trocadas. Seu estilo de vida reto demonstrava a sabedoria que Jesus e João ensinavam."],"36":["Um incidente similar ocorreu mais tarde no ministério do Jesus (vejam-se Mat 26:6-13; Mar 14:3-9; Joh 12:1-11)."],"37":["Os copos de alabastro eram esculpidos, caros e formosos."],"38":["Apesar de que não convidaram à mulher, de algum modo entrou na casa e se ajoelhou ante o Jesus. Na época do Jesus, acostumava-se recostar-se enquanto se comia. Os convidados se recostavam sobre leitos com suas cabeças perto da mesa, lhes permitindo apoiar-se em um cotovelo e estirar seus pés. A mulher pôde com facilidade ungir os pés do Senhor sem ter que aproximar-se da mesa."],"44":["Lucas compara de novo aos fariseus com os pecadores e de novo estes tomam a dianteira. Simón cometeu vários enganos sociais ao passar por cima lavar os pés do Jesus (uma cortesia que se estendia aos convidados, já que com o uso das sandálias os pés se sujavam muito), ungir sua cabeça com azeite e lhe oferecer o beijo de bem-vinda. Pensou possivelmente que era muito bom para tratar ao Jesus como igual? A mulher pecadora, por contraste, derramou lágrimas e perfume custoso e beijou a seu Salvador. Nesta história a prostituta é generosa, e não o avaro líder religioso, quem obtém o perdão de seus pecados. Embora seja a graça de Deus mediante a fé o que nos salva e não atos de amor nem de generosidade, os fatos desta mulher demonstraram sua verdadeira fé, a qual Jesus honrou."],"47":["O amor se transborda como reação natural ao perdão e ao efeito apropriado da fé. Mas solo os que reconhecem a profundidade de seu pecado podem apreciar todo o perdão de Deus que lhes oferece. Jesus resgata a todos seus seguidores da morte eterna, seja que alguma vez fossem malvados em extremo ou que fossem convencionalmente bons. Valora a infinita misericórdia de Deus? Está agradecido por seu perdão?"]}