{"4":["Freqüentemente, Jesus comunicou verdades espirituais através de parábolas, histórias curtas ou descrições que partem de uma situação familiar e lhe dão uma aplicação espiritual. Ao unir o conhecido com o desconhecido e forçar aos auditores a pensar, as parábolas podem assinalar verdades espirituais. Uma parábola leva aos ouvintes a descobrir sozinho a verdade e a encobre de quem tem prejuízos para vê-la. Na leitura das parábolas do Jesus devemos tomar cuidado de não extrair muitas coisas delas. Em sua maioria, têm um só tema e significado."],"5":["por que permitiria um sembrador que a semente caísse no caminho, entre espinheiros ou entre rochas? Esta não é a figura de um agricultor irresponsável que pulveriza a semente indiscriminadamente. O agricultor usa o método no que se emprega a mão (voleo) para semear em um grande terreno, atirando punhados à medida que percorre o campo. Sua meta é obter que a maior percentagem de sementes jogue raiz no bom terreno, mas há perda inevitável quando algo cai em lugares menos produtivos. O fato de que parte da semente não produza não é culpa do fiel agricultor nem da semente, os resultados dependem da condição do terreno no que a semente cai. Nossa responsabilidade é pulverizar a semente (mensagem de Deus) e não devemos nos desalentar quando alguns de nossos esforços falham. Recorde, não toda semente cai em bom terreno."],"10":["por que as pessoas não entenderam as palavras do Jesus? Talvez porque esperavam um líder militar e suas palavras não encaixavam em suas idéias preconcebidas. Talvez temiam a pressão dos líderes religiosos, de maneira que não se atreviam a se aprofundar nas palavras do Jesus. Deus disse ao Isaías que a gente ouviria suas palavras e veria milagres prodigiosos e mesmo assim não compreenderiam suas palavras (Isa 6:9). O mesmo aconteceu ao Jesus. A parábola do sembrador é uma figura apropriada da reação da gente ao resto de seus ensinos."],"18":["Pôr por obra a Palavra de Deus nos ajuda a crescer. Este é um princípio físico, mental e espiritual da vida. Por exemplo, quando um músculo se exercita, cresce forte; mas um que não se exercita cresce débil e flácido. Se você não crescer, será débil. É impossível permanecer assim por muito tempo. O que faz com o que Deus lhe deu?"],"21":["Os verdadeiros familiares do Jesus são os que escutam e obedecem suas palavras. Escutar sem obedecer não é suficiente. Como Jesus amou a sua mãe (veja-se Joh 19:25-27), assim O nos ama. O nos oferece uma íntima relação familiar com O."],"23":["O mar da Galilea (hoje em dia um grande lago) é ainda o cenário de tormentas consideráveis, algumas vezes com ondas que alcançam uma altura de seis metros. Os discípulos do Jesus não lutaram sem causa. Apesar de que vários eram peritos pescadores e sabiam como controlar uma embarcação, o perigo era real."],"25":["Quando estamos em meio da tormenta da vida, é fácil pensar que Deus perdeu o controle e que estamos a mercê dos ventos do destino. Em realidade, Deus é soberano. Controla a história do mundo e nosso destino pessoal. Assim como Jesus acalmou as ondas, pode também acalmar qualquer tormenta que enfrentemos."],"26":["A terra dos gadarenos estava em território gentil ao sudeste do mar da Galilea, na região do Decápolis ou das dez cidades. Essas eram cidades gregas que não pertenceram a nenhum país e se autogobernaban. Embora os judeus não possuíam porcos, já que a religião judia os considerava imundos, os gentis sim."],"30":["O nome do demônio era Legião. Uma legião era uma divisão principal do exército romano, tinha entre três mil e seis mil soldados. O homem estava poseído por muitos demônios."],"33":["por que Jesus não destruiu estes demônios nem os enviou ao abismo? Porque o tempo para isso não tinha chegado. Jesus libera muitas pessoas da obra destrutiva da posse demoníaca, mas ainda não destruiu aos demônios. A mesma pergunta pode expor-se hoje: por que Jesus não destrói nem detém o pecado do mundo? O tempo para isto ainda não chegou. Mas chegará. O livro de Apocalipse anuncia a vitória futura do Jesus sobre Satanás, seus demônios e toda maldade."],"41":["A sinagoga era o centro local de adoração. O principal da sinagoga era responsável pela administração, a manutenção do edifício e a supervisão da adoração. Deveu ter sido pouco usual que um respeitável líder de uma sinagoga caísse aos pés de um pregador itinerante e suplicasse a sanidade de sua filha. Jesus honrou a confiança e humildade deste homem (8.50, 54-56)."],"45":["Não era que Jesus desconhecesse quem o tocou, mas sim quis que a mulher se desse a conhecer e se identificasse. Quis lhe ensinar que seu manto não continha alguma propriedade mágica, mas sim sua fé a sanou. Também quis dar uma lição à multidão. De acordo à Lei judia, um homem que tocava a uma mulher que menstruava se poluía (Lev 15:19-28). Sempre era assim já seja que o fluxo fora normal ou, como no caso desta mulher, devesse-se a uma enfermidade. Para proteger-se desta contaminação, os homens judeus evitavam as tocar, lhes falar e até as olhar. Por contraste, Jesus proclamou a centenas de pessoas que esta mulher \"imunda\" o tocou e logo a sanou. Na mente do Jesus, as mulheres não eram fontes potenciais de contaminação. Eram seres humanos que mereciam respeito e reconhecimento."],"56":["por que Jesus pediu aos pais que não falassem da sanidade de sua filha? Sabia que os fatos falariam por si só. Além disso, estava consciente de seu ministério. Não queria que lhe conhecessem como um que fazia milagres, queria que a gente escutasse sua mensagem que ainda hoje possui a virtude de sanar as vistas espirituais quebrantadas."]}