{"2":["Jesus anunciou seu Reino mediante a predicación e a sanidade. Se somente tivesse pregado, a gente poderia ter visto seu Reino só como espiritual. Por outro lado, se solo tivesse sanado sem pregar, a gente não teria compreendido a importância espiritual de sua missão. A maioria de seus ouvintes esperavam um Messías que traria prosperidade e poder a sua nação; preferiam bênções materiais antes que discernimento espiritual. A verdade é que Jesus é Deus e homem, espírito e carne, e a salvação que oferece é para a alma e o corpo. Qualquer ensino que enfatize a alma a gastos do corpo ou a estes a gastos da alma, está em perigo de distorcer as boas novas do Jesus."],"4":["Em cada lugar, os discípulos deviam ficar em uma só casa porque assim não ofenderiam a seus anfitriões ao transladar-se a outra que fora mais cômoda ou socialmente mais proeminente. Ficar em uma casa não seria uma carga para o hospedador porque sua permanência em cada comunidade seria breve."],"5":["Sacudir o pó dos pés nas cidades onde não os aceitassem tinha uma funda implicação cultural. Os judeus piedosos sacudiam o pó de seus pés depois de passar por cidades gentis, para mostrar sua separação das práticas deles. Se os discípulos se sacudiam o pó de uma cidade judia, mostrariam sua separação de quão judeus rechaçaram ao Messías. Esta ação também assinalava que os discípulos não eram responsáveis por como a gente respondia a sua mensagem. Tampouco nós se apresentarmos a Cristo com esmero e veracidade e rechaçam a mensagem. Como os discípulos, seguiremos para outros que desejam alcançar a Deus."],"7":["se desejar mais informação sobre o Herodes, também conhecido como Herodes Antipas, veja-se seu perfil no Marcos 6."],"9":["se desejar mais informação a respeito de como Herodes decapitou ao João, veja-se Mar 6:14-29."],"11":["O Reino de Deus foi um ponto focal no ensino do Jesus. Explicou que não era sozinho um reino futuro; estava entre eles, materializado no, o Messías. Entretanto, embora o Reino não se consumará até a vinda do Jesus em glória, não devemos esperar para prová-lo. O Reino de Deus começa nos corações dos que acreditam no Jesus (17.21). Está tão presente conosco, como o esteve com os judeus faz dois mil anos."],"21":["Jesus disse a seus discípulos que não deviam dizer que era o Cristo porque nesse momento não entendiam do todo o significado desta declaração, nenhum o entendia. Todos seguiam esperando ao Messías que viria como um Rei conquistador. Mas Jesus, como o Messías, teria ainda que sofrer, rechaçariam-no os líderes, morreria e ressuscitaria. Quando os discípulos vissem acontecer todas estas coisas no Jesus, compreenderiam o porquê da vinda do Messías. Solo então estariam preparados para pregar as boas novas ao redor do mundo."],"22":["Este é um ponto sobressalente no ensino do Jesus a seus discípulos. Agora, começa a ensinar de maneira clara e específica a respeito do que ia ocorrer e do que deviam esperar, a fim de que não se surpreendessem quando isto acontecesse. Explicou que agora não seria o Messías conquistador, porque antes teria que sofrer, morrer e ressuscitar. Mas que um dia retornaria em grande glorifica para estabelecer seu Reino eterno."],"23":["O cristão que segue a seu Senhor imita sua vida e obedece seus mandamentos. Tomar a cruz significa levá-la até o lugar onde nos vão matar. Muitos galileos morreram à mãos dos romanos. Aplicado aos discípulos, isto denota identificar-se por completo com a mensagem de Cristo, inclusive se significar a morte. Devemos negar nossos desejos egoístas, usar tempo e dinheiro e escolher o caminho tomando em conta a Cristo. Hoje em dia esta forma de vida é custosa, mas à larga vale a pena a dor e o esforço."],"26":["À audiência grega do Lucas lhe seria difícil compreender a um Deus que pode morrer, deste modo o feijão do Jesus se mostraria perplexa ante um Messías que permitiria sua captura. A ambos os envergonhariam se não olhassem sua morte, sua gloriosa ressurreição e sua Segunda Vinda. Então veriam o Jesus, não como um perdedor, mas sim como o Senhor do universo que, através de sua morte, obterá a salvação em favor de todos."],"27":["Quando Jesus manifestou que alguns não morreriam sem ver seu Reino, referia-se a: (1) Pedro, Jacóo e João que seriam testemunhas da transfiguración oito dias depois, ou em um sentido mais amplo, (2) a todos os que seriam testemunhas de sua ressurreição e ascensão, ou (3) todos os que tomariam parte na extensão da Igreja depois do Pentecostés. Os ouvintes do Jesus não teriam que esperar por outro futuro Messías, o Reino estava entre eles e muito em breve viria em poder."],"29":["Jesus levou ao Pedro, Jacóo e João à cúpula do monte para lhes mostrar quem era em realidade, não só um grande profeta, a não ser o mesmo Filho de Deus. Moisés representa a Lei e Elías representa aos profetas. Ambos apareceram com o Jesus e a voz de Deus distinguiu ao Senhor como o tão esperado Messías com autoridade divina. Jesus cumpriria ambos, a Lei e os Profetas (Mat 5:17)."],"33":["Quando Pedro sugeriu fazer três ramagens, talvez estava pensando na Festa dos Tabernáculos, em que se levantavam ramagens para comemorar o êxodo, a liberação de Deus da escravidão do Egito. Queria que Moisés e Elías ficassem com eles. Mas Deus não queria isto. O desejo do Pedro de fazer três ramagens para o Jesus, Moisés e Elías, possivelmente denotava também sua crença de que a verdadeira fé se constrói sobre três pedras angulares: a Lei, os Profetas e Jesus. Entretanto, a compreensão do Pedro cresceu e, ao final, pôde escrever que Jesus é \"a principal pedra do ângulo, escolhida e preciosa\" (1Pe 2:6).9.33 Pedro, Jacóo e João experimentaram um momento maravilhoso no topo do monte e não quiseram deixá-lo. Algumas vezes nós também ao ter uma experiência emocionante queremos permanecer onde estamos, afastados da realidade e dos problemas da vida diária. As dificuldades que nos esperam no vale nos motivam a desejar ficar no topo da montanha. Entretanto, quando estamos no topo do monte não podemos ministrar a outros. Em lugar de chegar a ser gigantes espirituais, muito em breve nos converteríamos em miúdos pelo egoísmo. Necessitamos tempos de retiro e renovação para logo voltar e ministrar ao mundo. Nossa fé deve ter sentido no monte e fora dele."],"35":["Como Filho de Deus, Jesus tem o poder e a autoridade de Deus, por isso suas palavras devem ser nossa verdadeira autoridade. Se os ensinos de algum são certas, estarão de acordo com os ensinos do Jesus. Avalie tudo o que ouça à luz das palavras do Jesus e não lhe guiarão por falsos caminhos. Não se apresse em procurar conselho e direção de fontes humanas, jogando a um lado a mensagem de Cristo.","Deus identifica com claridade ao Jesus como seu Filho antes de lhe dizer ao Pedro e outros que devem lhe ouvir o e não a suas idéias nem desejos. O poder para seguir ao Jesus vem da segurança de saber quem é. Se acreditarem que é o Filho de Deus, sem dúvida desejaremos fazer o que O diz."],"40":["por que os discípulos não puderam jogar fora ao demônio? Para uma possível resposta, veja-se Mar 9:18."],"48":["Quanto interesse mostra por outros? Esta é uma pergunta vital que pode medir com exatidão sua grandeza ante os olhos de Deus. Como mostrou interesse por outros, sobre tudo pelos desamparados, necessitado-los, quão pobres não podem devolver o bem recebido? Sua resposta sincera a esta pergunta lhe dará uma boa idéia de sua verdadeira grandeza."],"51":["Apesar de que Jesus sabia que enfrentaria perseguição e morte em Jerusalém, seguiu adiante sem vacilar. Essa classe de determinação devesse caracterizar nossas vidas também. Quando Deus nos risca a linha de ação, devemos seguir adiante sem variar nossa determinação, sem importar os riscos potenciais que nos esperem."],"53":["Depois que Assíria invadiu o Israel, o reino do norte, e o restabeleceu com sua gente (2Ki 17:24-41), a mescla de raças se chegou a conhecer como samaritana. A \"pura raça\" de judeus odiava esta \"mestiça\" de samaritanos, em recompensa, estes também odiavam o feijão. Surgiram muitas tensões entre ambos grupos, a tal grau que os viajantes judeus que foram da Galilea a Judea do sul, freqüentemente preferiam caminhar dando um rodeio para não atravessar o território samaritano embora isto prolongava muito mais sua viagem. Jesus não manteve esses prejuízos e enviou mensageiros para preparar as coisas em uma aldeia samaritana. Entretanto, recusaram receber a estes viajantes judeus."],"54":["Quando os samaritanos rechaçaram ao Jacóo e João, estes não só quiseram sacudir o pó de seus pés (9.5). Quiseram vingança ao pedir que caísse fogo do céu sobre a gente, assim como Elías fez com os servos de um malvado rei do Israel (2 Rseis 1). Quando outros nos rechaçam ou se burlam, possivelmente também sintamos o mesmo. Entretanto, devemos recordar que o julgamento pertence a Deus e não devemos esperar que O use seu poder para materializar nossos desejos de vingança."],"59":["Lucas não nos diz se o pai já tinha morrido ou se tinha uma enfermidade terminal. Parece provável que se o pai tivesse morrido, o filho teria que cumprir com os serviços fúnebres. Jesus proclamou que o verdadeiro discipulado demanda ação imediata. Jesus não ensinou às pessoas que abandonasse suas responsabilidades familiares, mas freqüentemente lhes deu mandamentos à luz de suas verdadeiras motivações. Talvez este homem não queria seguir a Cristo imediatamente e usou a seu pai como desculpa. Há um custo em seguir ao Jesus e cada um deve estar disposto a servir mesmo que requer sacrifício."],"62":["O que quer Jesus de nós? Dedicação total, não entrega pela metade. Não temos direito a escolher entre as idéias do Jesus e lhe seguir a conveniência; devemos aceitar a cruz junto com a coroa, julgamento junto com misericórdia. Terá que ter em conta o custo e estar dispostos a abandonar tudo o que nos deu segurança. Enfocados no Jesus, não devemos permitir que nada nos distraia da maneira de viver que O chama boa e verdadeira."]}