{"meta":{"title":"Malaquias","abbrev":"ml"},"chapter":1,"content":{"1":"Oráculo. Palavra de Javé a Israel por intermédio de Malaquias.","2":"Javé diz: “Eu amo vocês”. E vocês perguntam: “De que jeito nos amas?” Esaú, por acaso, não era irmão de Jacó? — oráculo de Javé. Pois eu amei Jacó","3":"e odiei Esaú. Eu fiz da montanha de Esaú um lugar arrasado e entreguei a herança dele aos lobos do campo.","4":"Se Edom disser: “Fomos destruídos, mas vamos reconstruir o que foi derrubado”, eis o que fala Javé dos exércitos: Eles podem construir, que eu destruo de novo. Edom vai ter o nome de “Lugar condenado, Povo que Javé odiou para sempre”.","5":"Os olhos de vocês hão de ver, e vocês dirão: “Javé é de fato muito grande, muito além das fronteiras de Israel”.","6":"Um filho honra o pai e um escravo honra o seu senhor. Se eu sou pai, onde está a honra que me é devida? Se eu sou senhor, onde está o respeito que me é devido?","7":"Vocês colocam no meu altar alimento impuro, e ainda perguntam: “Como foi que te profanamos?” Vocês acham que a mesa de Javé é desprezível,","8":"que trazer um animal cego para oferecer em sacrifício não é um mal, que trazer um animal coxo ou doente também não é um mal? Ofereçam uma coisa dessas ao governador de vocês: acham que ele vai aceitar e ficar agradecido? — diz Javé dos exércitos.","9":"Agora vocês suplicam a Deus para que ele tenha pena de vocês! Se vocês fazem tais coisas, será que ele deveria ter consideração para com vocês? — diz Javé dos exércitos.","10":"Ah! Se houvesse alguém de vocês para fechar as portas do Templo, a fim de que o meu altar não fosse aceso em vão! Vocês não me agradam mais — diz Javé dos exércitos. Eu não aceito a oferta de suas mãos.","11":"Desde o Oriente até o Ocidente, é grande o meu nome entre as nações. E em todo lugar se oferece incenso ao meu nome e uma oferta pura, pois grande é o meu nome entre as nações — diz Javé dos exércitos.","12":"Vocês profanaram o meu nome ao dizerem: “A mesa do Senhor está contaminada e a comida que está em cima dela não tem valor”.","13":"E ainda dizem: “Que canseira!” Vocês me desprezam — diz Javé dos exércitos — e oferecem animais roubados, coxos e doentes, e ainda querem que eu os receba de suas mãos? — diz Javé dos exércitos.","14":"Maldito o trapaceiro que, tendo em seu rebanho um touro, me oferece em sacrifício um animal defeituoso. Pois eu sou o grande rei — diz Javé dos exércitos — e o meu nome é respeitado entre as nações."}}