{"1":["Esta carta foi escrita ao Timoteo nos anos 64 ou 65 D.C., depois do primeiro encarceramento do Paulo em Roma (Act 28:16-31). Aparentemente, Paulo tinha estado fora da prisão por vários anos, e durante esse tempo voltou a visitar muitas Iglesias na Ásia e Macedônia. Quando ele e Timoteo retornaram ao Efeso, acharam falso ensino difundido na igreja. Paulo tinha advertido aos anciões no Efeso para que estivessem alerta contra os falsos professores que indevidamente viriam logo depois de que ele saísse (Act 20:17-31). Paulo enviou ao Timoteo para que dirigisse a igreja no Efeso enquanto ele se transladava a Macedônia. dali escreveu esta carta de fôlego e instrução para ajudar ao Timoteo a enfrentar a difícil situação da igreja do Efeso. Mais tarde, Paulo foi detido novamente e levado de volta ao cárcere em Roma.","Paulo se chama a si mesmo apóstolo, ou seja um que é enviado. O foi enviado pelo Jesucristo para levar a mensagem de salvação aos gentis (Act 9:1-20). Para maior informação sobre o Paulo, veja-se seu perfil em Feitos 9.","Como chegou Paulo a ser um apóstolo por \"mandato de Deus\"? Em Act 13:2, o Espírito Santo disse através dos profetas: \"me apartem ao Bernabé e Saulo [Paulo] para a obra a que os chamei\". Por Rom 16:25-26 e Tt 1:3 é óbvio que Paulo recebeu a comissão diretamente de Deus."],"5":["Os falsos professores estavam motivados por um espírito de curiosidade, e um desejo de ganhar poder e prestígio. Ao reverso, os professores cristãos genuínos estão motivados por uma fé sincera e pelo desejo de fazer o reto. Pode ser excitante impressionar às pessoas com nosso grande conhecimento mas, um grande prestígio apoiado na falsidade é, ao fim e ao cabo, vazio."],"6":["Argumentar sobre detalhes da Bíblia pode nos conduzir por interessantes mas irrelevantes rotas secundárias e nos fazer perder a verdadeira intenção do evangelho. Os falsos professores do Efeso construíram vastos sistemas especulativos e logo argumentaram a respeito de detalhes insignificantes de suas idéias imaginárias. Não devemos permitir que nada nos distraia das boas novas do Jesucristo, o ponto principal das Sagradas Escrituras. Precisamos saber o que a Bíblia diz, aplicá-la cada dia a nossas vidas e ensiná-la a outros. Quando fizermos isto, estaremos em condições de avaliar tudo os ensinos à luz da verdade central a respeito do Jesus. Não invista muito tempo em detalhes superficiais das Escrituras ao grau que exclua o assunto principal do que Deus lhe está ensinando."],"7":["Paulo escreveu contra aqueles que estavam enredando-se em especulações filosóficas apoiadas no Pentateuco (os cinco primeiros livros do Antigo Testamento escritos pelo Moisés)."],"10":["\"Sodomitas\" se refere aos homossexuais. Existem os que querem legitimar a homossexualidade como um estilo de vida alternativo aceitável. Inclusive alguns cristãos dizem que a gente tem o direito de escolher sua preferência sexual. Mas a Bíblia especificamente chama à homossexualidade conduta pecaminosa (vejam-se Lev 18:22; Rom 1:18-32; 1Co 6:9-11). Devemos tomar cuidado, entretanto, de condenar só a prática e não às pessoas. Os que cometem atos homossexuais não devem ser temidos, ridicularizados ou odiados. Podem ser perdoadas e suas vidas transformadas. A igreja devesse ser um refúgio de perdão e sanidade para os homossexuais arrependidos, sem comprometer sua posição contra a conduta homossexual. Para maiores detalhes veja-a nota sobre Rom 1:26-27."],"14":["Com freqüência podemos sentir que nossa fé em Deus e nosso amor pelo Jesus e para outros é inadequado. Mas podemos estar seguros de que Cristo ajudará a nossa fé e amor a crescer na medida que nossa relação com O se aprofunde."],"15":["Aqui Paulo resume as boas novas: Jesus veio ao mundo para salvar pecadores, e nenhum pecador está excluído de seu poder salvador. (Para entender o propósito do Jesus ao viver na terra, veja-se Luk 5:32.) Jesus não veio meramente para nos mostrar como viver uma melhor vida ou para nos desafiar a ser melhores pessoas. O vinho para nos oferecer salvação que nos leve a vida eterna. aceitaste seu oferecimento?","Paulo se chama a si mesmo o pior, ou \"o primeiro\" dos pecadores. Consideramos o Paulo um grande herói da fé, mas ele nunca se viu si mesmo dessa maneira porque se lembrava de sua vida antes de conhecer cristo. Quanto mais compreendia a graça de Deus, mais consciente era de sua própria pecaminosidad. A vida de cada cristão deveria estar marcada por humildade e gratidão. Nunca esqueça que você também é um pecador salvo por graça."],"18":["Paulo deu um alto valor ao dom da profecia (1Co 14:1). Através da profecia vieram à igreja importantes mensagens de advertência e fôlego. Assim como hoje em dia os pastores são ordenados e apartados para ministrar na igreja, Timoteo tinha sido separado para o ministério quando os anciões puseram suas mãos sobre ele (veja-se 4.14). Ao parecer, nesta cerimônia vários crentes profetizaram em relação com os dons e habilidades do Timoteo. Estas palavras do Senhor deveram ser de estímulo através de seu ministério."],"19":["Como pode você manter sua consciência limpa? Entesoure sua fé em Cristo mais que qualquer outra coisa e faça o que sabe que é correto. Cada vez que deliberadamente ignore sua consciência, estará endurecendo seu coração. Muito em breve sua capacidade para diferenciar entre o correto e incorreto diminuirá. Mas ao caminhar com Deus, O lhe falará por meio de sua consciência, lhe dando a conhecer a diferença entre o bom e o mau. Assegure-se de atuar motivado por esses impulsos internos, de maneira que faça o que é correto, assim sua consciência permanecerá poda."],"20":["Não sabemos quem foi Alejandro. Possivelmente tenha sido um colaborador do Himeneo. O engano do Himeneo se explica em 2Ti 2:17-18. O debilitou a fé da gente ensinando que a ressurreição já tinha tido lugar. Paulo diz em 1Ti 1:20 que o entregou a Satanás, privando o da comunhão da igreja. Isto o fez com o propósito de que Himeneo pudesse ver seu engano e se arrependesse. O propósito final deste castigo era a correção. A igreja de hoje é com freqüência muito fraco em disciplinar a quão cristãos pecam deliberadamente. A desobediência deliberada deveria ser tratada imediatamente para evitar que toda a congregação se veja afetada. Mas a disciplina se deve aplicar de tal maneira que o ofensor volte para Senhor e seja recebido na comunhão amorosa da igreja. A definição de disciplina inclui estas palavras: fortalecimento, purificação, treinamento, correção, aperfeiçoamento. portanto, condenação, suspeita, afastamento, ou exílio permanente não deveriam ser parte da disciplina da igreja."]}