{"2":["O mandato do Paulo de orar pelos governante é digno de todo elogio, tomando em conta que por esse então o imperador romano era Nerón, um governante especialmente cruel (54-68 D.C.). Quando Paulo escreveu esta carta a perseguição era uma ameaça crescente para os cristãos. Mais tarde, quando no ano 64 D.C. Nerón necessitou um cabrito expiatório para o grande incêndio que destruiu uma boa parte a Roma, culpou aos cristãos romanos para desviar a atenção de si mesmo. Logo a perseguição se pulverizou por todo o Império Romano. Não só se privou aos cristãos de certos privilégios na sociedade, mas também alguns foram publicamente mortos de maneira cruel, queimados ou jogados às feras.","Quando nossas vidas transcorrem quieta e reposadamente, é difícil recordar que devemos orar pelos que estão em autoridade, porque freqüentemente supomos que todos os governos são bons. É mais fácil nos lembrar de orar quando experimentamos problemas. Mas devemos orar por aqueles que estão em autoridade no mundo para que suas sociedades sejam favoráveis à difusão do evangelho."],"4":["Tanto Pedro como Paulo dizem que Deus quer que todos sejam salvos (veja-se 2Pe 3:9). Isto não significa que todos serão salvos, porque a Bíblia deixa em claro que muitos rechaçam a Cristo (Mat 25:31-46; Joh 12:44-50; Hb 10:26-29). A mensagem do evangelho tem um alcance mundial, não está limitado a uma raça, um sexo ou a um trasfondo nacional. Deus ama a todo mundo e enviou a seu Filho para salvar a todos os pecadores. Nunca assuma que alguém está fora da misericórdia de Deus ou mais -- lá de alcançar seu oferecimento de salvação."],"7":["Paulo se define a si mesmo como um arauto ou pregador. A ele lhe deu o privilégio especial de anunciar o evangelho aos gentis. Em 1Co 15:7-11 apresenta seus créditos como apóstolo."],"8":["além de desagradar a Deus, a raiva e as rivalidades fazem difícil o orar. Por isso Jesus nos diz que devemos interromper nossa adoração, se for necessário, para fazer a paz com outros (Mat 5:23-24). Deus quer que lhe obedeçamos imediata e inteiramente. Nossa meta deveria ser ter uma relação correta com Deus e também com outros."],"12":["Alguns interpretam esta passagem como que as mulheres nunca deveriam ensinar nas reuniões da igreja. Entretanto, outros comentaristas dizem que Paulo não proibiu sempre a que a mulher ensinasse. Reconhecida-a colaboradora do Paulo, Priscila, ensinou ao Apolos, o grande pregador (Act 18:24-26). Além disso, com freqüência Paulo menciona a outras mulheres que tinham posições de responsabilidade na igreja. Febe trabalhou na igreja (Rom 16:1). María, Trifena e Trifosa eram operárias do Senhor (Rom 16:6, Rom 16:12) assim como o foram Evodia e Síntique (Phi 4:2). É muito provável que Paulo tenha proibido às mulheres do Efeso, não a todas as mulheres, que ensinassem (veja-a nota em 2.9-15).","Na referência do Paulo de que as mulheres estejam em silêncio, a palavra silencio expressa uma atitude de quietude e compostura. (Para comunicar \"completo silêncio\" usualmente se utiliza no grego uma palavra diferente.) Além disso, o próprio Paulo reconhece que as mulheres publicamente oravam e profetizavam (1Co 11:5). Aparentemente, entretanto, as mulheres na igreja do Efeso estavam abusando de sua recém adquirida liberdade cristã. Devido a estas mulheres eram recém convertidas, não tinham a experiência necessária, o conhecimento ou a maturidade cristã para ensinar a aqueles que já possuíam uma boa educação bíblica."],"14":["Paulo não está justificando ao Adão por sua participação na queda (Gen 3:6-7, Gen 3:17-19). Pelo contrário, em sua carta aos Romanos, Paulo põe sobre o Adão a culpa primária pela natureza pecaminosa do homem (Rom 5:12-21)."],"15":["Há distintas maneiras de entender a frase \"se salvará engendrando filhos\". (1) O homem pecou e por isso os homens foram condenados a um trabalho doloroso. A mulher pecou e por isso as mulheres foram condenadas a sofrer dores de parto. Homens e mulheres, entretanto, podem ser salvos ao confiar em Cristo e lhe obedecer. (2) As mulheres que cumprem os róis jogo de dados Por Deus estão demonstrando verdadeiro compromisso e obediência a Cristo. Um dos róis mais importantes para uma esposa e mãe é cuidar de sua família. (3) O nascimento que se menciona aqui se refere ao nascimento do Jesucristo. As mulheres (e os homens) são salva espiritualmente graças ao nascimento mais importante, o nascimento de Cristo. (4) Da lição aprendida por meio do sofrimento do parto, as mulheres podem desenvolver qualidades que lhes ensinam do amor, a confiança, a submissão e o serviço."]}