{"1":["Ser líder da igreja (\"bispo\") é uma grande responsabilidade porque a igreja pertence ao Deus vivente. Os líderes da igreja não deveriam ser escolhidos por sua popularidade. Tampouco lhes deveria permitir que pugnem por chegar ao topo. Eles deveriam ser escolhidos pela igreja porque respeitam a verdade, tanto no que acreditam como na forma em que vivem."],"2":["Quando Paulo diz que cada bispo deveria ter uma só esposa, está proibindo tanto a poligamia como a promiscuidade. Não está proibindo que uma pessoa solteira chegue a ser um ancião ou que um viúvo ancião volte a casar-se."],"6":["Os novos crentes devem chegar a ser firmes e sólidos em sua fé antes de assumir o rol de líderes na igreja. Muito freqüentemente, quando a igreja procura desesperadamente operários, localiza-se a novos crentes em cargos de responsabilidade para os que não estão preparados. A nova fé necessita tempo para maturar. Os novos crentes deveriam ter um lugar de serviço mas não deveriam ocupar postos de liderança enquanto não se achem enraizados firmemente em sua fé, com um sólido estilo de vida cristã e conhecimento da Palavra de Deus."],"11":["As mulheres pode referir-se às mulheres que ajudavam ou diaconisas. Pode significar tanto esposas dos diáconos como líderes femininas da igreja (como é o caso do Febe, a diaconisa mencionada em Rom 16:1). Em um ou outro caso, Paulo esperava que a conduta das mulheres proeminentes na igreja fora tão responsável como a dos homens proeminentes."],"16":["Neste breve hino, Paulo confirma a humanidade e divindade de Cristo. Ao fazê-lo revela o coração do evangelho, \"o mistério da piedade\" (o segredo de como chegamos a ser piedosos). \"Manifestado em carne\", Jesus foi homem; a encarnação do Jesus é a base de nossa justificação com Deus. \"Justificado no Espírito\". A ressurreição do Jesus demonstrou que o poder do Espírito Santo estava no (Rom 8:11). \"Visto dos anjos\" e \"recebido acima em glória\", Jesus é divino. Não podemos agradar a Deus por nós mesmos, devemos depender de Cristo. Como homem, Jesus viveu uma vida perfeita e é um perfeito exemplo de como devemos viver. Como Deus, Jesus nos dá o poder para fazer o reto. É possível viver piedosamente, através de seguir a Cristo."]}