{"2":["Os homens no ministério podem evitar atitudes impróprias para as mulheres, as tratando como membros da família. Se os homens virem as mulheres como membros na família de Deus, protegerão-as e procurarão seu crescimento espiritual."],"3":["Paulo queria que até onde fora possível, as famílias cristãs se sustentaram a si mesmos. Insistiu que nas famílias, os filhos e netos cuidassem de suas viúvas (5.4); sugeriu que as viúvas jovens se voltassem a casar e começassem novas famílias (5.14); e ordenou que a igreja não apoiasse aos membros frouxos que não queriam trabalhar (2Th 3:10). Entretanto, quando era necessário, os crentes compartilhavam seus recursos (Act 2:44-47); davam com generosidade para ajudar às Iglesias que enfrentavam desastres (1Co 16:1-4), e assumiam a responsabilidade de cuidar de um grande número de viúvas (Act 6:1-6). A igreja sempre teve recursos limitados, e sempre teve que balançar as necessidades econômicas com a generosidade. Isto só tem sentido para os membros que trabalham tão arduamente como lhes é possível e são tão independentes como podem, para poder sustentar-se a si mesmos e aos membros menos afortunados. Quando os membros da igreja são responsáveis e generosos, é possível satisfazer as necessidades de todos."],"8":["Quase todos temos família ou familiares de algum grau de parentesco. As relações familiares são importantes aos olhos de Deus. Paulo diz que quem descuida suas responsabilidades familiares negou a fé. Está você cumprindo com sua parte para satisfazer as necessidades daqueles que formam parte de seu círculo familiar?"],"10":["\"Se tiver lavado os pés dos Santos\" significa ajudar e servir a outros crentes com humildade, seguindo o exemplo do Jesus, que lavou os pés de seus discípulos na Ultima Jantar (Joh 13:1-17)."],"15":["\"Se apartaram em detrás de Satanás\" se refere à conduta imoral que identificava a estas mulheres com seus vizinhos pagãos."],"21":["\"Angeles escolhidos\" são todos aqueles anjos que não se rebelaram contra Deus como o fez Satanás.","Constantemente devemos estar em guarda contra favoritismos e contra dar tratamentos preferenciais a uns ignorando a outros. Vivemos em uma sociedade que tem favoritismos. É fácil tratar de maneira especial a aqueles que são talentosos, inteligentes, ricos ou formosos sem nos dar conta do que estamos fazendo. Assegure-se de honrar às pessoas pelo que são em Cristo e não pelo que são no mundo."],"22":["Paulo diz que uma igreja nunca deveria apressar-se a escolher suas líderes, especialmente o pastor, porque podemos passar por cima problemas importantes ou pecados. É uma grande responsabilidade escolher aos líderes da igreja. Devem ter uma fé sólida e ser moralmente irrepreensíveis, possuindo as qualidades descritas em 1Ti 3:1-13 e Tt 1:5-9. Não qualquer que queira ser líder de igreja pode sê-lo. Assegure-se das qualificações do candidato antes de lhe pedir que assuma uma posição de liderança."]}