{"meta":{"title":"Filipenses","abbrev":"fp"},"chapter":4,"content":{"1":"Portanto, meus muito amados e saudosos irmãos, alegria e coroa minha, continuai assim firmes no Senhor, caríssimos.","2":"Exorto a Evódia, exorto igualmente a Síntique que vivam em paz no Senhor.*","3":"E a ti, fiel Sínzigo, também rogo que as ajudes, pois que trabalharam comigo no Evangelho, com Clemente e com os demais colaboradores meus, cujos nomes estão inscritos no livro da vida.*","4":"Alegrai-vos sempre no Senhor. Repito: alegrai-vos!","5":"Seja conhecida de todos os homens a vossa bondade. O Senhor está próximo.","6":"Não vos inquieteis com nada! Em todas as circunstâncias apresentai a Deus as vossas preocupações, mediante a oração, as súplicas e a ação de graças.","7":"E a paz de Deus, que excede toda a inteligência, haverá de guardar vossos corações e vossos pensamentos, em Cristo Jesus.","8":"Além disso, irmãos, tudo o que é verdadeiro, tudo o que é nobre, tudo o que é justo, tudo o que é puro, tudo o que é amável, tudo o que é de boa fama, tudo o que é virtuoso e louvável, eis o que deve ocupar vossos pensamentos.","9":"O que aprendestes, recebestes, ouvistes e observastes em mim, isto praticai, e o Deus da paz estará convosco.","10":"Fiquei imensamente contente, no Senhor, porque, finalmente, vi reflorescer o vosso interesse por mim. É verdade que sempre pensáveis nisso, mas vos faltava oportunidade de mostrá-lo.","11":"Não é minha penúria que me faz falar. Aprendi a contentar-me com o que tenho.","12":"Sei viver na penúria, e sei também viver na abundância. Estou acostumado a todas as vicissitudes: a ter fartura e a passar fome, a ter abundância e a padecer necessidade.","13":"Tudo posso naquele que me conforta.","14":"Contudo, fizestes bem em tomar parte na minha tribulação.","15":"Vós que sois de Filipos, bem sabeis como, no início do meu ministério evangélico, quando parti da Macedônia, nenhuma comunidade abriu comigo contas de deve-haver, senão vós somente.*","16":"Já por duas vezes mandastes para Tessalônica o que me era necessário.","17":"Não é o donativo em si que eu procuro, e sim os lucros que vão aumentando a vosso crédito.","18":"“Recebi tudo”, e em abundância. Estou bem provido, depois que recebi de Epafrodito a vossa oferta: foi um suave perfume, um sacrifício que Deus aceita com agrado.","19":"Em recompensa, o meu Deus há de prover magnificamente a todas as vossas necessidades, segundo a sua glória, em Jesus Cristo.","20":"A Deus, nosso Pai, seja a glória, por toda a eternidade! Amém.","21":"Saudai em Jesus Cristo todos os santos. Os irmãos que estão comigo vos saúdam.","22":"Todos os santos vos saúdam, especialmente os da casa de César.*","23":"A graça do Senhor Jesus Cristo esteja com o vosso espírito!"}}