{"meta":{"title":"1º Crônicas","abbrev":"1cr"},"chapter":12,"content":{"1":"Now these","2":"They were","3":"The chief","4":"And Ismaiah the Gibeonite, a mighty man among the thirty, and over the thirty; and Jeremiah, and Jahaziel, and Johanan, and Josabad the Gederathite,","5":"Eluzai, and Jerimoth, and Bealiah, and Shemariah, and Shephatiah the Haruphite,","6":"Elkanah, and Jesiah, and Azareel, and Joezer, and Jashobeam, the Korhites,","7":"And Joelah, and Zebadiah, the sons of Jeroham of Gedor.","8":"And of the Gadites there separated themselves unto David into the hold to the wilderness men of might,","9":"Ezer the first, Obadiah the second, Eliab the third,","10":"Mishmannah the fourth, Jeremiah the fifth,","11":"Attai the sixth, Eliel the seventh,","12":"Johanan the eighth, Elzabad the ninth,","13":"Jeremiah the tenth, Machbanai the eleventh.","14":"These","15":"These","16":"And there came of the children of Benjamin and Judah to the hold unto David.","17":"And David went out to meet them, and answered and said unto them, If ye be come peaceably unto me to help me, mine heart shall be knit unto you: but if","18":"Then the spirit came upon Amasai,","19":"And there fell","20":"As he went to Ziklag, there fell to him of Manasseh, Adnah, and Jozabad, and Jediael, and Michael, and Jozabad, and Elihu, and Zilthai, captains of the thousands that","21":"And they helped David against the band","22":"For at","23":"And these","24":"The children of Judah that bare shield and spear","25":"Of the children of Simeon, mighty men of valour for the war, seven thousand and one hundred.","26":"Of the children of Levi four thousand and six hundred.","27":"And Jehoiada","28":"And Zadok, a young man mighty of valour, and of his father’s house twenty and two captains.","29":"And of the children of Benjamin, the kindred of Saul, three thousand: for hitherto the greatest part of them had kept the ward of the house of Saul.","30":"And of the children of Ephraim twenty thousand and eight hundred, mighty men of valour, famous throughout the house of their fathers.","31":"And of the half tribe of Manasseh eighteen thousand, which were expressed by name, to come and make David king.","32":"And of the children of Issachar,","33":"Of Zebulun, such as went forth to battle, expert in war, with all instruments of war, fifty thousand, which could keep rank:","34":"And of Naphtali a thousand captains, and with them with shield and spear thirty and seven thousand.","35":"And of the Danites expert in war twenty and eight thousand and six hundred.","36":"And of Asher, such as went forth to battle, expert in war, forty thousand.","37":"And on the other side of Jordan, of the Reubenites, and the Gadites, and of the half tribe of Manasseh, with all manner of instruments of war for the battle, an hundred and twenty thousand.","38":"All these men of war, that could keep rank, came with a perfect heart to Hebron, to make David king over all Israel: and all the rest also of Israel","39":"And there they were with David three days, eating and drinking: for their brethren had prepared for them.","40":"Moreover they that were nigh them,"}}