{"meta":{"title":"1º Crônicas","abbrev":"1cr"},"chapter":17,"content":{"1":"Now it came to pass, as David sat in his house, that David said to Nathan the prophet, Lo, I dwell in an house of cedars, but the ark of the covenant of the","2":"Then Nathan said unto David, Do all that","3":"And it came to pass the same night, that the word of God came to Nathan, saying,","4":"Go and tell David my servant, Thus saith the","5":"For I have not dwelt in an house since the day that I brought up Israel unto this day; but have gone from tent to tent, and from","6":"Wheresoever I have walked with all Israel, spake I a word to any of the judges of Israel, whom I commanded to feed my people, saying, Why have ye not built me an house of cedars?","7":"Now therefore thus shalt thou say unto my servant David, Thus saith the","8":"And I have been with thee whithersoever thou hast walked, and have cut off all thine enemies from before thee, and have made thee a name like the name of the great men that","9":"Also I will ordain a place for my people Israel, and will plant them, and they shall dwell in their place, and shall be moved no more; neither shall the children of wickedness waste them any more, as at the beginning,","10":"And since the time that I commanded judges","11":"And it shall come to pass, when thy days be expired that thou must go","12":"He shall build me an house, and I will stablish his throne for ever.","13":"I will be his father, and he shall be my son: and I will not take my mercy away from him, as I took","14":"But I will settle him in mine house and in my kingdom for ever: and his throne shall be established for evermore.","15":"According to all these words, and according to all this vision, so did Nathan speak unto David.","16":"And David the king came and sat before the","17":"And","18":"What can David","19":"O","20":"O","21":"And what one nation in the earth","22":"For thy people Israel didst thou make thine own people for ever; and thou,","23":"Therefore now,","24":"Let it even be established, that thy name may be magnified for ever, saying, The","25":"For thou, O my God, hast told thy servant that thou wilt build him an house: therefore thy servant hath found","26":"And now,","27":"Now therefore let it please thee to bless the house of thy servant, that it may be before thee for ever: for thou blessest, O"}}