{"meta":{"title":"1º Crônicas","abbrev":"1cr"},"chapter":21,"content":{"1":"And Satan stood up against Israel, and provoked David to number Israel.","2":"And David said to Joab and to the rulers of the people, Go, number Israel from Beer-sheba even to Dan; and bring the number of them to me, that I may know","3":"And Joab answered, The","4":"Nevertheless the king’s word prevailed against Joab. Wherefore Joab departed, and went throughout all Israel, and came to Jerusalem.","5":"And Joab gave the sum of the number of the people unto David. And all","6":"But Levi and Benjamin counted he not among them: for the king’s word was abominable to Joab.","7":"And God was displeased with this thing; therefore he smote Israel.","8":"And David said unto God, I have sinned greatly, because I have done this thing: but now, I beseech thee, do away the iniquity of thy servant; for I have done very foolishly.","9":"And the","10":"Go and tell David, saying, Thus saith the","11":"So Gad came to David, and said unto him, Thus saith the","12":"Either three years’ famine; or three months to be destroyed before thy foes, while that the sword of thine enemies overtaketh","13":"And David said unto Gad, I am in a great strait: let me fall now into the hand of the","14":"So the","15":"And God sent an angel unto Jerusalem to destroy it: and as he was destroying, the","16":"And David lifted up his eyes, and saw the angel of the","17":"And David said unto God,","18":"Then the angel of the","19":"And David went up at the saying of Gad, which he spake in the name of the","20":"And Ornan turned back, and saw the angel; and his four sons with him hid themselves. Now Ornan was threshing wheat.","21":"And as David came to Ornan, Ornan looked and saw David, and went out of the threshingfloor, and bowed himself to David with","22":"Then David said to Ornan, Grant me the place of","23":"And Ornan said unto David, Take","24":"And king David said to Ornan, Nay; but I will verily buy it for the full price: for I will not take","25":"So David gave to Ornan for the place six hundred shekels of gold by weight.","26":"And David built there an altar unto the","27":"And the","28":"At that time when David saw that the","29":"For the tabernacle of the","30":"But David could not go before it to enquire of God: for he was afraid because of the sword of the angel of the"}}