{"meta":{"title":"1º Crônicas","abbrev":"1cr"},"chapter":26,"content":{"1":"Concerning the divisions of the porters: Of the Korhites","2":"And the sons of Meshelemiah","3":"Elam the fifth, Jehohanan the sixth, Elioenai the seventh.","4":"Moreover the sons of Obed-edom","5":"Ammiel the sixth, Issachar the seventh, Peulthai the eighth: for God blessed him.","6":"Also unto Shemaiah his son were sons born, that ruled throughout the house of their father: for they","7":"The sons of Shemaiah; Othni, and Rephael, and Obed, Elzabad, whose brethren","8":"All these of the sons of Obed-edom: they and their sons and their brethren, able men for strength for the service,","9":"And Meshelemiah had sons and brethren, strong men, eighteen.","10":"Also Hosah, of the children of Merari, had sons; Simri the chief, (for","11":"Hilkiah the second, Tebaliah the third, Zechariah the fourth: all the sons and brethren of Hosah","12":"Among these","13":"And they cast lots, as well the small as the great, according to the house of their fathers, for every gate.","14":"And the lot eastward fell to Shelemiah. Then for Zechariah his son, a wise counsellor, they cast lots; and his lot came out northward.","15":"To Obed-edom southward; and to his sons the house of Asuppim.","16":"To Shuppim and Hosah","17":"Eastward","18":"At Parbar westward, four at the causeway,","19":"These","20":"And of the Levites, Ahijah","21":"As concerning","22":"The sons of Jehieli; Zetham, and Joel his brother,","23":"Of the Amramites,","24":"And Shebuel the son of Gershom, the son of Moses,","25":"And his brethren by Eliezer; Rehabiah his son, and Jeshaiah his son, and Joram his son, and Zichri his son, and Shelomith his son.","26":"Which Shelomith and his brethren","27":"Out of the spoils won in battles did they dedicate to maintain the house of the","28":"And all that Samuel the seer, and Saul the son of Kish, and Abner the son of Ner, and Joab the son of Zeruiah, had dedicated;","29":"Of the Izharites, Chenaniah and his sons","30":"And","31":"Among the Hebronites","32":"And his brethren, men of valour,"}}