{"meta":{"title":"1º Crônicas","abbrev":"1cr"},"chapter":29,"content":{"1":"Furthermore David the king said unto all the congregation, Solomon my son, whom alone God hath chosen,","2":"Now I have prepared with all my might for the house of my God the gold for","3":"Moreover, because I have set my affection to the house of my God, I have of mine own proper good, of gold and silver,","4":"Even","5":"The gold for","6":"Then the chief of the fathers and princes of the tribes of Israel, and the captains of thousands and of hundreds, with the rulers of the king’s work, offered willingly,","7":"And gave for the service of the house of God of gold five thousand talents and ten thousand drams, and of silver ten thousand talents, and of brass eighteen thousand talents, and one hundred thousand talents of iron.","8":"And they with whom","9":"Then the people rejoiced, for that they offered willingly, because with perfect heart they offered willingly to the","10":"Wherefore David blessed the","11":"Thine, O","12":"Both riches and honour","13":"Now therefore, our God, we thank thee, and praise thy glorious name.","14":"But who","15":"For we","16":"O","17":"I know also, my God, that thou triest the heart, and hast pleasure in uprightness. As for me, in the uprightness of mine heart I have willingly offered all these things: and now have I seen with joy thy people, which are present here, to offer willingly unto thee.","18":"O","19":"And give unto Solomon my son a perfect heart, to keep thy commandments, thy testimonies, and thy statutes, and to do all","20":"And David said to all the congregation, Now bless the","21":"And they sacrificed sacrifices unto the","22":"And did eat and drink before the","23":"Then Solomon sat on the throne of the","24":"And all the princes, and the mighty men, and all the sons likewise of king David, submitted themselves unto Solomon the king.","25":"And the","26":"Thus David the son of Jesse reigned over all Israel.","27":"And the time that he reigned over Israel","28":"And he died in a good old age, full of days, riches, and honour: and Solomon his son reigned in his stead.","29":"Now the acts of David the king, first and last, behold, they","30":"With all his reign and his might, and the times that went over him, and over Israel, and over all the kingdoms of the countries."}}