{"meta":{"title":"1º Crônicas","abbrev":"1cr"},"chapter":4,"content":{"1":"The sons of Judah; Pharez, Hezron, and Carmi, and Hur, and Shobal.","2":"And Reaiah the son of Shobal begat Jahath; and Jahath begat Ahumai, and Lahad. These","3":"And these","4":"And Penuel the father of Gedor, and Ezer the father of Hushah. These","5":"And Ashur the father of Tekoa had two wives, Helah and Naarah.","6":"And Naarah bare him Ahuzam, and Hepher, and Temeni, and Haahashtari. These","7":"And the sons of Helah","8":"And Coz begat Anub, and Zobebah, and the families of Aharhel the son of Harum.","9":"And Jabez was more honourable than his brethren: and his mother called his name Jabez, saying, Because I bare him with sorrow.","10":"And Jabez called on the God of Israel, saying, Oh that thou wouldest bless me indeed, and enlarge my coast, and that thine hand might be with me, and that thou wouldest keep","11":"And Chelub the brother of Shuah begat Mehir, which","12":"And Eshton begat Beth-rapha, and Paseah, and Tehinnah the father of Ir-nahash. These","13":"And the sons of Kenaz; Othniel, and Seraiah: and the sons of Othniel; Hathath.","14":"And Meonothai begat Ophrah: and Seraiah begat Joab, the father of the valley of Charashim; for they were craftsmen.","15":"And the sons of Caleb the son of Jephunneh; Iru, Elah, and Naam: and the sons of Elah, even Kenaz.","16":"And the sons of Jehaleleel; Ziph, and Ziphah, Tiria, and Asareel.","17":"And the sons of Ezra","18":"And his wife Jehudijah bare Jered the father of Gedor, and Heber the father of Socho, and Jekuthiel the father of Zanoah. And these","19":"And the sons of","20":"And the sons of Shimon","21":"The sons of Shelah the son of Judah","22":"And Jokim, and the men of Chozeba, and Joash, and Saraph, who had the dominion in Moab, and Jashubi-lehem. And","23":"These","24":"The sons of Simeon","25":"Shallum his son, Mibsam his son, Mishma his son.","26":"And the sons of Mishma; Hamuel his son, Zacchur his son, Shimei his son.","27":"And Shimei had sixteen sons and six daughters; but his brethren had not many children, neither did all their family multiply, like to the children of Judah.","28":"And they dwelt at Beer-sheba, and Moladah, and Hazar-shual,","29":"And at Bilhah, and at Ezem, and at Tolad,","30":"And at Bethuel, and at Hormah, and at Ziklag,","31":"And at Beth-marcaboth, and Hazar-susim, and at Beth-birei, and at Shaaraim. These","32":"And their villages","33":"And all their villages that","34":"And Meshobab, and Jamlech, and Joshah the son of Amaziah,","35":"And Joel, and Jehu the son of Josibiah, the son of Seraiah, the son of Asiel,","36":"And Elioenai, and Jaakobah, and Jeshohaiah, and Asaiah, and Adiel, and Jesimiel, and Benaiah,","37":"And Ziza the son of Shiphi, the son of Allon, the son of Jedaiah, the son of Shimri, the son of Shemaiah;","38":"These mentioned by","39":"And they went to the entrance of Gedor,","40":"And they found fat pasture and good, and the land","41":"And these written by name came in the days of Hezekiah king of Judah, and smote their tents, and the habitations that were found there, and destroyed them utterly unto this day, and dwelt in their rooms: because","42":"And","43":"And they smote the rest of the Amalekites that were escaped, and dwelt there unto this day."}}