{"meta":{"title":"1º Crônicas","abbrev":"1cr"},"chapter":9,"content":{"1":"So all Israel were reckoned by genealogies; and, behold, they","2":"Now the first inhabitants that","3":"And in Jerusalem dwelt of the children of Judah, and of the children of Benjamin, and of the children of Ephraim, and Manasseh;","4":"Uthai the son of Ammihud, the son of Omri, the son of Imri, the son of Bani, of the children of Pharez the son of Judah.","5":"And of the Shilonites; Asaiah the firstborn, and his sons.","6":"And of the sons of Zerah; Jeuel, and their brethren, six hundred and ninety.","7":"And of the sons of Benjamin; Sallu the son of Meshullam, the son of Hodaviah, the son of Hasenuah,","8":"And Ibneiah the son of Jeroham, and Elah the son of Uzzi, the son of Michri, and Meshullam the son of Shephathiah, the son of Reuel, the son of Ibnijah;","9":"And their brethren, according to their generations, nine hundred and fifty and six. All these men","10":"And of the priests; Jedaiah, and Jehoiarib, and Jachin,","11":"And Azariah the son of Hilkiah, the son of Meshullam, the son of Zadok, the son of Meraioth, the son of Ahitub, the ruler of the house of God;","12":"And Adaiah the son of Jeroham, the son of Pashur, the son of Malchijah, and Maasiai the son of Adiel, the son of Jahzerah, the son of Meshullam, the son of Meshillemith, the son of Immer;","13":"And their brethren, heads of the house of their fathers, a thousand and seven hundred and threescore; very able men for the work of the service of the house of God.","14":"And of the Levites; Shemaiah the son of Hasshub, the son of Azrikam, the son of Hashabiah, of the sons of Merari;","15":"And Bakbakkar, Heresh, and Galal, and Mattaniah the son of Micah, the son of Zichri, the son of Asaph;","16":"And Obadiah the son of Shemaiah, the son of Galal, the son of Jeduthun, and Berechiah the son of Asa, the son of Elkanah, that dwelt in the villages of the Netophathites.","17":"And the porters","18":"Who hitherto","19":"And Shallum the son of Kore, the son of Ebiasaph, the son of Korah, and his brethren, of the house of his father, the Korahites,","20":"And Phinehas the son of Eleazar was the ruler over them in time past,","21":"And","22":"All these","23":"So they and their children","24":"In four quarters were the porters, toward the east, west, north, and south.","25":"And their brethren,","26":"For these Levites, the four chief porters, were in","27":"And they lodged round about the house of God, because the charge","28":"And","29":"Some","30":"And","31":"And Mattithiah,","32":"And","33":"And these","34":"These chief fathers of the Levites","35":"And in Gibeon dwelt the father of Gibeon, Jehiel, whose wife’s name","36":"And his firstborn son Abdon, then Zur, and Kish, and Baal, and Ner, and Nadab,","37":"And Gedor, and Ahio, and Zechariah, and Mikloth.","38":"And Mikloth begat Shimeam. And they also dwelt with their brethren at Jerusalem, over against their brethren.","39":"And Ner begat Kish; and Kish begat Saul; and Saul begat Jonathan, and Malchi-shua, and Abinadab, and Esh-baal.","40":"And the son of Jonathan","41":"And the sons of Micah","42":"And Ahaz begat Jarah; and Jarah begat Alemeth, and Azmaveth, and Zimri; and Zimri begat Moza;","43":"And Moza begat Binea; and Rephaiah his son, Eleasah his son, Azel his son.","44":"And Azel had six sons, whose names"}}