{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":26,"content":{"1":"\"Não façam ídolos, nem imagens, nem colunas sagradas para vocês, e não coloquem nenhuma pedra esculpida em sua terra para curvar-se diante dela. Eu sou o Senhor, o Deus de vocês.","2":"\"Guardem os meus sábados e reverenciem o meu santuário. Eu sou o Senhor.","3":"\"Se vocês seguirem os meus decretos e obedecerem aos meus mandamentos, e os colocarem em prática,","4":"eu lhes mandarei chuva na estação certa, e a terra dará a sua colheita e as árvores do campo darão o seu fruto.","5":"A debulha prosseguirá até a colheita das uvas, e a colheita das uvas prosseguirá até a época da plantação, e vocês comerão até ficarem satisfeitos e viverão em segurança na terra de vocês.","6":"\"Estabelecerei paz na terra, e vocês se deitarão, e ninguém os amedrontará. Farei desaparecer da terra os animais selvagens, e a espada não passará pela terra de vocês.","7":"Vocês perseguirão os seus inimigos, e estes cairão à espada diante de vocês.","8":"Cinco de vocês perseguirão cem, cem de vocês perseguirão dez mil, e os seus inimigos cairão à espada diante de vocês.","9":"\"Eu me voltarei para vocês e os farei prolíferos; e os multiplicarei e guardarei a minha aliança com vocês.","10":"Vocês ainda estarão comendo da colheita armazenada no ano anterior, quando terão que se livrar dela para dar espaço para a nova colheita.","11":"Estabelecerei a minha habitação entre vocês e não os rejeitarei.","12":"Andarei entre vocês e serei o seu Deus, e vocês serão o meu povo.","13":"Eu sou o Senhor, o Deus de vocês, que os tirou da terra do Egito para que não mais fossem escravos deles; quebrei as traves do jugo que os prendia e os fiz andar de cabeça erguida. \"","14":"\"Mas, se vocês não me ouvirem e não colocarem em prática todos esses mandamentos,","15":"e desprezarem os meus decretos, rejeitarem as minhas ordenanças, deixarem de colocar em prática todos os meus mandamentos e forem infiéis à minha aliança,","16":"então assim os tratarei: eu lhes trarei pavor repentino, doenças e febre que tirarão a visão e lhes definharão a vida. Vocês semearão inutilmente, porque os seus inimigos comerão as suas sementes.","17":"O meu rosto estará contra vocês, e vocês serão derrotados pelos inimigos; os seus adversários os dominarão, e vocês fugirão mesmo quando ninguém os estiver perseguindo.","18":"\"Se depois disso tudo vocês não me ouvirem, eu os castigarei sete vezes mais pelos seus pecados.","19":"Eu lhes quebrarei o orgulho rebelde e farei que o céu sobre vocês fique como ferro e a terra de vocês fique como bronze.","20":"A força de vocês será gasta em vão, porque a terra não lhes dará colheita, nem as árvores da terra lhes darão fruto.","21":"\"Se continuarem se opondo a mim e recusarem ouvir-me, eu os castigarei sete vezes mais, conforme os seus pecados.","22":"Mandarei contra vocês animais selvagens que matarão os seus filhos, acabarei com os seus rebanhos e reduzirei vocês a tão poucos que os seus caminhos ficarão desertos.","23":"\"Se apesar disso vocês não aceitarem a minha disciplina, mas continuarem a opor-se a mim,","24":"eu mesmo me oporei a vocês e os castigarei sete vezes mais por causa dos seus pecados.","25":"E trarei a espada contra vocês para vingar a aliança. Quando se refugiarem em suas cidades, eu lhes mandarei uma praga, e vocês serão entregues em mãos inimigas.","26":"Quando eu lhes cortar o suprimento de pão, dez mulheres assarão o pão num único forno e repartirão o pão a peso. Vocês comerão, mas não ficarão satisfeitos.","27":"\"Se apesar disso tudo vocês ainda não me ouvirem, mas continuarem a opor-se a mim,","28":"então com furor me oporei a vocês, e eu mesmo os castigarei sete vezes mais por causa dos seus pecados.","29":"Vocês comerão a carne dos seus filhos e das suas filhas.","30":"Destruirei os seus altares idólatras, despedaçarei os seus altares de incenso e empilharei os seus cadáveres sobre os seus ídolos mortos, e rejeitarei vocês.","31":"Deixarei as cidades de vocês em ruínas e arrasarei os seus santuários, e não terei prazer no aroma das suas ofertas.","32":"Desolarei a terra a ponto de ficarem perplexos os seus inimigos que vierem ocupá-la.","33":"Espalharei vocês entre as nações e desembainharei a espada contra vocês. Sua terra ficará desolada, e as suas cidades, em ruínas.","34":"Então a terra desfrutará os seus anos sabáticos enquanto estiver desolada e enquanto vocês estiverem na terra dos seus inimigos; e a terra descansará e desfrutará os seus sábados.","35":"Enquanto estiver desolada, a terra terá o descanso sabático que não teve quando vocês a habitaram.","36":"\"Quanto aos que sobreviverem, eu lhes encherei o coração de tanto medo na terra do inimigo, que o som de uma folha levada pelo vento os porá em fuga. Correrão como quem foge da espada, e cairão, sem que ninguém os persiga.","37":"Tropeçarão uns nos outros, como que fugindo da espada, sem que ninguém os esteja perseguindo. Assim vocês não poderão subsistir diante dos inimigos.","38":"Vocês perecerão entre as nações, e a terra dos seus inimigos os devorará.","39":"Os que sobreviverem apodrecerão na terra do inimigo por causa dos seus pecados, e também por causa dos pecados dos seus antepassados.","40":"\"Mas, se confessarem os seus pecados e os pecados dos seus antepassados, sua infidelidade e oposição a mim,","41":"que me levaram a opor-me a eles e a enviá-los para a terra dos seus inimigos; se o seu coração obstinado se humilhar, e eles aceitarem o castigo do seu pecado,","42":"eu me lembrarei da minha aliança com Jacó e da minha aliança com Isaque e da minha aliança com Abraão, e também me lembrarei da terra,","43":"que por eles será abandonada e desfrutará os seus sábados enquanto permanecer desolada. Receberão o castigo pelos seus pecados porque desprezaram as minhas ordenanças e rejeitaram os meus decretos.","44":"Apesar disso, quando estiverem na terra do inimigo, não os desprezarei, nem os rejeitarei, para destruí-los totalmente, quebrando a minha aliança com eles, pois eu sou o Senhor, o Deus deles.","45":"Mas por amor deles eu me lembrarei da aliança com os seus antepassados que tirei da terra do Egito à vista das nações, para ser o Deus deles. Eu sou o Senhor. \"","46":"São esses os decretos, as ordenanças e as leis que o Senhor estabeleceu no monte Sinai entre ele próprio e os israelitas, por intermédio de Moisés."}}