{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":1,"content":{"1":"Now it came to pass in the thirtieth year, in the fourth","2":"In the fifth","3":"The word of the","4":"And I looked, and, behold, a whirlwind came out of the north, a great cloud, and a fire infolding itself, and a brightness","5":"Also out of the midst thereof","6":"And every one had four faces, and every one had four wings.","7":"And their feet","8":"And","9":"Their wings","10":"As for the likeness of their faces, they four had the face of a man, and the face of a lion, on the right side: and they four had the face of an ox on the left side; they four also had the face of an eagle.","11":"Thus","12":"And they went every one straight forward: whither the spirit was to go, they went;","13":"As for the likeness of the living creatures, their appearance","14":"And the living creatures ran and returned as the appearance of a flash of lightning.","15":"Now as I beheld the living creatures, behold one wheel upon the earth by the living creatures, with his four faces.","16":"The appearance of the wheels and their work","17":"When they went, they went upon their four sides:","18":"As for their rings, they were so high that they were dreadful; and their rings","19":"And when the living creatures went, the wheels went by them: and when the living creatures were lifted up from the earth, the wheels were lifted up.","20":"Whithersoever the spirit was to go, they went, thither","21":"When those went,","22":"And the likeness of the firmament upon the heads of the living creature","23":"And under the firmament","24":"And when they went, I heard the noise of their wings, like the noise of great waters, as the voice of the Almighty, the voice of speech, as the noise of an host: when they stood, they let down their wings.","25":"And there was a voice from the firmament that","26":"And above the firmament that","27":"And I saw as the colour of amber, as the appearance of fire round about within it, from the appearance of his loins even upward, and from the appearance of his loins even downward, I saw as it were the appearance of fire, and it had brightness round about.","28":"As the appearance of the bow that is in the cloud in the day of rain, so"}}