{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":12,"content":{"1":"The word of the","2":"Son of man, thou dwellest in the midst of a rebellious house, which have eyes to see, and see not; they have ears to hear, and hear not: for they","3":"Therefore, thou son of man, prepare thee stuff for removing, and remove by day in their sight; and thou shalt remove from thy place to another place in their sight: it may be they will consider, though they","4":"Then shalt thou bring forth thy stuff by day in their sight, as stuff for removing: and thou shalt go forth at even in their sight, as they that go forth into captivity.","5":"Dig thou through the wall in their sight, and carry out thereby.","6":"In their sight shalt thou bear","7":"And I did so as I was commanded: I brought forth my stuff by day, as stuff for captivity, and in the even I digged through the wall with mine hand; I brought","8":"And in the morning came the word of the","9":"Son of man, hath not the house of Israel, the rebellious house, said unto thee, What doest thou?","10":"Say thou unto them, Thus saith the Lord","11":"Say, I","12":"And the prince that","13":"My net also will I spread upon him, and he shall be taken in my snare: and I will bring him to Babylon","14":"And I will scatter toward every wind all that","15":"And they shall know that I","16":"But I will leave a few men of them from the sword, from the famine, and from the pestilence; that they may declare all their abominations among the heathen whither they come; and they shall know that I","17":"Moreover the word of the","18":"Son of man, eat thy bread with quaking, and drink thy water with trembling and with carefulness;","19":"And say unto the people of the land, Thus saith the Lord","20":"And the cities that are inhabited shall be laid waste, and the land shall be desolate; and ye shall know that I","21":"And the word of the","22":"Son of man, what","23":"Tell them therefore, Thus saith the Lord","24":"For there shall be no more any vain vision nor flattering divination within the house of Israel.","25":"For I","26":"Again the word of the","27":"Son of man, behold,","28":"Therefore say unto them, Thus saith the Lord"}}