{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":20,"content":{"1":"And it came to pass in the seventh year, in the fifth","2":"Then came the word of the","3":"Son of man, speak unto the elders of Israel, and say unto them, Thus saith the Lord","4":"Wilt thou judge them, son of man, wilt thou judge","5":"And say unto them, Thus saith the Lord","6":"In the day","7":"Then said I unto them, Cast ye away every man the abominations of his eyes, and defile not yourselves with the idols of Egypt: I","8":"But they rebelled against me, and would not hearken unto me: they did not every man cast away the abominations of their eyes, neither did they forsake the idols of Egypt: then I said, I will pour out my fury upon them, to accomplish my anger against them in the midst of the land of Egypt.","9":"But I wrought for my name’s sake, that it should not be polluted before the heathen, among whom they","10":"Wherefore I caused them to go forth out of the land of Egypt, and brought them into the wilderness.","11":"And I gave them my statutes, and shewed them my judgments, which","12":"Moreover also I gave them my sabbaths, to be a sign between me and them, that they might know that I","13":"But the house of Israel rebelled against me in the wilderness: they walked not in my statutes, and they despised my judgments, which","14":"But I wrought for my name’s sake, that it should not be polluted before the heathen, in whose sight I brought them out.","15":"Yet also I lifted up my hand unto them in the wilderness, that I would not bring them into the land which I had given","16":"Because they despised my judgments, and walked not in my statutes, but polluted my sabbaths: for their heart went after their idols.","17":"Nevertheless mine eye spared them from destroying them, neither did I make an end of them in the wilderness.","18":"But I said unto their children in the wilderness, Walk ye not in the statutes of your fathers, neither observe their judgments, nor defile yourselves with their idols:","19":"I","20":"And hallow my sabbaths; and they shall be a sign between me and you, that ye may know that I","21":"Notwithstanding the children rebelled against me: they walked not in my statutes, neither kept my judgments to do them, which","22":"Nevertheless I withdrew mine hand, and wrought for my name’s sake, that it should not be polluted in the sight of the heathen, in whose sight I brought them forth.","23":"I lifted up mine hand unto them also in the wilderness, that I would scatter them among the heathen, and disperse them through the countries;","24":"Because they had not executed my judgments, but had despised my statutes, and had polluted my sabbaths, and their eyes were after their fathers’ idols.","25":"Wherefore I gave them also statutes","26":"And I polluted them in their own gifts, in that they caused to pass through","27":"Therefore, son of man, speak unto the house of Israel, and say unto them, Thus saith the Lord","28":"For","29":"Then I said unto them, What","30":"Wherefore say unto the house of Israel, Thus saith the Lord","31":"For when ye offer your gifts, when ye make your sons to pass through the fire, ye pollute yourselves with all your idols, even unto this day: and shall I be enquired of by you, O house of Israel?","32":"And that which cometh into your mind shall not be at all, that ye say, We will be as the heathen, as the families of the countries, to serve wood and stone.","33":"As","34":"And I will bring you out from the people, and will gather you out of the countries wherein ye are scattered, with a mighty hand, and with a stretched out arm, and with fury poured out.","35":"And I will bring you into the wilderness of the people, and there will I plead with you face to face.","36":"Like as I pleaded with your fathers in the wilderness of the land of Egypt, so will I plead with you, saith the Lord","37":"And I will cause you to pass under the rod, and I will bring you into the bond of the covenant:","38":"And I will purge out from among you the rebels, and them that transgress against me: I will bring them forth out of the country where they sojourn, and they shall not enter into the land of Israel: and ye shall know that I","39":"As for you, O house of Israel, thus saith the Lord","40":"For in mine holy mountain, in the mountain of the height of Israel, saith the Lord","41":"I will accept you with your sweet savour, when I bring you out from the people, and gather you out of the countries wherein ye have been scattered; and I will be sanctified in you before the heathen.","42":"And ye shall know that I","43":"And there shall ye remember your ways, and all your doings, wherein ye have been defiled; and ye shall lothe yourselves in your own sight for all your evils that ye have committed.","44":"And ye shall know that I","45":"Moreover the word of the","46":"Son of man, set thy face toward the south, and drop","47":"And say to the forest of the south, Hear the word of the","48":"And all flesh shall see that I the","49":"Then said I, Ah Lord"}}