{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":24,"content":{"1":"Again in the ninth year, in the tenth month, in the tenth","2":"Son of man, write thee the name of the day,","3":"And utter a parable unto the rebellious house, and say unto them, Thus saith the Lord","4":"Gather the pieces thereof into it,","5":"Take the choice of the flock, and burn also the bones under it,","6":"Wherefore thus saith the Lord","7":"For her blood is in the midst of her; she set it upon the top of a rock; she poured it not upon the ground, to cover it with dust;","8":"That it might cause fury to come up to take vengeance; I have set her blood upon the top of a rock, that it should not be covered.","9":"Therefore thus saith the Lord","10":"Heap on wood, kindle the fire, consume the flesh, and spice it well, and let the bones be burned.","11":"Then set it empty upon the coals thereof, that the brass of it may be hot, and may burn, and","12":"She hath wearied","13":"In thy filthiness","14":"I the","15":"Also the word of the","16":"Son of man, behold, I take away from thee the desire of thine eyes with a stroke: yet neither shalt thou mourn nor weep, neither shall thy tears run down.","17":"Forbear to cry, make no mourning for the dead, bind the tire of thine head upon thee, and put on thy shoes upon thy feet, and cover not","18":"So I spake unto the people in the morning: and at even my wife died; and I did in the morning as I was commanded.","19":"And the people said unto me, Wilt thou not tell us what these","20":"Then I answered them, The word of the","21":"Speak unto the house of Israel, Thus saith the Lord","22":"And ye shall do as I have done: ye shall not cover","23":"And your tires","24":"Thus Ezekiel is unto you a sign: according to all that he hath done shall ye do: and when this cometh, ye shall know that I","25":"Also, thou son of man,","26":"That","27":"In that day shall thy mouth be opened to him which is escaped, and thou shalt speak, and be no more dumb: and thou shalt be a sign unto them; and they shall know that I"}}