{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":27,"content":{"1":"The word of the","2":"Now, thou son of man, take up a lamentation for Tyrus;","3":"And say unto Tyrus, O thou that art situate at the entry of the sea,","4":"Thy borders","5":"They have made all thy","6":"Of","7":"Fine linen with broidered work from Egypt was that which thou spreadest forth to be thy sail; blue and purple from the isles of Elishah was that which covered thee.","8":"The inhabitants of Zidon and Arvad were thy mariners: thy wise","9":"The ancients of Gebal and the wise","10":"They of Persia and of Lud and of Phut were in thine army, thy men of war: they hanged the shield and helmet in thee; they set forth thy comeliness.","11":"The men of Arvad with thine army","12":"Tarshish","13":"Javan, Tubal, and Meshech, they","14":"They of the house of Togarmah traded in thy fairs with horses and horsemen and mules.","15":"The men of Dedan","16":"Syria","17":"Judah, and the land of Israel, they","18":"Damascus","19":"Dan also and Javan going to and fro occupied in thy fairs: bright iron, cassia, and calamus, were in thy market.","20":"Dedan","21":"Arabia, and all the princes of Kedar, they occupied with thee in lambs, and rams, and goats: in these","22":"The merchants of Sheba and Raamah, they","23":"Haran, and Canneh, and Eden, the merchants of Sheba, Asshur,","24":"These","25":"The ships of Tarshish did sing of thee in thy market: and thou wast replenished, and made very glorious in the midst of the seas.","26":"Thy rowers have brought thee into great waters: the east wind hath broken thee in the midst of the seas.","27":"Thy riches, and thy fairs, thy merchandise, thy mariners, and thy pilots, thy calkers, and the occupiers of thy merchandise, and all thy men of war, that","28":"The suburbs shall shake at the sound of the cry of thy pilots.","29":"And all that handle the oar, the mariners,","30":"And shall cause their voice to be heard against thee, and shall cry bitterly, and shall cast up dust upon their heads, they shall wallow themselves in the ashes:","31":"And they shall make themselves utterly bald for thee, and gird them with sackcloth, and they shall weep for thee with bitterness of heart","32":"And in their wailing they shall take up a lamentation for thee, and lament over thee,","33":"When thy wares went forth out of the seas, thou filledst many people; thou didst enrich the kings of the earth with the multitude of thy riches and of thy merchandise.","34":"In the time","35":"All the inhabitants of the isles shall be astonished at thee, and their kings shall be sore afraid, they shall be troubled in","36":"The merchants among the people shall hiss at thee; thou shalt be a terror, and never"}}