{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":30,"content":{"1":"The word of the","2":"Son of man, prophesy and say, Thus saith the Lord","3":"For the day","4":"And the sword shall come upon Egypt, and great pain shall be in Ethiopia, when the slain shall fall in Egypt, and they shall take away her multitude, and her foundations shall be broken down.","5":"Ethiopia, and Libya, and Lydia, and all the mingled people, and Chub, and the men of the land that is in league, shall fall with them by the sword.","6":"Thus saith the","7":"And they shall be desolate in the midst of the countries","8":"And they shall know that I","9":"In that day shall messengers go forth from me in ships to make the careless Ethiopians afraid, and great pain shall come upon them, as in the day of Egypt: for, lo, it cometh.","10":"Thus saith the Lord","11":"He and his people with him, the terrible of the nations, shall be brought to destroy the land: and they shall draw their swords against Egypt, and fill the land with the slain.","12":"And I will make the rivers dry, and sell the land into the hand of the wicked: and I will make the land waste, and all that is therein, by the hand of strangers: I the","13":"Thus saith the Lord","14":"And I will make Pathros desolate, and will set fire in Zoan, and will execute judgments in No.","15":"And I will pour my fury upon Sin, the strength of Egypt; and I will cut off the multitude of No.","16":"And I will set fire in Egypt: Sin shall have great pain, and No shall be rent asunder, and Noph","17":"The young men of Aven and of Pi-beseth shall fall by the sword: and these","18":"At Tehaphnehes also the day shall be darkened, when I shall break there the yokes of Egypt: and the pomp of her strength shall cease in her: as for her, a cloud shall cover her, and her daughters shall go into captivity.","19":"Thus will I execute judgments in Egypt: and they shall know that I","20":"And it came to pass in the eleventh year, in the first","21":"Son of man, I have broken the arm of Pharaoh king of Egypt; and, lo, it shall not be bound up to be healed, to put a roller to bind it, to make it strong to hold the sword.","22":"Therefore thus saith the Lord","23":"And I will scatter the Egyptians among the nations, and will disperse them through the countries.","24":"And I will strengthen the arms of the king of Babylon, and put my sword in his hand: but I will break Pharaoh’s arms, and he shall groan before him with the groanings of a deadly wounded","25":"But I will strengthen the arms of the king of Babylon, and the arms of Pharaoh shall fall down; and they shall know that I","26":"And I will scatter the Egyptians among the nations, and disperse them among the countries; and they shall know that I"}}