{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":32,"content":{"1":"And it came to pass in the twelfth year, in the twelfth month, in the first","2":"Son of man, take up a lamentation for Pharaoh king of Egypt, and say unto him, Thou art like a young lion of the nations, and thou","3":"Thus saith the Lord","4":"Then will I leave thee upon the land, I will cast thee forth upon the open field, and will cause all the fowls of the heaven to remain upon thee, and I will fill the beasts of the whole earth with thee.","5":"And I will lay thy flesh upon the mountains, and fill the valleys with thy height.","6":"I will also water with thy blood the land wherein thou swimmest,","7":"And when I shall put thee out, I will cover the heaven, and make the stars thereof dark; I will cover the sun with a cloud, and the moon shall not give her light.","8":"All the bright lights of heaven will I make dark over thee, and set darkness upon thy land, saith the Lord","9":"I will also vex the hearts of many people, when I shall bring thy destruction among the nations, into the countries which thou hast not known.","10":"Yea, I will make many people amazed at thee, and their kings shall be horribly afraid for thee, when I shall brandish my sword before them; and they shall tremble at","11":"For thus saith the Lord","12":"By the swords of the mighty will I cause thy multitude to fall, the terrible of the nations, all of them: and they shall spoil the pomp of Egypt, and all the multitude thereof shall be destroyed.","13":"I will destroy also all the beasts thereof from beside the great waters; neither shall the foot of man trouble them any more, nor the hoofs of beasts trouble them.","14":"Then will I make their waters deep, and cause their rivers to run like oil, saith the Lord","15":"When I shall make the land of Egypt desolate, and the country shall be destitute of that whereof it was full, when I shall smite all them that dwell therein, then shall they know that I","16":"This","17":"It came to pass also in the twelfth year, in the fifteenth","18":"Son of man, wail for the multitude of Egypt, and cast them down,","19":"Whom dost thou pass in beauty? go down, and be thou laid with the uncircumcised.","20":"They shall fall in the midst of","21":"The strong among the mighty shall speak to him out of the midst of hell with them that help him: they are gone down, they lie uncircumcised, slain by the sword.","22":"Asshur","23":"Whose graves are set in the sides of the pit, and her company is round about her grave: all of them slain, fallen by the sword, which caused terror in the land of the living.","24":"There","25":"They have set her a bed in the midst of the slain with all her multitude: her graves","26":"There","27":"And they shall not lie with the mighty","28":"Yea, thou shalt be broken in the midst of the uncircumcised, and shalt lie with","29":"There","30":"There","31":"Pharaoh shall see them, and shall be comforted over all his multitude,","32":"For I have caused my terror in the land of the living: and he shall be laid in the midst of the uncircumcised with"}}