{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":36,"content":{"1":"Also, thou son of man, prophesy unto the mountains of Israel, and say, Ye mountains of Israel, hear the word of the","2":"Thus saith the Lord","3":"Therefore prophesy and say, Thus saith the Lord","4":"Therefore, ye mountains of Israel, hear the word of the Lord","5":"Therefore thus saith the Lord","6":"Prophesy therefore concerning the land of Israel, and say unto the mountains, and to the hills, to the rivers, and to the valleys, Thus saith the Lord","7":"Therefore thus saith the Lord","8":"But ye, O mountains of Israel, ye shall shoot forth your branches, and yield your fruit to my people of Israel; for they are at hand to come.","9":"For, behold, I","10":"And I will multiply men upon you, all the house of Israel,","11":"And I will multiply upon you man and beast; and they shall increase and bring fruit: and I will settle you after your old estates, and will do better","12":"Yea, I will cause men to walk upon you,","13":"Thus saith the Lord","14":"Therefore thou shalt devour men no more, neither bereave thy nations any more, saith the Lord","15":"Neither will I cause","16":"Moreover the word of the","17":"Son of man, when the house of Israel dwelt in their own land, they defiled it by their own way and by their doings: their way was before me as the uncleanness of a removed woman.","18":"Wherefore I poured my fury upon them for the blood that they had shed upon the land, and for their idols","19":"And I scattered them among the heathen, and they were dispersed through the countries: according to their way and according to their doings I judged them.","20":"And when they entered unto the heathen, whither they went, they profaned my holy name, when they said to them, These","21":"But I had pity for mine holy name, which the house of Israel had profaned among the heathen, whither they went.","22":"Therefore say unto the house of Israel, Thus saith the Lord","23":"And I will sanctify my great name, which was profaned among the heathen, which ye have profaned in the midst of them; and the heathen shall know that I","24":"For I will take you from among the heathen, and gather you out of all countries, and will bring you into your own land.","25":"Then will I sprinkle clean water upon you, and ye shall be clean: from all your filthiness, and from all your idols, will I cleanse you.","26":"A new heart also will I give you, and a new spirit will I put within you: and I will take away the stony heart out of your flesh, and I will give you an heart of flesh.","27":"And I will put my spirit within you, and cause you to walk in my statutes, and ye shall keep my judgments, and do","28":"And ye shall dwell in the land that I gave to your fathers; and ye shall be my people, and I will be your God.","29":"I will also save you from all your uncleannesses: and I will call for the corn, and will increase it, and lay no famine upon you.","30":"And I will multiply the fruit of the tree, and the increase of the field, that ye shall receive no more reproach of famine among the heathen.","31":"Then shall ye remember your own evil ways, and your doings that","32":"Not for your sakes do I","33":"Thus saith the Lord","34":"And the desolate land shall be tilled, whereas it lay desolate in the sight of all that passed by.","35":"And they shall say, This land that was desolate is become like the garden of Eden; and the waste and desolate and ruined cities","36":"Then the heathen that are left round about you shall know that I the","37":"Thus saith the Lord","38":"As the holy flock, as the flock of Jerusalem in her solemn feasts; so shall the waste cities be filled with flocks of men: and they shall know that I"}}