{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":40,"content":{"1":"In the five and twentieth year of our captivity, in the beginning of the year, in the tenth","2":"In the visions of God brought he me into the land of Israel, and set me upon a very high mountain, by which","3":"And he brought me thither, and, behold,","4":"And the man said unto me, Son of man, behold with thine eyes, and hear with thine ears, and set thine heart upon all that I shall shew thee; for to the intent that I might shew","5":"And behold a wall on the outside of the house round about, and in the man’s hand a measuring reed of six cubits","6":"Then came he unto the gate which looketh toward the east, and went up the stairs thereof, and measured the threshold of the gate,","7":"And","8":"He measured also the porch of the gate within, one reed.","9":"Then measured he the porch of the gate, eight cubits; and the posts thereof, two cubits; and the porch of the gate","10":"And the little chambers of the gate eastward","11":"And he measured the breadth of the entry of the gate, ten cubits;","12":"The space also before the little chambers","13":"He measured then the gate from the roof of","14":"He made also posts of threescore cubits, even unto the post of the court round about the gate.","15":"And from the face of the gate of the entrance unto the face of the porch of the inner gate","16":"And","17":"Then brought he me into the outward court, and, lo,","18":"And the pavement by the side of the gates over against the length of the gates","19":"Then he measured the breadth from the forefront of the lower gate unto the forefront of the inner court without, an hundred cubits eastward and northward.","20":"And the gate of the outward court that looked toward the north, he measured the length thereof, and the breadth thereof.","21":"And the little chambers thereof","22":"And their windows, and their arches, and their palm trees,","23":"And the gate of the inner court","24":"After that he brought me toward the south, and behold a gate toward the south: and he measured the posts thereof and the arches thereof according to these measures.","25":"And","26":"And","27":"And","28":"And he brought me to the inner court by the south gate: and he measured the south gate according to these measures;","29":"And the little chambers thereof, and the posts thereof, and the arches thereof, according to these measures: and","30":"And the arches round about","31":"And the arches thereof","32":"And he brought me into the inner court toward the east: and he measured the gate according to these measures.","33":"And the little chambers thereof, and the posts thereof, and the arches thereof,","34":"And the arches thereof","35":"And he brought me to the north gate, and measured","36":"The little chambers thereof, the posts thereof, and the arches thereof, and the windows to it round about: the length","37":"And the posts thereof","38":"And the chambers and the entries thereof","39":"And in the porch of the gate","40":"And at the side without, as one goeth up to the entry of the north gate,","41":"Four tables","42":"And the four tables","43":"And within","44":"And without the inner gate","45":"And he said unto me, This chamber, whose prospect","46":"And the chamber whose prospect","47":"So he measured the court, an hundred cubits long, and an hundred cubits broad, foursquare; and the altar","48":"And he brought me to the porch of the house, and measured","49":"The length of the porch"}}