{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":44,"content":{"1":"Then he brought me back the way of the gate of the outward sanctuary which looketh toward the east; and it","2":"Then said the","3":"It is","4":"Then brought he me the way of the north gate before the house: and I looked, and, behold, the glory of the","5":"And the","6":"And thou shalt say to the rebellious,","7":"In that ye have brought","8":"And ye have not kept the charge of mine holy things: but ye have set keepers of my charge in my sanctuary for yourselves.","9":"Thus saith the Lord","10":"And the Levites that are gone away far from me, when Israel went astray, which went astray away from me after their idols; they shall even bear their iniquity.","11":"Yet they shall be ministers in my sanctuary,","12":"Because they ministered unto them before their idols, and caused the house of Israel to fall into iniquity; therefore have I lifted up mine hand against them, saith the Lord","13":"And they shall not come near unto me, to do the office of a priest unto me, nor to come near to any of my holy things, in the most holy","14":"But I will make them keepers of the charge of the house, for all the service thereof, and for all that shall be done therein.","15":"But the priests the Levites, the sons of Zadok, that kept the charge of my sanctuary when the children of Israel went astray from me, they shall come near to me to minister unto me, and they shall stand before me to offer unto me the fat and the blood, saith the Lord","16":"They shall enter into my sanctuary, and they shall come near to my table, to minister unto me, and they shall keep my charge.","17":"And it shall come to pass,","18":"They shall have linen bonnets upon their heads, and shall have linen breeches upon their loins; they shall not gird","19":"And when they go forth into the utter court,","20":"Neither shall they shave their heads, nor suffer their locks to grow long; they shall only poll their heads.","21":"Neither shall any priest drink wine, when they enter into the inner court.","22":"Neither shall they take for their wives a widow, nor her that is put away: but they shall take maidens of the seed of the house of Israel, or a widow that had a priest before.","23":"And they shall teach my people","24":"And in controversy they shall stand in judgment;","25":"And they shall come at no dead person to defile themselves: but for father, or for mother, or for son, or for daughter, for brother, or for sister that hath had no husband, they may defile themselves.","26":"And after he is cleansed, they shall reckon unto him seven days.","27":"And in the day that he goeth into the sanctuary, unto the inner court, to minister in the sanctuary, he shall offer his sin offering, saith the Lord","28":"And it shall be unto them for an inheritance: I","29":"They shall eat the meat offering, and the sin offering, and the trespass offering; and every dedicated thing in Israel shall be theirs.","30":"And the first of all the firstfruits of all","31":"The priests shall not eat of any thing that is dead of itself, or torn, whether it be fowl or beast."}}