{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":47,"content":{"1":"Afterward he brought me again unto the door of the house; and, behold, waters issued out from under the threshold of the house eastward: for the forefront of the house","2":"Then brought he me out of the way of the gate northward, and led me about the way without unto the utter gate by the way that looketh eastward; and, behold, there ran out waters on the right side.","3":"And when the man that had the line in his hand went forth eastward, he measured a thousand cubits, and he brought me through the waters; the waters","4":"Again he measured a thousand, and brought me through the waters; the waters","5":"Afterward he measured a thousand;","6":"And he said unto me, Son of man, hast thou seen","7":"Now when I had returned, behold, at the bank of the river","8":"Then said he unto me, These waters issue out toward the east country, and go down into the desert, and go into the sea:","9":"And it shall come to pass,","10":"And it shall come to pass,","11":"But the miry places thereof and the marishes thereof shall not be healed; they shall be given to salt.","12":"And by the river upon the bank thereof, on this side and on that side, shall grow all trees for meat, whose leaf shall not fade, neither shall the fruit thereof be consumed: it shall bring forth new fruit according to his months, because their waters they issued out of the sanctuary: and the fruit thereof shall be for meat, and the leaf thereof for medicine.","13":"Thus saith the Lord","14":"And ye shall inherit it, one as well as another:","15":"And this","16":"Hamath, Berothah, Sibraim, which","17":"And the border from the sea shall be Hazar-enan, the border of Damascus, and the north northward, and the border of Hamath. And","18":"And the east side ye shall measure from Hauran, and from Damascus, and from Gilead, and from the land of Israel","19":"And the south side southward, from Tamar","20":"The west side also","21":"So shall ye divide this land unto you according to the tribes of Israel.","22":"And it shall come to pass,","23":"And it shall come to pass,"}}