{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":48,"content":{"1":"Now these","2":"And by the border of Dan, from the east side unto the west side, a","3":"And by the border of Asher, from the east side even unto the west side, a","4":"And by the border of Naphtali, from the east side unto the west side, a","5":"And by the border of Manasseh, from the east side unto the west side, a","6":"And by the border of Ephraim, from the east side even unto the west side, a","7":"And by the border of Reuben, from the east side unto the west side, a","8":"And by the border of Judah, from the east side unto the west side, shall be the offering which ye shall offer of five and twenty thousand","9":"The oblation that ye shall offer unto the","10":"And for them,","11":"It shall be","12":"And","13":"And over against the border of the priests the Levites","14":"And they shall not sell of it, neither exchange, nor alienate the firstfruits of the land: for","15":"And the five thousand, that are left in the breadth over against the five and twenty thousand, shall be a profane","16":"And these","17":"And the suburbs of the city shall be toward the north two hundred and fifty, and toward the south two hundred and fifty, and toward the east two hundred and fifty, and toward the west two hundred and fifty.","18":"And the residue in length over against the oblation of the holy","19":"And they that serve the city shall serve it out of all the tribes of Israel.","20":"All the oblation","21":"And the residue","22":"Moreover from the possession of the Levites, and from the possession of the city,","23":"As for the rest of the tribes, from the east side unto the west side, Benjamin","24":"And by the border of Benjamin, from the east side unto the west side, Simeon","25":"And by the border of Simeon, from the east side unto the west side, Issachar a","26":"And by the border of Issachar, from the east side unto the west side, Zebulun a","27":"And by the border of Zebulun, from the east side unto the west side, Gad a","28":"And by the border of Gad, at the south side southward, the border shall be even from Tamar","29":"This","30":"And these","31":"And the gates of the city","32":"And at the east side four thousand and five hundred: and three gates; and one gate of Joseph, one gate of Benjamin, one gate of Dan.","33":"And at the south side four thousand and five hundred measures: and three gates; one gate of Simeon, one gate of Issachar, one gate of Zebulun.","34":"At the west side four thousand and five hundred,","35":"It was"}}