{"meta":{"title":"Zacarias","abbrev":"zc"},"chapter":12,"content":{"1":"O peso da palavra do SENHOR sobre Israel: Diz o SENHOR, o que estende os céus, e que estabelece o alicerce da terra, e que forma o espírito do homem dentro dele.","2":"Eis quefareide Jerusalém uma taça de tremor para todos os povos ao redor, quando estiverem no cerco contra Judá,econtra Jerusalém.","3":"E naquele dia farei de Jerusalém uma pedra pesada para todos os povos; e todos os que a carregarem serão cortados em pedaços, embora todo o povo da terra se reúna contra ela.","4":"Naquele dia, diz o SENHOR: Ferirei de espanto cada cavalo, e de loucura o seu cavaleiro; e abrirei os meus olhos sobre a casa de Judá, e ferirei cada cavalo do povo com cegueira.","5":"E os governadores de Judá dirão em seus corações: Os habitantes de Jerusalémserãoa minha força no Senhor dos Exércitos, seu Deus.","6":"Naquele dia farei que os governadores de Judá sejam como um braseiro ardente no meio da floresta, e como uma tocha de fogo em uma faixa; e consumirão a todos os povos em redor, à direita e à esquerda, e Jerusalém será habitada outra vez no seu próprio lugar, em Jerusalém.","7":"O SENHOR salvará as tendas de Judá primeiramente, para que a glória da casa de Davi e a glória dos habitantes de Jerusalém nãoseexaltem sobre Judá.","8":"Naquele dia, o SENHOR defenderá os habitantes de Jerusalém; e aquele que for o mais fraco dentre eles naquele dia será como Davi, e a casa de Daviserácomo Deus, como o anjo do SENHOR diante deles.","9":"E acontecerá naquele diaqueprocurarei destruir todas as nações que vierem contra Jerusalém.","10":"Mas derramarei sobre a casa de Davi, e sobre os habitantes de Jerusalém, o espírito de graça e de súplicas; e olharão para mim, a quem transpassaram; e prantearão sobre ele, como quem pranteia peloseuúnicofilho; e estarão em amargura por ele, como aquele que está em amargura peloseuprimogênito.","11":"Naquele dia haverá grande pranto em Jerusalém, como o pranto de Hadade-Rimom no vale de Megido.","12":"E a terra pranteará, cada família à parte; a família da casa de Davi à parte, e suas esposas à parte; e a família da casa de Natã à parte, e suas esposas à parte;","13":"a família da casa de Levi à parte, e suas mulheres à parte; a família de Simei à parte, e suas mulheres à parte;","14":"todas as famílias que restarem, cada família à parte, e suas esposas à parte."}}