{"meta":{"title":"Oseias","abbrev":"os"},"chapter":10,"content":{"1":"Israel era uma próspera videira, que dava muito fruto; quanto mais se multiplicavam seus frutos, mais multiplicava os altares; quanto mais rico era o país, mais ricas fazia suas colunas sagradas.","2":"Seu coração é falso; agora pagarão por isso! Ele mesmo demolirá seus altares, destruirá suas colunas sagradas.","3":"Então dirão: “Não temos mais rei, porque não tememos Javé. Mas o rei, o que poderia fazer por nós?”","4":"Falam palavras vãs, juram falso ao concluir alianças; a justiça floresce como erva venenosa nos sulcos dos campos.","5":"Os habitantes de Samaria tremem por causa do bezerro de Bet-Áven; sim, por ele fará luto seu povo; e também seus sacerdotes, que se alegravam por ele e por sua glória, porque ela foi deportada para longe deles.","6":"Ele mesmo será levado para a Assíria como tributo ao grande rei. Efraim se cobrirá de vexame, Israel terá vergonha de seu ídolo.","7":"Será aniquilado o rei de Samaria como a espuma sobre a água.","8":"Os lugares altos de Áven, o pecado de Israel, serão destruídos; espinhos e abrolhos crescerão sobre seus altares; Então dirão aos montes: “Cobri-nos”, e às colinas: “Caí sobre nós”.","9":"Desde os dias de Gabaá tu pecaste, Israel. Lá permaneceram. Mas a batalha contra os filhos da iniquidade não os alcançará em Gabaá?","10":"Eu virei castigá-los; os povos se reunirão contra eles porque estão apegados a seu duplo crime.","11":"Efraim é uma novilha domesticada que gosta de trilhar o trigo. Mas eu porei o jugo sobre seu belo pescoço; prenderei Efraim ao arado; Judá vai arar e Jacó vai desfazer os torrões.","12":"Semeai para vós justiça e colhereis bondade; lavrai um campo novo, porque é tempo de buscar Javé, até que ele venha e faça chover sobre vós a justiça.","13":"Arastes impiedade e colhestes injustiça, comestes o fruto da mentira. Porque puseste confiança em teus carros e na multidão de teus guerreiros,","14":"um rumor de guerra se elevará entre teu povo, e todas as tuas fortalezas serão devastadas. Como Sálmana destruiu Bet-Arbel no dia da batalha, quando a mãe era esmagada sobre os filhos,","15":"assim será feito de ti, ó Betel, por causa de tua imensa malícia; de madrugada o rei de Israel será inteiramente destruído."},"titles":{"9":"Pecado e castigo."}}