{"meta":{"title":"Oseias","abbrev":"os"},"chapter":13,"content":{"1":"Quando Efraim falava, incutia terror, era grande em Israel. Mas tornou-se culpado com Baal e morreu.","2":"E agora continuam a pecar: com sua prata fundiram para si estátuas, ídolos de sua invenção, todos trabalhos de artesãos. Deles se diz: “Os homens que oferecem sacrifícios beijam os bezerros”.","3":"Por isso serão como a nuvem da manhã, como orvalho da madrugada que logo se dissipa, como palha que o vento leva da eira, como fumaça que sai pela janela.","4":"No entanto eu sou Javé, teu Deus, desde o país do Egito, não conheces outro Deus além de mim, não há Salvador que não eu.","5":"Eu te conheci no deserto, naquela terra árida.","6":"Em seus pastos se fartaram, saciados, seu coração se orgulhou, e por isso me esqueceram.","7":"Por isso serei para eles como leão, como leopardo os espiarei pelo caminho,","8":"eu os assaltarei como ursa a quem tiraram os filhotes, quebrarei a caixa que contém seu coração; ali os devorarei como leoa; os animais selvagens os dilacerarão.","9":"Estás destruído, Israel, e quem poderá socorrer-te?","10":"Onde está agora teu rei, que possa salvar-te em todas as tuas cidades? Onde estão teus chefes dos quais dizias: “Dá-me um rei e príncipes”?","11":"Eu te dei um rei em minha ira e com furor eu o retomo.","12":"A iniquidade de Efraim está trancada em lugar seguro, seu pecado está bem guardado.","13":"Dores de parturiente o surpreenderão, mas ele é um filho sem juízo, porque quando chega a hora não se apresenta para nascer.","14":"Eu os libertarei do poder dos abismos? eu os resgatarei da morte? Onde está, ó morte, tua peste? Onde está, ó abismos, vosso malefício? A compaixão está oculta a meus olhos.","15":"Ainda que Efraim prospere no meio dos irmãos; virá o vento leste, o sopro de Javé se levantará do deserto, suas nascentes secarão e suas fontes se esgotarão; ele saqueará o tesouro de todas as coisas preciosas."},"titles":{"7":"Anúncio da ruína."}}