{"meta":{"title":"Oseias","abbrev":"os"},"chapter":2,"content":{"1":"O número dos israelitas será como a areia do mar, que não se pode medir nem contar. E no mesmo lugar onde lhes diziam: “Não sois meu povo”, lhes dirão: “Sois filhos do Deus vivo”.","2":"Os filhos de Judá e os filhos de Israel se reunirão juntos, nomearão para si mesmos um chefe único e se expandirão para fora de seu país, porque grande será o dia de Jezrael!","3":"Dizei a vossos irmãos: ‘Sois meu povo’ e a vossas irmãs: ‘Tu és amada’.","4":"Acusai vossa mãe, acusai-a, porque ela não é mais minha mulher e eu não sou mais seu marido! Tire do rosto o sinal de suas prostituições e de entre os seios as marcas de seu adultério;","5":"se não, eu a despirei até a nudez e a porei como no dia em que nasceu; eu a reduzirei a um deserto, vou deixá-la como terra árida e a farei morrer de sede.","6":"Não terei compaixão de seus filhos, porque são filhos de prostituição.","7":"Pois sua mãe se prostituiu, quem os concebeu comportou-se de modo vergonhoso; pois ela disse: “Seguirei meus amantes. que me dão meu pão e minha água, minha lã e meu linho, meu óleo e minhas bebidas”.","8":"Por isso, fecharei seu caminho com espinhos e construirei uma barreira, para que não encontre mais suas veredas.","9":"Ela seguirá seus amantes mas não os alcançará, ela os procurará sem encontrá-los. Então dirá: “Voltarei a meu primeiro marido, porque eu era mais feliz então do que agora”.","10":"Não entendeu que era eu que lhe dava trigo, vinho novo e óleo e lhe prodigalizava a prata e o ouro que usaram para Baal.","11":"Por isso, tomarei de volta meu trigo, a seu tempo, e meu vinho novo em sua estação; retirarei minha lã e meu linho que deviam cobrir sua nudez.","12":"Descobrirei então suas vergonhas aos olhos de seus amantes, e ninguém a tirará de minhas mãos.","13":"Farei cessar todas as suas alegrias, as festas, as luas novas, os sábados, todas as suas solenidades.","14":"Devastarei suas videiras e suas figueiras, das quais ela dizia: “Esta é a paga que me deram meus amantes”. Eu a reduzirei a uma floresta, a um pasto de animais selvagens.","15":"Eu a farei pagar pelos dias dos Baals, quando lhes queimava perfumes, enfeitava-se de anéis e de colares e seguia seus amantes, mas esquecia-se de mim – oráculo de Javé.","16":"Por isso, eu a atrairei a mim, vou conduzi-la ao deserto e falarei a seu coração.","17":"Eu lhe devolverei suas vinhas e transformarei o vale de Acor em porta de esperança. Lá me responderá como nos dias de sua juventude, como quando saiu do país do Egito.","18":"E acontecerá que naquele dia – oráculo de Javé – me chamarás: ‘Meu marido’, e não me chamarás mais: ‘Meu patrão’.","19":"Eu lhe tirarei da boca os nomes dos Baals, que não serão mais recordados por seu nome.","20":"Naquele tempo farei para eles uma aliança com os animais da terra, as aves do céu e os répteis do chão; arco, espada e guerra eliminarei do país; eu os farei repousar tranquilos.","21":"Eu te desposarei para sempre; sim, eu te desposarei na justiça e no direito, no amor e na ternura;","22":"eu te desposarei na fidelidade e tu conhecerás Javé.","23":"E acontecerá naquele dia que eu responderei – oráculo de Javé –, eu responderei ao céu e este responderá à terra;","24":"a terra responderá com o trigo, o vinho novo e o óleo, e estes responderão a Jezrael.","25":"Eu a semearei para mim no país, eu amarei ‘Não amada’ e a ‘Não-meu-povo’ direi: ‘Povo meu’, e ele me dirá: ‘Meu Deus’."},"titles":{"4":"Javé e sua esposa infiel.","8":"Repreensões e ameaças.","16":"Conversão."}}