{"meta":{"title":"Oseias","abbrev":"os"},"chapter":9,"content":{"1":"Não te entregues à alegria, Israel, não faças festa com outros povos, porque abandonaste teu Deus, praticando a prostituição, e amaste o preço dela sobre todas as eiras de trigo.","2":"A eira e o lagar não os manterão, e o vinho novo lhes faltará.","3":"Não poderão ficar na terra de Javé, mas Efraim voltará para o Egito, e na Assíria comerão comidas impuras.","4":"Não farão libações de vinho a Javé, seus sacrifícios não lhe serão agradáveis. Serão para eles como pão de luto: os que dele comem se tornam impuros. Porque seu pão será para sustentar sua vida, mas não entrará na casa de Javé.","5":"Que fareis nos dias das solenidades, nos dias de festa de Javé?","6":"Escaparam da ruína; mas o Egito os recolherá, Mênfis será seu túmulo. Seus tesouros de prata passarão às urtigas, em suas tendas crescerão os espinhos.","7":"Vieram os dias do castigo, chegaram os dias da retribuição, – Israel o saiba: o profeta é um louco, o homem inspirado delira – por causa de tuas muitas iniquidades, e da grandeza de tua hostilidade.","8":"Sentinela de Efraim é o profeta com meu Deus; mas um laço lhe é estendido em todos os seus caminhos, há hostilidade até na casa de seu Deus.","9":"Corromperam-se profundamente, como nos dias de Gabaá; mas ele se recordará de sua iniquidade, punirá seus pecados.","10":"Encontrei Israel como uvas no deserto; considerei vossos pais como os primeiros figos de uma figueira em seu início; mas logo que chegaram a Baal-Fegor dedicaram-se àquela infâmia e tornaram-se abomináveis como aquilo que amavam.","11":"A glória de Efraim voará como ave; não haverá mais nascimento, nem gravidez, nem concepção.","12":"Mesmo se criam filhos, eu os tirarei antes que fiquem grandes. Sim, ai deles, quando eu me afastar deles!","13":"Efraim, estou vendo, é como palmeira nova, plantada num lugar aprazível; mas Efraim conduzirá os filhos ao matador.","14":"Javé, dai-lhes... Que dareis? Um ventre estéril e seios secos!","15":"Toda a sua malícia está em Guilgal, foi lá que comecei a odiá-los. Por causa da malícia de seus atos eu os expulsarei de minha casa, não terei mais amor por eles; todos os seus chefes são rebeldes.","16":"Efraim foi ferido, sua raiz secou; não darão mais fruto. Ainda que gerem filhos, farei morrer os caros frutos de seu ventre.","17":"Meu Deus os rejeitará, porque não o escutaram; andarão errantes entre as nações."},"titles":{"11":"Despovoamento."}}