{"meta":{"title":"1 Timóteo","abbrev":"1tm"},"chapter":3,"content":{"1":"É certo que se alguém aspira a um cargo de direção está aspirando a uma coisa nobre.","2":"É preciso, porém, que o dirigente seja irrepreensível, esposo de uma única mulher, ajuizado, equilibrado, educado, hospitaleiro, capaz de ensinar,","3":"não dado à bebida, nem briguento, mas indulgente, pacífico e sem interesse por dinheiro.","4":"Ele deve ser homem que saiba dirigir bem a própria casa, e cujos filhos lhe obedeçam e o respeitem.","5":"Pois, se alguém não sabe dirigir bem a própria casa, como poderá dirigir bem a igreja de Deus?","6":"Que ele não seja recém-convertido, a fim de que não fique cheio de soberba e seja condenado como o foi o diabo.","7":"Exige-se ainda que ele tenha boa fama entre os de fora, para não cair no descrédito e nos laços do diabo.","8":"Os diáconos igualmente devem ser dignos de respeito, homens de palavra, não inclinados à bebida, nem ávidos de lucros vergonhosos.","9":"Conservem o mistério da fé com a consciência limpa.","10":"Também eles devem ser primeiramente experimentados e, em seguida, se forem irrepreensíveis, sejam admitidos na função de diáconos.","11":"Também as mulheres devem ser dignas de respeito, não maldizentes, ajuizadas, fiéis em todas as coisas.","12":"Que os diáconos sejam esposos de uma única mulher, dirigindo bem seus filhos e sua própria casa.","13":"Pois aqueles que exercem bem o diaconato conquistam lugar de honra, e também muita coragem na fé em Cristo Jesus.","14":"Escrevo-lhe essas coisas esperando encontrá-lo em breve.","15":"Se eu me atrasar, você saberá como proceder na casa de Deus, que é a igreja do Deus vivo, coluna e sustentáculo da verdade.","16":"De fato, como é grande o mistério da piedade: ele se manifestou na carne, foi justificado no espírito, apareceu aos anjos, foi anunciado aos pagãos, foi acreditado no mundo e exaltado na glória."}}