{"meta":{"title":"1 Timóteo","abbrev":"1tm"},"chapter":6,"content":{"1":"Aqueles que se encontram sob o jugo da escravidão devem tratar seus patrões com todo o respeito, para que o nome de Deus e o ensinamento não sejam blasfemados.","2":"Os que têm patrões que acreditam, não os desrespeitem, porque são irmãos. Pelo contrário: sirvam a eles melhor ainda, pois aqueles que se beneficiam de seus trabalhos são fiéis e irmãos amados.","3":"Pois, quem ensina coisas diferentes, que não concordam com as sãs palavras de nosso Senhor Jesus Cristo e com o ensinamento conforme a piedade,","4":"é cego, não entende nada, é doente à procura de discussões e brigas de palavras. É daí que nascem invejas, brigas, blasfêmias, suspeitas,","5":"polêmicas intermináveis, coisas típicas de homens de espírito corrupto e desprovidos da verdade.","6":"Eles supõem que a piedade é fonte de lucro. De fato, a piedade é grande fonte de lucro, mas para quem sabe se contentar.","7":"Pois não trouxemos nada para o mundo, e dele nada podemos levar.","8":"Se temos o que comer e com que nos vestir, fiquemos contentes com isso.","9":"Aqueles, porém, que querem tornar-se ricos, caem na armadilha da tentação e em muitos desejos insensatos e perniciosos, que fazem os homens afundarem na ruína e perdição.","10":"Porque a raiz de todos os males é o amor ao dinheiro. Por causa dessa ânsia de dinheiro, alguns se afastaram da fé e afligem a si mesmos com muitos tormentos.","11":"Você, porém, homem de Deus, fuja dessas coisas. Procure a justiça, a piedade, a fé, o amor, a perseverança, a mansidão.","12":"Combata o bom combate da fé, conquiste a vida eterna, para a qual você foi chamado. Isso você o reconheceu numa bela profissão de fé diante de muitas testemunhas.","13":"Diante de Deus, que dá a vida a todas as coisas, e de Jesus Cristo, que deu testemunho diante de Pôncio Pilatos numa bela profissão de fé, eu ordeno a você:","14":"guarde o mandamento puro, de modo irrepreensível, até a Aparição de nosso Senhor Jesus Cristo.","15":"Essa Aparição mostrará, nos tempos estabelecidos, o Bendito e único Soberano, o Rei dos reis e Senhor dos senhores,","16":"o único que possui a imortalidade, que habita uma luz inacessível, que nenhum homem viu, nem pode ver. A ele, honra e poder eterno. Amém!","17":"Admoeste os ricos deste mundo, para que não sejam orgulhosos e não coloquem sua esperança na incerteza das riquezas, mas em Deus, que nos dá tudo com abundância para que nos alegremos.","18":"Que eles façam o bem, se enriqueçam de boas obras, sejam prontos a distribuir, capazes de partilhar.","19":"Desse modo, estão acumulando para si mesmos um belo tesouro para o futuro, a fim de obterem a verdadeira vida.","20":"Timóteo, guarde o depósito. Evite o palavreado irreverente e as objeções dessa falsa ciência,","21":"pois alguns a professaram e se desviaram da fé. A graça esteja com vocês."}}