{"1":["Apocalipse é um livro sobre o futuro e do presente. Oferece esperança futura a todos os crentes, especialmente aos que sofreram por sua fé, ao proclamar a vitória final de Cristo sobre o maligno e a realidade da vida eterna com O. Também dá direção no presente quando nos ensina a respeito do Jesucristo e nos mostra como devemos viver para O agora. Com quadros gráficos captamos que (1) Jesucristo vem outra vez, (2) o mal será julgado e (3) os mortos ressuscitarão para ser julgados, dando como resultado a vida ou a destruição eterna.","Segundo a tradição, João, o autor, foi o único dos doze discípulos originais do Jesus que não foi assassinado por causa de sua fé. Também escreveu o Evangelho segundo San João e as cartas 1, 2 e 3 do João. Quando escreveu Apocalipse, João estava banido na ilha do Patmos, no Mar Egeu, enviado ali pelos romanos por falar a respeito do Jesucristo. Para maior informação sobre o João, veja-se seu perfil no João 13.","Este livro é a revelação de, respeito a, e enviada pelo Jesucristo. Deus lhe deu a revelação de seu plano ao Jesucristo, quem a sua vez, o revelou ao João. O livro de Apocalipse descobre a plena identidade de Cristo e o plano de Deus para o fim do mundo; concentra-se no Jesucristo, sua Segunda Vinda, sua vitória sobre o mal e o estabelecimento de seu reino. Quando ler e estude Apocalipse, não se concentre muito no cronograma dos sucessos ou os detalhes da metáfora do João de modo que perca a mensagem principal que é o amor infinito, o poder e a justiça do Senhor Jesus Cristo.","O livro de Apocalipse é apocalíptico (que significa \"descoberto\", \"revelado\" ou \"destampado\") em seu estilo. Este é um tipo de literatura antiga que pelo general se destaca pelas imagens espetaculares e misteriosas, escrita no nome de um herói antigo. João conhecia as obras apocalípticas dos judeus, mas seu livro é diferente em várias maneiras: (1) ele emprega seu próprio nome e não o nome de um herói antigo; (2) denúncia o mau e precatória às pessoas a alcançar normas cristãs elevadas; (3) oferece esperança e não tristeza. João não era um síquico que tentava predizer o futuro, mas sim era um profeta de Deus que descrevia o que Deus lhe mostrava.","Para maiores detalhes a respeito dos anjos, veja-a nota em 5.11.","Jesus deu esta mensagem ao João mediante uma visão, lhe permitindo ver e registrar certos acontecimentos futuros a fim de que lhes servissem de estímulo a todos os crentes. A visão inclui muitos signos e símbolos que comunicam a essência do que está acontecendo. Na maioria dos casos o que João viu era indescritível; por isso deu ilustrações para mostrar como era. Ao ler essa linguagem simbólica, não pense que deve entender cada detalhe; João mesmo não o entendeu. Mas bem, considere que se emprega a metáfora do João para nos mostrar que Cristo é sem lugar a dúvidas o glorioso e vitorioso Senhor de tudo."],"3":["Apocalipse é um livro de profecia que prediz (revela acontecimentos futuros) e proclama (prega sobre o que Deus é e o que O fará). A profecia é mais que revelar o futuro. detrás das predições há princípios importantes sobre o caráter e as promessas de Deus. Ao as ler, conheceremos melhor a Deus, de modo que possamos confiar plenamente no.","É deprimente a típica reportagem noticiosa -cheio de violência, escândalo e disputas políticas-, e pudéssemos nos perguntar para onde vai o mundo. O plano de Deus para o futuro, entretanto, dá inspiração e fôlego porque sabemos que O intervirá na história para vencer o mal. João precatória à igreja a que esta leoa libero em voz alta para que todo mundo o ouça, aplique-o (\"guardam as coisas nela escritas\") e esteja seguro de que Deus triunfará.","Quando João diz \"o tempo está perto\", está exortando a seus leitores a estar preparados em todo momento para o julgamento final e o estabelecimento do reino de Deus. Não sabemos quando terão lugar estes acontecimentos, mas sempre devemos estar preparados. Acontecerão de forma sorpresiva e não haverá uma segunda oportunidade para trocar-se de bando."],"4":["Jesucristo disse ao João que escrevesse às sete Iglesias que o conheciam, confiavam nele e que tinham lido suas cartas anteriores (veja-se 1.11). As cartas tinham sido dirigidas de tal maneira que pudessem as ler e as passar a outros de forma sistemática, seguindo a ordem da estrada principal romana ao redor da província da Ásia (agora chamada a Turquia).","Os \"sete espíritos\" é outro dos nomes que se dá ao Espírito Santo. emprega-se o número sete ao longo de Apocalipse como símbolo de totalidade e perfeição. Para maior informação sobre o Espírito Santo, vejam-nas notas que se dão em Joh 3:6 e Act 1:5."],"5":["Outros tinham ressuscitado -os que voltaram para a vida por intervenção dos profetas, do Jesus e dos apóstolos durante seus ministérios-, mas voltaram a morrer. Jesucristo foi o primeiro em ressuscitar em um corpo imperecível (1Co 15:20) para não voltar a morrer jamais. O é o primogênito dos mortos."],"7":["João anuncia a vinda do Jesucristo à terra (vejam-se também Mateus 24; Marcos 13; 1Th 4:15-18). A Segunda Vinda de Cristo será visível e vitoriosa. Todos o verão chegar (Mar 13:26), e saberão que é Jesucristo. Quando O venha, vencerá ao maligno e julgará a todos conforme a suas obras (Mar 20:11-15).","\"Os que lhe transpassaram\" pudesse referir-se aos soldados romanos, os que atravessaram seu flanco quando pendurava na cruz ou a quão judeus foram culpados de sua morte. João viu a morte do Jesus com seus próprios olhos e nunca esqueceu o horror dessa experiência (veja-se Joh 19:34-35; veja-se também Zec 12:10)."],"8":["Alfa e Omega são primeira e a última letra do alfabeto grego. O Senhor é o começo e o fim. Deus o Pai é o Senhor eterno e governante do passado, presente e futuro (vejam-se também 4.8; Isa 44:6; Isa 48:12-15). Sem O, você não poderá ter nada que seja eterno, nada poderá trocar sua vida, nada poderá salvar o de seu pecado. É Cristo sua razão para viver, o \"Alfa e Omega\" de sua vida? Honre a Aquele que é o princípio e o final da existência, sabedoria e poder."],"9":["Patmos era uma pequena ilha rochosa no mar Egeu, achava-se a uns oitenta quilômetros da cidade costeira do Efeso no Ásia Menor (veja o mapa).","A igreja cristã estava confrontando uma perseguição severo. Quase todos os crentes eram social, política e economicamente vítimas do sofrimento por causa dessa perseguição em todo o império. Alguns tinham sido assassinados por causa de sua fé. João foi banido ao Patmos porque não quis deixar de pregar a Palavra de Deus. Talvez não estejamos confrontando uma perseguição por nossa fé no Jesucristo como os primeiros crentes, mas até com nossa liberdade poucos temos o valor de proclamar a Palavra de Deus a outros. Se titubearmos em anunciar nossa fé nos tempos fáceis, o que faremos durante os tempos de perseguição?"],"16":["A espada na boca do Jesucristo simboliza o poder e a força de sua mensagem. Suas palavras de julgamento são agudas como as espadas (Isa 49:2; Hb 4:12)."],"20":["Os quais são os \"anjos das sete Iglesias\"? Alguns dizem que são anjos guardiães da igreja; outros dizem que são anciões ou pastores. Como as sete cartas nos capítulos 2 e 3 contêm repreensões, é duvidoso que estes líderes sejam mensageiros celestiales. Se se tratar de líderes ou mensageiros da terra, são responsáveis ante Deus pelas Iglesias que dirigem."]}