{"1":["É mais provável que este templo seja um símbolo da Igreja (todos os crentes verdadeiros) porque não haverá um templo na nova Jerusalém (21.22). João mediu o templo para mostrar que Deus está construindo muros de amparo ao redor de seu povo para salvá-lo do dano espiritual, e que há um lugar reservado para todos quão crentes permanecem fiéis a Deus."],"2":["Os que adoram dentro do templo serão protegidos espiritualmente, mas quem o faça fora se enfrentarão a grande sofrimento. Esta é uma forma de dizer que os verdadeiros crentes serão protegidos enquanto dure a perseguição, mas os que resistem a acreditar serão destruídos."],"3":["Estas duas testemunhas mostram uma grande semelhança com o Moisés e Elías, dois poderosos profetas de Deus. Com o poder de Deus, Moisés fez cair pragas sobre a nação do Egito (veja-se Exodo 8-11). Elías venceu aos profetas do Baal (2 Rsseis 18). Ambas as pessoas apareceram com Cristo em seu transfiguración (veja-se Mat 17:1-7).","No livro de Apocalipse, os números revistam ser de caráter simbólico e não têm um sentido verdadeiro. Os 42 meses ou 1.260 dias equivalem a três anos e meio. Como metade do número perfeito (sete), três e médio pode indicar incompleto, imperfeito ou inclusive mau. Observem-nos acontecimentos que se predizem para este tempo: agitação (Dan 12:7), a cidade Santa é pisada (Dan 11:2), a mulher se refugia no deserto (Dan 12:6) e a besta inspirada pelo demônio exerce sua autoridade (Dan 13:5). Alguns comentaristas relacionam os três anos e meio com o período de fome nos dias do Elías (Luk 4:25, Jam 5:17). devido a que Malaquías predisse a volta do Elías antes do julgamento final (Mal 4:5) e como que os acontecimentos no Daniel e Apocalipse preparam o caminho para a Segunda Vinda, possivelmente João estava fazendo uma conexão. É possível, naturalmente, que os três anos e meio sejam literais. Se for assim, claramente reconheceremos quando tiverem lugar! Já sejam simbólicos ou literais, entretanto, indicam que o demônio reinará até ter um final definitivo."],"7":["A este tirano também lhe chama a \"besta\" e pudesse referir-se a Satanás ou a um agente de Satanás."],"10":["Todo mundo se regozija com a morte destas duas testemunhas, os que causaram dificuldades ao dizer o que a gente não queria ouvir: mensagens a respeito de seu pecado, sua necessidade de arrependimento e o castigo vindouro. Os pecadores odeiam aos que lhes chamam a atenção por seu pecado e aos que lhes exortam a arrepender-se. Aborreceram a Cristo e aborrecem a seus discípulos (1Jo 3:13). Quando você obedece a Cristo e assume uma posição contrária ao pecado, prepare-se para sofrer o ódio do mundo. Mas recorde que a grande recompensa o aguarda no céu e que ultrapassa em valor a qualquer sofrimento que confronte agora."],"15":["O toque da sétima trompetista anuncia a chegada do Rei. Já não há retrocesso. Os julgamentos vindouros deixam de ser parciais e são completos em sua destruição. Deus está em controle da situação e dá rédea solta a toda sua ira sobre o mundo maligno que se nega a voltar-se para O (9.20, 21). Quando começar a ira, não haverá maneira de escapar."],"16":["Para maior informação sobre os vinte e quatro anciões, veja-a nota em 4.4."],"18":["Na Bíblia, Deus recompensa a seu povo de acordo com o que merece. Com o passar do Antigo Testamento, freqüentemente a obediência trouxe recompensa nesta vida (Deuteronomio 28), mas a obediência e a recompensa imediata não sempre estão ligadas. Se o estivessem, os bons sempre seriam ricos, e o sofrimento sempre seria sinal de pecado. Se fôssemos premiados rapidamente por cada obra fiel, muito em breve chegaríamos a pensar que somos muito bons. Ao pouco tempo nos acharíamos fazendo obras boas por razões puramente egoístas. Embora seja certo que Deus nos premiará por nossas obras na terra (veja-se 20.12), nosso maior recompensa é vida eterna em sua presença."],"19":["No Antigo Testamento, o arca do pacto foi o tesouro mais prezado da nação israelita. Para maior informação sobre o arca, veja-a nota sobre o Exodo 37.1.2"]}