{"1":["A sétima trompetista (11.15) anuncia os julgamentos das taças (15.1-16.21), mas nos capítulos intermédios (12-14), João vê o conflito entre Deus e Satanás. O vê a fonte de tudo pecado, maldade, perseguição e sofrimento na terra e compreende por que a grande batalha entre as forças de Deus e Satanás devem ter lugar logo. Nestes capítulos fica ao descoberto a natureza do maligno e se vá a Satanás em toda sua baixeza."],"6":["O deserto representa um lugar de refúgio espiritual e amparo de Satanás. Ao ajudar na fuga da mulher para o deserto, Deus oferece segurança a todo crente fiel. Satanás sempre ataca ao povo de Deus, mas Deus os mantém seguros espiritualmente. Alguns experimentarão dano físico, mas todos serão protegidos de dano espiritual. Deus não permitirá que Satanás tome as almas de seus verdadeiros seguidores.","Os 1,260 dias (três anos e meio) é a mesma duração de tempo que lhe permitiu ao dragão para dominar a terra (13.5) e que a cidade Santa foi pisada (veja-a nota em 11.3)."],"7":["Este acontecimento cumpre o que manifesta Daniel 12.1ss. Miguel é um anjo de alta fila. Uma de suas responsabilidades é proteger à comunidade dos crentes em Deus.","Aconteceu muito mais no nascimento, morte e ressurreição de Cristo do que muita gente pensa. Uma batalha entre as forças do bem e do mal esteve de por meio. Com a ressurreição de Cristo, assegurou-se a derrota de Satanás. Alguns acreditam que a queda de Satanás à terra teve lugar na ressurreição do Jesucristo ou em sua ascensão, e que os 1,260 dias (três anos e meio) é uma forma simbólica de referir-se ao período intermédio entre a primeira e Segunda Vindas de Cristo. Outros dizem que a derrota de Satanás teve lugar no ponto meio de uma tribulação literal de sete anos, seguida do arrebatamento da Igreja e precedendo à Segunda Vinda de Cristo e no começo de seu reinado de mil anos. Seja como for, devemos recordar que Cristo é vitorioso, Satanás foi derrotado pela morte de Cristo na cruz (12.10-12)."],"9":["Satanás não é um símbolo nenhuma lenda; ele é muito real. Originalmente foi um anjo de Deus, mas por causa de seu orgulho, chegou a corromper-se. Satanás é o inimigo de Deus e constantemente procura obstaculizar a obra de Deus, mas está limitado pelo poder de Deus e pode fazer somente o que lhe permite (Jó 1.6-2.8). O nome Satanás significa \"acusador\" (12.10). Ativamente procura pessoas para atacar (1Pe 5:8-9). Busca por todos os meios crentes que são vulneráveis em sua fé, que são fracos espiritualmente ou que estão afastados de outros cristãos.Apesar de que Deus permite que Satanás faça sua obra neste mundo, Deus ainda está em controle da situação. E Jesucristo tem poder completo sobre Satanás; venceu-o ao morrer e ressuscitar pelos pecados da humanidade. Um dia Satanás será encarcerado para sempre, e nunca voltará a fazer sua obra maligna (veja-se 20.10)."],"10":["Muitos acreditam que até este momento, Satanás ainda tinha acesso a Deus (veja-a nota sobre Jó 1:7ss). Mas aqui seu acesso está limitado (veja-se também 9.1). Já jamais poderá acusar a seu povo diante de Deus (veja-se como Satanás fez acusações contra Jó diante de Deus em Jó 1:6ss)."],"11":["O golpe crítico a Satanás veio quando o Cordeiro, Jesucristo, derramou seu sangue por nossos pecados. ganha a vitória mediante o sacrifício: a morte de Cristo em nosso lugar para pagar pelo pecado e os sacrifícios que fazemos por nossa fé no. Ao nos enfrentar à batalha com Satanás, não devemos temê-la nem tratar de fugir dela, a não ser servir com lealdade a Cristo que traz consigo a vitória (veja-se Rom 8:34-39)."],"12":["O diabo começa a apressar sua perseguição porque sabe que fica \"pouco tempo\". Vivemos nos últimos dias e a obra de Satanás é mais intensa. Apesar de que Satanás é poderoso, como o podemos ver pela condição de nosso mundo, ele está sempre sob o controle de Deus. Uma das razões pela que Deus lhe permite fazer o mau e pôr tentação é que quem simula ser discípulos de Cristo serão separados dos verdadeiros crentes. Satanás sabe que a grande confrontação com o Jesucristo está perto. Por essa razão procura com desespero recrutar uma força inimizade tão grande como lhe é possível para a batalha final."],"17":["Enquanto a mulher (12.1) representa aos judeus fiéis e o filho (12.5) representa a Cristo, outros filhos poderiam ser os judeus crentes ou, mais provável, todos os crentes.","O apóstolo Paulo diz que estamos em uma luta espiritual (Eph 6:10-12). João diz que a guerra ainda se está liberando, mas já se determinou o resultado final. Satanás e seus seguidores foram derrotados e serão destruídos. Entretanto, Satanás luta cada dia por aumentar suas tropas e para evitar que os seus desertem e se aproximem de Deus. Os que pertencem a Cristo participam da batalha do lado de Deus e O lhes garantiu a vitória. Deus não perderá a guerra, mas devemos nos assegurar de não perder a batalha por nossas próprias almas. Não titubeie em entregar-se a Cristo. Uma grande luta espiritual se está liberando, e não há tempo para a indecisão."]}