{"1":["Se identificou ao princípio esta besta com Roma porque o Império Romano em seus primeiros tempos respirava um estilo de vida malvado, perseguia os crentes e se opunha a Deus e a seus seguidores. Mas a besta também simboliza ao anticristo, não Satanás, a não ser alguém sob seu poder e controle. Este anticristo tem a aparência de uma combinação das quatro bestas que Daniel viu séculos antes em uma visão (Daniel 7). Como o dragão (12.17) mantém-se em oposição a Deus, de igual maneira a besta está contra Cristo e pode ver-se como o falso messías de Satanás. O Império Romano em seus inícios foi forte e também anticristiano (ou contrário às normas de Cristo); muitos outros poderes individuais através da história foram anticristianos. Muitos cristãos acreditam que Satanás culminará como o anticristo, um que concentrará todos os poderes de maldade contra Jesucristo e seus seguidores.","O capítulo 13 apresenta a dois cúmplices de Satanás (o dragão): (1) a besta que sai do mar (13.1ss) e (2) a besta que sai da terra (13.11ss). Juntos, os três seres malignos formam uma trindade ímpia em oposição direta à a Santa Trindade de Deus o Pai, Deus o Filho e Deus o Espírito Santo. Quando Satanás tentou ao Jesus no deserto, quis que Cristo mostrasse seu poder convertendo as pedras em pão, fizesse milagres ao saltar de um lugar alto e ganhasse o poder político mediante a adoração a ele (veja-se Mat 4:1-11). O plano de Satanás foi governar o mundo por meio do Jesucristo, mas O rechaçou a oferta de Satanás. Dessa maneira se volta para as bestas terríveis descritas em Apocalipse. À besta do mar deu poder político. À besta que sai da terra lhe deu poder para fazer milagres. Ambas trabalham unidas a fim de ter o controle de todo o mundo. Essa trindade ímpia, o dragão, a besta do mar e o falso profeta (veja-se 16.13), unem-se em um desesperado tento por vencer a Deus; mas seus esforços estão condenados ao fracasso. Para ver o que será o fim deles, leia-se Rev 19:19-21 e 20.10."],"3":["Dado que a besta, o anticristo, é um falso messías, será uma falsificação de Cristo e até porá em cena uma ressurreição falsa (13.14). As pessoas o seguirão e adorarão porque estarão impressionadas por seu poder e seus milagres (13.3, 4). Unirá ao mundo sob sua liderança (13.7, 8) e controlará a economia mundial (13.16, 17). A gente se impressiona com o poder e irá em detrás de quem o mostra com vigor ou o oferecem a seus seguidores. Mas os que seguem à besta só se enganarão a si mesmos. O usará seu poder para manipular a outros, para dirigir a atenção para si mesmo e para fomentar planos malignos. Deus, pelo contrário, emprega seu poder, que é imensamente superior, para amar e edificar. Não se deixe enganar pela declaração de grandes milagres ou informe a respeito de uma ressurreição ou reencarnação de alguém que pretende ser o Cristo. Quando Cristo volte, revelará a todos (Mat 24:23-28)."],"5":["O poder outorgado à besta será limitado Por Deus. O lhe permitirá exercer autoridade só por um curto tempo. Mesmo que a besta esteja no poder, Deus seguirá dominando a situação (11.15; 12.10-12)."],"7":["A besta vencerá ao povo de Deus e o governará, mas não poderá lhe causar danifico espiritual. Estabelecerá seu domínio em todo mundo e exigirá que todos a adorem. E muitos o farão, todos exceto os crentes verdadeiros. O negar-se a adorar à besta resultará em um sofrimento temporário para o povo de Deus, mas será premiado ao final com vida eterna.",": Sua guerra contra os crentes"],"8":["se desejar mais informação sobre o livro da vida, veja-a nota sobre 3.5."],"10":["Neste tempo de perseguição, o ser fiel a Cristo poderia conduzir a perda de liberdade e inclusive a execução. Alguns crentes serão feridos ou assassinados. Mas tudo o que a besta e seus seguidores poderão fazer aos crentes é lhes causar danifico físico; nenhum dano espiritual pode lhes sobrevir a quem tem uma fé sincera em Deus. Todos os crentes entrarão na presença de Deus aperfeiçoados e desencardidos pelo sangue do Cordeiro (7.9-17).","Os tempos de grande perseguição que viu João darão a oportunidade de que os crentes exercitem paciente perseverança e fidelidade. Os tempos difíceis que agora enfrentamos são também oportunidades de crescer espiritualmente. Não caia na armadilha de Satanás e não se além de Deus quando chegarem os dias difíceis. Pelo contrário, empregue estes tempos difíceis como oportunidades para crescer espiritualmente."],"11":["A primeira besta saiu do mar (13.1), mas este animal sobe da terra. Mais tarde lhe identifica como o falso profeta (16.13; 19.20); é uma imitação do Espírito Santo. Aparenta fazer o bom, mas o propósito de seus milagres é enganar."],"14":["Ao longo da Bíblia vemos milagres levados a cabo como provas do poder, do amor e da autoridade de Deus. Mas aqui vemos uma imitação dos milagres realizados para enganar. Isto recorda aos magos de Faraó, que imitaram os sinais do Moisés no Egito. Os sinais e milagres verdadeiros assinalam ao Jesucristo, mas os milagres sós podem ser enganosos. Por essa razão devemos nos perguntar ante cada milagre que vemos: \"É conseqüente com o que Deus diz na Bíblia?\". A segunda besta ganha influência mediante assinale e maravilhas que pode realizar em nome da primeira besta. A segunda besta ordena às pessoas a que adorem a uma imagem em honra da primeira besta, uma brincadeira direta ao segundo mandamento (Exo 20:4-6). O permitir que as Escrituras guiem nossa fé e prática evitará que sejamos enganados por falsos sinais, por muito convincentes que pareçam. É falsa qualquer ensino que contradiga a Palavra de Deus.",": Sua habilidade para enganar"],"18":["Se debateu sobre o significado deste número mais que sobre outras passagens do livro de Apocalipse. há-se dito que os três e seis representam muitas coisas, inclusive o número do homem ou a trindade impura de Satanás, a primeira besta e o falso profeta (16.13). Se se considerar o número sete como o \"número perfeito\" na Bíblia, e se três e sete representam absoluta perfeição, podemos deduzir que o número 666 não tem o necessário para ser perfeito. Os primeiros leitores deste livro provavelmente aplicaram o número ao imperador Nerón, que simbolizava toda a maldade do Império Romano. (As letras gregas do nome do Nerón representam números que totalizam 666.) Sem que importância a aplicação específica do número dado, simboliza o domínio mundial e a iniqüidade completa desta trindade ímpia que está designada a desarmar a obra de Cristo e destrui-la."],"17":[": Seu ódio ao povo de Deus"],"2":[": Seu poder e autoridade"],"4":[": Sua popularidade entre os incrédulos"],"6":[": Sua blasfêmia contra Deus"]}