{"1":["O capítulo 13 descreve o ataque do maligno que terá lugar quando Satanás e seus demônios dominem o mundo. O capítulo 14 apresenta uma vislumbre da eternidade a fim de lhes mostrar aos crentes o que os espera se permanecerem fiéis. O Cordeiro é o Messías. fica em contraste o monte do Sion, que com freqüência é outro nome dado a Jerusalém a capital do Israel, com o império mundano. Os 144,000 representam a quão crentes permaneceram fiéis nas perseguições na terra e agora estão preparados para desfrutar dos benefícios eternos e as bênções da vida com Deus para sempre. Os três anjos contrastam o destino dos crentes com o dos incrédulos."],"4":["Estas pessoas são crentes verdadeiros cujas roupas foram lavadas e desencardidas pelo sangue de Cristo (7.14) mediante sua morte (\"redimidos de entre os homens\"). No Antigo Testamento, freqüentemente se descrevia a idolatria como adultério espiritual (veja o livro do Oseas). Estes crentes são espiritualmente puros, permaneceram fiéis a Cristo, seguiram-no sozinho ao e receberam a recompensa de Deus por permanecer fiéis. \"Primicias\" se refere ao ato de dedicação da primeira parte da colheita como sagrada para Deus (Exo 23:19; veja-se também Jam 1:8)"],"8":["Babilônia era uma cidade perversa como também um império imoral, um centro mundial para o culto aos ídolos. Babilônia saqueou Jerusalém e conduziu ao reino do Judá ao cativeiro (vejam-se 2 Rseis 24 e 2 Crônicas 36). Assim como Babilônia foi o pior inimigo dos judeus, o nascente Império Romano foi o pior inimigo dos primeiros cristãos. João, que não pôde atrever-se a falar contra Roma abertamente, aplicou o nome Babilônia a este inimigo do povo de Deus (Roma) e, por extensão, a todos os inimigos de Deus de todos os tempos."],"11":["O resultado final do pecado é separação eterna de Deus. devido a que os seres humanos foram criados a imagem de Deus com uma sede inata por comunhão com O, a separação de Deus será o tortura final e a desdita conseguinte. O pecado sempre conduz desdita, mas nesta vida podemos optar por nos arrepender e restaurar nossa relação com Deus. Na eternidade já não haverá outra oportunidade de arrependimento. Se nesta vida optamos por ser independentes de Deus, no mais à frente estaremos separados do para sempre. Ninguém está obrigado a escolher a separação eterna de Deus e ninguém sofre esse destino por acidente. Jesucristo convida a todos a abrir a porta de nosso coração ao (3.20). Se o fizermos, desfrutaremos de eterna comunhão com Deus."],"12":["Estas notícias sobre o triunfo final de Deus devesse estimular ao povo de Deus a permanecer firme em meio de cada prova e sofrimento. pode-se fazer, segundo Deus o promete, ao confiar no Jesucristo e obedecer os mandamentos de sua Palavra. O segredo para permanecer firme, entretanto, é confiar e obedecer. Confie em Deus para que lhe dê paciência a fim de que se mantenha firme até nas provas pequenas que você sofre diariamente; lhe obedeça, mesmo que a obediência não seja atrativa ou inclusive perigosa."],"13":["É verdade que não podemos nos levar desta vida o dinheiro, a fama nem os bens. Mas o povo de Deus pode produzir fruto que sobreviva até além da morte. Deus recordará nosso amor, bondade e fidelidade, e os que aceitam a Cristo mediante nosso testemunho se unirão a nós na terra nova. Assegure-se de que seus valores estejam em harmonia com os de Deus e dita-se hoje a produzir fruto que perdure para sempre."],"19":["Um lagar era um grande recipiente onde ficavam as uvas e logo se esmagavam. O suco corria por um conduto que levava a um depósito de majores dimensione. Freqüentemente se emprega a imagem do lagar na Bíblia para simbolizar a ira de Deus e seu julgamento em contra do pecado (Isa 63:3-6; Lam 1:15; Joe 3:12-13)."],"20":["A distância de 1,600 estádios equivale a 288 km, aproximadamente a distância do norte ao sul que tem a Palestina."]}