{"1":["O julgamento das taças são os julgamentos finais e absolutos de Deus sobre a terra. chegou o fim. Há muita similitude entre os julgamentos das taças e os julgamentos das trompetistas (8.6-11.19), mas há três diferenças principais: (1) estes julgamentos são totais enquanto que os julgamentos das trompetistas são parciais; (2) os julgamentos das trompetistas dão aos não crentes a oportunidade de arrepender-se, mas os julgamentos das taças não; (3) a humanidade é afetada indiretamente por vários dos julgamentos das trompetistas, mas atacadas diretamente por todos os julgamentos das taças."],"7":["O significado do altar responde por si mesmo a cada um e cada coisa que elogiará a Deus, reconhecendo sua justiça perfeita e eqüidade."],"12":["O rio Eufrates era uma fronteira protetora natural contra os impérios do este (Babilônia, Assíria, Persia). Se se secava, nada impedia o ser invadido pelo inimigo. Os exércitos do este simbolizam julgamentos sem obstáculos."],"15":["Cristo voltará sorpresivamente (1Th 5:1-6); portanto, devemos estar preparados para quando voltar. Podemos nos preparar nos mantendo firmes em meio da tentação e permanecendo fiéis às normas morais de Deus. De que forma mostra sua vida a preparação ou falta de preparação para a vinda de Cristo?"],"16":["Este campo de batalha se acha perto da cidade do Meguido (na parte sudeste do porto moderno da Haifa), a que conserva uma ampla planície na parte norte do Israel. É um lugar estratégico perto de uma notável estrada internacional que conduz para o norte do Egito através do Israel, ao longo da costa, e para Babilônia. Meguido domina toda a planície situada ao sul rumo à Galilea e ao oeste para o monte Gilboa.","Os pecadores se unirão para brigar contra Deus em uma amostra final de rebeldia. Muitos já estão unidos contra Cristo e seu povo, que defende a verdade, a paz, a justiça e a moralidade. Sua luta pessoal com o maligno simboliza a grande batalha descrita aqui, em que Deus fará frente ao maligno e o destruirá de uma vez e para sempre. Mantenha-se firme e anime-se enquanto luta contra o pecado e a maldade. Você briga no bando ganhador."]}