{"1":["A destruição de Babilônia mencionada em 16.17-21 Sme descreve agora com mais detalhe. A \"grande rameira\", chamada Babilônia, representa ao Império Romano em seus inícios com seus diversos deuses e suas mãos manchadas com o sangue dos mártires cristãos. A água representa o comércio marítimo ou uma cidade com um bom fornecimento de água. A grande rameira representa a sedução do sistema de governo ao empregar médios imorais a fim de obter prazer, prosperidade e vantagem. Em contraste com a rameira, a esposa de Cristo, a Igreja, é pura e obediente (19.6-9). Apresenta-se à cidade pecadora de Babilônia em contraste com a cidade celestial de Jerusalém (21.10-22.5). Os leitores originais identificavam com facilidade a Babilônia com Roma, mas ela também simboliza qualquer sistema inimigo de Deus (veja-se 17.5)."],"3":["A besta escarlate pode ser o dragão de 12.3 ou a besta que sai do mar descrito em 13.1."],"6":["Ao longo da história muitos morreram por causa de sua fé. No último século, milhões foram assassinados por governos opressores e muitos deles eram crentes. A embriaguez da mulher mostra seu prazer em seus lucros malignos e seu falso sentimento de triunfo sobre a Igreja. Mas cada mártir que cai sob sua espada só fortalece a Igreja."],"8":["No capítulo 12 encontramos ao dragão (Satanás). No 13 vimos a besta que saiu do mar e o poder que recebeu de Satanás. Nos capítulos 14 aos 16 vemos o grande julgamento de Deus. Neste capítulo, a besta escarlate similar à besta e ao dragão aparece como um aliado da grande rameira. A frase \"era, e não é; e está para subir\" significa que a besta esteve viva, morreu e logo ressuscitou. A ressurreição da besta simboliza a persistência do mal. Este ressurgir do poder maligno convencerá a muitos para que unam suas forças com a besta; mas os que escolhem o lado do mal se condenam a si mesmos ao destino do maligno, o tortura eterno.","Para maiores detalhes sobre o livro da vida, veja-a nota sobre 3.5."],"12":["Os dez chifres representam reis de nações que estão por surgir. depois de Roma seguirão outros poderes. Roma é um bom exemplo de como obrará o sistema do anticristo: exigirá absoluta lealdade, e governará mediante um poder descarnado, opressivo e lhe escravizem. Sejam quem for os dez reis, darão-lhe poder ao anticristo e financiarão a guerra em contra do Cordeiro."],"16":["Em uma mudança espetacular de acontecimentos, os aliados da grande rameira se voltam contra ela e a destroem. Assim funciona o mal. Destrutivo por sua própria natureza, descarta a seus próprios seguidores quando deixam de lhe ser úteis para seus propósitos. Uma aliança ímpia não é uma aliança fácil porque cada integrante põe em primeiro lugar seus próprios interesses."],"17":["Sem que importe o que aconteça, devemos confiar em que Deus segue ao leme e governa, e levará a cabo seus planos tal como o disse. Segue usando às pessoas que lhe opõem para levar a cabo sua vontade. Embora O permite que o mal penetre o mundo atual, a terra nova nunca conhecerá o pecado."]}