{"1":["O louvor é a resposta sincera a Deus oferecida por quem o ama. quanto mais o você conheça e tome em conta o que tem feito, tanto major será seu louvor. O louvor é o coração da adoração verdadeira. Deixe que seu louvor a Deus flua de seu reconhecimento de quem é O e do muito que o ama."],"10":["O anjo não aceita a comemoração e a adoração do João porque só Deus é digno de adoração. Ao igual a João, seria fácil para nós nos sentir afligidos por este espetáculo profético. Mas Jesucristo é a mensagem principal da revelação de Deus e seu plano de redenção (tal como foi anunciado pelos profetas). Ao ler o livro de Apocalipse, não se estanque em todos os detalhes das visões terríveis. Tome em conta que o tema sobressalente em todas as visões é a vitória final do Jesucristo sobre o maligno."],"11":["O nome \"Fiel e Verdadeiro\" contrasta com a infidelidade e falsidade da Babilônia descrita no capítulo 18."],"12":["Embora ao Jesucristo lhe chama \"Fiel e Verdadeiro\" (19.11) o \"Verbo de Deus\" (19.13) e o \"REI DE REIS E SENHOR DE SENHORES\" (19.16), este versículo afirma que nenhum nome lhe pode fazer justiça. O é maior que qualquer descrição ou expressão que a mente humana pudesse idear para O."],"13":["Para maior informação sobre o simbolismo da roupa do Jesucristo tinta em sangue, veja-a segunda nota em 7.14."],"16":["Este título indica a soberania de Deus. Grande parte do mundo está adorando ao anticristo, que acreditam que tem todo o poder e autoridade. Logo Cristo vem do céu cavalgando com seu exército de anjos: o \"REI DE REIS E SENHOR DE SENHORES\". Sua entrada marca o final dos poderes falsos."],"17":["Esta \"grande janta de Deus\" é um horrendo contraste com as bodas do Cordeiro (19.7). Alguém é celebração; a outra, devastação."],"19":["A besta se identifica na nota sobre 13.1."],"20":["O lago de fogo é o destino final do ímpio. É diferente do poço do abismo ao que se refere em 9.1. O anticristo e o falso profeta são jogados no lago de fogo. Logo sua líder, Satanás, é arrojado ali (2Ki 20:10) e, por último, a morte e o Hades (2Ki 20:14). Em outras palavras, todo aquele cujo nome não esteja registrado no livro da vida será enviado ao mesmo destino (2Ki 20:15)."]}