{"1":["Efeso foi a capital da Ásia Menor, um centro de comércio de terra e mar e, junto à Alejandría e Antioquía em Síria, uma das três cidades com major influencia na parte oriental do império Romano. O templo de Diana (Artemisa), uma das maravilhas do mundo antigo, achava-se nesta cidade, e uma importante indústria era a criação de imagens desta deusa (veja-se Act 29:21-41). Paulo ministró no Efeso por três anos e advertiu aos efesios que falsos professores tratariam de se separar da fé às pessoas (veja-se Act 20:29-31). Os falsos professores chegaram a causar problemas na igreja do Efeso, mas a igreja resistiu, como podemos ver na carta do Paulo (veja o livro do Efesios). João passou muito de seu ministério nesta cidade.","O que \"anda em meio dos sete castiçais de ouro\" é Jesus (1.11-13). O \"tem as sete estrelas em sua mão direita\" (mensageiros das Iglesias, indicando seu poder e autoridade sobre as Iglesias e suas líderes. a do Efeso tinha chegado a ser uma igreja grande e orgulhosa, e a mensagem do Jesus teria que lhes recordar que O é a única cabeça do corpo de crentes.","Está Deus interessado em sua igreja? Se está tentado a duvidá-lo, olhe com cuidado estas sete cartas. O Senhor do universo conhecia cada uma destas Iglesias e sua situação precisa. Jesus disse ao João que escrevesse a respeito de pessoas, lugares e acontecimentos específicos. Celebrou os êxitos dos crentes e lhe explicou como corrigir seus enganos. Assim como Jesus cuidava de cada uma destas Iglesias, cuida da sua. Quer que alcance seu máximo potencial. O grupo de crentes com o qual adora e serve é um veículo de Deus para trocar o mundo. Olhe-o com seriedade, assim como o faz Deus."],"2":["Durante um comprido período, a igreja do Efeso se negou a tolerar o pecado entre seus membros. Isto não era fácil em uma cidade caracterizada por suas práticas sexuais imorais associadas com a adoração à deusa Diana. Nós também vivemos em uma etapa em que se acha muito difundido o pecado e a imoralidade sexual. É popular o ser tolerante com diversos pecados, chamando-os \"decisões pessoais\" ou \"estilos alternos de vida\". Mas quando o corpo de crentes começa a tolerar o pecado na igreja, as normas se reduzem e fica em perigo o testemunho dos crentes. Recorde que a aprovação de Deus é imensamente mais importante que a do mundo."],"4":["Paulo tinha elogiado à igreja do Efeso por seu amor a Deus e a outros (Eph 1:15), mas muitos dos fundadores da igreja tinham morrido, e a segunda geração de crentes tinha perdido seu ardor espiritual. Era uma igreja muito ativa e seus membros faziam muito em benefício próprio e da comunidade, mas por motivos equivocados. O fazer algo Por Deus deve estar motivado pelo amor a Deus, ou não perdurará."],"5":["O que Jesucristo tire \"o castiçal de seu lugar\" pode significar o deixar de ser uma igreja eficiente. Assim como os castiçais de sete braços do templo davam luz aos sacerdotes, as Iglesias deviam dar luz a suas comunidades vizinhas. Mas Jesucristo lhes advertiu que suas luzes poderiam apagar-se. Mais até, O mesmo poderia extinguir qualquer luz que não cumprisse com seu propósito. A igreja tinha que arrepender-se de seus pecados."],"6":["Os nicolaítas eram crentes que tinham acomodado sua fé a fim de desfrutar de algumas das práticas pecaminosas da sociedade efesia. Alguns acreditam que o nome nicolaítas é o equivalente grego da palavra hebréia que significava \"balaamitas\". Balaam foi um profeta que induziu aos israelitas a seguir seus desejos pecaminosos (vejam-se 2.14 e Num 31:15-16). Quando vamos participar de algo que sabemos que é mau, freqüentemente usamos desculpas para justificar nossa conduta. Dizemos que não é tão mau como parece ou que não danificará nossa fé. Cristo emprega palavras muito duras para os que procuram desculpas para pecar.","Por meio do João, Jesucristo elogia à igreja do Efeso por aborrecer as obras perversas dos nicolaítas. Note-se que não aborrecem às pessoas a não ser solo sua conduta pecaminosa. Aceite e ame a todos e negue-se a tolerar todo o mau. Deus não pode tolerar o pecado e espera que oponhamos a ele. O mundo necessita cristãos que defendam a verdade de Deus e que conduzam às pessoas para a vida reta."],"7":["Vencer significa ser vitoriosos ao acreditar em Cristo, perseverar, permanecer fiel e viver como um que segue a Cristo. O viver assim traz consigo grandes recompensa (21.7).","No horta do Éden havia duas árvores: a árvore da vida e a árvore da ciência do bem e do mal (veja-se Gen 2:9). O comer da árvore da vida dava vida eterna com Deus. O comer da árvore da ciência do bem e do mal proporcionava conhecimento do bom e o mau. Adão e Eva comeram da árvore da ciência do bem e do mal e desobedeceram o mandato de Deus. portanto, foram expulsos do Éden e lhes proibiu que comessem da árvore da vida. Ao fim será destruído o mal e os crentes serão conduzidos a um paraíso restaurado. Na terra nova, todos comerão da árvore da vida e viverão para sempre."],"8":["A cidade da Esmirna ficava a uns quarenta quilômetros ao norte do Efeso. Lhe chamava \"Porto da Ásia\" porque tinha um porto excelente sobre o Mar Egeu. A igreja dessa cidade lutava contra duas forças inimizades: uma população judia muito oposta ao cristianismo, e uma população não feijão que era leal a Roma e apoiava a adoração do Imperador. A perseguição e o sofrimento eram inevitáveis em um ambiente assim."],"10":["Esmirna foi famosa por suas competências esportivas. Uma coroa era o louro da vitória, o troféu para o campeão da luta. Se tivermos permanecido fiéis, receberemos o prêmio da vitória: a vida eterna (Jam 1:12). A mensagem à igreja da Esmirna é que deve permanecer fiel apesar de seu sofrimento porque Deus está em controle da situação e suas promessas são confiáveis. Jesucristo nunca há dito que ao lhe ser fiel evitaremos problemas, sofrimento e perseguição. Mas bem, devemos ser fiéis ao em nossos sofrimentos. Solo então nossa fé resultará genuína. Permanecemos fiéis quando mantemos o olhar em Cristo e em suas promessas pressente e futuras (vejam-se Phi 3:13-14; 2Ti 4:8)."],"11":["Crentes e não crentes experimentarão a morte física. Todos ressuscitarão, mas os crentes ressuscitarão para vida eterna com Deus enquanto que os incrédulos ressuscitarão para ser castigados com a segunda morte e a separação eterna de Deus (vejam-se também 20.14; 21.8, 27; 22.15)."],"12":["A cidade do Pérgamo estava construída sobre uma colina de 330 metros de altura sobre a região circunvizinha, criando uma fortaleza natural. Era uma cidade moderna, um centro da cultura grega e a educação, com uma biblioteca que contava com 200,000 volúmenes. Mas também era o centro de quatro seitas e rivalizava com o Efeso em sua adoração de ídolos. O deus principal da cidade estava simbolizado por uma serpente, e a esse deus lhe considerava o deus da sanidade. A gente de todas partes ia ao Pérgamo em busca de sanidade de parte desse deus.","Assim como os romanos usavam a espada como sinal de autoridade e julgamento, Jesucristo mostra sua espada aguda de dois fios (1.16) que representa a suprema autoridade de Deus e seu julgamento. Também pode representar a separação futura dos crentes e incrédulos. Os incrédulos não podem experimentar a recompensa eterna de viver no reino de Deus."],"13":["Como o centro de quatro seitas idolátricas (Zeus, Dionisio, Asclepio e Atena), ao Pérgamo lhe chamava \"a cidade onde Satanás tem seu trono\". Rodeada do culto a Satanás e ao imperador romano como deus, a igreja do Pérgamo não esteve disposta a negar a Cristo, mesmo que os adoradores de Satanás martirizaram a um de seus membros. Nunca é fácil permanecer firmes contra as fortes pressione e tentações de nossa sociedade, mas a alternativa é mortal (2.11)."],"14":["É possível que haja discrepâncias de opinião entre os cristãos em algumas questione, mas não há lugar para a heresia e a imoralidade. Talvez sua cidade não participe de festas idolátricas, mas é possível que permita a pornografia, o pecado sexual, a intriga, o engano e a mentira. Não tolere pecado sob a pressão de ser uma pessoa de mente aberta."],"16":["Esta espada é o julgamento de Deus contra as nações rebeldes (19.15, 21) e de toda forma de pecado. Vejam-se também a nota em 1.16 e a segunda nota em 2.12."],"17":["O \"maná escondido\" sugere o alimento espiritual que receberão os crentes fiéis. Deus proveu maná dos céus para quão israelitas viajavam à terra prometida para seu sustento físico (Exo 16:13-18). Jesucristo como \"o pão vivo\" (Joh 6:51) dá o alimento espiritual que satisfaz nossa fome profunda.","Não está muito claro o que é a pedra branca ou qual será exatamente o nome que haverá em cada uma delas. Como estão relacionadas com o maná escondido, pudesse simbolizar o alimento eterno do crente ou a vida eterna. As pedras são significativas porque cada uma delas levará o nome de cada pessoa que acredita em Cristo. São a evidência de que uma pessoa foi aceita Por Deus e declarada apta para receber a vida eterna. O nome de uma pessoa representa seu caráter. Deus nos dará um novo nome e um novo coração."],"18":["Tiatira era um centro trabalhista, com muitos grêmios que se dedicavam à confecção de roupa, tinturaria e olaria. Luta, a primeira convertida do Paulo no Filipos, era uma mercado da Tiatira (Act 16:14). A cidade era essencialmente secular, sem preferência por religião alguma."],"19":["Os crentes da Tiatira foram felicitados por suas boas obras. Não devemos nos sentir satisfeitos quando nossa igreja só se regozija na salvação de seus membros ou desfruta da adoração conjunta. Devemos crescer em amor, fé e obras de serviço. Como os tempos são difíceis, devemos investir nosso tempo com sabedoria e fidelidade."],"20":["Uma mulher da igreja da Tiatira estava ensinando que a imoralidade não era um assunto sério para os crentes. Seu nome pôde ter sido Jezabel, ou talvez João empregasse o nome Jezabel para simbolizar o tipo de engano que ela estava fomentando. Jezabel, uma rainha pagã do Israel, foi considerada como a mulher mais diabólica que jamais tenha vivido (vejam-se 1Ki 19:1-2; 1Ki 21:1-15, 2Ki 9:7-10, 2Ki 9:30-37; e seu perfil se acha em 2 Rsseis 21).","por que é um pecado sério a imoralidade sexual? As relações sexuais fora do matrimônio sempre ferem alguém. Ferem deus porque mostram que preferimos satisfazer nossos desejos a nosso desejo em lugar de seguir as instruções da Palavra de Deus, ou satisfazer nosso desejo agora em lugar de esperar seu tempo oportuno. Ferem outros porque violam o compromisso tão necessário para uma relação. Ferem-nos porque com freqüência trazem consigo enfermidades a nosso corpo e afetam em forma adversa nossa personalidade. A imoralidade sexual tem um tremendo poder para destruir famílias, Iglesias e comunidades porque destrói a integridade sobre a qual se apóiam essas instituições. Deus quer nos proteger e proteger a outros; portanto, não devemos participar da imoralidade sexual, embora nossa cultura o aceite.","Nos templos pagãos, freqüentemente se oferecia carne aos ídolos. Logo a carne que não se queimava se vendia no mercado do templo. Usar a carne oferecida aos ídolos não era mau em si, mas podia violar o princípio de sensibilidade para os irmãos débeis que podiam confundir-se com isso (vejam-se 1 Corintios 8 e a nota em Rom 14:2). É óbvio que Jezabel estava mais interessada em seu próprio prazer egoísta e liberdade que nas necessidades e preocupações de outros crentes."],"21":["Jezabel não tinha desejos de arrepender-se. \"Arrepender-se\" significa trocar de atitude, deixar de fazer o que alguém quer para fazer a vontade de Deus, abandonar o pecado e suas conseqüências desastrosas para a vida eterna. Em sua misericórdia, Deus nos deu um tempo para que decidamos segui-lo. Solo nossa obstinação se interpõe no caminho."],"23":["Não podemos nos esconder de Cristo. Sabe o que há em nosso coração e nossa mente, e ainda nos ama. devem-se confessar quão pecados procuramos esconder."],"28":["A Cristo lhe chama \"estrela da manhã\" ou \"luzeiro\" 2.28, 22.16 e 2Pe 1:19. Uma estrela da manhã aparece antes do amanhecer, quando a noite está muito fria e escura. Quando o mundo esteja em seu ponto mais sombrio, Cristo entrará em cena, pondo ao descoberto ao malvado com sua luz de verdade e trazendo sua recompensa prometida.3.1 O problema na igreja do Sardis não era a heresia a não ser a morte espiritual. além de sua reputação de ser ativa, Sardis estava infestada de pecado. Suas obras eram más e suas roupas estavam manchadas. O Espírito não tinha palavras de elogio para esta igreja que parecia tão boa por fora, mas estava tão corrupta por dentro."]}