{"1":["A água de vida é símbolo de vida eterna. Jesus empregou esse mesmo símbolo com a mulher samaritana (Joh 4:7-14). Descreve a plenitude de vida com Deus e a bênção eterna que vem quando acreditam no e lhe permitimos satisfazer nossa sede espiritual (veja-se 22.17)."],"2":["Esta árvore da vida é semelhante à árvore da vida do horta do Éden (Gen 2:9). Depois que Adão e Eva pecaram, lhes proibiu que comessem da árvore da vida porque não poderiam ter vida eterna enquanto permanecessem sob o domínio do pecado. Mas graças ao perdão de pecado mediante o sangue de Cristo, não haverá maldade nem pecado nessa cidade. Poderemos comer livremente da árvore da vida quando for destruído o controle que tem sobre nós o pecado e se assegure nossa eternidade com Deus.","por que será necessário que se sanem as nações se o mal já não existir? João se refere a Eze 47:12, onde a água que saía do templo produzia árvores com folhas curativas. O não está indicando que haverá enfermidade na nova terra, mas sim a água de vida produz saúde e força em qualquer lugar que vá."],"3":["\"E não haverá mais maldição\" significa que nada maldito estará na presença de Deus. Isso cumpre a profecia do Zacarías (veja-se Zec 14:11)."],"14":["No Éden, ao Adão e Eva lhes impediu que desfrutassem de da árvore da vida por causa de seu pecado (Gen 3:22-24). Na nova terra, o povo de Deus comerá da árvore da vida porque se tiraram seus pecados pela morte e ressurreição de Cristo. Os que comam do fruto desta árvore viverão para sempre. Se Jesucristo o perdoou que seus pecados, terá o direito de comer dessa árvore. Para ampliar este conceito, veja-a primeira nota sobre 22.2."],"15":["Não se conhece a localização exata destes pecadores, nem tampouco é importante conhecê-la. Eles estão fora. Foram julgados e condenados em 21.7-8. A ênfase é que nada maligno nem pecador estará na presença de Deus para corromper ou fazer mal a qualquer dos fiéis."],"16":["Jesucristo é a \"raiz\" e a \"linhagem do Davi\". Como Criador de tudo, O existiu muito antes que Davi. Como ser humano, entretanto, foi um dos descendentes diretos do Davi (vejam-se Isa 11:1-5; Mat 1:1-17). Como o Messías, é a \"estrela resplandecente da manhã\", a luz de salvação para todos."],"17":["Tanto o Espírito Santo como a Esposa, a Igreja, estendem o convite a todo mundo para que acuda ao Jesucristo e experimente as alegrias da salvação em Cristo.","Quando Jesus se encontrou com a mulher samaritana no poço, disse-lhe que podia lhe dar água viva (Joh 4:10-15). Essa metáfora se emprega uma vez mais quando Cristo convida a todos a que vão ao para que bebam da água da vida. O evangelho tem um alcance ilimitado: todas as pessoas de todo lugar podem recebê-lo. Não se pode ganhar a salvação; Deus a dá gratuitamente. Vivemos em um mundo sedento da água da vida, e muitos morrem de sede. Mas não é muito tarde. Convidemos a todos a que vão a Cristo e bebam dessa água."],"20":["Não sabemos nem o dia nem a hora, mas Jesucristo vem logo e em um momento em que ninguém o espera. Essa é uma boa notícia para os que confiam no, mas uma mensagem terrível para quem o tem rechaçado e estão condenados. Breve significa em qualquer instante, e devemos estar sempre preparados para sua vinda. Poderia surpreendê-lo despreparado a aparição do Jesucristo?"],"21":["Apocalipse põe fim à história humana assim como Gênese lhe dá início no paraíso. Mas há uma diferença notável em Apocalipse: o mal deixa de existir para sempre. Gênese descreve ao Adão e Eva que caminham e falam com Deus; Apocalipse descreve às pessoas que o adoram cara a cara. Gênese descreve um horta com uma serpente maligna. Apocalipse descreve uma cidade perfeita sem maldade. O horta do Éden foi destruído pelo pecado, mas o paraíso é criado na nova Jerusalém.O livro de Apocalipse termina com uma exortação urgente: \"Vêem, Senhor Jesus\". Em um mundo de problemas, perseguição, maldade e imoralidade, Cristo nos chama a permanecer em nossa fé. Nossos esforços por melhorar nosso mundo são importantes, mas seus resultados não podem comparar-se com a transformação que Jesucristo trará consigo quando voltar. Solo O controla a história humana, perdoa o pecado e voltará a criar a terra e trará paz duradoura.Apocalipse é sobre tudo um livro de esperança. Mostra que, sem que importe o que ocorra na terra, Deus está ao mando. Promete que o mal não permanecerá para sempre. E descreve a recompensa maravilhosa que aguarda todos os que acreditam no Jesucristo como Senhor e Salvador."]}