{"1":["Os capítulos 4 e 5 apresentam vislumbres da glória de Cristo. Aqui vemos dentro do trono do céu. Deus está no trono coordenando todos os sucessos que João registrará. O mundo não está girando fora de controle; o Deus da criação levará a cabo seus planos à medida que Cristo inicie a batalha final contra as forças do mal. João nos mostra o céu antes de nos mostrar a terra para que não nos assustemos com os acontecimentos futuros.","A voz que João escutou primeiro, que soava como trompetista, era a voz de Cristo (veja-se 1.10, 11)."],"2":["João diz quatro vezes no livro de Apocalipse: \"no Espírito\" (1.10; 4.2; 17.3; 21.10). Esta expressão significa que o Espírito Santo lhe dava uma visão, lhe mostrando situações e acontecimentos que ele não poderia ter visto com seus olhos humanos. Toda profecia verdadeira vem de Deus por meio do Espírito Santo (2Pe 1:20-21)."],"4":["Os quais são estes vinte e quatro anciões? Como foram doze as tribos do Israel no Antigo Testamento e doze os apóstolos no Novo Testamento, os vinte e quatro anciões nesta visão provavelmente representam a todos os redimidos de Deus em todos os tempos (tão antes como depois da morte e ressurreição de Cristo). Simbolizam a todos aqueles, tanto judeus como gentis, que agora formam parte da família de Deus. Os vinte e quatro anciões nos mostram que todos os redimidos do Senhor o estão adorando."],"5":["Em Apocalipse, trovões e relâmpagos estão relacionados com acontecimentos importantes no céu. Recordam-nos os trovões e relâmpagos no monte Sinaí quando Deus deu a seu povo suas leis (Exo 19:16). Freqüentemente o Antigo Testamento emprega tais metáforas para evocar o poder e a majestade de Deus (Psa 77:18).","Os \"sete espíritos de Deus\" é outro nome do Espírito Santo. Veja-se também Zec 4:2-6, onde se comparam os sete abajures com o Espírito."],"6":["O vidro era uma raridade na época do Novo Testamento, e vidro claro como o cristal era virtualmente impossível de ser encontrado (veja-se 1Co 13:12). \"O mar de vidro\" assinala tanto a magnificência como a santidade de Deus."],"11":["O tema deste capítulo se resume neste versículo: todos os seres no céu e a terra elogiarão e honrarão a Deus porque é o Criador e o Sustentador de tudo."]}