{"1":["Este é o primeiro de três julgamentos com sete partes. As trompetistas (capítulos 8, 9) e as taças (capítulo 16) são as outras dois. À medida que se abre cada selo, Cristo o Cordeiro põe em ação acontecimentos que terão lugar perto do fim da história humana. Este cilindro não se abre por completo até que se abrem os sete selos (8.1). O conteúdo dos cilindros mostra a culpa e a depravação dos seres humanos e destaca a autoridade de Deus sobre os acontecimentos da história humana."],"2":["Quatro cavalos aparecem quando se abrem os quatro primeiros selos. Os cavalos representam o julgamento de Deus sobre o pecado das pessoas e sua rebeldia. Deus dirige a história da humanidade; inclusive usa a seus inimigos que sem sabê-lo cumprem com seus propósitos. Os quatro cavalos são uma antecipação do julgamento final que está por vir. Alguns vêem nesta passagem um paralelo com o discurso do monte dos Olivos (veja-se Mateus 24). A metáfora dos quatro cavalos também se encontra em Zec 6:1-8."],"8":["Não é claro se Hades estava em um cavalo à parte ou se cavalgava simplesmente ao lado da morte. Mas os cavaleiros descritos nos versículos 2 aos 8 se mencionam usualmente como os quatro cavaleiros do Apocalipse.","Aos quatro cavaleiros lhes deu poder sobre a quarta parte da terra. Isto indica que Deus até está limitando seu julgamento; ainda não se completou. Com estes julgamentos ainda há tempo para que os incrédulos se voltem para Cristo e se separem do pecado. Neste caso, o castigo limitado não só amostra a ira de Deus sobre o pecado, mas também seu amor misericordioso ao lhes dar aos pecadores outra oportunidade de que se voltem para O antes que execute o julgamento final."],"9":["O altar representa o altar do sacrifício no templo onde se ofereciam os animais para expiar nossos pecados. Em lugar do sangue dos animais ao pé do altar, João viu as almas dos mártires que tinham morrido por pregar o evangelho. A estes mártires lhes havia dito que muitos mais perderiam a vida por sua fé em Cristo (6.11). Ao ter que confrontar a guerra, o fome, a perseguição e a morte, os cristãos serão chamados a permanecer firmes pelo que acreditam. Somente os que permaneçam firmes até o fim serão premiados Por Deus (Mar 13:13).6.9-11 Os mártires estão ansiosos de que Deus estabeleça justiça na terra, mas lhes disse que devem esperar. Deus não espera até que se alcance determinado número, mas promete que não se esquecerá a quem sofre e morrem por sua fé. Mas bem, serão escolhidos Por Deus para receber uma honra especial. Podemos desejar justiça imediata, como o fizeram estes mártires, mas devemos ser pacientes. Deus obra em seu devido tempo, e O promete justiça. Nenhum sofrimento por causa do reino de Deus é um esforço perdido."],"12":["O sexto selo troca a cena de volta ao mundo físico. Os primeiros cinco julgamentos foram dirigidos a regiões específicas, mas este julgamento é universal. Todos terão medo quando a terra mesma seja sacudida."]}