{"1":["Não se sabe se esta \"estrela\" que caiu do céu é Satanás, um anjo cansado, Cristo ou um anjo bom. Parece ser o último porque a chave do poço do abismo insondável está nas mãos de Cristo (1.17, 18) e lhe entregou temporalmente a este outro ser que caiu do céu (veja-se 20.1). Este ser, quem quer que seja, está ainda sob o controle e autoridade de Deus. O poço do abismo representa o lugar dos demônios e de Satanás, o príncipe dos demônios (9.11). Veja-se também Luk 8:31 para outra referência sobre o abismo."],"3":["O profeta Joel descreve uma praga de lagostas como um símbolo do \"dia do Senhor\", o que significa o julgamento vindouro de Deus (Joe 2:1-10). No Antigo Testamento, as lagostas eram símbolo de destruição porque destruíam a vegetação. Aqui, entretanto, simbolizam uma invasão de demônios chamados a torturar às pessoas incrédulas. As limitações para os demônios (solo podiam atormentar cinco meses) mostra que estão sob a autoridade de Deus.","A maioria dos intérpretes pensam que estas lagostas são demônios, espíritos malignos governados por Satanás que induzem às pessoas a pecar. Não foram criados por Satanás porque Deus é o criador de tudo; mas bem, são anjos cansados que se uniram a Satanás em sua rebelião. Deus limita o que eles podem fazer; não podem fazer nada sem a permissão de Deus. O propósito principal dos demônios na terra é destruir, distorcer ou impedir a relação da gente com Deus. Como são corruptos e degenerados, a aparência deles reflete a distorção de seus espíritos. Embora é importante reconhecer suas atividades malévolas para que possamos nos manter afastados delas, devemos evitar toda curiosidade a respeito e não ter nada que ver com forças demoníacas ou ocultas."],"11":["O demônio lagosta tem um líder cujo nomeie em hebreu e grego significa destruidor. Isto pode tratar-se de um trocadilho do João para provar que a adoração ao grande deus Apolo era sozinho uma adoração ao demônio."],"13":["O altar do templo tinha quatro salientes, um em cada esquina, e lhes chamava os chifres do altar (veja-se Exo 27:2)."],"14":["Aqui a palavra \"anjos\" se refere a anjos cansados ou demônios. Estes quatro demônios não identificados serão extremamente maus e destrutivos. Mas observe-se que não têm o poder para soltar-se e levar a cabo sua obra maligna na terra. Mas bem Deus os retém, e serão liberados pelo em um determinado momento para fazer unicamente o que O lhes permita."],"15":["Aqui morre um terço da população. Em 6.7, 8, morre um quarto da raça humana. Quer dizer, morrerá mais da metade da população mundial por causa dos grandes julgamentos de Deus. Até muitos mais teriam morrido se Deus não tivesse estabelecido limites à destruição."],"16":["Na época do João este número de guerreiros em um exército era inconcebível, mas agora há países e alianças que facilmente poderiam reunir essa quantidade de soldados. Esse exército numeroso, guiado pelos quatro demônios, será enviado para destruir um terço da população da terra. Mas até o julgamento não terminou."]}