{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":1,"content":{"1":"No dia cinco do quarto mês do ano trinta, enquanto eu estava entre os exilados à beira do rio Cobar, os céus se abriram e eu tive visões divinas.","2":"No dia cinco do mês – era o ano quinto da deportação do rei Joaquin –","3":"a palavra de Javé foi dirigida ao sacerdote Ezequiel, filho de Buzi, no país dos caldeus, à beira do rio Cobar. Foi lá que a mão de Javé esteve sobre ele.","4":"Eu olhava, e eis que avançava do norte um furacão, uma grande nuvem e um turbilhão de fogo que iluminava tudo ao redor e, no meio, algo como metal incandescente.","5":"No centro apareceu a figura de quatro seres vivos, que tinham forma humana","6":"e tinham cada um quatro faces e quatro asas.","7":"Suas pernas eram retas e as plantas de seus pés eram como as plantas dos pés de um bezerro, brilhantes como bronze polido.","8":"Sob as asas, dos quatro lados, tinham mãos de homem; todos os quatro tinham a mesma aparência e suas próprias asas,","9":"e suas asas eram unidas uma à outra. Enquanto se moviam, não se voltavam, mas cada um ia reto para a frente.","10":"Quanto à forma de suas faces, tinham uma face de homem, e todos os quatro tinham uma face de leão à direita e todos os quatro tinham uma face de touro à esquerda e todos os quatro tinham uma face de águia.","11":"Suas asas se estendiam para cima; cada um tinha duas asas que se tocavam e duas que lhe cobriam o corpo.","12":"Cada um se movia para sua frente; iam para onde o espírito os dirigia e, movendo-se, não se voltavam.","13":"O aspecto daqueles seres vivos era como o de brasas ardentes que pareciam tochas, indo e vindo entre os seres vivos; o fogo brilhava, e do fogo saíam relâmpagos.","14":"Os seres iam e vinham como relâmpago.","15":"Eu olhava aqueles seres, e eis sobre o solo uma roda ao lado de cada um dos seres vivos de quatro faces.","16":"O aspecto dessas rodas e sua estrutura eram como o brilho do topázio, e todas as quatro tinham a mesma forma; seu aspecto e sua estrutura eram como os de uma roda no meio de uma outra.","17":"Podiam mover-se nas quatro direções, sem precisar voltar-se ao mover-se.","18":"Sua circunferência era grande e espantosa e os círculos de todas as quatro eram cheios de olhos ao redor.","19":"Quando aqueles seres vivos se moviam, também as rodas se moviam ao lado deles e, quando os seres vivos se erguiam da terra, também as rodas se erguiam.","20":"Para onde o espírito as impelia, as rodas iam e igualmente se erguiam, porque o espírito dos seres vivos estava nas rodas.","21":"Quando eles se moviam, também as rodas se moviam; quando eles paravam, elas paravam e, quando eles se erguiam da terra, as rodas igualmente se erguiam, porque o espírito dos seres vivos estava nas rodas.","22":"Acima das cabeças dos seres vivos havia uma espécie de firmamento, brilhante como um cristal, estendido sobre suas cabeças,","23":"e sob o firmamento, suas asas estavam estendidas, uma para a outra; e cada ser tinha duas que lhe cobriam o corpo.","24":"Quando eles se moviam, eu ouvi o ruído das asas: era semelhante ao rumor de grandes águas, como o trovão do Onipotente, como o fragor da tempestade, como o tumulto de um acampamento. Quando paravam, abaixavam as asas.","25":"Veio uma voz de cima do firmamento que estava sobre suas cabeças. Quando paravam, abaixavam as asas.","26":"Sobre o firmamento que estava acima de suas cabeças apareceu algo como pedra de safira em forma de trono e sobre esta espécie de trono, no alto, uma figura de aparência humana.","27":"Daquilo que parecia ser a cintura para cima, eu vi como a cor de bronze incandescente como fogo que o rodeava totalmente; e daquilo que parecia ser a cintura para baixo, eu vi algo semelhante ao fogo e que irradiava ao redor um grande esplendor,","28":"cujo aspecto era como o do arco-íris nas nuvens num dia de chuva. Tal era o aspecto daquele esplendor ao redor. Este era o aspecto da imagem da glória de Javé. Quando a vi, caí com o rosto em terra e ouvi a voz de alguém que falava."},"titles":{"4":"Visão do carro divino."}}