{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":10,"content":{"1":"Eu olhava: sobre o firmamento que estava sobre a cabeça dos querubins, apareceu como uma pedra de safira e sobre eles algo que tinha a forma de um trono.","2":"Ele disse ao homem vestido de linho: “Vai entre as rodas, que estão sob o querubim, e enche as mãos com brasas ardentes, que estão entre os querubins, e espalha-as sobre a cidade”. Ele foi lá, enquanto eu o seguia com o olhar.","3":"Ora, os querubins estavam de pé no lado direito do templo, quando o homem foi lá, e uma nuvem enchia o pátio interno. ","4":"A glória de Javé se levantou sobre o querubim para o limiar do templo, e o templo se encheu com a nuvem, e o pátio ficou cheio do esplendor da glória de Javé. ","5":"O ruído das asas dos querubins chegava até o pátio interno, como a voz de Deus onipotente quando fala.","6":"Quando ordenou ao homem vestido de linho, dizendo: “Toma o fogo entre as rodas no meio dos querubins”, ele caminhou e parou perto da roda. ","7":"Um querubim estendeu a mão entre os querubins para o fogo que estava entre os querubins; tomou-o e o pôs na mão do homem vestido de linho, o qual o tomou e saiu. ","8":"Então apareceu sob as asas dos querubins uma forma de mão humana. ","9":"Eu olhei: ao lado dos querubins havia quatro rodas, uma roda ao lado de cada querubim. Aquelas rodas tinham o aspecto do topázio. ","10":"Parecia que todas as quatro fossem de uma mesma forma, como se uma roda estivesse no meio da outra. ","11":"Movendo-se, podiam andar nas quatro direções sem voltar-se, porque seguiam a direção para a qual estava virada a cabeça, sem virar-se durante o movimento.","12":"Todo o seu corpo, o dorso, as mãos, as asas e as rodas, as rodas que os quatro tinham, estavam cheios de olhos ao redor. ","13":"Ouvi que as rodas eram chamadas “turbinas”. ","14":"Cada querubim tinha quatro faces: a primeira era de querubim, a segunda de homem, a terceira de leão e a quarta de águia. ","15":"Os querubins se elevaram: eram os mesmos seres vivos que eu tinha visto junto ao rio Cobar. ","16":"Quando os querubins se moviam, também as rodas avançavam a seu lado; quando os querubins levantavam as asas para elevar-se da terra, as rodas não se afastavam de seu lado; ","17":"quando paravam, também as rodas paravam; quando se elevavam, também as rodas se elevavam com eles, porque o espírito daqueles seres estava nelas.","18":"A glória de Javé saiu do limiar do templo e parou sobre os querubins. ","19":"Os querubins levantaram as asas e se ergueram da terra a minha vista. Também as rodas se ergueram com eles e pararam na entrada da porta oriental do templo de Javé, enquanto a glória do Deus de Israel estava no alto sobre eles. ","20":"Eram os mesmos seres que eu tinha visto debaixo do Deus de Israel, junto ao rio Cobar, e reconheci que eram querubins. ","21":"Cada um tinha quatro faces e cada um quatro asas, com algo semelhante a mãos humanas debaixo das asas. ","22":"O aspecto de suas faces era o mesmo que eu tinha visto junto ao rio Cobar. Cada um deles se movia para a frente."},"titles":{"18":"A glória de Javé abandona o templo. "}}