{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":12,"content":{"1":"Foi-me dirigida esta palavra de Javé: ","2":"“Filho do homem, tu habitas no meio de uma estirpe de rebeldes, que têm olhos para ver e não vêem, têm ouvidos para ouvir e não ouvem, porque são uma estirpe de rebeldes.","3":"Tu, filho do homem, prepara tua bagagem de exilado e, de dia, à vista deles, parte para o exílio. Partirás do lugar onde estás para um outro lugar, à vista deles: talvez compreenderão que são uma estirpe de rebeldes. ","4":"Prepara de dia tua bagagem, como a bagagem de um exilado, à vista deles; sairás, porém, ao entardecer, à vista deles, como partem os exilados. ","5":"Faze na presença deles uma abertura no muro e através dela tira para fora tua bagagem. ","6":"Na presença deles põe a bagagem sobre os ombros e sai na escuridão: cobrirás teu rosto para não veres o país, porque fiz de ti um sinal para os israelitas”.","7":"Fiz como me fora mandado: de dia levei para fora minha bagagem como a bagagem de um exilado e ao entardecer fiz uma abertura no muro com as mãos; quando ficou escuro tirei para fora a bagagem e coloquei-a sobre meus ombros à vista deles.","8":"De manhã foi-me dirigida esta palavra de Javé: ","9":"“Filho do homem, não te perguntou o povo de Israel, aquela estirpe de rebeldes: O que estás fazendo? ","10":"Responde-lhes: Assim fala o Senhor Javé: Este oráculo é para o príncipe de Jerusalém e para todos os israelitas que moram lá.","11":"Dirás: Eu sou um símbolo para vós; com efeito, o que fiz a ti será feito a eles; irão para o exílio, para o cativeiro. ","12":"O príncipe que está no meio deles carregará sua bagagem nos ombros, na escuridão, e sairá pela brecha que será feita no muro para deixá-lo partir; cobrirá o rosto, para não ver com seus olhos o país. ","13":"Mas eu estenderei minha rede contra ele, e ele ficará preso em meus laços: eu o conduzirei a Babilônia, ao país dos caldeus, mas ele não o verá e lá morrerá. ","14":"Dispersarei a todos os ventos os que estão ao redor dele, seus guardas e todas as suas tropas, e desembainharei atrás deles a espada. ","15":"Então saberão que eu sou Javé, quando os tiver dispersado entre as nações e os tiver espalhado pelo mundo. ","16":"Mas pouparei alguns deles da espada, da fome e da peste, para que contem todas as suas abominações às nações para onde forem, e também elas saibam que eu sou Javé”.","17":"Foi-me dirigida esta palavra de Javé: ","18":"“Filho do homem, come o pão com tremor e bebe tua água com inquietação e angústia. ","19":"Ao povo do país dirás: Assim fala o Senhor Javé aos habitantes de Jerusalém, no país de Israel: comerão seu pão na angústia e beberão sua água com espanto, porque sua terra será despojada de tudo o que contém, por causa da violência de todos os seus habitantes. ","20":"As cidades habitadas serão destruídas, e o país reduzido a um deserto: sabereis que eu sou Javé”.","21":"Foi-me dirigida esta palavra de Javé: ","22":"“Filho do homem, que provérbio é este que tendes no país de Israel: Passam os dias e toda visão se desvanece? ","23":"Pois bem, tu lhes dirás: Assim fala o Senhor Javé: Farei cessar este provérbio, que não será mais pronunciado em Israel; mas, dize-lhes: Aproximam-se os dias em que se cumprirá toda visão.","24":"Com efeito, não haverá mais visão falsa, nem predição enganadora no meio dos israelitas, ","25":"porque eu, Javé, falarei e cumprirei sem demora a palavra que eu disser. Sim, em vossos dias, ó estirpe de rebeldes, pronunciarei uma palavra e a cumprirei: oráculo do Senhor Javé”.","26":"Foi-me dirigida esta palavra de Javé: ","27":"“Filho do homem, os israelitas estão dizendo: A visão que este homem vê é para um futuro distante; ele prediz para tempos remotos. ","28":"Pois bem, dize-lhes: Assim fala o Senhor Javé: Nenhuma palavra minha será adiada: a palavra que eu disser, eu a cumprirei – oráculo do Senhor Javé”."},"titles":{"21":"O castigo se aproxima. "}}