{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":13,"content":{"1":"Foi-me dirigida esta palavra de Javé: ","2":"“Filho do homem, profetiza contra os profetas de Israel, profetiza e diz àqueles que profetizam por sua própria inspiração: Escutai a palavra de Javé: ","3":"Assim diz o Senhor Javé:<br />\nAi dos profetas insensatos, que seguem seu próprio espírito, sem terem tido visões. ","4":"Como raposas entre as ruínas, assim são teus profetas, Israel. ","5":"Vós não subistes às brechas e não construístes nenhum muro em defesa dos israelitas, para que pudessem resistir ao combate no dia de Javé.","6":"Tiveram visões falsas, vaticínios enganadores, aqueles que dizem: ‘Oráculo de Javé’, sem que Javé os tenha enviado. Não obstante, confiam que se cumpra sua palavra! ","7":"Acaso não tivestes visões falsas e não anunciastes vaticínios mentirosos, quando dizeis: ‘Palavra de Javé’, sem que eu vos tenha falado?","8":"Pois bem, assim fala o Senhor Javé: Porque dissestes o falso e tivestes visões mentirosas, eu me declaro contra vós, oráculo do Senhor Javé. ","9":"Minha mão estará contra os profetas das falsas visões e dos vaticínios mentirosos. Não terão parte no conselho de meu povo, não serão inscritos no livro da casa de Israel e não entrarão no país de Israel: então sabereis que eu sou o Senhor Javé. ","10":"Porque enganam meu povo, dizendo: ‘Paz!’ e não há paz; enquanto se levanta um muro, eles o recobrem de cal. ","11":"Dize àqueles que o recobrem de cal: ‘Cairá!’ Virá uma chuva torrencial, cairão pedras de granizo, irromperá um furacão, ","12":"e eis que o muro será abatido. Então não vos perguntarão, por acaso: ‘Onde está a cal com que o recobristes?’ ","13":"Por isso, assim fala o Senhor Javé: Com ira farei irromper um furacão, em minha cólera cairá uma chuva torrencial e em meu furor cairão pedras de granizo para destruir. ","14":"Vou demolir o muro que recobristes de cal, eu o lançarei por terra, e seus fundamentos ficarão descobertos; ele desabará e vós perecereis junto com ele e sabereis que eu sou Javé.","15":"Quando eu tiver desafogado minha ira contra o muro e contra os que o recobriram de cal, eu vos direi: O muro não existe mais, nem os que o recobriram, ","16":"os profetas de Israel que profetizavam sobre Jerusalém e viam para ela uma visão de paz, quando não havia paz. Oráculo do Senhor Javé”.","17":"“Agora tu, filho do homem, dirige-te às filhas de teu povo, que profetizam por sua própria inspiração, e profetiza contra elas. ","18":"Tu lhes dirás: Assim fala o Senhor Javé: Ai daqueles que atam fitas a todo pulso e preparam véus para as cabeças de todo tamanho para capturar as pessoas. Pretendeis por acaso capturar as pessoas de meu povo e salvar-vos a vós mesmos? ","19":"Vós me desonrastes diante de meu povo por punhados de cevada e por pedaços de pão, fazendo morrer quem não devia morrer e poupando quem não devia viver, enganando meu povo que crê em mentiras.","20":"Por isso, assim fala o Senhor Javé: Eu sou contra vossas fitas com as quais capturais as pessoas como pássaros; eu as arrancarei de vossos braços e libertarei as pessoas que capturastes como pássaros. ","21":"Rasgarei vossos véus e libertarei meu povo de vossas mãos, e ele não será mais uma presa em vossas mãos; sabereis assim que eu sou Javé. ","22":"Com efeito, intimidastes com mentiras o coração do justo, enquanto eu não o havia afligido, e encorajastes o malvado para que não desistisse de sua vida malvada e vivesse. ","23":"Por isso não tereis mais visões falsas, nem mais fareis adivinhações: libertarei meu povo de vossas mãos e sabereis que eu sou Javé”."},"titles":{"17":"Contra as falsas profetisas. "}}