{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":14,"content":{"1":"Vieram ter comigo alguns dos anciãos de Israel e sentaram-se diante de mim.","2":"Foi-me dirigida então esta palavra de Javé:","3":"“Filho do homem, estes homens puseram seus ídolos em seu coração e colocaram diante de seus rostos aquilo que os faz cair na iniquidade. Eu me deixarei interrogar por eles?","4":"Fala, portanto, e dize-lhes: Assim fala o Senhor Javé: Qualquer israelita que tiver erigido seus ídolos no próprio coração e tiver colocado diante de seu rosto aquilo que o faz cair na iniquidade, e vier ao profeta, eu, Javé, lhe responderei como merece a multidão de seus ídolos,","5":"para tocar o coração dos israelitas que se afastaram de mim por causa de todos os seus ídolos”.","6":"“Dize portanto à casa de Israel: Assim fala o Senhor Javé: Convertei-vos, abandonai vossos ídolos e desviai o rosto de todas as vossas abominações,","7":"porque a qualquer israelita e a qualquer estrangeiro habitante em Israel, que se afasta de mim e ergue seus ídolos no próprio coração e coloca diante de seu rosto aquilo que o faz cair na iniquidade e depois vem ao profeta para consultar-me, responderei eu, Javé, pessoalmente.","8":"Voltarei meu rosto contra tal homem e farei dele um exemplo e um provérbio, e o exterminarei de meu povo: sabereis assim que eu sou Javé.","9":"Se um profeta se deixa seduzir e faz uma profecia, eu, Javé, seduzi aquele profeta: estenderei a mão contra ele e o cancelarei do meio de meu povo Israel.","10":"Ambos levarão a pena de sua iniquidade. A pena de quem consulta será igual à do profeta,","11":"para que a casa de Israel não se desvie mais de mim, nem se contamine mais com todas as suas transgressões: eles serão meu povo e eu serei seu Deus – oráculo do Senhor Javé”.","12":"Foi-me dirigida esta palavra de Javé:","13":"“Filho do homem, se um país peca contra mim, cometendo infidelidade, estenderei a mão contra ele, retirarei dele a provisão de pão, mandarei contra ele a fome e exterminarei dele homens e animais;","14":"mesmo se no país vivessem estes três homens: Noé, Daniel e Jó, eles com sua justiça salvariam apenas a si mesmos, diz o Senhor Javé.","15":"Ou se eu infestasse aquele país de animais ferozes, que o privassem de seus filhos e fizessem dele um deserto, que ninguém pudesse atravessar por causa dos animais ferozes,","16":"mesmo se no meio daquela terra estivessem esses três homens, juro como é verdade que eu vivo, oráculo do Senhor Javé: não salvariam nem filhos e nem filhas, somente eles se salvariam, mas a terra seria um deserto.","17":"Ou, se eu mandasse a espada contra aquele país e dissesse: ‘Espada, percorre o país’, e ela exterminasse homens e animais,","18":"mesmo se no meio daquele país estivessem aqueles três homens, juro como é verdade que eu vivo, oráculo do Senhor Javé: não salvariam nem filhos e nem filhas, somente eles se salvariam.","19":"Ou, se eu mandasse a peste contra aquele país e derramasse meu furor contra eles na matança, exterminando homens e animais,","20":"mesmo se no meio daquele país estivessem Noé, Daniel e Jó, juro como é verdade que eu vivo, diz o Senhor Javé: não salvariam nem filhos e nem filhas, somente eles se salvariam, por sua justiça”.","21":"Com efeito, diz o Senhor Javé: “Quando eu mandar contra Jerusalém meus quatro tremendos castigos: a espada, a fome, os animais ferozes e a peste, para extirpar dela homens e animais,","22":"no meio dela será deixado um resto que será levado para fora, filhos e filhas. Eles irão a vós para que vejais sua conduta e suas obras e vos consoleis do mal que mandei contra Jerusalém, de tudo quanto mandei contra ela.","23":"Eles vos consolarão quando virdes sua conduta e suas obras, e sabereis que não foi em vão que eu fiz aquilo que fiz no meio dela” – oráculo do Senhor Javé."},"titles":{"6":"Exortação a converter-se.","12":"A responsabilidade individual.","21":"O pequeno resto."}}