{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":16,"content":{"1":"Foi-me dirigida esta palavra de Javé: ","2":"“Filho do homem, faze conhecer a Jerusalém todas as suas abominações.","3":"Dirás: Assim fala o Senhor Javé a Jerusalém: Tu és, por origem e nascimento, do país dos cananeus: teu pai era amorreu e tua mãe hitita. ","4":"Em teu nascimento, quando foste dada à luz, não te foi cortado o cordão umbilical e não foste lavada com água para limpar-te; não foste esfregada com sal, nem foste envolvida em faixas. ","5":"Ninguém te dirigiu um olhar piedoso para fazer-te uma só dessas coisas por compaixão para contigo; mas, pelo desgosto que tinham de ti, foste lançada em pleno campo no dia de teu nascimento.","6":"Passei perto de ti e te vi enquanto te debatias em teu sangue e te disse, quando estavas em teu sangue: Vive! ","7":"Eu te fiz crescer como a erva do campo. Cresceste e te desenvolveste e muito bela te tornaste: formaram-se teus seios, cresceu teu cabelo; mas estavas nua e descoberta.","8":"Passei perto de ti e te vi: estavas na idade do amor. Estendi meu manto sobre ti e cobri tua nudez; jurei aliança contigo – oráculo do Senhor Javé – e te tornaste minha. ","9":"Eu te lavei com água, limpei teu sangue e te ungi com óleo; ","10":"eu te vesti de roupas bordadas, eu te dei calçados de luxo, eu te cingi a cabeça com linho fino e te cobri de seda; ","11":"eu te adornei com joias: pus braceletes em teus pulsos e um colar em teu pescoço; ","12":"pus em teu nariz um anel, brincos nas orelhas e uma esplêndida coroa em tua cabeça. ","13":"Assim foste adornada de ouro e prata; tuas vestes eram de linho, seda e tecidos bordados; flor de farinha, mel e óleo foram tua comida; ficaste sempre mais bela e chegaste a ser rainha. ","14":"Tua fama difundiu-se entre as nações por tua beleza, que era perfeita, pela glória que eu tinha posto em ti – oráculo do Senhor Javé.","15":"Tu, porém, inebriada por tua beleza e aproveitando de tua fama, te prostituíste, oferecendo-te a todo transeunte. ","16":"Tomaste tuas vestes para te fazeres lugares altos de várias cores, nos quais te prostituías: coisa que nunca devia ter sucedido nem jamais sucederá. ","17":"Com tuas esplêndidas joias de ouro e de prata, que eu te havia dado, fizeste imagens humanas, com as quais te prostituíste; ","18":"depois as enfeitaste com tuas vestes bordadas e diante daquelas imagens apresentaste meu óleo e meu perfume. ","19":"O pão que eu te havia dado, a flor de farinha, o óleo e o mel com que eu te nutria puseste diante delas como oferta de suave odor; e assim foi – oráculo do Senhor Javé.","20":"Tomaste os filhos e as filhas que me havias gerado e os sacrificaste a eles em alimento. Eram pouca coisa tuas prostituições? ","21":"Imolaste meus filhos e os ofereceste a eles, fazendo-os passar pelo fogo em sua honra. ","22":"Entre todas as tuas abominações e prostituições não te recordaste do tempo de tua juventude, quando estavas nua e descoberta e te debatias no sangue! ","23":"Agora, depois de toda a tua maldade, ai, ai de ti! – oráculo do Senhor Javé. ","24":"Em toda praça fizeste para ti uma alcova e construíste um lugar alto; ","25":"em toda encruzilhada fizeste para ti um lugar alto, desonraste tua beleza, oferecendo teu corpo a todo transeunte, multiplicando tuas prostituições. ","26":"Também te prostituíste com os filhos do Egito, teus corpulentos vizinhos, e multiplicaste tuas infidelidades para irritar-me. ","27":"Estendi a mão contra ti; reduzi teu alimento e te entreguei ao poder de tuas inimigas, as filhas dos filisteus, envergonhadas com tua conduta atrevida.","28":"Não saciada ainda, tu te prostituíste com os assírios; sim, tu te prostituíste com eles e mesmo assim não ficaste satisfeita. ","29":"Multiplicaste tuas prostituições no país de Canaã, até a Caldeia; e nem mesmo então te saciaste. ","30":"Como foi fraco teu coração – oráculo do Senhor Javé – cometendo todas essas ações dignas de uma prostituta despudorada! ","31":"Quando construías para ti uma alcova em toda encruzilhada e fazias para ti um lugar alto em toda praça, não eras como uma prostituta, porque desprezavas a paga, ","32":"mas como uma adúltera que, em vez do marido, acolhe os estrangeiros! ","33":"A toda prostituta se dá um presente, mas eras tu que davas presentes a todos os teus amantes e os subornavas para que viessem a ti de toda parte para tuas prostituições. ","34":"Fizeste o contrário das outras mulheres, quando te prostituías: ninguém correu atrás de ti para prostituir-se; enquanto tu distribuíste presentes e não os recebeste, fizeste o contrário das outras”.","35":"“Por isso, ó prostituta, escuta a palavra de Javé. ","36":"Assim fala o Senhor Javé: Porque tuas riquezas foram esbanjadas e tua nudez descoberta nas prostituições com teus amantes e com todos os teus ídolos abomináveis, e por causa do sangue de teus filhos que ofereceste a eles, ","37":"eu reunirei todos os teus amantes com quem tiveste prazer, todos os que amaste junto com todos os que odiaste; eu os reunirei de toda parte contra ti e descobrirei diante deles tua nudez para que eles a vejam toda.","38":"Eu te julgarei como são julgadas as adúlteras e as que derramam sangue, e te farei vítima de furor e ciúme.","39":"Eu te abandonarei nas mãos deles; eles destruirão tuas alcovas, demolirão teus lugares altos; vão despojar-te de tuas vestes e tomar tuas esplêndidas joias: vão deixar-te descoberta e nua. ","40":"Depois instigarão contra ti a multidão; eles te apedrejarão e te traspassarão com suas espadas. ","41":"Incendiarão tuas casas e executarão a sentença contra ti aos olhos de numerosas mulheres: porei fim a tuas prostituições e não distribuirás mais presentes. ","42":"Assim aplacarei meu furor sobre ti, e meu ciúme se afastará de ti; eu me acalmarei e não mais me irritarei.","43":"Porque não te lembraste do tempo de tua juventude e me provocaste à ira com todas estas coisas, também eu farei recair sobre tua cabeça tuas ações – oráculo do Senhor Javé; assim não cometerás outras perversidades além de todas as tuas abominações.","44":"Todo aquele que usa provérbios dirá este provérbio a teu respeito: ‘Tal mãe, tal filha’. ","45":"És mesmo filha de tua mãe, que abandonou o marido e seus filhos: és irmã de tuas irmãs, que abandonaram o marido e seus filhos. Vossa mãe era hitita e vosso pai amorreu. ","46":"Tua irmã mais velha é Samaria, que mora a tua esquerda com suas filhas; tua irmã mais nova é Sodoma, que mora a tua direita com suas filhas. ","47":"Tu não apenas seguiste a conduta delas e agiste conforme seus costumes abomináveis mas, como se isso fosse pouco demais, tu te comportaste pior que elas em toda a tua conduta. ","48":"Por minha vida – oráculo do Senhor Javé – tua irmã Sodoma e suas filhas não fizeram o que fizestes tu e tuas filhas!","49":"Esta foi a iniquidade de tua irmã Sodoma: soberba, fartura de pão, ócio indolente, ela e suas filhas; mas não estenderam a mão ao pobre e ao indigente; ","50":"tornaram-se arrogantes e cometeram o que é abominável diante de mim: eu as vi e as eliminei. ","51":"Samaria não cometeu nem a metade de teus pecados. Multiplicaste tuas abominações mais que elas, tuas irmãs, a ponto de fazê-las parecer justas, com todas as abominações que cometeste.","52":"Tu também, que justificaste tuas irmãs, carrega tua própria desonra por teus pecados que cometeste, mais abomináveis que os delas; elas são mais justas que tu: também tu, pois, deves sentir vergonha e carregar tua desonra, porque justificaste tuas irmãs. ","53":"Mas eu mudarei a sorte delas: mudarei a sorte de Sodoma e de suas filhas, mudarei a sorte de Samaria e de suas filhas; também mudarei tua sorte no meio delas, ","54":"para que carregues tua desonra e sintas vergonha do que fizeste; com isso as consolarás. ","55":"Tua irmã Sodoma e suas filhas voltarão a seu estado anterior; Samaria e suas filhas voltarão a seu estado anterior e também tu e tuas filhas voltareis a vosso estado anterior. ","56":"Não mencionavas tua irmã Sodoma, difamando-a no tempo de teu orgulho, ","57":"antes que fosse descoberta tua maldade? Assim, agora és desprezada pelas filhas de Aram e por todos os que estão ao redor dela e pelas filhas dos filisteus, que zombam de ti de todo lado. ","58":"Carregas o peso de tua maldade e de tuas abominações – oráculo de Javé. ","59":"Pois assim fala o Senhor Javé: Farei contigo como fizeste ao desprezar o juramento e violar a aliança”.","60":"“Mas eu me recordarei da aliança concluída contigo no tempo de tua juventude e estabelecerei contigo uma aliança eterna. ","61":"Então te recordarás de tua conduta e sentirás vergonha, quando receberes tuas irmãs mais velhas junto com as mais novas; eu as darei a ti como filhas, mas não por força da aliança feita contigo; ","62":"eu ratificarei minha aliança contigo e saberás que eu sou Javé, ","63":"para que te lembres e te envergonhes e, em tua confusão, não abras mais a boca, quando eu te houver perdoado tudo o que fizeste – oráculo do Senhor Javé”."},"titles":{"35":"Castigo da infidelidade. ","60":"Aliança eterna. "}}