{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":17,"content":{"1":"Foi-me dirigida esta palavra de Javé: ","2":"“Filho do homem, propõe um enigma e conta uma parábola aos israelitas. ","3":"Dirás: Assim fala o Senhor Javé:<br />\nUma grande águia, de grandes asas,<br />\nde comprida plumagem,<br />\ncheia de penas de várias cores,<br />\nveio do Líbano e tirou a ponta do cedro;<br />\n","4":"quebrou o mais alto de seus ramos,<br />\nlevou-o a um país de comerciantes<br />\ne o depôs numa cidade de negociantes.<br />\n","5":"Escolheu um germe do país<br />\ne o depôs num campo fértil;<br />\ncolocou-o junto a águas abundantes,<br />\nplantou-o como um salgueiro,<br />\n","6":"para que germinasse<br />\ne se tornasse uma videira extensa, pouco alta,<br />\nque para a águia virasse os ramos<br />\ne suas raízes crescessem debaixo dela.<br />\nTornou-se uma videira,<br />\nque produziu sarmentos e estendeu os ramos.<br />\n","7":"Mas havia uma outra águia grande,<br />\nde grandes asas, cheia de penas.<br />\nE aquela videira virou para ela suas raízes<br />\ne estendeu para ela seus sarmentos,<br />\npara que a irrigasse no canteiro em que estava plantada.<br />\n","8":"Ela estava plantada num campo fértil,<br />\njunto a águas abundantes,<br />\npara lançar ramos e dar fruto<br />\ne tornar-se uma excelente videira.<br />\n","9":"Dize-lhes: Assim fala o Senhor Javé:<br />\nConseguirá prosperar?<br />\nA águia não vai arrancar suas raízes<br />\ne tirar seus frutos, de modo que ela seque?<br />\nAssim todas as suas folhas novas secarão.<br />\nNão será preciso grande esforço<br />\nnem muita gente para arrancá-la pelas raízes.<br />\n","10":"Ela está plantada: conseguirá prosperar?<br />\nNão secará totalmente<br />\nquando for atingida pelo vento do oriente?<br />\nNo mesmo canteiro onde germinou secará!”<br />\n","11":"Foi-me dirigida esta palavra de Javé: ","12":"“Fala, pois, a essa estirpe de rebeldes: Não sabeis o que significa isso? Dize ainda: O rei de Babilônia chegou a Jerusalém, tomou o rei e os príncipes e os transportou consigo para Babilônia. ","13":"Escolheu alguém da família real e fez um pacto com ele, obrigando-o com juramento. Deportou os poderosos do país,","14":"para que o reino ficasse fraco e não pudesse levantar-se, mas, observando seu pacto, pudesse manter-se estável. ","15":"Mas este se rebelou e mandou mensageiros ao Egito, para que lhe fossem dados cavalos e muitos soldados. Poderá prosperar, poderá escapar quem agiu assim? Ele pode violar um pacto e sair ileso? ","16":"Por minha vida – oráculo do Senhor Javé – no país do rei que lhe havia dado o trono, cujo juramento desprezou e cuja aliança violou, junto dele, no meio de Babilônia, morrerá. ","17":"O faraó com seu grande exército e suas numerosas tropas não o ajudará na guerra, quando se elevarem aterros e se construírem baluartes para destruir tantas vidas humanas. ","18":"Desprezou um juramento, violando uma aliança feita com um aperto de mão, e depois agiu desse modo. Não escapará.","19":"Por isso, assim fala o Senhor Javé: Por minha vida, meu juramento que ele desprezou, minha aliança que violou, farei recair sobre sua cabeça. ","20":"Estenderei sobre ele minha rede e ficará preso em meu laço. Eu o levarei para Babilônia e lá o julgarei pela infidelidade cometida contra mim. ","21":"Toda a elite de suas fileiras cairá pela espada e os sobreviventes serão dispersos a todos os ventos: assim sabereis que eu, Javé, falei”.","22":"Assim fala o Senhor Javé:<br />\n“Eu tomarei do alto do cedro,<br />\ndas pontas de seus ramos colherei um broto<br />\ne o plantarei sobre um monte elevado e altaneiro.<br />\n","23":"Eu o plantarei sobre a alta montanha de Israel.<br />\nProduzirá ramos e dará frutos<br />\ne se tornará um cedro magnífico.<br />\nDebaixo dele todos os pássaros habitarão,<br />\ntoda ave à sombra de seus ramos repousará.<br />\n","24":"Saberão todas as árvores do campo<br />\nque eu sou Javé,<br />\nque humilho a árvore alta<br />\ne elevo a árvore humilde;<br />\nfaço secar a árvore verde<br />\ne germinar a árvore seca.<br />\nEu, Javé, falei e o farei”.<br />\n"},"titles":{"11":"Explicação da alegoria. ","22":"Promessa do rei Messias. "}}