{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":18,"content":{"1":"Foi-me dirigida esta palavra de Javé:","2":"“Que quereis dizer quando usais este provérbio no país de Israel:<br />\nOs pais comeram uva verde<br />\ne os dentes dos filhos ficaram travando?<br />\n","3":"Por minha vida, diz o Senhor Javé, não usareis mais este provérbio em Israel. ","4":"Todas as vidas são minhas: a vida do pai e a do filho são minhas; aquele que peca, é ele que morrerá.","5":"Se alguém é justo e pratica o direito e a justiça, ","6":"se não come sobre as montanhas e não eleva os olhos para os ídolos da casa de Israel, se não desonra a mulher do próximo e não se aproxima de uma mulher em estado de impureza, ","7":"se não oprime ninguém, restitui o penhor ao devedor, não comete rapina, reparte o pão com o faminto e cobre de vestes quem está nu, ","8":"se não empresta com usura, não cobra juros, afasta sua mão da iniquidade e pronuncia reto juízo entre um homem e outro, ","9":"se cumpre minhas leis e observa minhas normas, agindo com fidelidade, ele é justo e ele viverá – oráculo do Senhor Javé.","10":"Mas se alguém gerou um filho violento e sanguinário, que comete alguma dessas ações iníquas, ","11":"enquanto que ele não as comete, e este filho come sobre as montanhas, desonra a mulher do próximo, ","12":"oprime o pobre e o indigente, comete rapinas, não restitui o penhor, eleva os olhos para os ídolos, comete ações abomináveis, ","13":"empresta com usura e cobra juros, ele não viverá; porque cometeu todas essas ações abomináveis, este morrerá e deverá a si mesmo a própria morte.","14":"Mas se alguém gerou um filho que, vendo todos os pecados cometidos pelo pai, embora os veja, não os comete, ","15":"não come sobre as montanhas, não eleva os olhos para os ídolos da casa de Israel, não desonra a mulher do próximo, ","16":"não oprime ninguém, não exige penhor, não comete rapina, dá o pão ao faminto e cobre de vestes quem está nu, ","17":"desiste da iniquidade, não empresta com usura nem a juros, observa meus decretos, caminha conforme minhas leis, este não morrerá por causa da iniquidade de seu pai, mas certamente viverá. ","18":"Mas seu pai, que oprimiu e espoliou o próximo, que não agiu bem no meio do povo, morrerá por causa de sua iniquidade.","19":"Vós dizeis: ‘Por que o filho não paga pela iniquidade do pai?’ Porque o filho agiu conforme a justiça e a retidão, observou todos os meus mandamentos e os pôs em prática, por isso viverá.","20":"Aquele que pecou é o que morrerá; o filho não paga pela iniquidade do pai, nem o pai pela iniquidade do filho. Ao justo será creditada sua justiça e ao malvado, sua maldade.","21":"Mas se o malvado se afasta de todos os pecados que cometeu e observa todos os meus decretos e age com justiça e retidão, ele certamente viverá, não morrerá. ","22":"Nenhuma de suas transgressões cometidas será recordada, mas viverá por causa da justiça que praticou.","23":"Acaso eu tenho prazer na morte do malvado – oráculo do Senhor Javé – e não, antes, que desista de sua conduta e viva?","24":"Mas se o justo se afasta de sua justiça e comete a iniquidade, imitando todas as ações abomináveis que o malvado comete, poderá ele viver? Todas as obras justas por ele feitas serão esquecidas; por causa da infidelidade na qual caiu e do pecado que cometeu, ele morrerá.","25":"Vós dizeis: ‘Não é reto o caminho do Senhor’.<br />\nEscuta, pois, casa de Israel: É meu caminho que não é reto ou, antes, os vossos que não são retos? ","26":"Se o justo se afasta da justiça para cometer a iniquidade e por causa desta morre, morre pela iniquidade que cometeu. ","27":"E se o injusto desiste da maldade que cometeu e age com justiça e retidão, salvará sua vida. ","28":"Refletiu, afastou-se de todas as transgressões cometidas: ele certamente viverá e não morrerá. ","29":"No entanto, os israelitas estão dizendo: ‘Não é reto o caminho do Senhor’. Ó casa de Israel, não são retos meus caminhos ou antes não são retos os vossos?","30":"Por isso, ó israelitas, eu julgarei cada um de vós segundo sua conduta – oráculo do Senhor Javé. Convertei-vos e desisti de todas as vossas iniquidades, e a iniquidade não será para vós causa de ruína. ","31":"Livrai-vos de todas as transgressões cometidas e formai-vos um coração novo e um espírito novo. Por que quereis morrer, israelitas? ","32":"Não tenho prazer na morte de quem morre – oráculo do Senhor Javé. Convertei-vos e vivereis”."},"titles":{}}