{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":20,"content":{"1":"No dia dez do quinto mês do ano sétimo, alguns anciãos de Israel vieram consultar Javé e sentaram-se diante de mim.","2":"Foi-me dirigida esta palavra de Javé:","3":"“Filho do homem, fala aos anciãos de Israel e dize-lhes: Assim fala o Senhor Javé: Vindes para consultar-me? Por minha vida, não me deixarei consultar por vós – oráculo do Senhor Javé.","4":"Queres julgá-los? Queres julgá-los, filho do homem? Mostra-lhes as abominações de seus pais.","5":"Dize-lhes: Assim fala o Senhor Javé: Quando escolhi Israel e ergui a mão em juramento aos descendentes da casa de Jacó, revelei-me a eles no país do Egito e lhes jurei, com a mão erguida, dizendo: Eu sou Javé, vosso Deus.","6":"Naquele dia ergui a mão e jurei-lhes que os faria sair do país do Egito e os conduziria a uma terra escolhida para eles, onde corre leite e mel, que é a mais bela de todas as terras.","7":"Eu lhes disse: Cada um lance fora as abominações que atraem vossos olhos; e não vos contamineis com os ídolos do Egito: eu sou Javé, vosso Deus.","8":"Mas eles se rebelaram contra mim e não quiseram escutar-me. Não lançaram fora as abominações que atraíam seus olhos e não abandonaram os ídolos do Egito. Então decidi derramar sobre eles meu furor e desafogar contra eles minha ira, no meio do país do Egito.","9":"Mas agi por amor de meu nome, para que não fosse profanado aos olhos das nações no meio das quais se encontravam, diante das quais eu me revelei, para fazê-los sair do país do Egito.","10":"Assim os fiz sair do Egito e os conduzi ao deserto;","11":"dei-lhes meus estatutos e dei-lhes a conhecer minhas leis, para que quem as observar viva por elas.","12":"Dei-lhes também meus sábados como um sinal entre mim e eles, para que soubessem que sou eu, Javé, que os santifico.","13":"Mas os israelitas se rebelaram contra mim no deserto: não caminharam conforme meus estatutos, desprezaram meus decretos, que é preciso observar para viver por eles, e violaram gravemente meus sábados. Então decidi derramar sobre eles minha indignação no deserto para exterminá-los.","14":"Mas agi por amor de meu nome, para que não fosse profanado aos olhos das nações diante das quais eu os tinha feito sair.","15":"Além disso, eu lhes havia jurado no deserto, com a mão erguida, que não mais os faria entrar na terra que eu lhes tinha reservado, terra onde corre leite e mel, a mais bela entre todas as terras,","16":"porque desprezaram meus decretos, não seguiram meus preceitos, e profanaram meus sábados, porque seu coração se apegara a seus ídolos.","17":"Mas tive para com eles um olhar de piedade para não exterminá-los, e não os aniquilei no deserto.","18":"Eu disse a seus filhos no deserto: Não sigais as normas de vossos pais, não observeis suas leis, não vos contamineis com seus ídolos:","19":"sou eu, Javé, vosso Deus. Caminhai conforme minhas normas, observai minhas leis e ponde-as em prática.","20":"Santificai meus sábados; que eles sejam um sinal entre mim e vós, para que se saiba que sou eu Javé, vosso Deus.","21":"Mas também os filhos se rebelaram contra mim, não caminharam conforme minhas normas, não observaram e não puseram em prática minhas leis, que dão a vida a quem as observa; profanaram meus sábados. Então decidi derramar minha indignação sobre eles e desafogar contra eles minha ira no deserto.","22":"Mas retirei a mão e agi por amor de meu nome, para que não fosse profanado aos olhos das nações, diante das quais eu os fizera sair.","23":"E no deserto lhes jurei, com a mão erguida, que os dispersaria entre as nações e os espalharia em países estrangeiros,","24":"porque não tinham praticado minhas leis; ao contrário, tinham desprezado minhas normas e profanado meus sábados, e seus olhos estavam voltados para os ídolos de seus pais.","25":"Então lhes dei até mesmo normas que não eram boas e leis pelas quais não podiam viver.","26":"Fiz com que se contaminassem por suas ofertas, fazendo-os sacrificar todo primogênito, para aterrorizá-los, para que reconhecessem que eu sou Javé.","27":"Fala, pois, aos israelitas, filho do homem, e dize-lhes: Assim fala o Senhor Javé: Também nisto me ofenderam vossos pais com suas infidelidade para comigo:","28":"depois que eu os introduzi no país que, com mão erguida, eu tinha jurado dar-lhes, eles olharam toda colina elevada, toda árvore frondosa e lá fizeram os sacrifícios e apresentaram suas ofertas provocadoras: lá depositaram seus perfumes suaves e derramaram suas libações.","29":"Eu lhes disse: O que é este lugar alto aonde ides? O nome ‘lugar alto’ permanece até hoje”.","30":"“Pois bem, dize aos israelitas: Assim fala o Senhor Javé: Vós vos contaminais, seguindo o costume de vossos pais, vós vos prostituís com suas abominações","31":"e vos contaminais com todos os vossos ídolos até hoje, oferecendo vossos dons e fazendo passar pelo fogo vossos filhos, e eu deveria deixar-me consultar por vós, casa de Israel? Por minha vida – oráculo do Senhor Javé – não me deixarei consultar por vós.","32":"E jamais acontecerá isto que imaginais em vosso coração, isto que andais dizendo: ‘Seremos como as nações, como as tribos dos outros países, que prestam culto à madeira e à pedra’.","33":"Por minha vida – oráculo do Senhor Javé – eu reinarei sobre vós com mão forte, com braço estendido e derramando minha ira.","34":"Depois vos farei sair do meio dos povos e vos reunirei daqueles países onde fostes dispersos com mão forte, com braço estendido e com minha ira transbordante","35":"e vos conduzirei ao deserto dos povos e lá, face a face, vos julgarei.","36":"Como julguei vossos pais no deserto do país do Egito, assim vos julgarei – oráculo do Senhor Javé.","37":"Eu vos farei passar sob meu bastão e vos levarei a respeitar a aliança.","38":"Separarei de vós os rebeldes e os que se revoltaram contra mim; eu os farei sair do país em que peregrinam, mas não entrarão na terra de Israel: assim sabereis que eu sou Javé.","39":"A vós, casa de Israel, assim diz o Senhor Javé: que cada um vá servir a seus ídolos se não quereis escutar-me, mas meu santo nome não profaneis mais com vossas ofertas, com vossos ídolos;","40":"porque é em minha santa montanha, na alta montanha de Israel – oráculo do Senhor Javé – que me servirá toda a casa de Israel, toda reunida naquele país; é lá que acolherei e aceitarei vossas ofertas, as primícias de vossos dons e todas as vossas coisas santas.","41":"Eu vos aceitarei como suave perfume, quando vos tiver tirado do meio dos povos e vos tiver reunido dos países nos quais fostes dispersos: entre vós eu me mostrarei santo aos olhos das nações.","42":"Então sabereis que eu sou Javé, quando vos conduzir à terra de Israel, ao país que, com a mão erguida, jurei dar a vossos pais.","43":"Lá vos recordareis de vossa conduta, de todos os pecados com os quais vos manchastes, e provareis desgosto de vós mesmos por todo o mal que cometestes.","44":"Então sabereis que eu sou Javé, quando eu agir convosco por amor de meu nome e não conforme vossa má conduta e vossas ações corruptas, casa de Israel” – oráculo do Senhor Javé."},"titles":{"30":"Castigo e promessa de restauração."}}