{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":21,"content":{"1":"Foi-me dirigida esta palavra de Javé: ","2":"“Filho do homem, vira o rosto para o sul, dirige tua palavra ao sul e profetiza contra a floresta do Negueb. ","3":"Dirás à floresta do Negueb: Escuta a palavra de Javé: Assim fala o Senhor Javé: Acenderei em ti um fogo que devorará em ti toda árvore verde e toda árvore seca: a chama ardente não se apagará, e todo rosto será queimado desde o Negueb até o norte. ","4":"Todo ser vivo verá que eu, Javé, o acendi e não se apagará”.","5":"Eu disse: “Ah! Senhor Javé, estão dizendo de mim: Não é este que anda dizendo parábolas?”","6":"Foi-me dirigida esta palavra de Javé: ","7":"“Filho do homem, vira o rosto para Jerusalém e fala contra seus santuários, profetiza contra o país de Israel. ","8":"Dirás ao país de Israel: Assim fala Javé: Eu sou contra ti. Desembainharei a espada e eliminarei do meio de ti o justo e o pecador. ","9":"Porque quero eliminar do meio de ti o justo e o pecador, minha espada sairá da bainha para abater todo ser vivo, desde o Negueb até o norte. ","10":"Assim todo ser vivo saberá que eu, Javé, desembainhei a espada e ela não entrará mais na bainha. ","11":"Tu, filho do homem, chora: chora diante deles com o coração quebrantado e cheio de amargura. ","12":"Quando te perguntarem: Por que choras?, responderás: Por causa da notícia que está para chegar; todo coração desfalecerá, todas as mãos se afrouxarão, todo espírito se angustiará, todos os joelhos vacilarão. Eis que é chegada e se cumpre” – oráculo do Senhor Javé.","13":"Foi-me dirigida esta palavra de Javé: ","14":"“Filho do homem, profetiza e dize-lhes: Assim fala o Senhor Javé:<br />\nA espada! A espada está afiada e polida,<br />\n","15":"afiada para o massacre, polida para lampejar!","16":"Ele a mandou polir para que seja empunhada.<br />\nFoi afiada e polida para ser entregue na mão do carrasco.<br />\n","17":"Grita e lamenta-te, filho do homem,<br />\nporque ela será usada contra meu povo,<br />\ncontra todos os príncipes de Israel<br />\ndestinados à espada junto com meu povo.<br />\nPor isso, bate no peito,<br />\n","18":"porque é uma prova:<br />\no que acontecerá se este cetro que despreza tudo<br />\nnão existir mais?<br />\n– oráculo do Senhor Javé.<br />\n","19":"E tu, filho do homem,<br />\nprofetiza e bate palmas;<br />\nque a espada duplique e triplique seus golpes:<br />\né a espada do massacre,<br />\na espada do grande massacre que os circunda.<br />\n","20":"Para que os corações desfaleçam<br />\ne se multipliquem as vítimas,<br />\neu pus em toda porta a ponta da espada,<br />\nfeita para lampejar, afiada para o massacre.<br />\n","21":"Mostra-te afiada, à direita, à esquerda,<br />\npara onde quer que se volte tua lâmina.<br />\n","22":"Também eu baterei palmas<br />\ne satisfarei minha ira.<br />\nEu, Javé, falei”.<br />\n","23":"Foi-me dirigida esta palavra de Javé: ","24":"“Filho do homem, traça dois caminhos para a passagem da espada do rei de Babilônia, partindo ambos do mesmo país. Põe um sinal no começo do caminho que conduz à cidade. ","25":"Traça o caminho para que a espada chegue a Rabá dos amonitas e a Judá, a Jerusalém, cidade fortificada. ","26":"Com efeito, o rei de Babilônia está parado na encruzilhada, no início dos dois caminhos, para consultar as sortes: lança as flechas, interroga os deuses domésticos, observa o fígado. ","27":"Em sua mão direita, a sorte caiu sobre Jerusalém, para dispor contra ela os aríetes, para fazê-la ouvir a ordem do massacre, para lançar gritos de guerra, colocar os aríetes contra suas portas, elevar aterros, construir torres.","28":"Mas para eles isto será como falsa adivinhação. Eles fizeram solenes juramentos; ele, porém, recorda-lhes a iniquidade pela qual serão feitos prisioneiros”. ","29":"Por isso, assim fala o Senhor Javé: “Porque vós fizestes recordar vossas iniquidades, sendo vossas transgressões reveladas de modo que em todas as vossas ações vossos pecados apareçam, porque atraístes a atenção sobre vós, sereis feitos prisioneiros. ","30":"A ti, vil criminoso, príncipe de Israel, cujo dia é chegado com o tempo de tua iniquidade final, ","31":"assim fala o Senhor Javé: Depõe o turbante e tira a coroa; tudo será mudado: o que é baixo será elevado e o que é alto será abaixado. ","32":"Ruínas, ruínas! A ruínas a reduzirei, e não se erguerá mais, até que venha aquele ao qual pertence por direito e ao qual eu a darei”.","33":"Tu, filho do homem, profetiza. Dirás: “Assim fala o Senhor Javé a respeito dos amonitas e de seus insultos. Dirás: A espada, a espada está desembainhada para o massacre, está afiada para exterminar, para lampejar, ","34":"enquanto eles têm falsas visões e te predizem sortes mentirosas, a espada será posta na garganta dos ímpios perversos, cujo dia chegou, no cúmulo de sua maldade.","35":"Repõe a espada na bainha. No lugar em que foste criado, na terra em que nasceste, eu te julgarei; ","36":"derramarei sobre ti minha indignação, contra ti soprarei o fogo de minha ira e te abandonarei nas mãos de homens violentos, portadores de destruição. ","37":"Serás presa do fogo, teu sangue será derramado no meio da terra, não haverá mais lembrança de ti, porque eu, Javé, falei”."},"titles":{"23":"Nabucodonosor contra Jerusalém. ","33":"Castigo dos amonitas. "}}