{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":22,"content":{"1":"Foi-me dirigida esta palavra de Javé:","2":"“Tu, filho do homem, julgarás, julgarás a cidade sanguinária? Mostra-lhe todas as suas abominações.","3":"Dirás: Assim fala o Senhor Javé: Ó cidade que derrama o sangue no meio de si mesma, para que chegue seu tempo, e fabrica para seu dano ídolos com os quais contaminar-se!","4":"Pelo sangue que derramaste te tornaste culpada e te contaminaste com os ídolos que fabricaste: apressaste teu dia, chegaste ao termo de teus anos. Por isso farei de ti o opróbrio das nações e o escárnio de todos os países.","5":"Os que estão perto e os que estão longe zombarão de ti, ó cidade infame e cheia de desordens.","6":"Em ti os príncipes de Israel derramam sangue, cada um conforme seu poder.","7":"Em ti desprezam o pai e a mãe, em ti maltratam o estrangeiro, em ti oprimem o órfão e a viúva.","8":"Desprezaste minhas coisas santas, profanaste meus sábados.","9":"Há em ti quem calunia para derramar sangue. Há em ti quem come nas montanhas e quem comete infâmias.","10":"Em ti há quem tem relações com o próprio pai, em ti abusam da mulher em estado de impureza.","11":"Este comete abominações com a mulher do próximo, aquele contamina com incesto a nora, outro violenta a irmã, filha de seu pai.","12":"Em ti se recebem presentes para derramar sangue; emprestas a juros e com usura, despojas com extorsão teu próximo e de mim te esqueces – oráculo do Senhor Javé.","13":"Eu bato palmas pelo lucro desonesto que tiveste e pelo sangue derramado no meio de ti.","14":"Teu coração poderá resistir e serão fortes tuas mãos nos dias em que vou agir contra ti? Eu, Javé, o disse e o farei;","15":"eu te dispersarei entre as nações e te espalharei em países estrangeiros; eu te purificarei de tua imundície,","16":"depois te retomarei em herança diante das nações e saberás que eu sou Javé”.","17":"Foi-me dirigida esta palavra de Javé:","18":"“Filho do homem, os israelitas se transformaram em escória para mim; são todos cobre, estanho, ferro e chumbo dentro de uma fornalha: são escória de prata.","19":"Por isso, assim fala o Senhor Javé: Porque todos vos tornastes escória, eu vos ajuntarei no meio de Jerusalém.","20":"Como se ajuntam prata, cobre, ferro, chumbo, estanho dentro de uma fornalha e se sopra o fogo para fundi-los, assim vos ajuntarei e vos farei fundir em minha ira e em meu furor;","21":"eu vos reunirei, contra vós soprarei o fogo de minha indignação e vos farei fundir no meio da cidade.","22":"Como se funde a prata na fornalha, assim sereis fundidos no meio dela: sabereis que eu, Javé, derramei meu furor sobre vós”.","23":"Foi-me dirigida esta palavra de Javé:","24":"“Filho do homem, dize a Jerusalém: És uma terra não purificada, não lavada pela chuva no dia da ira.","25":"Dentro dela seus príncipes, como leão que ruge e que arrebata a presa, devoram o povo, apoderam-se dos tesouros e das riquezas, multiplicam as viúvas na cidade.","26":"Seus sacerdotes violam minha lei, profanam minhas coisas santas. Não fazem diferença entre o sagrado e o profano, não ensinam a distinguir entre o puro e o impuro, não observam meus sábados, e eu sou desonrado no meio deles.","27":"No meio dela, seus chefes são como lobos que arrebatam a presa e derramam sangue, fazendo perecer o povo para obter um lucro desonesto.","28":"Seus profetas recobriram de cal todos esses delitos com suas falsas visões e seus oráculos enganadores, dizendo: ‘Assim fala o Senhor Javé’, sem que Javé tenha falado.","29":"O povo do país comete violência e se entrega à rapina, explora o pobre e o necessitado, maltrata o estrangeiro contra todo o direito.","30":"Procurei entre eles um homem que construísse um muro e ficasse de pé na brecha diante de mim, para defender o país, para que eu não o devastasse, mas não o encontrei.","31":"Por isso derramarei sobre eles minha indignação; vou consumi-los com o fogo de minha cólera: farei recair sua conduta sobre suas cabeças – oráculo do Senhor Javé”."},"titles":{"23":"As culpas dos chefes."}}