{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":23,"content":{"1":"Foi-me dirigida esta palavra de Javé:","2":"“Filho do homem, havia duas mulheres, filhas da mesma mãe,","3":"as quais se tinham prostituído no Egito desde sua juventude, onde apalparam seus peitos e lhes contaminaram o seio virginal.","4":"Elas se chamam Oola, a mais velha, e Ooliba, sua irmã. Tornaram-se minhas e deram à luz filhos e filhas. Oola é Samaria e Ooliba é Jerusalém.","5":"Oola, enquanto era minha, prostituiu-se: ardeu de amor por seus amantes, os assírios, seus vizinhos,","6":"vestidos de púrpura, príncipes e governadores, todos jovens atraentes, cavaleiros montados em cavalos.","7":"Prostituiu-se com eles, com toda a elite dos assírios, e contaminou-se com todos aqueles pelos quais se havia apaixonado e com todos os seus ídolos.","8":"Não renunciou a suas relações amorosas com os egípcios, os quais tinham abusado dela em sua juventude, tinham contaminado seu seio virginal, desafogando sobre ela sua luxúria.","9":"Por isso eu a entreguei nas mãos de seus amantes, nas mãos dos assírios, pelos quais se havia apaixonado.","10":"Eles descobriram sua nudez, tomaram seus filhos e filhas e a mataram com a espada. Tornou-se assim uma advertência para as mulheres, pela condenação exemplar executada contra ela.","11":"Sua irmã Ooliba viu isto e corrompeu-se mais que ela em seus amores; suas prostituições superaram as de sua irmã.","12":"Apaixonou-se pelos assírios, seus vizinhos, príncipes e chefes, luxuosamente vestidos, cavaleiros mon­­tados em cavalos, todos jovens atraentes.","13":"Eu vi que se havia contaminado e que ambas seguiam o mesmo caminho.","14":"Mas esta multiplicou suas prostituições: viu homens desenhados numa parede, figuras de caldeus pintadas de vermelho,","15":"com cinturões em torno dos rins, amplos turbantes na cabeça, todos com aparência de oficiais, à maneira dos filhos de Babilônia, originários da Caldeia;","16":"ela apaixonou-se por eles à primeira vista e enviou-lhes mensageiros à Caldeia.","17":"Então vieram procurá-la no leito dos amores os filhos de Babilônia e a contaminaram com suas fornicações, e ela contaminou-se com eles até que se desgostou deles.","18":"Porque revelou suas devassidões e descobriu sua nudez, também eu me desgostei dela como me havia desgostado de sua irmã.","19":"Mas ela continuou a multiplicar prostituições, recordando o tempo de sua juventude, quando se prostituía no país do Egito.","20":"Apaixonou-se por seus amantes, que têm sexo de jumentos e orgasmo de cavalos.","21":"E assim recordaste a infâmia de tua juventude, quando os egípcios apalpavam teus peitos, contaminando teu seio virginal.","22":"Por isso, Ooliba, assim fala o Senhor Javé: Suscitarei contra ti teus amantes dos quais te desgostaste e os trarei contra ti de toda parte:","23":"os filhos de Babilônia e de todos os caldeus, os de Facud, de Soa e de Coa, e com eles todos os assírios, jovens atraentes, príncipes e chefes, capitães e homens famosos, todos montados a cavalo.","24":"Virão contra ti do norte com carros e carruagens e com uma multidão de povos, e se postarão contra ti de todos os lados com escudos grandes e pequenos e capacetes. A eles entregarei o julgamento e te julgarão conforme suas leis.","25":"Desafogarei contra ti meu ciúme e te tratarão com furor: eles te cortarão o nariz e as orelhas, e teus sobreviventes cairão pela espada; deportarão teus filhos e filhas, e o que restar de ti será devorado pelo fogo.","26":"Eles te despojarão de tuas vestes e tomarão tuas joias.","27":"Farei cessar tua luxúria e tuas prostituições que te vêm do Egito: não erguerás mais os olhos para eles, nem te lembrarás mais do Egito.","28":"Porque assim fala o Senhor Javé: Eu te entrego nas mãos daqueles que odeias, nas mãos daqueles de quem te desgostaste.","29":"Eles te tratarão com ódio e te tomarão todo o fruto de teu trabalho, deixando-te nua e descoberta; será revelada a vergonha de tuas prostituições, tua luxúria e tuas devassidões.","30":"Assim serás tratada porque me traíste com as nações, porque te contaminaste com seus ídolos.","31":"Seguiste o caminho de tua irmã: por isso porei sua taça em tuas mãos”.","32":"Assim fala o Senhor Javé: “Beberás a taça de tua irmã, taça profunda e larga; serás exposta à zombaria e ao escárnio, pois na taça cabe muito.","33":"Serás cheia de embriaguez e de aflição: é a taça da desolação e do extermínio, a taça de tua irmã Samaria.","34":"Tu a beberás, tu a esvaziarás, morderás seus cacos e dilacerarás teus peitos, porque eu falei” – oráculo do Senhor Javé.","35":"Por isso, assim fala o Senhor Javé: “Porque me esqueceste e me lançaste para trás de ti, pagarás por tua luxúria e por tuas devassidões!”","36":"Javé me disse: “Filho do homem, não julgarás Oola e Ooliba? Não lhes mostrarás suas abominações?","37":"Fo­ram adúlteras e têm as mãos ensanguentadas, cometeram adultério com seus ídolos; até fizeram passar pelo fogo, para serem devorados, os filhos que me haviam gerado.","38":"Também isto me fizeram: nesse mesmo dia contaminaram meu santuário e profanaram meus sábados;","39":"depois de haverem imolado seus filhos a seus ídolos, vieram naquele mesmo dia a meu santuário para profaná-lo: eis o que fizeram dentro de minha casa!","40":"Mandaram chamar homens de países distantes, aos quais enviaram um mensageiro, e eles vieram. Para eles te lavaste, pintaste os olhos e te cobriste de ornamentos;","41":"e te estendeste sobre um leito suntuoso diante de uma mesa preparada, sobre a qual puseste meus perfumes e meu óleo.","42":"Em torno dela ouvia-se o rumor de uma multidão despreocupada; junto com homens de classe baixa mandaram vir também uns bêbados do deserto, que puseram braceletes nos pulsos das mulheres e uma coroa esplêndida em suas cabeças.","43":"Então eu disse daquela que estava habituada aos adultérios: ‘Vão agora cometer prostituição com ela, e ela com eles?’","44":"De fato entraram na casa dela, como se vai a uma prostituta: assim entraram na casa de Oola e Ooliba, mulheres de má vida.","45":"Mas homens retos as julgarão como se julgam as adúlteras e como se julgam as que derramam sangue. Porque elas são adúlteras e suas mãos estão ensanguentadas”.","46":"Assim fala o Senhor Javé: “Farão vir contra elas uma multidão, e elas serão abandonadas ao terror e ao saque.","47":"A assembleia as apedrejará e as fará em pedaços com suas espadas; matará seus filhos e filhas e incendiará suas casas.","48":"Eliminarei assim a infâmia do país e todas as mulheres aprenderão a não cometer infâmias semelhantes.","49":"Farão recair sobre vós vossa infâmia e pagareis vossos pecados de idolatria: sabereis assim que eu sou o Senhor Javé”."},"titles":{}}