{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":24,"content":{"1":"No dia dez do décimo mês do ano nove, foi-me dirigida esta palavra de Javé:","2":"“Filho do homem, põe por escrito a data de hoje, deste dia, porque justamente hoje o rei de Babilônia avança contra Jerusalém.","3":"Propõe uma parábola a esta estirpe de rebeldes, dizendo-lhes: Assim fala o Senhor Javé: Põe a panela no fogo, põe-na e derrama água dentro.","4":"Põe dentro os pedaços de carne, todos os pedaços bons, coxa e espádua, e enche-a de ossos escolhidos;","5":"toma o melhor do rebanho. Põe lenha debaixo e deixa que ferva muito, de modo que se cozinhem dentro também os ossos que lá estão.","6":"Pois assim fala o Senhor Javé: Ai da cidade sanguinária, panela enferrujada, cuja ferrugem não sai! Esvazia-a pedaço por pedaço, sem tirar a sorte sobre ela,","7":"porque seu sangue está no meio dela; derramou-o sobre a rocha nua, não o derramou no chão para recobri-lo com o pó.","8":"Para provocar minha cólera, para tirar vingança, eu pus seu sangue sobre a rocha nua, para que não fosse coberto.","9":"Por isso, assim fala o Senhor Javé: Ai da cidade sanguinária! Também eu farei uma grande fogueira.","10":"Ajunta a lenha, acende o fogo, cozinha a carne, tempera-a bem, e os ossos serão queimados.","11":"Põe a panela vazia sobre as brasas, para que se esquente, e o cobre se esquente, dissolva-se a sujeira que está dentro e desapareça sua ferrugem.","12":"Esforço inútil! Sua ferrugem abundante não desaparece, não sai dela nem com o fogo.","13":"Tua imundície é uma infâmia: tentei purificar-te, mas não te deixaste purificar. Por isso não será purificada de tua imundície até que eu tenha desafogado sobre ti meu furor.","14":"Eu, Javé, falei! Isto acontecerá, eu o cumprirei sem o revogar; não terei piedade nem compaixão. Serás julgada segundo tua conduta e tuas ações – oráculo do Senhor Javé”.","15":"Foi-me dirigida esta palavra de Javé:","16":"“Filho do homem, vou tirar-te de improviso aquela que é a delícia de teus olhos; mas não faças o lamento, não chores, não derrames uma lágrima.","17":"Suspira em silêncio e não faças o luto pelos mortos: envolve a cabeça com o turbante, põe as sandálias nos pés, não te cubras a barba, não comas o pão do luto”.","18":"De manhã eu tinha falado ao povo e, à tarde, minha esposa morreu. Na manhã seguinte fiz como me havia sido ordenado.","19":"O povo me perguntava: “Não queres explicar-nos o que significa o que fazes?”","20":"Respondi-lhes: “Foi-me dirigida esta palavra de Javé:","21":"Dize à casa de Israel: Assim fala o Senhor Javé: Vou profanar meu santuário, orgulho de vossa força, delícia de vossos olhos e amor de vossas almas. Vossos filhos e filhas, que deixastes, cairão pela espada.","22":"Fareis como eu fiz: não cobrireis a barba, não comereis o pão do luto.","23":"Tereis vossos turbantes na cabeça e sandálias aos pés; não fareis o lamento e não chorareis; mas vos consumireis por vossas iniquidades e gemereis um com o outro.","24":"Ezequiel será para vós um sinal: conforme tudo o que ele fez, assim fareis; quando isto acontecer, sabereis que eu sou o Senhor Javé.","25":"Tu, filho do homem, no dia em que eu lhes tirar sua fortaleza, a alegria de sua glória, a delícia de seus olhos, o anseio de suas almas, seus filhos e suas filhas,","26":"então virá a ti um fugitivo para dar-te a notícia.","27":"Naquele dia tua boca se abrirá para falar com o fugitivo; falarás e não serás mais mudo e serás para eles um sinal: eles saberão que eu sou Javé”."},"titles":{"15":"Morte da esposa do profeta."}}