{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":25,"content":{"1":"Foi-me dirigida esta palavra de Javé:","2":"“Filho do homem, dirige-te aos amonitas e profetiza contra eles.","3":"Anunciarás aos amonitas: Escutai a palavra do Senhor Javé. Assim fala o Senhor Javé: Porque exclamaste: ‘Bem-feito!’ sobre meu santuário quando foi profanado, sobre o país de Israel quando foi devastado e sobre a casa de Judá quando foi conduzida ao exílio,","4":"por isso: Eu te entrego nas mãos dos filhos do oriente. Instalarão em ti seus acampamentos, e no meio de ti armarão suas tendas; comerão teus frutos e beberão teu leite.","5":"Farei de Rabá uma estrebaria de camelos e das cidades de Amon, um curral de ovelhas. Então sabereis que eu sou Javé”.","6":"Pois assim fala o Senhor Javé: “Já que aplaudiste com as mãos, bateste os pés e te alegraste em teu coração com pleno desprezo pelo país de Israel,","7":"por isso estenderei a mão contra ti e te darei como presa às nações; eu te exterminarei dentre os povos e te cancelarei do número das nações; eu te aniquilarei e então saberás que eu sou Javé”.","8":"Assim fala o Senhor Javé: “Porque Moab e Seir disseram: A casa de Judá é como todas as demais nações,","9":"pois bem, vou abrir o flanco de Moab, suas cidades da fronteira, a glória do país, Bet-Jesimot, Baal-Meon, Cariataim,","10":"e vou dá-las como posse aos filhos do oriente, como lhes dei os amonitas, para que os amonitas não sejam mais recordados entre as nações.","11":"Assim farei justiça contra Moab, e saberão que eu sou Javé”.","12":"Assim fala o Senhor Javé: “Porque Edom vingou-se cruelmente da casa de Judá e tornou-se gravemente culpado, vingando-se dela,","13":"por isso, assim fala o Senhor Javé: Estenderei a mão contra Edom, exterminarei nele homens e animais e o reduzirei a um deserto. De Temã até Dedã cairão pela espada.","14":"Cumprirei minha vingança sobre Edom por meio de meu povo Israel, que tratará Edom segundo minha ira e minha indignação. Assim conhecerão minha vingança – oráculo do Senhor Javé”.","15":"Assim fala o Senhor Javé: “Porque os filisteus foram vingativos, e com ânimo cheio de desprezo se vingaram e se puseram a destruir, levados por antigo rancor,","16":"por isso, assim fala o Senhor Javé: Estenderei a mão contra os filisteus, exterminarei os cereteus e aniquilarei o resto dos habitantes da costa.","17":"Tirarei deles terríveis vinganças com castigos furiosos, e saberão que eu sou Javé, quando exercer contra eles a vingança”."},"titles":{"8":"Contra Moab.","12":"Contra Edom.","15":"Contra os filisteus."}}