{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":26,"content":{"1":"No primeiro dia do mês do ano onze, foi-me dirigida esta palavra de Javé:","2":"“Filho do homem, Tiro disse de Jerusalém: ‘Ah! Ah! Está quebrada a porta das nações; para mim ela se volta; eu serei repleta, agora que ela está devastada’","3":"Pois bem, assim fala o Senhor Javé: Contra ti me declaro, Tiro. Mandarei contra ti muitos povos, como o mar faz subir suas ondas.","4":"Destruirão os muros de Tiro e demolirão suas torres; varrerei dela também a poeira e a reduzirei a um árido rochedo.","5":"Ela se tornará, no meio do mar, um lugar para estender as redes, porque eu falei – oráculo do Senhor Javé. Ela será dada como presa às nações","6":"e suas filhas, que estão no campo, serão mortas pela espada; então saberão que eu sou Javé.","7":"Porque assim fala o Senhor Javé: Eu mando do norte contra Tiro Nabucodonosor, rei de Babilônia, o rei dos reis, com cavalos, carros e cavaleiros e uma multidão, um povo imenso.","8":"Matará com a espada tuas filhas que estão no campo; construirá contra ti baluartes, elevará aterros, disporá contra ti um teto de escudos.","9":"Com os aríetes martelará teus muros, demolirá tuas torres com suas máquinas.","10":"A multidão de seus cavalos será tal que te cobrirá com sua poeira; com o rumor dos cavaleiros, das carruagens e dos carros tremerão teus muros, quando ele entrar por tuas portas como se entra numa cidade por uma brecha.","11":"Com as patas de seus cavalos pisará todas as tuas ruas, passará teu povo a fio de espada e cairão por terra tuas fortes colunas.","12":"Saquearão tuas riquezas, roubarão tuas mercadorias. Abaterão teus muros, demolirão teus esplêndidos palácios, jogarão no meio do mar tuas pedras, tua madeira e tua poeira.","13":"Farei cessar o rumor de tuas canções e não se ouvirá mais o som de tuas cítaras.","14":"Farei de ti um rochedo árido; serás um lugar para estender as redes; não serás mais reconstruída, porque eu, Javé, falei – oráculo do Senhor Javé”.","15":"Assim fala a Tiro o Senhor Javé: “Ao fragor de tua queda, quando gemerem os feridos, quando ocorrer o massacre no meio de ti, não tremerão as ilhas?","16":"Todos os príncipes do mar descerão de seus tronos, deporão seus mantos e se despojarão de suas vestes bordadas; vestidos de tremor e sentados no chão, tremerão a todo instante, consternados por tua causa.","17":"Sobre ti entoarão um lamento e te dirão: Como desapareceste dos mares, cidade famosa, poderosa sobre o mar? Ela e seus habitantes incutiam terror em toda a terra firme!","18":"Agora as ilhas tremem no dia de tua queda, as ilhas do mar estão espantadas com teu fim”.","19":"Porque assim fala o Senhor Javé: “Quando eu fizer de ti uma cidade deserta, como são as cidades desabitadas, e fizer subir sobre ti o abismo, e as grandes águas te recobrirem,","20":"então te farei descer com os que descem à cova, com o povo de outrora, e te farei habitar nas regiões subterrâneas, em lugares desolados desde séculos, com aqueles que desceram à cova, para que não sejas mais habitada: então eu darei esplendor à terra dos viventes.","21":"Farei de ti objeto de horror e não mais existirás; eles te procurarão, mas nunca mais serás encontrada – oráculo do Senhor Javé”."},"titles":{}}