{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":28,"content":{"1":"Foi-me dirigida esta palavra de Javé:","2":"“Filho do homem, fala ao príncipe de Tiro: Assim fala o Senhor Javé: Porque teu coração tornou-se orgulhoso, disseste: ‘Eu sou um deus, sento-me num trono divino no meio dos mares’; és um homem e não um deus, mas te julgaste igual a Deus.","3":"És mais sábio que Daniel, nenhum segredo te é oculto.","4":"Com tua sabedoria e tua perspicácia adquiriste riquezas e ajuntaste ouro e prata em teus tesouros;","5":"com tua grande sabedoria e teu comércio, aumentaste tuas riquezas e, por causa de tuas riquezas, teu coração se orgulhou.","6":"Por isso assim fala o Senhor Javé: Porque igualaste tua mente à de Deus,","7":"mandarei contra ti estrangeiros, as mais bárbaras das nações; desembainharão a espada contra tua bela sabedoria, profanarão teu esplendor.","8":"Eles te precipitarão na fossa, e morrerás de morte violenta no meio dos mares.","9":"Repetirás ainda: ‘Eu sou um deus’, diante de teu assassino? Mas és um homem e não um deus, à mercê de teu assassino.","10":"Da morte dos incircuncisos morrerás pela mão de estrangeiros, porque eu falei – oráculo do Senhor Javé”.","11":"Foi-me dirigida esta palavra de Javé:","12":"“Filho do homem, entoa um lamento sobre o rei de Tiro e dize-lhe: Assim fala o Senhor Javé: Tu eras um modelo de perfeição, cheio de sabedoria, perfeito em beleza.","13":"Estavas em Éden, jardim de Deus, recoberto de toda pedra preciosa: rubi, topázio, diamante, crisólito, ônix e jaspe, safira, carbúnculo e esmeralda; de ouro era o trabalho de teus engastes e de teus ornamentos; tudo isto foi preparado no dia de tua criação.","14":"Eras como um querubim de asas estendidas em defesa; eu te pus sobre o monte santo de Deus e caminhavas no meio de pedras de fogo.","15":"Eras perfeito em tua conduta, desde quando foste criado, até que foi encontrada em ti a iniquidade.","16":"Crescendo teus comércios, tu te encheste de violência e de pecados; eu te expulsei como um profano do monte de Deus e te fiz desaparecer, querubim protetor, do meio das pedras de fogo.","17":"Teu coração se havia orgulhado por tua beleza; tua sabedoria se havia corrompido por causa de teu esplendor: lancei-te à terra e te ofereci em espetáculo aos reis.","18":"Com a multidão de tuas culpas, com a desonestidade de teu comércio profanaste teus santuários; por isso fiz sair de ti um fogo para te devorar. Eu te reduzi a cinza sobre a terra à vista de todos os que te olham.","19":"Todos os que te conhecem entre os povos ficaram atônitos por tua causa; tu te tornaste objeto de terror, acabado para sempre”.","20":"Foi-me dirigida esta palavra de Javé:","21":"“Filho do homem, volta-te para Sidônia e profetiza contra ela.","22":"Anuncia-lhe: Assim fala o Senhor Javé: Estou contra ti, Sidônia, e mostrarei minha glória no meio de ti. Saberão que eu sou Javé quando executar minha sentença contra ti e manifestar minha santidade.","23":"Mandarei contra ti a peste, e o sangue escorrerá por tuas ruas; mortos cairão no meio de ti, por causa da espada erguida contra ti de todos os lados; e saberão que eu sou Javé.","24":"Não haverá mais para os israelitas um acúleo pungente, nem espinho doloroso entre todos os seus vizinhos que a desprezam: e saberão que eu sou Javé”.","25":"Assim fala o Senhor Javé: “Quando eu tiver reunido os israelitas do meio dos povos entre os quais estão dispersos, manifestarei neles minha santidade diante das nações: habitarão o país que dei a meu servo Jacó.","26":"Nele habitarão tranquilos, construirão casas e plantarão vinhas; ali habitarão tranquilos, quando eu tiver executado meus julgamentos contra todos os que ao redor os desprezam: e saberão que eu sou Javé seu Deus”."},"titles":{"11":"Elegia sobre o rei de Tiro.","20":"Contra Sidônia.","25":"Restauração de Israel."}}