{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":29,"content":{"1":"No dia doze do décimo mês do ano dez, foi-me dirigida esta palavra de Javé: ","2":"“Filho do homem, volta-te para o faraó, rei do Egito, e profetiza contra ele e contra todo o Egito. ","3":"Fala, pois, dizendo: Assim fala o Senhor Javé:<br />\nEstou contra ti, faraó, rei do Egito,<br />\ngrande crocodilo,<br />\nestendido no meio de seus rios.<br />\nDisseste: ‘O rio é meu, é criatura minha’.<br />\n","4":"Porei ganchos em tuas maxilas<br />\ne farei com que os peixes de teus rios<br />\nse prendam a tuas escamas<br />\ne te farei sair de tuas águas<br />\njunto com todos os peixes de teus rios<br />\npresos a tuas escamas;<br />\n","5":"eu te lançarei no deserto,<br />\ncom todos os peixes de teus rios<br />\ne irás cair em pleno campo<br />\ne não serás recolhido nem sepultado:<br />\neu te darei como comida aos animais da terra<br />\ne às aves do céu.<br />\n","6":"E todos os habitantes do Egito<br />\nsaberão que eu sou Javé,<br />\nporque foste um apoio de caniço para os israelitas.<br />\n","7":"Quando eles te tomaram na mão,<br />\nrachaste, quebrando-lhes todo o ombro,<br />\ne quando se apoiaram em ti,<br />\nquebraste, fazendo vacilar todos os seus lombos”.<br />\n","8":"Por isso, assim fala o Senhor Javé: “Mandarei contra ti a espada e eliminarei de ti homens e animais. ","9":"O Egito vai tornar-se uma desolação e um deserto, e saberão que eu sou Javé. Porque ele disse: ‘O rio é meu, é criatura minha’, ","10":"eu estou contra ti e contra teu rio. Farei do Egito, de Magdol a Siene, até a fronteira com a Etiópia, um deserto e uma desolação. ","11":"Pé de homem não passará por lá, nem pé de animal passará por lá, e não será habitado por quarenta anos. ","12":"Farei do Egito uma desolação no meio de países devastados; suas cidades serão uma desolação durante quarenta anos no meio de cidades destruídas. Dispersarei os egípcios entre as nações e os disseminarei entre os países”.","13":"Porque assim fala o Senhor Javé: “Ao fim de quarenta anos, reunirei os egípcios dos povos no meio dos quais terão sido dispersos; ","14":"mudarei sua sorte e os reconduzirei ao país de Patros, a sua terra de origem, e lá formarão um pequeno reino; ","15":"será o mais modesto dos reinos e não se erguerá mais sobre as nações; eu o diminuirei para que não domine mais sobre as nações. ","16":"Não será mais para a casa de Israel uma segurança, mas lhe recordará a culpa cometida quando se voltava para ele. Saberão então que eu sou o Senhor Javé”.","17":"Ora, no primeiro dia do primeiro mês do ano vinte e sete, foi-me dirigida esta palavra de Javé: ","18":"“Filho do homem, Nabucodonosor, rei de Babilônia, fez seu exército realizar uma grande empresa contra Tiro: toda cabeça se tornou calva e todo ombro está chagado. Mas o rei e seu exército não receberam de Tiro a paga pela empresa realizada contra ela. ","19":"Por isso, assim fala o Senhor Javé: Eu entrego a Nabucodonosor, rei de Babilônia, o país do Egito; levará suas riquezas, tomará seus despojos e o saqueará; esta será a recompensa para seu exército. ","20":"Pela empresa realizada contra Tiro eu lhe entrego o Egito, porque trabalharam para mim – oráculo do Senhor Javé.","21":"Naquele dia farei surgir o poder para a casa de Israel e abrirei tua boca no meio deles: e saberão que eu sou Javé”."},"titles":{}}