{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":3,"content":{"1":"Disse-me: “Filho do homem, come o que tens diante de ti, come este rolo, depois vai e fala à casa de Israel”.","2":"Eu abri a boca e ele me fez comer aquele rolo,","3":"dizendo-me: “Filho do homem, alimenta teu estômago e enche tuas entranhas com este rolo que te dou”. Eu o comi e foi em minha boca doce como o mel.","4":"Depois ele me disse: “Filho do homem, vai, dirige-te aos israelitas e dize-lhes minhas palavras,","5":"pois eu não te mando a um povo de linguagem obscura e de língua difícil, mas aos israelitas;","6":"não a povos numerosos, de linguagem obscura e de língua difícil, cujas palavras não entenderias: se eu te mandasse a eles, iriam escutar-te.","7":"Mas os israelitas não querem escutar-te, porque não querem escutar a mim: todos os israelitas têm a mente obstinada e o coração endurecido.","8":"Fiz teu rosto duro como o deles e tua fronte dura como a deles.","9":"Fiz tua fronte como diamante, mais dura que a rocha. Não os temas, não fiques com medo diante deles, pois são uma estirpe de rebeldes”.","10":"Disse-me ainda: “Filho do homem, acolhe no coração e escuta com os ouvidos todas as palavras que te direi:","11":"depois vai, dirige-te aos exilados, aos filhos de teu povo, e fala-lhes. Tu lhes dirás: Assim fala o Senhor Javé, quer escutem quer deixem de escutar”.","12":"Então um espírito me ergueu e, atrás de mim, ouvi um grande clamor: “Bendita seja a glória de Javé em sua morada!”","13":"Era o rumor das asas dos seres vivos que as batiam uma contra a outra e ao mesmo tempo o barulho das rodas ao lado deles e o ruído de um grande estrondo.","14":"O espírito me ergueu e me transportou; eu fui triste e com o ânimo indignado, enquanto a mão de Javé pesava sobre mim.","15":"Cheguei junto aos deportados de Tel-Abib, que moravam ao longo do rio Cobar, onde fixaram morada, e fiquei no meio deles sete dias como que atordoado.","16":"Ao fim desses sete dias foi-me dirigida esta palavra de Javé:","17":"“Filho do homem, eu te pus como sentinela da casa de Israel. Quando ouvires de minha boca uma palavra, deverás avisá-los de minha parte.","18":"Se digo ao mau: Tu morrerás, e não o avisas e não falas para que o ímpio abandone sua conduta perversa para salvar sua vida, ele, o ímpio, morrerá por sua iniquidade, mas de sua morte eu pedirei contas a ti.","19":"Mas se tu avisas o ímpio, e ele não se afasta de sua maldade e de sua má conduta, ele morrerá por seu pecado, mas tu salvarás tua vida.","20":"Assim, se o justo se afasta de sua justiça e comete a iniquidade, eu porei um tropeço em sua frente e ele morrerá; porque tu não o avisaste, morrerá por seu pecado e as obras justas por ele feitas não serão mais recordadas; mas da morte dele pedirei contas a ti.","21":"Se, porém, avisares o justo para não pecar, e ele não tiver pecado, ele viverá, porque foi avisado e tu salvarás tua vida”.","22":"Também lá veio sobre mim a mão de Javé e ele me disse: “Levanta-te e vai ao vale; lá eu quero falar-te”.","23":"Levantei-me e fui ao vale; e eis que a glória de Javé estava lá, semelhante à glória que eu tinha visto junto ao rio Cobar, e caí com o rosto em terra.","24":"Então o espírito entrou em mim, fez-me ficar de pé e me disse: “Vai e fecha-te em tua casa.","25":"E quanto a ti, filho do homem, porão cordas em ti, serás amarrado e não poderás sair no meio deles.","26":"Farei que tua língua se cole ao paladar e ficarás mudo; assim não serás mais para eles alguém que repreende, porque são uma estirpe de rebeldes.","27":"Mas quando eu te falar, vou abrir-te a boca e tu lhes dirás: Assim fala o Senhor Javé: quem quer escutar escute, e quem não quer não escute; porque são uma estirpe de rebeldes”."},"titles":{"16":"Ezequiel sentinela.","22":"Ezequiel prisioneiro e mudo."}}