{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":30,"content":{"1":"Foi-me dirigida esta palavra de Javé:","2":"“Filho do homem, profetiza dizendo: Assim fala o Senhor Javé: Gemei! Ah! Aquele dia!","3":"Porque o dia está próximo, próximo está o dia de Javé, dia nublado, será o tempo das nações.","4":"A espada virá sobre o Egito e haverá angústia na Etiópia, quando cairão os mortos no Egito; suas riquezas serão levadas e seus fundamentos destruídos.","5":"Etiópia, Fut e Lud e estrangeiros de toda espécie, Cub e os filhos do país da aliança cairão com eles pela espada.","6":"Assim fala Javé: Cairão os defensores do Egito e será abatido o orgulho de sua força; de Magdol a Siene cairão pela espada – oráculo do Senhor Javé.","7":"Serão devastados no meio de países desolados, e suas cidades estarão entre cidades arruinadas.","8":"Saberão que eu sou Javé quando eu puser fogo no Egito e todos os seus defensores forem esmagados.","9":"Naquele dia os mensageiros que eu enviarei partirão em navios para espalhar o terror na Etiópia que se julga segura; e virá sobre eles a angústia como no dia do Egito, porque já vem”.","10":"Assim fala o Senhor Javé: “Farei cessar o tumulto do Egito por meio de Nabucodonosor, rei de Babilônia.","11":"Ele e seu povo, a mais violenta das nações, serão enviados para devastar o país; desembainharão a espada contra o Egito e encherão o país de cadáveres.","12":"Farei secar os rios e entregarei o país nas mãos de gente má; devastarei o país e o que contém, por meio de estrangeiros; eu, Javé, o disse”.","13":"Assim fala o Senhor Javé: “Destruirei os ídolos e suprimirei de Mênfis os falsos deuses. Não haverá mais príncipe no país do Egito, nele espalharei o terror;","14":"devastarei Patros, porei fogo em Tânis, farei justiça sobre Tebas.","15":"Derramarei minha ira sobre Sin, a fortaleza do Egito, e exterminarei a multidão de Tebas.","16":"Porei fogo no Egito: Sin se retorcerá de dor, Tebas será destruída, Mênfis terá contínuas angústias.","17":"Os jovens de Heliópolis e de Bubastis cairão pela espada e estas cidades irão para o cativeiro.","18":"Em Táfnis o dia ficará escuro, quando eu quebrar ali os jugos impostos pelo Egito e cessará nela o orgulho de sua potência; uma nuvem a cobrirá e suas filhas irão para o cativeiro.","19":"Farei justiça sobre o Egito e saberão que eu sou Javé”.","20":"No dia sete do primeiro mês do ano décimo primeiro, foi-me dirigida esta palavra de Javé:","21":"“Filho do homem, quebrei o braço do faraó, rei do Egito; ele não foi tratado com remédios nem enfaixado com tiras para fazê-lo recuperar as forças e empunhar a espada”.","22":"Por isso, assim fala o Senhor Javé: “Estou contra o faraó, rei do Egito: eu lhe quebrarei os braços, o são e o fraturado, e farei que lhe caia da mão a espada.","23":"Dispersarei os egípcios entre as nações e os espalharei por vários países.","24":"Mas reforçarei os braços do rei de Babilônia e porei em sua mão minha espada. Quebrarei os braços do faraó, que gemerá diante dele como geme um ferido de morte.","25":"Fortificarei os braços do rei de Babilônia, mas cairão os braços do faraó. E saberão que eu sou Javé, quando eu puser minha espada na mão do rei de Babilônia e ele a estender contra o Egito.","26":"Dispersarei os egípcios entre as nações e os espalharei por vários países: e saberão que eu sou Javé”."},"titles":{"20":"Contra o faraó."}}