{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":31,"content":{"1":"No primeiro dia do terceiro mês do ano décimo primeiro, foi-me dirigida esta palavra de Javé:","2":"“Filho do homem, dize ao faraó, rei do Egito, e à multidão de seus súditos: A quem és semelhante em tua grandeza?","3":"A Assíria era um cedro do Líbano, de ramos belos e de frondosa ramagem, de tronco elevado; entre as nuvens estava seu topo.","4":"As águas o fizeram crescer, as fontes do subsolo o tinham feito elevar-se, fazendo correr seus rios em torno do solo no qual estava plantado e mandando seus riachos a todas as árvores dos campos.","5":"Por isso tinha superado em altura todas as árvores dos campos; seus ramos tinham-se multiplicado, suas ramagens tinham-se estendido sob o efeito da abundância das águas, durante seu crescimento.","6":"Entre seus ramos fizeram ninho todas as aves do céu, debaixo de sua ramagem procriaram todos os animais selvagens, a sua sombra habitavam todas as grandes nações.","7":"Era belo em sua grandeza e na extensão de seus ramos, porque sua raiz estava junto a grandes águas.","8":"Os cedros não o superavam no jardim de Deus; os ciprestes não eram comparáveis a suas ramagens. Os plátanos não eram nem sequer como seus ramos: nenhuma árvore no jardim de Deus o igualava em beleza.","9":"Belo eu o tinha feito pela abundância de seus ramos, por isso o invejavam todas as árvores do Éden, que estavam no jardim de Deus”.","10":"Por isso, assim fala o Senhor Javé: “Porque se elevou em altura e pôs seu topo entre as nuvens e seu coração se orgulhou por causa de sua grandeza,","11":"eu o entreguei nas mãos do chefe das nações, que o tratará segundo sua maldade; eu o rejeitei.","12":"Estrangeiros, as mais terríveis entre as nações, cortaram-no e o abandonaram; sobre os montes e em todos os vales caíram seus ramos; suas ramagens jazem quebradas junto a todos os riachos do país; todos os povos da terra se retiraram de sua sombra e o abandonaram.","13":"Sobre seus restos pousam todas as aves do céu e entre seus ramos estão todos os animais selvagens,","14":"para que nenhuma árvore regada pelas águas se orgulhe de sua altura, nem eleve seu topo entre as nuvens, nem por causa de sua altura confie em si árvore alguma bem irrigada. Porque todos estão destinados à morte, à região subterrânea, no meio dos filhos dos homens, entre aqueles que descem à cova”.","15":"Assim fala o Senhor Javé: “Quando ele desceu aos abismos, mandei fazer luto: por sua causa cobri o abismo, retive seus rios, e as grandes águas pararam; por causa dele mandei vestir de luto o Líbano, e todas as árvores do campo secaram por causa dele.","16":"Ao rumor de sua queda fiz tremer as nações, quando o fiz descer aos abismos com aqueles que descem à cova. Consolaram-se na região subterrânea todas as árvores do Éden, a parte mais seleta e mais bela do Líbano, todas elas regadas pelas águas.","17":"Também estes desceram com ele aos abismos entre os mortos pela espada, aqueles que no meio das nações eram seu braço e habitavam em sua sombra.","18":"A quem és semelhante em glória e em grandeza entre as árvores do Éden? No entanto, também tu serás precipitado junto com as árvores do Éden na região subterrânea; jazerás entre os incircuncisos, junto com os mortos pela espada. Tal será o faraó e toda a sua multidão – oráculo do Senhor Javé”."},"titles":{}}