{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":32,"content":{"1":"No primeiro dia do décimo segundo mês do ano doze, foi-me dirigida esta palavra de Javé: ","2":"“Filho do homem, entoa um lamento sobre o faraó, rei do Egito, dizendo:<br />\nEras semelhante a um filho de leão entre as nações;<br />\neras como um dragão nos mares;<br />\nirrompias em teus rios<br />\ne agitavas as águas com tuas patas,<br />\npoluindo seus rios”.<br />\n","3":"Assim fala o Senhor Javé:<br />\n“Estenderei contra ti minha rede<br />\nno meio de uma grande assembleia de povos,<br />\ne te puxarão para fora em minha rede.<br />\n","4":"Eu te lançarei na terra firme<br />\ne te abandonarei no meio dos campos.<br />\nFarei pousar sobre ti todas as aves do céu<br />\ne farei que se saciem de ti todos os animais da terra.<br />\n","5":"Espalharei pelos montes tua carne<br />\ne encherei os vales com teus restos.<br />\n","6":"Banharei com teu sangue a terra,<br />\ncom teu fluxo os montes,<br />\ne tu encherás o leito dos rios.<br />\n","7":"Quando eu te extinguir, cobrirei o céu<br />\ne escurecerei as estrelas,<br />\ncobrirei o sol com nuvens<br />\ne a lua não dará seu clarão.<br />\n","8":"Escurecerei por tua causa todos os astros do céu<br />\ne estenderei sobre tua terra as trevas<br />\n– oráculo do Senhor Javé.<br />\n","9":"Afligirei o coração de muitos povos, quando eu levar a notícia de tua ruína às nações, em países que não conheces. ","10":"Por ti encherei de espanto muitos povos e tremerão seus reis por tua causa, quando eu desembainhar a espada diante deles. Cada um tremerá a todo instante por sua vida, no dia de tua ruína”.","11":"Pois assim fala o Senhor Javé: “A espada do rei de Babilônia virá sobre ti.","12":"Abaterei a multidão de teus súditos com a espada dos heróis,<br />\nque são os povos mais ferozes;<br />\neles destruirão o orgulho do Egito<br />\ne toda a sua multidão será exterminada.<br />\n","13":"Farei perecer todo o seu gado<br />\nnas margens das grandes águas,<br />\nque não serão mais turvadas por pé de homem,<br />\nnem pata de animal as turvará.<br />\n","14":"Vou então acalmar suas águas<br />\ne farei correr seus rios como óleo<br />\n– oráculo do Senhor Javé.<br />\n","15":"Quando eu tiver feito do Egito uma terra desolada,<br />\ntoda despida do que continha,<br />\nquando tiver ferido todos os seus habitantes,<br />\nentão saberão que eu sou Javé.<br />\n","16":"Este é um lamento, e ele será cantado; as filhas das nações o cantarão, elas o cantarão sobre o Egito e sobre toda a sua multidão – oráculo do Senhor Javé”.","17":"No dia quinze do primeiro mês do ano do­ze, foi-me dirigida esta palavra de Javé:","18":"“Filho do homem, entoa um canto fúnebre sobre os habitantes do Egito. Faze-os descer junto com as filhas das nações poderosas às profundezas da terra, com aqueles que descem à cova.","19":"A quem és superior em beleza?<br />\nDesce e jaze com os incircuncisos.<br />\n","20":"Cairão entre os mortos pela espada; à espada ele já foi entregue. Arrastai o Egito com toda a sua gente. ","21":"Do meio do abismo, os mais poderosos heróis se dirigirão a ele e a seus auxiliares e dirão: Vem, jaze com os incircuncisos, com os mortos pela espada. ","22":"Lá está a Assíria e toda a sua gente em torno de seu sepulcro: todos mortos, abatidos pela espada; ","23":"porque seus sepulcros estão postos no fundo da cova, e sua gente está em torno de seu sepulcro: caíram todos, vítimas da espada, eles que semeavam o terror na terra dos vivos.","24":"Lá está Elam e toda a sua gente, em torno de seu sepulcro. Todos mortos, abatidos pela espada, desceram incircuncisos à região subterrânea, eles que semeavam o terror na terra dos vivos. Agora carregam sua desonra com aqueles que descem à cova. ","25":"No meio dos mortos lhe deram um catre, com toda a sua gente em torno de seu sepulcro; são todos incircuncisos, abatidos pela espada; porque tinham espalhado o terror na terra dos vivos; agora carregam sua vergonha com aqueles que descem à cova; foram incluídos entre os mortos.","26":"Lá está Mosoc, Tubal e toda a sua gente, em torno de seu sepulcro: todos incircuncisos, abatidos pela espada, porque incutiam o terror na terra dos vivos. ","27":"Não jazerão ao lado dos heróis, caídos desde séculos, que desceram aos abismos com as armas de guerra, com as espadas dispostas sobre suas cabeças e com os escudos sobre seus ossos, porque eram o terror dos heróis na terra dos vivos. ","28":"Assim jazerás entre os incircuncisos e com os abatidos pela espada.","29":"Lá está Edom, seus reis e todos os seus príncipes que, não obstante seu valor, são incluídos entre os mortos pela espada: jazem com os incircuncisos e com aqueles que descem à cova. ","30":"Lá estão todos os príncipes do norte, todos os de Sidônia, que desceram com os mortos, não obstante o terror espalhado por seu poder; jazem incircuncisos com os abatidos pela espada e carregam sua vergonha com aqueles que descem à cova.","31":"O faraó os verá e se consolará à vista de toda essa multidão; o faraó e todo o seu exército serão abatidos pela espada – oráculo do Senhor Javé. ","32":"Porque tinha espalhado o terror na terra dos vivos, será deitado no meio dos incircuncisos, com os abatidos pela espada, ele, o faraó, e todo o seu exército – Palavra do Senhor Javé”."},"titles":{"17":"O faraó na mansão dos mortos. "}}