{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":33,"content":{"1":"Foi-me dirigida esta palavra de Javé: ","2":"“Filho do homem, fala aos filhos de teu povo e dize-lhes: Se mando a espada contra um país, e o povo daquela terra toma um homem de seu território e o estabelece como sentinela,","3":"e este homem, vendo sobrevir a espada ao país, soa a trombeta e avisa o povo; ","4":"se aquele que escuta o som da trombeta não se preocupa, e a espada chega e o surpreende, será responsável por sua ruína. ","5":"Tinha ouvido o som da trombeta, mas não se preocupou: será responsável por sua ruína; se tivesse prestado atenção, ter-se-ia salvo. ","6":"Se porém a sentinela vê chegar a espada e não soa a trombeta e o povo não é avisado; quando a espada chega e surpreende alguém, este morrerá vítima de sua iniquidade, mas de sua morte pedirei contas à sentinela. ","7":"Ó filho do homem, eu te constituí sentinela para os israelitas; escutarás uma palavra de minha boca e os advertirás de minha parte. ","8":"Se digo ao pecador que ele morrerá, e tu não falas para desviá-lo de sua conduta, ele morrerá por sua iniquidade; mas de sua morte pedirei contas a ti.","9":"Mas se tiveres advertido o pecador para que se desvie de sua conduta, ele morrerá por sua iniquidade, tu ao contrário salvarás tua vida”.","10":"“Tu, filho do homem, anuncia aos israelitas: Vós dizeis: ‘Nossos delitos e nossos pecados pesam sobre nós e por causa deles nós nos consumimos! Como poderemos viver?’ ","11":"Dize-lhes: Por minha vida – oráculo do Senhor Javé – não sinto prazer na morte do pecador, mas que ele desista de sua conduta e viva. Convertei-vos de vossa má conduta! Por que quereis morrer, ó israelitas?","12":"Filho do homem, dize ainda aos filhos de teu povo: A justiça do justo não o salva se pecar, e o pecador não perece por sua iniquidade se desistir de sua iniquidade, como o justo não poderá viver por sua justiça se pecar. ","13":"Se eu digo ao justo: ‘Tu viverás’, e ele, confiando em sua justiça, cometer a iniquidade, nenhuma de suas ações boas será recordada e morrerá pelo mal que cometeu. ","14":"Se digo ao ímpio: ‘Tu morrerás’, e ele desistir de sua iniquidade e praticar o que é reto e justo, ","15":"restituir o penhor, devolver o que roubou, observar as leis que dão a vida, sem cometer o mal, ele viverá e não morrerá; ","16":"nenhum dos pecados que cometeu será recordado contra ele: ele praticou o que é reto e justo e certamente viverá.","17":"Contudo, os filhos de teu povo andam dizendo: ‘O modo de agir do Senhor* não é reto’. Ao contrário, é o modo de agir deles que não é reto! ","18":"Se o justo se afastar de sua justiça e fizer o mal, morrerá por causa disso. ","19":"E se o pecador se afastar de sua maldade e praticar o que é reto e justo, viverá por causa disso. ","20":"Vós andais dizendo: ‘Não é reto o modo de agir do Senhor’. Julgarei cada um de vós segundo seu modo de agir, ó israelitas”.","21":"No dia cinco do décimo mês do ano doze de nossa deportação, chegou a mim um fugitivo de Jerusalém para dizer-me: ‘A cidade foi tomada’. ","22":"Na noite anterior à chegada do fugitivo, a mão de Javé tinha vindo sobre mim, e de manhã, quando chegou o fugitivo, Javé abriu-me a boca. Abriu-se, pois, minha boca e eu não fui mais mudo.","23":"Foi-me dirigida esta palavra de Javé: ","24":"“Filho do homem, os habitantes daquelas ruínas, no país de Israel, andam dizendo: ‘Abraão era um só e, no entanto, possuiu este país; nós somos muitos: a nós portanto é dada a posse do país!’ ","25":"Por isso lhes dirás: Assim fala o Senhor Javé: Vós comeis a carne com o sangue, levantais os olhos para os vossos ídolos, derramais o sangue, e queríeis ter a posse do país? ","26":"Vós vos apoiais em vossas espadas, praticais abominações, cada um de vós desonra a mulher do próximo e queríeis ter a posse do país? ","27":"Tu lhes dirás: Assim fala o Senhor Javé: Por minha vida, os que estão entre as ruínas morrerão pela espada; darei por comida às feras os que estão no campo, e os que estão nas fortalezas e dentro das cavernas morrerão de peste. ","28":"Reduzirei o país a uma solidão e a um deserto, e o orgulho de sua força cessará. Os montes de Israel serão devastados, neles não passará mais ninguém. ","29":"Saberão que eu sou Javé quando eu fizer de seu país uma solidão e um deserto, por causa de todas as abominações que cometeram”.","30":"“Filho do homem, os filhos do teu povo falam de ti ao longo dos muros e nas portas das casas e dizem um ao outro: ‘Vinde ouvir qual é a palavra que vem de Javé’. ","31":"Em multidão vêm a ti, sentam-se diante de ti e escutam tuas palavras, mas depois não as põem em prática; porque com a boca demonstram muito amor, mas seu coração corre atrás do lucro. ","32":"Tu és para eles como canção de amor de alguém que tem uma bela voz e sabe tocar bem: eles ouvem tuas palavras, mas não as põem em prática. ","33":"Mas quando isto acontecer – e já está para acontecer – saberão que houve um profeta no meio deles”."},"titles":{"10":"Deus julga segundo as obras. ","21":"Jerusalém é tomada. ","23":"Devastação do país. ","30":"Atitude do povo diante de Ezequiel. "}}