{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":34,"content":{"1":"Foi-me dirigida esta palavra de Javé:","2":"“Filho do homem, profetiza contra os pastores de Israel, profetiza e dize-lhes: Assim fala o Senhor Javé: Ai dos pastores de Israel que apascentam a si mesmos! Não devem os pastores apascentar o rebanho?","3":"Vós vos alimentais de leite e vos revestis de lã, abateis as ovelhas mais gordas, mas não apascentais o rebanho.","4":"Não fortalecestes as ovelhas fracas, não cuidastes das doentes, não enfaixastes as que estavam feridas, não reconduzistes as dispersas. Não saístes à procura das perdidas, mas as guiastes com violência e dureza.","5":"Por falta de pastor se dispersaram, são presa de todos os animais selvagens e debandaram.","6":"Meu rebanho anda errando por todos os montes e colinas elevadas; minhas ovelhas se dispersaram por toda a face da terra e ninguém vai à procura delas e se preocupa com elas.","7":"Por isso, pastores, escutai a palavra de Javé:","8":"Por minha vida – oráculo do Senhor Javé – porque meu rebanho se tornou uma presa, e minhas ovelhas serviram de pasto para todo animal selvagem por falta de pastor, e porque meus pastores não saíram à procura de meu rebanho – apascentaram-se a si mesmos e não apascentaram meu rebanho –","9":"escutai, portanto, ó pastores, a palavra de Javé:","10":"Assim fala o Senhor Javé: Estou contra esses pastores; pedirei a eles conta de meu rebanho e não os deixarei mais apascentar meu rebanho; assim os pastores não apascentarão mais a si mesmos, mas arrancarei de sua boca minhas ovelhas, que não mais lhes servirão de alimento”.","11":"“Porque assim fala o Senhor Javé: Eu mesmo procurarei minhas ovelhas e delas cuidarei.","12":"Como um pastor se ocupa de seu rebanho quando se acha no meio de suas ovelhas que estavam dispersas, assim me ocuparei de minhas ovelhas e as reunirei de todos os lugares onde estavam dispersas num dia nublado e escuro.","13":"Eu as retirarei dos povos e as reunirei dos diferentes países. Eu as reconduzirei a sua terra e as farei pastar sobre os montes de Israel, nos vales e em todos os lugares habitados do país.","14":"Eu as farei pastar em ótimas pastagens, e seu redil será sobre os altos montes de Israel; aí repousarão num bom redil e terão verdejantes pastagens sobre os montes de Israel.","15":"Eu mesmo conduzirei minhas ovelhas ao pasto e as farei repousar – oráculo do Senhor Javé.","16":"Sairei à procura da ovelha perdida e reconduzirei ao redil a desgarrada; enfaixarei a que estiver ferida e cuidarei da doente, velarei sobre a gorda e a forte; eu as apascentarei com justiça.","17":"Quanto a ti, meu rebanho, assim fala o Senhor Javé: Eu julgarei entre uma e outra ovelha, entre carneiros e bodes.","18":"Não vos basta pastar em bons pastos, quereis calcar aos pés o resto de vossa pastagem? Não vos basta beber água limpa, quereis turvar com os pés a que sobra?","19":"Minhas ovelhas devem comer o que vossos pés pisaram e beber o que vossos pés turvaram?","20":"Por isso, assim fala o Senhor Javé a respeito delas: Eu julgarei entre a ovelha gorda e a ovelha magra.","21":"Porque empurrastes com vossos flancos e com os ombros e atacastes com os chifres as mais fracas até expulsá-las para longe,","22":"eu salvarei minhas ovelhas para que não sirvam mais de presa: farei justiça entre uma e outra ovelha.","23":"Suscitarei para elas um pastor que as apascentará: meu servo Davi. Ele as conduzirá ao pasto, será seu pastor.","24":"Eu, Javé, serei seu Deus e Davi, meu servo, será príncipe no meio deles: eu, Javé, falei.","25":"Farei com eles uma aliança de paz e eliminarei do país os animais ferozes, de modo que possam morar tranquilos no deserto e repousar nas selvas.","26":"Farei deles e das regiões em torno de minha colina uma bênção; mandarei a chuva no tempo oportuno e será chuva de bênção.","27":"As árvores do campo darão seus frutos e a terra, seus produtos; habitarão em plena segurança em sua terra. Saberão que eu sou Javé, quando eu quebrar as barras de seu jugo e os livrar das mãos dos que os escravizavam.","28":"Não serão mais presa das nações, nem os devorarão os animais selvagens, mas estarão em segurança sem ninguém para os aterrorizar.","29":"Farei germinar para eles uma esplêndida vegetação; não serão mais consumidos pela fome no país e não sofrerão mais o desprezo das nações.","30":"Saberão que eu, o Senhor, seu Deus, estou com eles, e eles, o povo de Israel, são meu povo. Palavra do Senhor Javé.","31":"Vós sois minhas ovelhas, as ovelhas de meu pasto, e eu sou vosso Deus – oráculo do Senhor Javé”."},"titles":{"11":"O pastor fiel."}}