{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":35,"content":{"1":"Foi-me dirigida esta palavra de Javé:","2":"“Filho do homem, volta-te para o monte Seir e profetiza contra ele.","3":"Tu lhe dirás: Assim fala o Senhor Javé: Estou contra ti, monte Seir, estenderei contra ti minha mão e farei de ti uma solidão, um lugar desolado.","4":"Reduzirei tuas cidades a ruínas e te tornarás um deserto; assim saberás que eu sou Javé.","5":"Mantiveste um ódio secular contra os israelitas e os entregaste à espada no dia de sua desventura, quando eu pus um termo a sua iniquidade;","6":"por isso, por minha vida – oráculo do Senhor Javé – eu te deixarei no sangue, e o sangue te perseguirá; porque não odiaste o sangue, o sangue te perseguirá.","7":"Farei do monte Seir uma solidão desolada e eliminarei ali todos os que o percorrem.","8":"Encherei de cadáveres teus montes; em tuas colinas, em teus vales e em todos os teus riachos cairão os mortos pela espada.","9":"Eu te reduzirei a uma solidão perene, e tuas cidades não serão mais habitadas; e sabereis que eu sou Javé.","10":"Porque disseste: Estes dois povos, estes dois países serão meus, nós os possuiremos, embora Javé esteja lá,","11":"por isso, por minha vida – oráculo do Senhor Javé – agirei conforme aquela ira e aquele furor que demonstraste em teu ódio contra eles, e me revelarei no meio deles quando eu te julgar;","12":"saberás então que eu sou Javé. Ouvi todos os insultos que proferistes contra os montes de Israel: ‘Estão desertos, são dados a nós para que os devoremos’.","13":"Contra mim fizestes discursos insolentes, contra mim multiplicastes vossas palavras; eu ouvi tudo.","14":"Assim fala o Senhor Javé: Quando todo o país exultar, farei de ti uma solidão.","15":"Como exultaste porque a herança da casa de Israel estava devastada, assim te tratarei: serás reduzido a uma solidão, ó monte Seir, e tu, Edom, todo inteiro; então saberão que eu sou Javé."},"titles":{}}