{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":36,"content":{"1":"“Agora, filho do homem, profetiza aos montes de Israel e dize: Montes de Israel, escutai a palavra de Javé.","2":"Assim fala o Senhor Javé: Porque o inimigo disse de vós: ‘Ah! Ah! As colinas eternas se tornaram nossa propriedade!’,","3":"pois bem, profetiza e anuncia: Assim fala o Senhor Javé: Porque de todos os lados quiseram destruir-vos e engolir-vos, para vos tornardes propriedade do resto das nações e porque fostes objeto de maledicência e de insulto do povo,","4":"pois bem, montes de Israel, escutai a palavra do Senhor Javé: Assim fala o Senhor Javé aos montes, às colinas, aos riachos e aos vales, às ruínas desoladas e às cidades desertas, vítimas do saque e da zombaria do resto das nações vizinhas:","5":"pois bem, assim fala o Senhor Javé: Sim, com ciúme ardente eu falo contra os outros povos e contra todo Edom, que com alegria no coração, com desprezo na alma, fizeram de meu país sua propriedade para saqueá-lo","6":"Por isso, profetiza sobre o país de Israel e anuncia aos montes, às colinas, aos riachos e aos vales: Assim fala o Senhor Javé: Falo com ciúme e com furor: Porque sofrestes o insulto das nações,","7":"pois bem, assim fala o Senhor Javé: Eu ergo a mão e juro: Também as nações que estão a vosso redor sofrerão seu insulto.","8":"E vós, montes de Israel, produzi ramos e dai frutos para meu povo Israel, porque ele está para voltar.","9":"Pois eu venho a vós, a vós me dirijo; sereis ainda lavrados e sereis semeados.","10":"Multiplicarei sobre vós os homens, todo o povo de Israel, e as cidades serão habitadas e as ruínas reconstruídas.","11":"Multiplicarei sobre vós os homens e os animais; serão numerosos e fecundos; farei com que sejais habitados como antes e vos concederei meus benefícios mais que no passado e sabereis que eu sou Javé.","12":"Reconduzirei sobre vós homens, meu povo Israel; eles vos possuirão e sereis sua herança e não os privareis mais de seus filhos.","13":"Assim fala o Senhor Javé: Porque andam dizendo de ti: ‘Tu és uma terra que devora os homens, privaste de filhos tua nação’,","14":"pois bem, tu não devorarás mais os homens, não mais privarás de filhos tua nação – oráculo do Senhor Javé.","15":"Não mais te farei ouvir os insultos das nações e não terás mais de sofrer o insulto dos povos; não mais privarás de filhos tua nação – oráculo do Senhor Javé”.","16":"Foi-me dirigida esta palavra de Javé:","17":"“Filho do homem, a casa de Israel, quando habitava em seu país, tornou-o impuro com sua conduta e com suas ações. Como a impureza de uma mulher menstruada, foi a conduta deles diante de mim.","18":"Por isso derramei sobre eles minha ira por causa do sangue que derramaram no país e pelos ídolos com os quais o contaminaram.","19":"Eu os dispersei entre as nações e foram espalhados pelos países estrangeiros; eu os julguei conforme sua conduta e suas ações.","20":"Chegando às nações para onde foram, desonraram meu nome santo, porque deles se dizia: ‘Estes são o povo de Javé e no entanto tiveram de sair de seu país’.","21":"Mas eu tive respeito por meu nome santo, que os israelitas tinham desonrado entre as nações para o meio das quais eles foram.","22":"Por isso dize à casa de Israel: Assim fala o Senhor Javé: Não é por consideração para convosco que faço isso, casa de Israel, mas por amor de meu nome santo, que desonrastes entre as nações para o meio das quais fostes.","23":"Santificarei meu grande nome, desonrado entre as nações, profanado por vós no meio delas. Então as nações saberão que eu sou Javé – oráculo do Senhor Javé – quando eu mostrar minha santidade em vós diante de seus olhos.","24":"Eu vos tomarei do meio das nações, vou reunir-vos de todos os países e vos conduzir para vossa terra.","25":"Eu vos aspergirei com uma água pura e sereis purificados; eu vos purificarei de todas as vossas impurezas e de todos os vossos ídolos.","26":"Eu vos darei um coração novo, porei dentro de vós um espírito novo; tirarei de vosso peito o coração de pedra e vos darei um coração de carne.","27":"Dentro de vós porei meu espírito e vos farei viver conforme meus preceitos e vos farei observar e pôr em prática minhas leis.","28":"Habitareis na terra que dei a vossos pais; vós sereis meu povo e eu serei vosso Deus.","29":"De todas as vossas impurezas vos libertarei; chamarei o trigo e o multiplicarei e não mandarei mais sobre vós a carestia.","30":"Multiplicarei os frutos das árvores e o produto dos campos, para que não sofrais mais a vergonha da fome entre as nações.","31":"De vosso mau comportamento vos recordareis e de vossas ações que não eram boas. Sentireis desgosto de vós mesmos por vossas iniquidades e abominações.","32":"Não é por consideração para convosco que faço isso – oráculo do Senhor Javé – sabei-o bem. Envergonhai-vos e enrubescei-vos de vossa conduta, ó israelitas”.","33":"Assim fala o Senhor Javé: “Quando eu vos tiver purificado de todas as vossas iniquidades, far-vos-ei habitar de novo nas cidades, e as ruínas serão reconstruídas.","34":"Aquela terra desolada, que aos olhos de todo transeunte parecia um deserto, será cultivada.","35":"E então se dirá: ‘A terra que estava desolada tornou-se agora como o jardim de Éden; as cidades em ruínas, devastadas e demolidas, agora estão fortificadas e habitadas’.","36":"As nações que tiverem ficado a vosso redor saberão que fui eu, Javé, que reconstruí o que estava destruído e tornei a cultivar a terra que era um deserto. Eu, Javé, o disse e o farei”.","37":"Assim fala o Senhor Javé: “Permitirei ainda que a casa de Israel me suplique para agir em seu favor; eu os multiplicarei como um rebanho humano.","38":"Como um rebanho de animais consagrados, como o rebanho reunido em Jerusalém em suas solenidades, assim as cidades arruinadas serão de novo cheias de rebanhos de homens, e saberão que eu sou Javé”."},"titles":{"24":"A água e o espírito.","33":"Prosperidade do novo reino."}}