{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":37,"content":{"1":"A mão de Javé veio sobre mim e Javé levou-me para fora em espírito e me colocou num vale que estava cheio de ossos;","2":"fez-me andar entre eles em todas as direções. Vi que eram muito numerosos na superfície do vale e muito ressequidos.","3":"Disse-me: “Filho do homem, poderão esses ossos reviver? Respondi: “Senhor Javé, vós o sabeis”.","4":"Ele me replicou: “Profetiza sobre esses ossos e dize-lhes: ‘Ossos secos, escutai a palavra de Javé’.","5":"Assim fala o Senhor Javé a esses ossos: Farei entrar em vós o espírito e revivereis.","6":"Porei em vós os nervos e farei crescer sobre vós a carne, sobre vós estenderei a pele e infundirei em vós o espírito e revivereis: sabereis que eu sou Javé”.","7":"Eu profetizei como me fora ordenado; enquanto eu profetizava, ouvi um rumor e vi um movimento entre os ossos que se aproximavam uns dos outros, cada um a seu correspondente.","8":"Olhei, e sobre eles havia os nervos, a carne crescia e a pele os recobria, mas não havia espírito neles.","9":"Ele me disse: “Profetiza ao espírito, profetiza, filho do homem. Dirás ao espírito: Assim fala o Senhor Javé: Espírito, vem dos quatro ventos e sopra sobre esses mortos, para que revivam”.","10":"Profetizei como me havia mandado, e o espírito entrou neles, voltaram à vida e se ergueram em pé: eram um exército grande, imenso.","11":"Disse-me: “Filho do homem, esses ossos são toda a gente de Israel. Eles andam dizendo: ‘Nossos ossos estão ressequidos, nossa esperança acabou, estamos perdidos’.","12":"Por isso profetiza e anuncia-lhes: Assim fala o Senhor Javé: Vou abrir vossos sepulcros, vou tirar-vos de vossos túmulos, ó meu povo, vou reconduzir-vos à terra de Israel.","13":"Sabereis que eu sou Javé, quando eu abrir vossos sepulcros e vos tirar de vossos túmulos, ó meu povo.","14":"Porei em vós meu espírito e revivereis; eu vos colocarei em vossa terra; sabereis que eu sou Javé. Eu o disse e o farei – oráculo de Javé”.","15":"Foi-me dirigida esta palavra de Javé:","16":"“Filho do homem, toma um pedaço de madeira e escreve nele: ‘Judá e os israelitas que estão com ele’. Depois toma um pedaço de madeira e escreve nele: ‘José, madeira de Efraim, e toda a casa de Israel que está com ele’.","17":"Encosta-os um no outro, de modo que formem um só pedaço de madeira e sejam uma coisa só em tua mão.","18":"E quando os filhos de teu povo te disserem: ‘Não nos explicarás o que queres dizer com isto?’,","19":"tu lhes dirás: Assim fala o Senhor Javé: Vou tomar o pedaço de madeira de José, que está na mão de Efraim, e as tribos de Israel unidas a ele, e os unirei a este, que é o pedaço de madeira de Judá, para fazer deles um só pedaço; vão tornar-se uma só coisa em minha mão.","20":"Segura na mão, à vista deles, os pedaços de madeira sobre os quais escreveste e","21":"dize-lhes: Assim fala o Senhor Javé: Eu tomarei os israelitas dentre as nações para as quais eles foram e os reunirei de toda parte e os reconduzirei a sua terra:","22":"farei deles uma só nação no país, sobre os montes de Israel; um só rei reinará sobre todos eles e não serão mais duas nações, nem serão mais divididos em dois reinos.","23":"Não se contaminarão mais com seus ídolos, com suas abominações e com todas as suas iniquidades; eu os livrarei de todas as infidelidades que cometeram; eu os purificarei, e eles serão meu povo e eu serei seu Deus.","24":"Meu servo Davi reinará sobre eles e haverá um único pastor para todos; seguirão meus mandamentos, observarão minhas leis e as cumprirão.","25":"Habitarão na terra que dei a meu servo Jacó. Naquela terra em que habitaram seus pais, habitarão eles, seus filhos, através dos séculos; Davi, meu servo, será seu príncipe para sempre.","26":"Farei com eles uma aliança de paz, que será com eles uma aliança eterna. Eu os estabelecerei e os multiplicarei e porei meu santuário no meio deles para sempre.","27":"Minha morada estará no meio deles: eu serei seu Deus e eles serão meu povo.","28":"E as nações saberão que eu sou Javé que santifico Israel, quando meu santuário estiver no meio deles para sempre”."},"titles":{"11":"Explicação da visão.","15":"Judá e Israel reunidos."}}