{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":39,"content":{"1":"“E tu, filho do homem, profetiza contra Gog e anuncia: Assim fala o Senhor Javé: Estou contra ti, Gog, príncipe soberano de Mosoc e de Tubal.","2":"Eu te farei voltar atrás e te conduzirei e te farei subir do extremo norte para mandar-te contra os montes de Israel.","3":"Quebrarei o arco em tua mão esquerda e farei cair as flechas de tua mão direita.","4":"Cairás sobre os montes de Israel com todas as tuas tropas e os povos que estão contigo. Eu te destinei para alimento das aves de rapina de toda espécie e dos animais selvagens.","5":"Serás abatido em campo aberto, porque eu o disse – oráculo do Senhor Javé.","6":"Mandarei fogo sobre Magog e sobre os que habitam tranquilos nas ilhas; e saberão que eu sou Javé.","7":"Darei a conhecer* meu nome santo no meio de meu povo Israel, e não mais permitirei que meu santo nome seja profanado. As nações saberão que eu sou Javé, santo em Israel","8":"Isto está para acontecer e se cumprirá – oráculo do Senhor Javé –; é este o dia de que falei.","9":"Os habitantes das cidades de Israel sairão e, para acender fogo, queimarão armas, escudos grandes e pequenos, arcos e flechas, clavas e lanças; e com estas farão fogo por sete anos.","10":"Não deverão apanhar lenha nos campos nem cortá-la nas florestas, porque farão fogo com as armas. Despojarão aqueles que os tinham despojado e saquearão aqueles que os tinham saqueado – oráculo do Senhor Javé.","11":"Naquele dia darei a Gog como sepulcro um lugar famoso em Israel, o vale de Abarim, a leste do mar; o vale que fecha a passagem aos caminhantes. Ali será sepultado Gog e toda a sua multidão e aquele lugar se chamará ‘vale da multidão de Gog’.","12":"A casa de Israel lhes dará sepultura para purificar o país durante sete meses.","13":"Todo o povo da terra os sepultará; e será para eles glorioso o dia em que manifestarei minha glória – oráculo do Senhor Javé.","14":"Serão escolhidos homens que percorrerão continuamente o país para sepultar, com a ajuda dos transeuntes, os que ficaram na superfície da terra, para torná-la pura; começarão as buscas ao fim dos sete meses.","15":"Quando, ao percorrerem o país, virem ossos humanos, porão neles um sinal para que os coveiros os sepultem no ‘vale da multidão de Gog’:","16":"O nome da cidade será Hamona. Assim purificarão o país.","17":"A ti, filho do homem, assim fala o Senhor Javé: Dize às aves de toda espécie e a todos os animais selvagens: Reuni-vos, vinde; ajuntai-vos de toda a parte para o sacrifício que vos ofereço, um grande sacrifício, sobre os montes de Israel. Comereis carne e bebereis sangue;","18":"comereis carne de heróis, bebereis sangue de príncipes da terra; carneiros, cordeiros, bodes e touros, todos cevados em Basã.","19":"Comereis gordura até a saciedade e bebereis sangue até a embriaguez no banquete do sacrifício que vos ofereço.","20":"A minha mesa vos saciareis de cavalos e cavaleiros, de heróis e de todos os guerreiros – oráculo do Senhor Javé.","21":"Às nações manifestarei minha glória, e todas as nações verão a justiça que farei e a mão que porei sobre elas.","22":"Desse dia em diante a casa de Israel saberá que eu, Javé, sou seu Deus.","23":"As nações saberão que a casa de Israel foi conduzida em cativeiro por causa de sua iniquidade, porque se revoltou contra mim, e eu lhes ocultei minha face e os entreguei nas mãos de seus inimigos, para que todos morressem pela espada.","24":"Tratei-os conforme suas imundícies e seus pecados, ocultando-lhes minha face”.","25":"“Por isso, assim fala o Senhor Javé: Agora restabelecerei a sorte de Jacó, terei compaixão de toda a casa de Israel e serei ciumento de meu santo nome.","26":"Quando eles habitarem tranquilos em sua terra, sem que ninguém os aflija, vão envergonhar-se de todas as rebeliões que cometeram contra mim.","27":"Quando eu os tiver reconduzido das nações e os tiver reunido dos países de seus inimigos e tiver mostrado neles minha santidade diante de numerosas nações,","28":"então saberão que eu, Javé, sou seu Deus, porque, depois de os ter conduzido em cativeiro entre as nações, eu os reunirei em sua terra sem deixar lá fora nem um sequer.","29":"Então não mais lhes esconderei minha face, porque derramarei meu espírito sobre a casa de Israel – oráculo do Senhor Javé”."},"titles":{"25":"Futuro de Israel."}}