{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":4,"content":{"1":"“Tu, filho do homem, toma um tijolo, coloca-o diante de ti, desenha nele uma cidade, Jerusalém, ","2":" e põe o cerco em torno dela: eleva uma torre, constrói aterros, enfileira os acampamentos e coloca ao redor os aríetes. ","3":"Depois toma uma placa de ferro e coloca-a como muro de ferro entre ti e a cidade, fixa nela teu olhar e ela será sitiada, isto é, tu a sitiarás! Isto será um sinal para os israelitas.","4":"Deita-te sobre o lado esquerdo e depõe sobre ele a iniquidade de Israel. Conforme o número de dias que ficarás deitado sobre ele, tu levarás sua iniquidade. ","5":"Eu te imponho um número de dias equivalente aos anos de seu pecado: por trezentos e noventa dias levarás as iniquidades dos israelitas.","6":"Terminados estes dias, deverás deitar-te sobre o lado direito e levarás a iniquidade de Judá por quarenta dias; eu te fixo um dia para cada ano. ","7":"Depois voltarás teu rosto e teu braço descoberto para o cerco de Jerusalém e profetizarás contra ela.","8":"Eu te prenderei com cordas, de modo que não poderás virar-te nem para um lado, nem para o outro, enquanto não tiveres completado os dias de teu cerco.","9":"Toma também trigo, cevada, favas, lentilhas, milho e aveia, coloca-os num recipiente e faze com eles pão pra ti: comerás dele durante os dias que passares estendido de lado, isto é, por trezentos e noventa dias. ","10":"A comida que comerás será do peso de vinte siclos ao dia: tu a comerás em horas marcadas todo dia.","11":"Também a água que beberás será racionada: um sexto de hin em horas marcadas todo dia. ","12":"Comerás esta comida em forma de bolos de cevada, que cozerás sobre excrementos humanos à vista deles. ","13":"De tal modo – disse-me Javé – os israelitas comerão seu pão impuro no meio das nações entre as quais os dispersarei”.","14":"Mas eu disse: “Ah! Senhor Javé! Jamais me contaminei! Desde a infância até agora nunca comi carne de animal morto naturalmente ou dilacerado, nem nunca entrou em minha boca carne impura”. ","15":"Ele respondeu-me: “Pois bem, eu te concedo usar esterco de boi em lugar de excrementos para sobre ele cozeres teu pão”.","16":"Depois acrescentou: “Filho do homem, vou suprimir em Jerusalém as provisões de pão; comerão pão racionado e com angústia, beberão água por medida e com espanto ","17":"e assim, faltando pão e água, desfalecerão todos juntos e se consumirão em sua iniquidade."},"titles":{}}