{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":40,"content":{"1":"No princípio do ano vigésimo quinto de nossa deportação, no dia dez do mês, quatorze anos depois que a cidade foi tomada, naquele mesmo dia, a mão de Javé veio sobre mim e ele me conduziu até lá.","2":"Em visão divina conduziu-me à terra de Israel e colocou-me sobre um monte altíssimo sobre o qual parecia estar construída uma cidade, no lado sul.","3":"Conduziu-me até lá; e um homem, cujo aspecto era como de bronze, estava de pé junto à porta, com um cordão de linho na mão e uma cana para medir.","4":"Ele me disse: “Filho do homem, observa e escuta atentamente e presta atenção no que vou mostrar-te, porque foste conduzido aqui para que eu te mostre isso e anuncies à casa de Israel o que vais ver”.","5":"O templo era todo cercado de um muro. A cana para medir que o homem tinha na mão era de seis côvados, de um côvado e um palmo cada um. Ele mediu a espessura do muro: era uma cana, e a altura: uma cana.","6":"Depois foi à porta que dá para o oriente, subiu os degraus e mediu o limiar da porta: era da largura de uma cana.","7":"Cada cela media uma cana de comprimento e uma cana de largura; de uma cela à outra havia cinco côvados. Também o limiar da porta perto do átrio da porta interna era de uma cana.","8":"Mediu o átrio da porta: era de oito côvados;","9":"as pilastras, de dois côvados. O átrio da porta dava para o interior.","10":"As celas da porta a oriente eram três de um lado e três do outro, todas três do mesmo tamanho; da mesma medida eram as pilastras de uma e de outra parte.","11":"Mediu a largura da abertura da porta: era de dez côvados; o tamanho da porta era de treze côvados.","12":"Diante das celas havia um parapeito de um côvado, de um e de outro lado; cada cela media seis côvados de cada lado.","13":"Mediu depois a porta desde o teto de uma das celas ao teto da outra; a largura de porta a porta era de vinte e cinco côvados.","14":"Calculou em sessenta côvados a altura das pilastras; a partir das pilastras começava o pátio que circundava as portas.","15":"Da fachada da porta de entrada à fachada do átrio da porta interna havia um espaço de cinquenta côvados.","16":"As celas e as pilastras tinham janelas com grades para o interior, em torno da porta, como também ao redor havia janelas, que davam para o interior do átrio. Nas pilastras havia figuras de palmeiras.","17":"Depois levou-me ao pátio externo e vi celas e um pavimento em torno do pátio; trinta eram as celas ao longo do pavimento.","18":"O pavimento se estendia aos lados das portas por uma extensão igual à largura das mesmas portas: era o pavimento inferior.","19":"Mediu o espaço da fachada da porta inferior até a fachada do pátio interno: eram cem côvados no lado oriental e no lado norte.","20":"Depois mediu o comprimento e a largura da porta que dá para o norte no pátio externo.","21":"Suas celas, três de um lado e três do outro, as pilastras e o átrio tinham as mesmas dimensões da primeira porta: cinquenta côvados de comprimento por vinte e cinco de largura.","22":"Suas janelas, o átrio e as palmeiras tinham as mesmas dimensões das da porta que dá para o oriente. Subia-se a ela por sete degraus; o átrio era em frente.","23":"Havia uma porta no pátio interior, diante da porta norte, como diante da porta oriental; mediu a distância entre uma porta e a outra: era de cem côvados.","24":"Conduziu-me depois para o sul; havia um porta voltada para o sul; mediu suas pilastras e seu átrio: tinham as mesmas dimensões.","25":"Em torno da porta, como em torno do átrio, havia janelas iguais às outras janelas; media cinquenta côvados de comprimento por vinte e cinco de largura.","26":"Havia sete degraus para subir para o interior. Nas pilastras, de um e de outro lado, havia palmeiras.","27":"O pátio interno tinha um porta para o sul; ele mediu a distância de uma porta à outra em direção ao sul: eram cem côvados.","28":"Então introduziu-me no pátio interno, pela porta sul, e mediu esta porta: tinha as mesmas dimensões.","29":"As celas, as pilastras e o átrio tinham as mesmas medidas. Em torno da porta, como em torno do átrio, havia janelas. Ela media cinquenta côvados de comprimento por vinte e cinco de largura.","30":"Em torno havia vestíbulos de vinte e cinco côvados de comprimento por cinco de largura.","31":"Seu vestíbulo era voltado para o átrio externo; sobre as pilastras havia palmeiras; sua escada tinha oito degraus.","32":"Depois conduziu-me ao pátio interno que dá para o oriente e mediu-o: tinha as dimensões costumeiras.","33":"As celas, as pilastras e o átrio tinham as mesmas dimensões. Em torno do pórtico, como em torno do átrio, havia janelas. Ele media cinquenta côvados de comprimento por vinte e cinco de largura.","34":"Seu vestíbulo dava para o átrio externo; sobre as pilastras, de um e de outro lado, havia palmeiras; sua escada tinha oito degraus.","35":"Depois conduziu-me ao pórtico norte e mediu-o: tinha as dimensões costumeiras,","36":"como as celas, as pilastras e o átrio; em torno havia janelas.","37":"Seu vestíbulo dava para o átrio externo; sobre as pilastras, de um e de outro lado, havia palmeiras; sua escada tinha oito degraus.","38":"Havia também uma cela com a porta perto das pilastras dos pórticos; lá eram lavados os holocaustos.","39":"No átrio do pórtico havia duas mesas de um lado e duas do outro, sobre as quais eram degolados os holocaustos, os sacrifícios expiatórios e de reparação.","40":"Outras duas mesas estavam no lado externo, a norte de quem entra no pórtico, e duas mesas do outro lado, junto ao átrio do pórtico.","41":"Assim, de cada lado do pórtico havia quatro mesas de um lado e quatro mesas do outro: oito mesas ao todo. Sobre elas se degolavam as vítimas.","42":"Havia ainda outras quatro mesas de pedras quadradas para os holocaustos, de um côvado e meio de comprimento, de um côvado e meio de largura e um côvado de altura: sobre elas eram depostos os instrumentos com que se imolavam os holocaustos e os outros sacrifícios.","43":"Ganchos de um palmo de comprimento estavam pendurados dentro e ao redor; sobre as mesas se punham as carnes das ofertas.","44":"Fora do pórtico interno havia duas salas no pátio interior: a que estava junto ao pórtico norte dava para o sul, a outra junto ao pórtico sul dava para o norte.","45":"Ele me disse: “A cela que dá para o sul é para os sacerdotes que cuidam do templo","46":"e a cela que dá para o norte é para os sacerdotes que cuidam do altar: são eles os filhos de Sadoc que, entre os filhos de Levi, aproximam-se de Javé para seu serviço”.","47":"Mediu depois o átrio: era um quadrado de cem côvados de largura por cem de comprimento. O altar estava diante do templo.","48":"Conduziu-me depois ao átrio do templo e mediu suas pilastras: cinco côvados de cada lado; a largura do pórtico era de três côvados de cada lado.","49":"O comprimento do vestíbulo era de vinte côvados e sua largura, de doze côvados. Subia-se até lá por dez degraus. Ao lado das pilastras havia duas colunas, uma de cada lado."},"titles":{"5":"O muro exterior.","6":"A porta oriental.","17":"O pátio externo.","20":"A porta setentrional.","24":"A porta meridional.","28":"O pátio interno.","32":"O pórtico oriental.","35":"O pórtico setentrional.","38":"Anexo dos pórticos.","47":"O átrio interior."}}