{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":41,"content":{"1":"Introduziu-me depois no santuário e mediu as pilastras: tinham seis côvados de largura de um lado e seis côvados de largura do outro, como era a largura do tabernáculo. ","2":"A largura da entrada era de dez côvados e os lados da entrada, cinco côvados de um lado e cinco côvados do outro. Mediu depois o santuário: tinha quarenta côvados de comprimento e vinte de largura.","3":"Foi depois para dentro e mediu as pilastras da entrada: dois côvados; e a entrada: seis côvados; a largura da entrada: sete côvados. ","4":"Mediu também seu comprimento: vinte côvados; a largura diante do santuário: vinte côvados. Depois me disse: “Este é o santo dos santos”.","5":"Mediu depois o muro do templo: seis côvados; depois a largura do edifício lateral: quatro côvados, ao redor de todo o templo. ","6":"As celas laterais eram uma sobre a outra, em número de trinta por três andares. Para as celas ao redor havia reentrâncias na parede do templo, de modo que fossem ligadas entre si, mas não apoiadas na parede do templo. ","7":"De andar em andar, a largura das celas aumentava, por isso a construção era mais larga em cima. Do andar inferior podia-se subir ao andar do meio e deste ao mais alto. ","8":"Vi em torno do templo uma elevação. Os fundamentos do edifício lateral mediam uma cana inteira de seis côvados. ","9":"A largura da parede externa do edifício lateral era de cinco côvados, como a do espaço restante. Entre o edifício lateral do templo ","10":"e as celas havia uma largura de vinte côvados ao redor de todo o templo. ","11":"As portas do edifício lateral davam para o espaço livre; uma porta dava para o norte e uma para o sul. O espaço livre ao redor era de cinco côvados.","12":"A construção que ficava defronte ao espaço livre do lado oeste tinha setenta côvados de largura; a parede do edifício ao redor tinha a espessura de cinco côvados; seu cumprimento era de noventa côvados.","13":"Depois mediu o templo: cem côvados de comprimento; o espaço livre, o edifício e suas paredes, também tinham cem côvados. ","14":"A largura da fachada do templo com o espaço livre: cem côvados. ","15":"Mediu ainda o comprimento do edifício diante do espaço livre na parte posterior, com as galerias de um lado e de outro: era de cem côvados.<br />\n<br />\n<B>A decoração interna. </B> O interior do santuário, seu vestíbulo, ","16":"os umbrais, as janelas com grades e as galerias em torno dos três andares, a começar do limiar, eram todos revestidos de madeira, em todo o redor, do pavimento até as janelas, que eram veladas. ","17":"Na porta, dentro e fora do templo e sobre todas as paredes em redor, internas e externas, estavam pintados ","18":"querubins e palmeiras. Entre um e outro querubim havia uma palmeira; cada querubim tinha duas faces: ","19":"face de homem para a palmeira de um lado e face de leão para a palmeira do outro lado, ao redor de todo o templo. ","20":"Do chão até sobre a porta havia querubins e palmeiras pintados nas paredes do santuário.","21":"Os umbrais do santuário eram quadrados.<br />\n<br />\n<B> O altar de madeira.  </B> Diante do santo dos santos havia algo como ","22":"um altar de madeira de três côvados de altura, dois côvados de comprimento e dois de largura. Os ângulos, a base e os lados eram de madeira. Disse-me: “Esta é a mesa que está diante de Javé”.","23":"O santuário e o santo dos santos tinham duas portas cada um. ","24":"Cada porta tinha dois batentes e cada batente se dobrava em duas peças: duas para um batente e duas para o outro. ","25":"Sobre as portas estavam pintados querubins e palmeiras, bem como sobre as paredes; havia um portal de madeira sobre a fachada do átrio do lado de fora. ","26":"Havia janelas com grades e palmeiras de ambos os lados, nos lados do vestíbulo, nas celas anexas ao templo e nas arquitraves."},"titles":{"3":"O santo dos santos. ","5":"As celas laterais. ","12":"O edifício ocidental. ","23":"As portas. "}}