{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":42,"content":{"1":"Então fez-me sair para o pátio externo, do lado norte, e conduziu-me ao apartamento que está diante do espaço livre em frente ao edifício no lado norte.","2":"Na fachada tinha cem côvados de comprimento, para o norte, e cinquenta côvados de largura.","3":"Diante dos vinte côvados do pátio interno e diante do pavimento externo, havia uma galeria diante de uma outra galeria de três andares.","4":"Diante das celas havia um corredor de dez côvados de largura para o interior e cem de comprimento; as portas das celas davam para o norte.","5":"As celas superiores eram mais estreitas, porque as galerias ocupavam mais espaço delas do que das inferiores e das do meio do edifício.","6":"Eram de três andares, mas não tinham colunas como as dos pátios; por isso a partir do chão as celas superiores iam se estreitando, mais do que as de baixo e as do meio.","7":"O muro externo paralelo às celas, do lado do pátio externo, diante das celas, tinha cinquenta côvados de comprimento.","8":"Pois o comprimento das celas do átrio externo era de cinquenta côvados, ao passo que diante do templo era de cem côvados.","9":"Embaixo das celas havia uma entrada do lado leste quando se entra nelas pelo átrio externo.","10":"Na largura do muro do pátio, em direção ao oriente, diante do espaço livre e diante do edifício, havia celas","11":"e, diante delas, uma passagem semelhante àquela das celas do lado norte: tinham o mesmo comprimento e largura, com todas as suas saídas e portas conforme os mesmos critérios.","12":"Assim eram as portas das celas que davam para o sul; uma porta estava no começo da passagem, ao longo do muro correspondente, a leste quando se entra.","13":"Ele me disse: “As celas do lado norte e as do lado sul, diante do espaço livre, são as celas sagradas, onde os sacerdotes que se aproximam de Javé comerão as coisas santíssimas: ali colocarão as coisas santíssimas, isto é, as oblações e as vítimas de expiação e de reparação, porque santo é este lugar.","14":"Quando os sacerdotes ali tiverem entrado, não sairão do lugar santo para o átrio externo, mas deporão ali suas vestes com as quais prestaram serviço, porque elas são santas; vestirão outras roupas e assim poderão aproximar-se do lugar destinado ao povo”.","15":"Quando ele acabou de medir o interior do templo, conduziu-me para fora pela porta que dá para o oriente, e mediu o recinto todo ao redor.","16":"Mediu o lado oriental com a cana para medir: quinhentas canas, com a cana de medir, ao redor.","17":"Mediu o lado norte: quinhentas canas, com a cana de medir, ao redor.","18":"Mediu o lado sul: quinhentas canas, com a cana de medir.","19":"Voltou-se para o lado ocidental: mediu quinhentas canas com a cana de medir.","20":"Pelos quatro lados ele mediu o templo; havia ao redor um muro de quinhentas canas de comprimento e quinhentas de largura para separar o lugar sagrado do profano."},"titles":{}}