{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":43,"content":{"1":"Conduziu-me então para a porta, a porta que dá para o oriente:","2":"a glória do Deus de Israel estava chegando do lado oriental, e seu rumor era como o rumor das grandes águas e a terra resplandecia com sua glória.","3":"Esta visão foi semelhante àquela que tive quando ele veio para destruir a cidade e semelhante àquela que tive junto ao rio Cobar. Caí com a face em terra.","4":"E a glória de Javé entrou no templo pela porta que dá para o oriente.","5":"O espírito me tomou e me introduziu no átrio interno: a glória de Javé enchia o templo.","6":"Enquanto aquele homem estava de pé a meu lado, ouvi que alguém de dentro do templo me falava","7":"e me dizia: “Filho do homem, este é o lugar de meu trono e o lugar onde pouso os pés, onde eu habitarei no meio dos israelitas para sempre. A casa de Israel, o povo e seus reis não profanarão mais meu santo nome com suas prostituições e com os cadáveres de seus reis quando morrem,","8":"colocando seu limiar junto a meu limiar e seus umbrais junto a meus umbrais, com uma simples parede entre mim e eles; profanaram meu santo nome com todas as abominações que cometeram, por isso eu os exterminei em minha ira.","9":"Mas de agora em diante afastarão de mim suas prostituições e os cadáveres de seus reis, e eu habitarei no meio deles para sempre.","10":"Tu, filho do homem, descreve este templo para a casa de Israel, para que se envergonhem de suas iniquidades; tirem a medida de sua planta","11":"e, quando se envergonharem de tudo o que fizeram, manifesta-lhes a forma deste templo, sua disposição, suas saídas, suas entradas, todos os seus aspectos, todos os seus regulamentos, todas as suas formas e todas as suas leis. Põe-nos por escrito diante de seus olhos, para que observem todas estas normas e todos estes regulamentos e os ponham em prática.","12":"Esta é a lei do templo: no alto do monte, toda a área ao redor é santíssima; esta é a lei do templo.","13":"Estas são as medidas do altar em côvados, de um côvado e um palmo cada um. A base tem um côvado de altura por um côvado de largura; sua borda em todo o seu redor mede quatro dedos. Assim é a base do altar.","14":"Da base que pousa no chão até a plataforma inferior: dois côvados de altura e um côvado de largura; da plataforma pequena à plataforma maior: quatro côvados de altura e um côvado de largura.","15":"A lareira do altar mede quatro côvados de altura, e sobre a lareira há quatro chifres.","16":"A lareira tem doze côvados de comprimento por doze de largura, ou seja, é quadrada.","17":"A plataforma superior é um quadrado de quatorze côvados de comprimento por quatorze côvados de largura, com uma borda de meio côvado ao redor; e a base, ao redor, mede um côvado; seus degraus são voltados para o oriente.","18":"Ele me disse: “Filho do homem, assim fala o Senhor Javé: Estas são as prescrições sobre o altar, quando for construído para sacrificarem sobre ele o holocausto e para sobre ele aspergirem o sangue.","19":"Aos sacerdotes levitas da estirpe de Sadoc, que se aproximarão de mim para servir-me, tu darás – oráculo do Senhor Javé – um novilho para a expiação.","20":"Tomarás de seu sangue e o derramarás sobre os quatro chifres do altar, sobre os quatro ângulos da plataforma e em torno da borda. Assim o purificarás e farás sua expiação.","21":"Tomarás depois o novilho do sacrifício expiatório e o queimarás num lugar do templo, para isto designado, fora do santuário.","22":"No segundo dia oferecerás, pelo pecado, um bode sem defeito e farás a purificação do altar como foi feito com o novilho.","23":"Terminado o rito da purificação, oferecerás um novilho sem defeito e um carneiro do rebanho sem defeito.","24":"Tu os apresentarás a Javé e os sacerdotes lançarão sal sobre eles e os oferecerão em holocausto a Javé.","25":"Durante sete dias sacrificarás pelo pecado um bode cada dia e será oferecido também um novilho e um carneiro do rebanho sem defeito.","26":"Durante sete dias se fará a expiação do altar, e ele será purificado e consagrado.","27":"Passados esses dias, do oitavo dia em diante, os sacerdotes imolarão sobre o altar vossos holocaustos, vossos sacrifícios de comunhão e eu vos serei propício – oráculo do Senhor Javé”."},"titles":{"13":"O altar dos holocaustos.","18":"Consagração do altar."}}