{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":45,"content":{"1":"”Quando dividirdes por sorte o país, em herança, reservareis como oferta a Javé uma porção sagrada do país, de vinte e cinco mil côvados de comprimento e vinte mil de largura: ela será santa por toda a sua extensão.","2":"Dela tomareis para o santuário um quadrado de quinhentos côvados por quinhentos, com uma área livre ao redor de cinquenta côvados.","3":"Nesta superfície medirás um terreno de vinte e cinco mil côvados de comprimento por dez mil de largura, onde ficará o santuário, o santo dos santos.","4":"Será a parte sagrada do país; será para os sacerdotes ministros do santuário, que se aproximam para servir a Javé. Este lugar servirá para suas casas e como lugar sagrado para o santuário.","5":"Um espaço de vinte e cinco mil côvados de comprimento por dez mil de largura pertencerá aos levitas que servem no templo, com cidades onde possam morar.","6":"Como propriedade da cidade demarcareis um terreno de cinco mil côvados de largura por vinte e cinco mil de comprimento, paralelo à parte destinada ao santuário; pertencerá a toda a casa de Israel.","7":"Ao príncipe será destinada uma área de um lado e de outro da parte sagrada e do terreno da cidade, ao lado da parte sagrada e ao lado do território da cidade, a ocidente até a extremidade ocidental e a oriente até o limite oriental, de um comprimento igual a cada uma das partes, do limite ocidental até o oriental.","8":"Esta será sua terra, sua propriedade em Israel, e assim meus príncipes não oprimirão mais meu povo, mas deixarão o restante da terra à casa de Israel, segundo suas tribos”.","9":"Assim fala o Senhor Javé: “Basta, príncipes de Israel, basta com as violências e as rapinas! Praticai o direito e a justiça; acabai com as extorsões que fazeis a meu povo – oráculo do Senhor Javé.","10":"Tende balanças justas, efá justo, bat justo.","11":"O efá e o bat serão da mesma capacidade, de modo que tanto o bat como o efá contenham um décimo do homer, e sua medida será regulada pelo homer.","12":"O siclo será de vinte geras: vinte siclos, mais vinte e cinco siclos e mais quinze siclos valerão uma mina para vós.","13":"Esta será a oferta que fareis: a sexta parte de um efá para cada homer de trigo e a sexta parte de um efá para cada homer de cevada.","14":"A norma para o óleo –- que se mede com o bat – é um décimo de um bat para cada hor. Dez bat correspondem a um homer, porque dez bat formam um homer.","15":"Do rebanho se tomará uma em cada duzentas ovelhas dos prados férteis de Israel: servirá para as oblações, para os holocaustos, para os sacrifícios de comunhão, em expiação pelo povo – oráculo do Senhor Javé.","16":"Toda a população do país está sujeita a esta contribuição para o príncipe de Israel.","17":"A cargo do príncipe estarão os holocaustos, as oblações e as libações nas solenidades, nos novilúnios e nos sábados, em todas as festas da casa de Israel. Ele providenciará o sacrifício expiatório, a oblação, o holocausto e o sacrifício de comunhão para a expiação pela casa de Israel”.","18":"Assim fala o Senhor Javé: “No primeiro dia do primeiro mês, tomarás um novilho sem defeito e purificarás o santuário.","19":"O sacerdote tomará o sangue da vítima pelo pecado e o porá nos portais do templo e sobre os quatro ângulos da base do altar e sobre os portais das portas do átrio interno.","20":"Fará o mesmo no dia sete do mês por quem houver pecado por erro ou por ignorância; assim purificareis o templo.","21":"No dia quatorze do primeiro mês será para vós a Páscoa, uma festa de sete dias em que se comerá pão ázimo.","22":"Nesse dia o príncipe oferecerá, por si e por todo o povo do país, um novilho como sacrifício pelo pecado.","23":"Nos sete dias da festa oferecerá em holocausto a Javé sete novilhos e sete carneiros sem defeito, em cada um dos sete dias, e um bode cada dia como sacrifício pelo pecado.","24":"Oferecerá também uma oblação de um efá por novilho e de um efá por carneiro, com um hin de óleo para cada efá.","25":"No dia quinze do sétimo mês, por ocasião da festa, fará o mesmo durante sete dias, oferecendo os sacrifícios expiatórios, os holocaustos, as oblações e o óleo”."},"titles":{"13":"Ofertas e primícias.","18":"Festas da Páscoa e das Tendas."}}