{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":46,"content":{"1":"Assim fala o Senhor Javé: “A porta do átrio interno que dá para o oriente ficará fechada nos seis dias úteis; será aberta no sábado e na lua nova. ","2":"O príncipe, vindo de fora, entrará pelo vestíbulo da porta externa e ficará de pé junto aos umbrais da porta, enquanto os sacerdotes oferecerão seu holocausto e seu sacrifício de comunhão. Ele se prostrará no limiar da porta, depois sairá, e a porta não será fechada até a tarde. ","3":"O povo do país se prostrará nos sábados e na lua nova na entrada da porta, diante de Javé.","4":"O holocausto que o príncipe oferecerá a Javé no dia de sábado será de seis cordeiros e um carneiro sem defeito; ","5":"como oblação oferecerá um efá por carneiro; pelos cordeiros a oferta que puder dar; de um hin de óleo para cada efá. ","6":"No dia da lua nova oferecerá em holocausto um novilho sem defeito, seis cordeiros e um carneiro sem defeito; ","7":"em oblação, um efá pelo novilho e um efá pelo carneiro, e pelos cordeiros o que puder dar; de óleo, um hin para cada efá.","8":"Quando o príncipe entrar, passará pelo vestíbulo da porta e sairá pelo mesmo caminho. ","9":"Quando vier o povo do país para diante de Javé nas solenidades, os que tiverem entrado pela porta norte para adorar sairão pela porta sul; os que tiverem entrado pela porta sul sairão pela porta norte. Ninguém sairá pela porta pela qual entrou, mas sairá do lado oposto. ","10":"O príncipe estará no meio deles; entrará quando eles entrarem e sairá quando eles saírem. ","11":"Nas festas e nas solenidades, a oblação será de um efá pelo novilho e de um efá pelo carneiro; pelos cordeiros o que puder dar; e um hin de óleo para cada efá.","12":"Quando o príncipe quiser fazer a Javé uma oferta voluntária – holocausto ou sacrifícios de comunhão – ser-lhe-á aberta a porta que dá para o oriente e oferecerá o holocausto e o sacrifício de comunhão como os oferece nos dias de sábado; depois sairá, e a porta será fechada depois que tiver saído.","13":"Todo dia oferecerás em holocausto a Javé um cordeiro de um ano, sem defeito; tu o oferecerás cada manhã. ","14":"Junto com ele farás cada manhã uma oblação de um sexto de efá; de óleo oferecerás um terço de hin para misturar com a flor de farinha; é uma oblação a Javé, a lei do holocausto cotidiano. ","15":"Oferecerão, pois, o cordeiro, a oblação e o óleo cada manhã: é holocausto cotidiano”.","16":"Assim fala o Senhor Javé: “Se o príncipe der como presente a um de seus filhos algo de sua herança, o dom pertencerá a seus filhos; será propriedade deles como herança. ","17":"Mas se fizer a um de seus servos um dom tirado de sua herança, o dom pertencerá ao servo até o ano da remissão, depois retornará ao príncipe; mas sua herança ficará somente para seus filhos. ","18":"O príncipe não tomará nada da herança do povo, extorquindo-lhe a propriedade; é com o que lhe pertence que constituirá o patrimônio de seus filhos, para que ninguém de meu povo seja despojado do que lhe pertence.","19":"Depois ele me conduziu, pela entrada que ficava ao lado da porta, às celas do santuário destinadas aos sacerdotes, do lado norte; na extremidade oeste havia um lugar reservado. ","20":"Disse-me: “Este é o lugar em que os sacerdotes cozinharão as carnes dos sacrifícios de reparação e de expiação e onde cozinharão as oblações, sem levá-las para fora, para o átrio externo, e correr o risco de comunicar a consagração ao povo”. ","21":"Conduziu-me ao átrio externo e fez-me passar junto aos quatro ângulos do átrio, e em cada ângulo do átrio havia um pátio; ","22":"nos quatro ângulos do átrio havia quatro pequenos pátios de quarenta côvados de comprimento e trinta de largura, todos de uma mesma medida. ","23":"Havia um muro ao redor deles, ao redor dos quatro, e havia fogões construídos ao pé do muro ao redor. ","24":"Ele me disse: “Estas são as cozinhas em que os ministros do templo cozinharão os sacrifícios do povo”."},"titles":{"8":"Normas diversas. ","19":"As cozinhas. "}}