{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":47,"content":{"1":"Conduziu-me novamente à entrada do templo e vi que brotava água por debaixo do limiar do templo para o oriente, porque a fachada do templo dava para o oriente. Essa água vinha de baixo, do lado direito do templo, do lado sul do altar.","2":"Fez-me sair pela porta norte e fez-me contornar por fora até a porta externa que dá para o oriente, e vi que a água brotava do lado direito.","3":"O homem afastou-se para o oriente, tendo na mão um cordão para medir; mediu mil côvados, e fez-me atravessar aquela água: chegava-me até os tornozelos.","4":"Mediu outros mil côvados, e fez-me atravessar a água: chegava-me aos joelhos. Mediu outros mil côvados, depois fez-me atravessar a água: chegava-me à cintura.","5":"Mediu outros mil côvados: era um rio que eu não podia atravessar, porque as águas tinham crescido, eram águas que se deviam passar a nado, um rio pelo qual não se podia passar.","6":"Então ele me disse: “Viste, filho do homem?” Depois fez-me voltar à beira do rio.","7":"Voltando-me, vi que à beira do rio havia um grande número de árvores de um lado e de outro.","8":"Disse-me: “Essas águas saem para a região oriental, descem à Arabá e entram no mar; entrando no mar, saneiam suas águas.","9":"Todo ser vivo que se move em qualquer parte aonde chega o rio viverá; aí haverá muitíssimo peixe, porque essas águas, aonde chegam, saneiam, e lá aonde chega o rio tudo reviverá.","10":"Às suas margens haverá pescadores: de Engadi a En-Eglaim haverá lugar para se estender as redes. Haverá peixes de diversas espécies e em grande quantidade, como no mar Grande.","11":"Mas seus charcos e seus pântanos não serão saneados; servem para se extrair o sal.","12":"Ao longo do rio, numa e noutra margem, crescerá todo tipo de árvore frutífera; suas folhas não secarão e seus frutos não acabarão; cada mês darão frutos novos, porque suas águas brotam do santuário. Seus frutos servirão de alimento e as folhas, de remédio”.","13":"Assim fala o Senhor Javé: “Estas serão as fronteiras do país que dividireis entre as doze tribos de Israel, dando a José duas partes.","14":"Cada um de vós herdará uma parte da terra igual à do irmão, porque eu, com a mão erguida, jurei dá-la a vossos pais; esta terra vos pertencerá como herança.","15":"Estas serão as fronteiras do país. Ao norte, do mar Grande na direção de Hetalon até a entrada de Emat, Sedada;","16":"Berota, Sabarim, que está entre o território de Damasco e o de Emat, Haser-Ticon, que está na fronteira de Aurã.","17":"Depois a fronteira se estenderá do mar até Haser-Enã, tendo ao norte o território de Damasco e o de Emat. Este é o lado norte.","18":"A leste, entre Aurã e Damasco, entre Galaad e o país de Israel, servirá de fronteira o Jordão, até o mar oriental e na direção de Tamar. Este é o lado oriental.","19":"Ao sul, de Tamar até as águas de Meriba-Cades, até a torrente para o mar Grande. Este é o lado sul para o Negueb.","20":"A ocidente, o mar Grande, da fronteira sul até diante da entrada de Emat. Este é o lado ocidental.","21":"Dividireis, pois, esta terra entre vós, segundo as tribos de Israel.","22":"Dividireis por sorte o país, em herança, entre vós e os forasteiros que habitam convosco e geraram filhos no meio de vós; estes serão para vós como nativos entre os israelitas e convosco tirarão por sorte sua herança no meio das tribos de Israel.","23":"Na tribo em que o estrangeiro reside, aí lhe dareis sua herança – oráculo do Senhor Javé”."},"titles":{"13":"As fronteiras do país."}}