{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":48,"content":{"1":"Estes são os nomes das tribos: da fronteira norte, ao longo do caminho de Hetalon que conduz à entrada de Emat, até Haser-Enã, tendo ao norte a fronteira de Damasco do lado de Emat, do limite oriental até o limite ocidental, será destinada a Dã uma parte.","2":"Na fronteira de Dã, do limite oriental ao limite ocidental: Aser, uma parte.","3":"Da fronteira de Aser, do limite oriental até o limite ocidental: Neftali, uma parte.","4":"Da fronteira de Nefatli, do limite oriental até o limite ocidental: Manassés, uma parte.","5":"Da fronteira de Manassés, do limite oriental até o limite ocidental: Efraim, uma parte.","6":"Da fronteira de Efraim, do limite oriental até o limite ocidental: Rúben, uma parte.","7":"Da fronteira de Rúben, do limite oriental até o limite ocidental: Judá, uma parte.","8":"Da fronteira de Judá, do limite oriental até o limite ocidental, estará a porção que reservareis, de vinte e cinco mil côvados de largura e de comprimento igual ao de cada uma das partes do limite oriental ao limite ocidental; lá no meio surgirá o santuário.","9":"A parte que reservareis para Javé terá vinte e cinco mil côvados de comprimento por dez mil de largura. ","10":"Aos sacerdotes pertencerá a parte sagrada do território: ao norte, vinte e cinco mil côvados e a oeste uma largura de dez mil côvados; a leste uma largura de dez mil côvados e ao sul um comprimento de vinte e cinco mil côvados. No meio surgirá o santuário de Javé. ","11":"Esta pertencerá aos sacerdotes consagrados, aos filhos de Sadoc, que foram fiéis a meu serviço e não se extraviaram no extravio dos israelitas, como fizeram os levitas. ","12":"Assim lhes pertencerá uma parte tomada da parte santíssima do país, ao lado do território dos levitas.","13":"Diante do território dos sacerdotes, os levitas terão uma área de vinte e cinco mil côvados de comprimento por dez mil de largura; por toda a parte o comprimento será de vinte e cinco mil côvados e a largura de dez mil.","14":"Eles não poderão vender nem trocar, nem poderá ser alienada esta parte melhor do país, porque é consagrada a Javé.","15":"Os cinco mil côvados de comprimento que restam em largura, ao longo dos vinte e cinco mil, serão terreno profano para a cidade, para habitações e pastagens; no meio surgirá a cidade. ","16":"Suas medidas serão as seguintes: o lado norte terá quatro mil e quinhentos côvados; o lado sul terá quatro mil e quinhentos côvados; o lado oriental terá quatro mil e quinhentos côvados e o lado ocidental terá quatro mil e quinhentos côvados. ","17":"As pastagens da cidade serão: duzentos e cinquenta côvados ao norte, duzentos e cinquenta ao sul, duzentos e cinquenta ao oriente e duzentos e cinquenta ao ocidente. ","18":"Restará junto à parte sagrada um terreno de dez mil côvados de comprimento a oriente e dez mil a ocidente, cujos produtos serão a comida para os operários da cidade; ","19":"os operários da cidade, que o cultivarão, serão tomados de todas as tribos de Israel. ","20":"Toda a área será de vinte e cinco mil côvados por vinte e cinco mil. Reservareis um quadrado da parte sagrada para constituir a cidade.","21":"O restante será para o príncipe: de ambos os lados da área sagrada reservada e da propriedade da cidade, diante dos vinte e cinco mil côvados da área sagrada a oriente, até a fronteira oriental, e a ocidente, diante dos vinte e cinco mil côvados para a fronteira ocidental, paralelamente às partes das tribos, isto será do príncipe. A área sagrada e o santuário do templo ficarão no meio. ","22":"Assim, desde a propriedade dos levitas e a propriedade da cidade, que estão no meio do que pertence ao príncipe, entre o território de Judá e o território de Benjamim, isto será do príncipe.","23":"Para as outras tribos, do limite oriental ao ocidental: Benjamim, uma parte.","24":"Da fronteira de Benjamim, do limite oriental ao ocidental: Simeão, uma parte.","25":"Da fronteira de Simeão, do limite oriental ao ocidental: Issacar, uma parte.","26":"Da fronteira de Issacar, do limite oriental ao ocidental: Zabulon uma parte.","27":"Da fronteira de Zabulon, do limite oriental ao ocidental: Gad, uma parte.","28":"Da fronteira de Gad, do lado meridional para o sul, a fronteira irá de Tamar até as águas de Meriba-Cades e à torrente que vai para o mar Grande. ","29":"Esta é a terra que dividireis por sorte, em herança, às tribos de Israel, e estas serão suas partes – oráculo do Senhor Javé”.","30":"Estas serão as saídas da cidade: do lado norte, que mede quatro mil e quinhentos côvados, ","31":"haverá três portas, que terão os nomes das tribos de Israel: a porta de Rúben, a porta de Judá e a porta de Levi. ","32":"Do lado oriental, que mede quatro mil e quinhentos côvados, haverá três portas: a porta de José, a porta de Benjamim e a porta de Dã. ","33":"Do lado sul, que mede quatro mil e quinhentos côvados, haverá três portas: a porta de Simeão, a porta de Issacar e a porta de Zabulon.","34":"Do lado ocidental, que mede quatro mil e quinhentos côvados, haverá três portas: a porta de Gad, a porta de Aser e a porta de Neftali.","35":"Perímetro total: dezoito mil côvados. A partir desse dia, a cidade se chamará: “Lá está Javé”."},"titles":{"30":"As novas portas de Jerusalém. "}}