{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":6,"content":{"1":"Depois foi-me dirigida esta palavra de Javé:","2":"“Filho do homem, vira o rosto para os montes de Israel e profetiza contra eles:","3":"Dirás: Montes de Israel, escutai a palavra do Senhor Javé. Assim fala o Senhor Javé aos montes e às colinas, aos barrancos e aos vales: Mandarei sobre vós a espada e destruirei vossos lugares altos;","4":"vossos altares serão demolidos, quebrados vossos altares para o incenso; farei cair vossos mortos diante de vossos ídolos.","5":"Porei os cadáveres dos israelitas diante de seus ídolos e espalharei vossos ossos ao redor de vossos altares.","6":"Onde quer que habiteis, as cidades serão devastadas e os lugares altos demolidos, a fim de que vossos altares sejam devastados e desolados, vossos ídolos sejam despedaçados e desapareçam, sejam quebrados vossos altares para o incenso e vossas obras sejam aniquiladas.","7":"Traspassados pela espada cairão no meio de vós e sabereis que eu sou Javé.","8":"Mas deixarei alguns de vós sobreviventes da espada no meio das nações, quando fordes espalhados nos vários países:","9":"então vossos sobreviventes se recordarão de mim entre as nações no meio das quais serão deportados; porque eu quebrarei seu coração infiel que se afastou de mim e seus olhos que se prostituíram com seus ídolos; terão desgosto de si mesmos pelas iniquidades cometidas e por todas as suas abominações.","10":"Saberão então que eu sou Javé e que não foi em vão que ameacei fazer-lhes este mal”.","11":"Assim fala o Senhor Javé: “Bate as mãos, bate os pés no chão e dize: Oh! Por todas as suas horríveis abominações o povo de Israel vai cair pela espada, de fome e de peste!","12":"Quem está longe morrerá de peste, quem está perto cairá pela espada; quem sobreviveu e está sitiado morrerá de fome: e assim desafogarei sobre eles minha indignação.","13":"Sabereis então que eu sou Javé, quando seus cadáveres jazerem entre seus ídolos, ao redor de seus altares, sobre toda colina elevada, no alto de toda montanha, debaixo de toda árvore verde e de todo carvalho frondoso, onde queimavam perfumes suaves a todos os seus ídolos.","14":"Estenderei a mão contra eles e farei do país uma solidão desolada desde o deserto até Rebla, onde quer que habitem; então reconhecerão que eu sou Javé”."},"titles":{"11":"Os pecados do povo."}}