{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":8,"content":{"1":"No quinto dia do sexto mês do ano sexto, quando eu estava em casa e diante de mim estavam sentados os anciãos de Judá, a mão do Senhor Javé se abateu sobre mim.","2":"Eu olhei: havia um ser que tinha aparência de homem. Abaixo do que parecia ser sua cintura tinha aparência de fogo e da cintura para cima, como o resplendor de metal brilhante.","3":"Estendeu uma espécie de mão e me agarrou pelos cabelos: o espírito me ergueu entre a terra e o céu e me levou em visões divinas a Jerusalém, à entrada do pátio interno, que dá para o norte, onde está o ídolo do ciúme, que provocava o ciúme.","4":"Lá estava a glória do Deus de Israel, semelhante àquela que eu tinha visto no vale.","5":"Disse-me: “Filho do homem, ergue os olhos para o norte!” Ergui os olhos para o norte: ao norte da porta do altar, justamente na entrada, estava esse ídolo do ciúme.","6":"Disse-me: “Filho do homem, estás vendo o que eles fazem? Vê as grandes abominações que a casa de Israel comete aqui para afastar-me de meu santuário! Verás outras abominações ainda piores”.","7":"Conduziu-me então à entrada do pátio e vi um buraco na parede.","8":"Disse-me: “Filho do homem, faz uma abertura na parede”. Quando fiz a abertura na parede, apareceu uma porta.","9":"Disse-me: “Entra e observa as abominações perversas que eles cometem aqui”.","10":"Eu entrei e vi toda espécie de répteis e de animais repugnantes e todos os ídolos do povo de Israel representados nas paredes ao redor.","11":"Diante deles estavam de pé setenta homens dentre os anciãos da casa de Israel, entre os quais Jezonias, filho de Safã, cada um com seu turíbulo na mão, do qual saía a nuvem perfumada do incenso.","12":"Disse-me: “Viste, filho do homem, o que fazem os anciãos do povo de Israel nas trevas, cada um em sua sala ornada de pinturas? Porque eles dizem: Javé não nos vê, Javé abandonou o país”.","13":"Depois me disse: “Verás outras abominações, ainda maiores, que eles cometem”.","14":"Conduziu-me à entrada do pórtico da casa de Javé que dá para o norte e vi lá mulheres sentadas, que choravam Tamuz.","15":"Disse-me: “Viste, filho do homem? Verás ainda outras abominações piores que estas”.","16":"Conduziu-me ao pátio interno do templo; e na entrada da casa de Javé, entre o vestíbulo e o altar, havia cerca de vinte e cinco homens, com as costas voltadas para o templo de Javé e o rosto para o oriente que, prostrados, adoravam o sol no oriente.","17":"Disse-me: “Viste, filho do homem? Por acaso é pouca coisa para a casa de Judá cometer semelhantes maldades neste lugar? Encheram o país de violência para provocar ainda minha cólera. Estão levando ao nariz o raminho sagrado.","18":"Também eu agirei com furor; não terei um olhar de piedade, não pouparei: ainda que gritem alto a meus ouvidos, não os ouvirei”."},"titles":{"5":"Contra a idolatria."}}