{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":9,"content":{"1":"Então uma voz forte gritou aos meus ouvidos: “Fazei aproximar-se os que devem punir a cidade, cada qual com sua arma de destruição na mão”. ","2":"Chegaram seis homens do lado da porta superior que dá para o norte, cada qual com sua arma de destruição na mão. No meio deles havia um homem vestido de linho, com um estojo de escriba na cintura. Logo que chegaram, pararam junto ao altar de bronze. ","3":"A glória do Deus de Israel ergueu-se do querubim sobre o qual pousava, para o limiar do templo, e chamou o homem vestido de linho que tinha na cintura o estojo de escriba. ","4":"Javé disse-lhe: “Passa no meio da cidade, no meio de Jerusalém, e marca um taw na fronte dos homens que suspiram e gemem por todas as abominações que se cometem no meio dela”. ","5":"Eu o ouvi dizer aos outros: “Segui-o através da cidade e feri! Não tenhais um olhar de piedade, não poupeis. ","6":"Matai velhos, jovens, moças, meninos e mulheres até o extermínio: só não toqueis quem tem o taw na fronte; começai em meu santuário!” Começaram pelos anciãos que estavam diante do templo. ","7":"Disse-lhes: “Podeis profanar o santuário, enchei de cadáveres os pátios. Saí!” Eles saíram e fizeram uma matança na cidade.","8":"Enquanto eles faziam a matança, eu fiquei sozinho: lancei-me com o rosto em terra e gritei: “Ah! Senhor Javé, exterminarás todo o resto de Israel, lançando teu furor sobre Jerusalém?” ","9":"Disse-me: “A iniquidade de Israel e de Judá é enorme, a terra está coberta de sangue, a cidade está cheia de perversidade. Com efeito, estão dizendo: Javé abandonou o país, Javé não vê. ","10":"Pois bem, não terei um olhar de compaixão, não pouparei: farei recair sobre as cabeças deles suas obras”. ","11":"E então o homem vestido de linho, que tinha o estojo na cintura, fez este relato: “Fiz como me mandaste”."},"titles":{}}