{"meta":{"title":"Rute","abbrev":"rt"},"chapter":1,"content":{"1":"Ora, sucedeu que, nos dias em que os juízes governavam, houve fome na terra. E um certo homem de Belém de Judá foi residir temporariamente na terra de Moabe, ele, sua esposa e seus dois filhos.","2":"E o nome do homem era Elimeleque, e o nome da sua esposa Noemi, e o nome dos seus dois filhos Malom e Quiliom, Efrateus de Belém de Judá. E eles chegaram à terra de Moabe, e ali continuaram.","3":"E Elimeleque, marido de Noemi, faleceu; e ela foi deixada com os seus dois filhos.","4":"E eles tomaram para si esposas das mulheres de Moabe; o nome de uma era Orfa, e o nome da outra Rute; e eles habitaram ali por cerca de dez anos.","5":"E Malom e Quiliom também faleceram; e a mulher foi deixada sem os seus dois filhos e marido.","6":"Então levantou-se ela com suas duas noras para que pudesse retornar da terra de Moabe, pois ela havia ouvido na terra de Moabe como o ­SENHOR havia visitado o seu povo, dando-lhes pão.","7":"Assim ela saiu do lugar onde estava, junto com suas duas noras; e elas puseram-se a caminho, para retornar à terra de Judá.","8":"E Noemi disse às suas duas noras: Ide, cada uma de vós, retornai para a casa da sua mãe; que o ­SENHOR vos trate com benevolência, como tratastes os mortos, e a mim.","9":"Que o ­SENHOR vos conceda encontrar descanso, cada uma de vós na casa do seu marido. Então, ela as beijou; e elas ergueram a sua voz, e choraram.","10":"E elas lhe disseram: Certamente retornaremos contigo para o teu povo.","11":"E Noemi disse: Voltai-vos novamente, minhas filhas; por que ireis comigo? Há ainda mais filhos em meu ventre, para que possam ser vossos maridos?","12":"Voltai-vos novamente, minhas filhas, segui vosso caminho; pois sou velha demais para ter um marido. Se eu dissesse: Tenho esperança,seeu também tivesse marido nesta noite, e ainda tivesse filhos;","13":"vós aguardaríeis por eles até que estivessem crescidos? Guardar-vos-íeis para eles sem tomar marido? Não, minhas filhas; por isso entristece-me muito que por vossa causa a mão do ­SENHOR tenha saído contra mim.","14":"E elas ergueram a voz, e voltaram a chorar; e Orfa beijou sua sogra; mas Rute agarrou-se a ela.","15":"E ela disse: Eis que a tua cunhada voltou para o seu povo, e para os seus deuses; retorna tu após a tua cunhada.","16":"E Rute disse: Não me supliques para te deixar, ou para deixar de te seguir; pois para onde fores, eu irei; e onde te alojares, eu me alojarei; o teu povo será o meu povo, e o teu Deus, o meu Deus;","17":"onde morreres, eu morrerei, e ali serei sepultada; que faça-me assim o ­SENHOR, e ainda mais, se algo que não a morte me separar de ti.","18":"Quando viu que estava firmemente decidida a ir com ela, deixou de lhe falar.","19":"Assim, as duas seguiram até chegarem a Belém. E sucedeu que, quando chegaram a Belém, toda a cidade ficou comovida com elas, e disseram: Não é esta Noemi?","20":"E ela lhes disse: Não me chameis de Noemi, mas me chamai de Mara; pois o Todo-poderoso tem tratado mui amargamente para comigo.","21":"Saí cheia, e o ­SENHOR me trouxe de volta para casa vazia: por que então me chamais de Noemi, vendo que o ­SENHOR testifica contra mim, e o Todo-Poderoso tem me afligido?","22":"Então Noemi retornou, e com ela Rute, a moabita, sua nora, as quais retornaram da terra de Moabe; e vieram para Belém, no início da colheita da cevada."}}