{"meta":{"title":"Rute","abbrev":"rt"},"chapter":2,"content":{"1":"E Noemi tinha um parente da parte de seu marido, um poderoso homem de riqueza, da família de Elimeleque; e o seu nome era Boaz.","2":"E Rute, a moabita, disse a Noemi: Deixa-me ir agora até o campo para colher espigas de cereal após aquele em cujo olhar eu acharei graça. E ela lhe disse: Vai, minha filha.","3":"E ela foi, e veio, e colheu no campo após os ceifeiros; e aconteceu dela se encontrar em uma parte do campo pertencente a Boaz, que era da parentela de Elimeleque.","4":"E, eis que Boaz veio de Belém, e disse aos ceifeiros: O SENHOR seja convosco. E eles lhe responderam: O SENHOR te abençoe.","5":"Então Boaz disse ao seu servo que estava estabelecido sobre os ceifeiros: De quem é esta donzela?","6":"E o servo que estava estabelecido sobre os ceifeiros respondeu e disse: Ela é a donzela moabita que voltou com Noemi da terra de Moabe;","7":"e ela disse: Rogo-te, deixa que eu recolha e colha após os ceifeiros, entre os feixes; assim, ela veio e continuou, desde a manhã até agora, de modo que se demorou um pouco na casa.","8":"Então, Boaz disse a Rute: Tu não ouves minha filha? Não vás colher em outro campo, nem te vás daqui, mas permanece aqui junto das minhas criadas;","9":"que os teus olhos estejam no campo que segarem, e vai após elas; não tenho eu encarregado os moços para que não toquem em ti? E quando estiveres com sede, vai até os vasos, e bebe do que os moços tiraram.","10":"Então, ela caiu sobre o seu rosto, e se curvou até o chão, e lhe disse: Por que achei graça aos teus olhos, para que tomes conhecimento de mim, vendo que sou uma estrangeira?","11":"E Boaz respondeu e lhe disse: Já me foi completamente mostrado tudo o que fizeste para a tua sogra desde a morte do teu marido; e como deixaste o teu pai e a tua mãe, e a tua terra natal, e vieste a um povo que outrora não conhecias.","12":"O SENHOR recompense o teu trabalho, e um galardão pleno te seja dado da parte do SENHOR, Deus de Israel, debaixo de cujas asas tu vieste confiar.","13":"Então, ela disse: Permita-me encontrar graça à tua vista, meu senhor; pelo que me consolaste, e pelo que falaste amigavelmente à tua criada, embora eu não seja como uma das tuas criadas.","14":"E Boaz lhe disse: Na hora da refeição vem tu para cá, e come do pão, e molha o teu bocado no vinagre. E ela se assentou ao lado dos ceifeiros; e ele lhe serviu grão tostado, e ela comeu, e ficou satisfeita, e se retirou.","15":"E quando ela estava de pé para colher, Boaz ordenou aos seus moços, dizendo: Deixai-a colher também no meio dos feixes, e não a censureis;","16":"e também deixai cair propositalmente alguns dos punhados para ela, e os deixai para que ela possa apanhá-los, e não a repreendais.","17":"Assim, ela colheu no campo até o anoitecer, e debulhou o que havia apanhado; e foi cerca de um efa de cevada.","18":"E ela o tomou consigo, e entrou na cidade; e a sua sogra viu o que ela havia colhido; e ela o trouxe, e lhe deu o que havia reservado depois de estar satisfeita.","19":"E a sua sogra lhe disse: Onde colheste hoje? E onde trabalhaste? Bendito seja aquele que de ti tomou conhecimento. E ela mostrou à sua sogra aquele com quem tinha trabalhado, e disse: O nome do homem com que trabalhei hoje é Boaz.","20":"E Noemi disse à sua nora: Bendito seja ele do SENHOR, que não retirou a sua benevolência nem dos vivos, nem dos mortos. E Noemi lhe disse: O homem é nosso parente chegado, um dos nossos parentes próximos.","21":"E Rute, a moabita, disse: Ele também me disse: Tu deverás te manter junto aos meus moços, até que tenham terminado toda a minha colheita.","22":"E Noemi disse à Rute, sua nora: É bom, minha filha, que tu saias com as criadas dele, que não te encontrem em nenhum outro campo.","23":"Assim, ela se manteve junto às criadas de Boaz, para recolher até o final da colheita da cevada e da colheita do trigo; e habitou com a sua sogra."}}