{"meta":{"title":"Números","abbrev":"nm"},"chapter":13,"content":{"1":"Disse o Senhor a Moisés:","2":"Envia homens que espiem a terra de Canaã, que eu hei de dar aos filhos de Israel; de cada tribo de seus pais enviareis um homem, sendo cada qual príncipe entre eles.","3":"Enviou-os Moisés do deserto de Parã, segundo o mandado do Senhor ; todos aqueles homens eram cabeças dos filhos de Israel.","4":"São estes os seus nomes: da tribo de Rúben, Samua, filho de Zacur;","5":"da tribo de Simeão, Safate, filho de Hori;","6":"da tribo de Judá, Calebe, filho de Jefoné;","7":"da tribo de Issacar, Jigeal, filho de José;","8":"da tribo de Efraim, Oseias, filho de Num;","9":"da tribo de Benjamim, Palti, filho de Rafu;","10":"da tribo de Zebulom, Gadiel, filho de Sodi;","11":"da tribo de José, pela tribo de Manassés, Gadi, filho de Susi;","12":"da tribo de Dã, Amiel, filho de Gemali;","13":"da tribo de Aser, Setur, filho de Micael;","14":"da tribo de Naftali, Nabi, filho de Vofsi;","15":"da tribo de Gade, Geuel, filho de Maqui.","16":"São estes os nomes dos homens que Moisés enviou a espiar aquela terra; e a Oseias, filho de Num, Moisés chamou Josué.","17":"Enviou-os, pois, Moisés a espiar a terra de Canaã; e disse-lhes: Subi ao Neguebe e penetrai nas montanhas.","18":"Vede a terra, que tal é, e o povo que nela habita, se é forte ou fraco, se poucos ou muitos.","19":"E qual é a terra em que habita, se boa ou má; e que tais são as cidades em que habita, se em arraiais, se em fortalezas.","20":"Também qual é a terra, se fértil ou estéril, se nela há matas ou não. Tende ânimo e trazei do fruto da terra. Eram aqueles dias os dias das primícias das uvas.","21":"Assim, subiram e espiaram a terra desde o deserto de Zim até Reobe, à entrada de Hamate.","22":"E subiram pelo Neguebe e vieram até Hebrom; estavam ali Aimã, Sesai e Talmai, filhos de Anaque (Hebrom foi edificada sete anos antes de Zoã, no Egito).","23":"Depois, vieram até ao vale de Escol e dali cortaram um ramo de vide com um cacho de uvas, o qual trouxeram dois homens numa vara, como também romãs e figos.","24":"Esse lugar se chamou o vale de Escol, por causa do cacho que ali cortaram os filhos de Israel.","25":"Ao cabo de quarenta dias, voltaram de espiar a terra,","26":"caminharam e vieram a Moisés, e a Arão, e a toda a congregação dos filhos de Israel no deserto de Parã, a Cades; deram-lhes conta, a eles e a toda a congregação, e mostraram-lhes o fruto da terra.","27":"Relataram a Moisés e disseram: Fomos à terra a que nos enviaste; e, verdadeiramente, mana leite e mel; este é o fruto dela.","28":"O povo, porém, que habita nessa terra é poderoso, e as cidades, mui grandes e fortificadas; também vimos ali os filhos de Anaque.","29":"Os amalequitas habitam na terra do Neguebe; os heteus, os jebuseus e os amorreus habitam na montanha; os cananeus habitam ao pé do mar e pela ribeira do Jordão.","30":"Então, Calebe fez calar o povo perante Moisés e disse: Eia! Subamos e possuamos a terra, porque, certamente, prevaleceremos contra ela.","31":"Porém os homens que com ele tinham subido disseram: Não poderemos subir contra aquele povo, porque é mais forte do que nós.","32":"E, diante dos filhos de Israel, infamaram a terra que haviam espiado, dizendo: A terra pelo meio da qual passamos a espiar é terra que devora os seus moradores; e todo o povo que vimos nela são homens de grande estatura.","33":"Também vimos ali gigantes (os filhos de Anaque são descendentes de gigantes), e éramos, aos nossos próprios olhos, como gafanhotos e assim também o éramos aos seus olhos."},"titles":{"1":"Doze homens são enviados para espiar a terra de Canaã","25":"O relatório dos espias recebido com incredulidade"}}