{"meta":{"title":"Números","abbrev":"nm"},"chapter":21,"content":{"1":"Ouvindo o cananeu, rei de Arade, que habitava no Neguebe, que Israel vinha pelo caminho de Atarim, pelejou contra Israel e levou alguns deles cativos.","2":"Então, Israel fez voto ao Senhor , dizendo: Se, de fato, entregares este povo nas minhas mãos, destruirei totalmente as suas cidades.","3":"Ouviu, pois, o Senhor a voz de Israel e lhe entregou os cananeus. Os israelitas os destruíram totalmente, a eles e a suas cidades; e aquele lugar se chamou Horma.","4":"Então, partiram do monte Hor, pelo caminho do mar Vermelho, a rodear a terra de Edom, porém o povo se tornou impaciente no caminho.","5":"E o povo falou contra Deus e contra Moisés: Por que nos fizestes subir do Egito, para que morramos neste deserto, onde não há pão nem água? E a nossa alma tem fastio deste pão vil.","6":"Então, o Senhor mandou entre o povo serpentes abrasadoras, que mordiam o povo; e morreram muitos do povo de Israel.","7":"Veio o povo a Moisés e disse: Havemos pecado, porque temos falado contra o Senhor e contra ti; ora ao Senhor que tire de nós as serpentes. Então, Moisés orou pelo povo.","8":"Disse o Senhor a Moisés: Faze uma serpente abrasadora, põe-na sobre uma haste, e será que todo mordido que a mirar viverá.","9":"Fez Moisés uma serpente de bronze e a pôs sobre uma haste; sendo alguém mordido por alguma serpente, se olhava para a de bronze, sarava.","10":"Então, partiram os filhos de Israel e se acamparam em Obote.","11":"Depois, partiram de Obote e se acamparam em Ijé-Abarim, no deserto que está defronte de Moabe, para o nascente.","12":"Dali, partiram e se acamparam no vale de Zerede.","13":"E, dali, partiram e se acamparam na outra margem do Arnom, que está no deserto que se estende do território dos amorreus; porque o Arnom é o limite de Moabe, entre Moabe e os amorreus.","14":"Pelo que se diz no Livro das Guerras do Senhor : Vaebe em Sufa, e os vales do Arnom,","15":"e o declive dos vales que se inclina para a sede de Ar e se encosta aos limites de Moabe.","16":"Dali partiram para Beer; este é o poço do qual disse o Senhor a Moisés: Ajunta o povo, e lhe darei água.","17":"Então, cantou Israel este cântico: Brota, ó poço! Entoai-lhe cânticos!","18":"Poço que os príncipes cavaram, que os nobres do povo abriram, com o cetro, com os seus bordões.","19":"E, de Matana, para Naaliel e, de Naaliel, para Bamote.","20":"De Bamote, ao vale que está no campo de Moabe, no cimo de Pisga, que olha para o deserto.","21":"Então, Israel mandou mensageiros a Seom, rei dos amorreus, dizendo:","22":"Deixa-me passar pela tua terra; não nos desviaremos pelos campos nem pelas vinhas; as águas dos poços não beberemos; iremos pela estrada real até que passemos o teu país.","23":"Porém Seom não deixou passar a Israel pelo seu país; antes, reuniu todo o seu povo, e saiu ao encontro de Israel ao deserto, e veio a Jasa, e pelejou contra Israel.","24":"Mas Israel o feriu a fio de espada e tomou posse de sua terra, desde o Arnom até ao Jaboque, até aos filhos de Amom, cuja fronteira era fortificada.","25":"Assim, Israel tomou todas estas cidades dos amorreus e habitou em todas elas, em Hesbom e em todas as suas aldeias.","26":"Porque Hesbom era cidade de Seom, rei dos amorreus, que tinha pelejado contra o precedente rei dos moabitas, de cuja mão tomara toda a sua terra até ao Arnom.","27":"Pelo que dizem os poetas: Vinde a Hesbom! Edifique-se, estabeleça-se a cidade de Seom!","28":"Porque fogo saiu de Hesbom, e chama, da cidade de Seom, e consumiu a Ar, de Moabe, e os senhores dos altos do Arnom.","29":"Ai de ti, Moabe! Perdido estás, povo de Quemos; entregou seus filhos como fugitivos e suas filhas, como cativas a Seom, rei dos amorreus.","30":"Nós os asseteamos; estão destruídos desde Hesbom até Dibom; e os assolamos até Nofa e com fogo, até Medeba.","31":"Assim, Israel habitou na terra dos amorreus.","32":"Depois, mandou Moisés espiar a Jazer, tomaram as suas aldeias e desapossaram os amorreus que se achavam ali.","33":"Então, voltaram e subiram o caminho de Basã; e Ogue, rei de Basã, saiu contra eles, ele e todo o seu povo, à peleja em Edrei.","34":"Disse o Senhor a Moisés: Não o temas, porque eu o dei na tua mão, a ele, e a todo o seu povo, e a sua terra; e far-lhe-ás como fizeste a Seom, rei dos amorreus, que habitava em Hesbom.","35":"De tal maneira o feriram, a ele, e a seus filhos, e a todo o seu povo, que nenhum deles escapou; e lhe tomaram posse da terra."},"titles":{"1":"Derrota do rei de Arade","4":"A serpente de bronze","10":"Jornadas dos israelitas","21":"Vitória sobre Seom, rei de Hesbom","31":"Vitória sobre Ogue, rei de Basã"}}