{"meta":{"title":"Números","abbrev":"nm"},"chapter":26,"content":{"1":"Passada a praga, falou o","2":"Levantai o censo de toda a congregação dos filhos de Israel, da idade de vinte anos para cima, segundo as casas de seus pais, todo que, em Israel, for capaz de sair à guerra.","3":"Moisés e Eleazar, o sacerdote, pois, nas campinas de Moabe, ao pé do Jordão, na altura de Jericó, falaram aos cabeças de Israel, dizendo:","4":"Contai o povo da idade de vinte anos para cima, como o","5":"Rúben, o primogênito de Israel; os filhos de Rúben: de Enoque, a família dos enoquitas; de Palu, a família dos paluítas;","6":"de Hezrom, a família dos hezronitas; de Carmi, a família dos carmitas.","7":"São estas as famílias dos rubenitas; os que foram deles contados foram quarenta e três mil e setecentos e trinta.","8":"O filho de Palu: Eliabe.","9":"Os filhos de Eliabe: Nemuel, Datã e Abirão; estes, Datã e Abirão, são os que foram eleitos pela congregação, os quais moveram a contenda contra Moisés e contra Arão, no grupo de Corá, quando moveram a contenda contra o","10":"quando a terra abriu a boca e os tragou com Corá, morrendo aquele grupo; quando o fogo consumiu duzentos e cinquenta homens, e isso serviu de advertência.","11":"Mas os filhos de Corá não morreram.","12":"Os filhos de Simeão, segundo as suas famílias: de Nemuel, a família dos nemuelitas; de Jamim, a família dos jaminitas; de Jaquim, a família dos jaquinitas;","13":"de Zera, a família dos zeraítas; de Saul, a família dos saulitas.","14":"São estas as famílias dos simeonitas, num total de vinte e dois mil e duzentos.","15":"Os filhos de Gade, segundo as suas famílias: de Zefom, a família dos zefonitas; de Hagi, a família dos hagitas; de Suni, a família dos sunitas;","16":"de Ozni, a família dos oznitas; de Eri, a família dos eritas;","17":"de Arodi, a família dos aroditas; de Areli, a família dos arelitas.","18":"São estas as famílias dos filhos de Gade, segundo os que foram deles contados, num total de quarenta mil e quinhentos.","19":"Os filhos de Judá: Er e Onã; mas Er e Onã morreram na terra de Canaã.","20":"Assim, os filhos de Judá foram, segundo as suas famílias: de Selá, a família dos selaítas; de Perez, a família dos perezitas; de Zera, a família dos zeraítas.","21":"Os filhos de Perez foram: de Hezrom, a família dos hezronitas; de Hamul, a família dos hamulitas.","22":"São estas as famílias de Judá, segundo os que foram deles contados, num total de setenta e seis mil e quinhentos.","23":"Os filhos de Issacar, segundo as suas famílias, foram: de Tola, a família dos tolaítas; de Puva, a família dos puvitas;","24":"de Jasube, a família dos jasubitas; de Sinrom, a família dos sinronitas.","25":"São estas as famílias de Issacar, segundo os que foram deles contados, num total de sessenta e quatro mil e trezentos.","26":"Os filhos de Zebulom, segundo as suas famílias, foram: de Serede, a família dos sereditas; de Elom, a família dos elonitas, de Jaleel, a família dos jaleelitas.","27":"São estas as famílias dos zebulonitas, segundo os que foram deles contados, num total de sessenta mil e quinhentos.","28":"Os filhos de José, segundo as suas famílias, foram Manassés e Efraim.","29":"Os filhos de Manassés foram: de Maquir, a família dos maquiritas; e Maquir gerou a Gileade; de Gileade, a família dos gileaditas.","30":"São estes os filhos de Gileade: de Jezer, a família dos jezeritas; de Heleque, a família dos helequitas;","31":"de Asriel, a família dos asrielitas; de Siquém, a família dos siquemitas.","32":"De Semida, a família dos semidaítas; de Héfer, a família dos heferitas.","33":"Porém Zelofeade, filho de Héfer, não tinha filhos, senão filhas; os nomes das filhas de Zelofeade foram: Macla, Noa, Hogla, Milca e Tirza.","34":"São estas as famílias de Manassés; os que foram deles contados foram cinquenta e dois mil e setecentos.","35":"São estes os filhos de Efraim, segundo as suas famílias: de Sutela, a família dos sutelaítas; de Bequer, a família dos bequeritas; de Taã, a família dos taanitas.","36":"De Erã, filho de Sutela: de Erã, a família dos eranitas.","37":"São estas as famílias dos filhos de Efraim, segundo os que foram deles contados, num total de trinta e dois mil e quinhentos. São estes os filhos de José, segundo as suas famílias.","38":"Os filhos de Benjamim, segundo as suas famílias: de Belá, a família dos belaítas; de Asbel, a família dos asbelitas; de Airão, a família dos airamitas;","39":"de Sufã, a família dos sufamitas; de Hufã, a família dos hufamitas.","40":"Os filhos de Belá foram: Arde e Naamã; de Arde, a família dos arditas; de Naamã, a família dos naamanitas.","41":"São estes os filhos de Benjamim, segundo as suas famílias; os que foram deles contados foram quarenta e cinco mil e seiscentos.","42":"São estes os filhos de Dã, segundo as suas famílias: de Suão, a família dos suamitas. São estas as famílias de Dã, segundo as suas famílias.","43":"Todas as famílias dos suamitas, segundo os que foram deles contados, tinham sessenta e quatro mil e quatrocentos.","44":"Os filhos de Aser, segundo as suas famílias: de Imna, a família dos imnaítas; de Isvi, a família dos isvitas; de Berias, a família dos beriaítas.","45":"Os filhos de Berias foram: de Héber, a família dos heberitas; de Malquiel, a família dos malquielitas.","46":"O nome da filha de Aser foi Sera.","47":"São estas as famílias dos filhos de Aser, segundo os que foram deles contados, num total de cinquenta e três mil e quatrocentos.","48":"Os filhos de Naftali, segundo as suas famílias: de Jazeel, a família dos jazeelitas; de Guni, a família dos gunitas;","49":"de Jezer, a família dos jezeritas; de Silém, a família dos silemitas.","50":"São estas as famílias de Naftali, segundo as suas famílias; os que foram deles contados, foram quarenta e cinco mil e quatrocentos.","51":"São estes os contados dos filhos de Israel: seiscentos e um mil setecentos e trinta.","52":"Disse o","53":"A estes se repartirá a terra em herança, segundo o censo.","54":"À tribo mais numerosa darás herança maior, à pequena, herança menor; a cada uma, em proporção ao seu número, se dará a herança.","55":"Todavia, a terra se repartirá por sortes; segundo os nomes das tribos de seus pais, a herdarão.","56":"Segundo a sorte, repartir-se-á a herança deles entre as tribos maiores e menores.","57":"São estes os que foram contados dos levitas, segundo as suas famílias: de Gérson, a família dos gersonitas; de Coate, a família dos coatitas; de Merari, a família dos meraritas.","58":"São estas as famílias de Levi: a família dos libnitas, a família dos hebronitas, a família dos malitas, a família dos musitas, a família dos coraítas. Coate gerou a Anrão.","59":"A mulher de Anrão chamava-se Joquebede, filha de Levi, a qual lhe nasceu no Egito; teve ela, de Anrão, a Arão, e a Moisés, e a Miriã, irmã deles.","60":"A Arão nasceram Nadabe, Abiú, Eleazar e Itamar.","61":"Nadabe e Abiú morreram quando levaram fogo estranho perante o","62":"Os que foram deles contados foram vinte e três mil, todo homem da idade de um mês para cima; porque estes não foram contados entre os filhos de Israel, porquanto lhes não foi dada herança com os outros.","63":"São estes os que foram contados por Moisés e o sacerdote Eleazar, que contaram os filhos de Israel nas campinas de Moabe, ao pé do Jordão, na altura de Jericó.","64":"Entre estes, porém, nenhum houve dos que foram contados por Moisés e pelo sacerdote Arão, quando levantaram o censo dos filhos de Israel no deserto do Sinai.","65":"Porque o"},"titles":{"1":"O censo de todos os israelitas","52":"A lei acerca da divisão da terra","57":"O censo dos levitas"}}