{"meta":{"title":"Números","abbrev":"nm"},"chapter":28,"content":{"1":"Disse mais o","2":"Dá ordem aos filhos de Israel e dize-lhes: Da minha oferta, do meu manjar para as minhas ofertas queimadas, do aroma agradável, tereis cuidado, para mas trazer a seu tempo determinado.","3":"Dir-lhes-ás: Esta é a oferta queimada que oferecereis ao","4":"um cordeiro oferecerás pela manhã, e o outro, ao crepúsculo da tarde;","5":"e a décima parte de um efa de flor de farinha, em oferta de manjares, amassada com a quarta parte de um him de azeite batido.","6":"É holocausto contínuo, instituído no monte Sinai, de aroma agradável, oferta queimada ao","7":"A sua libação será a quarta parte de um him para o cordeiro; no santuário, oferecerás a libação de bebida forte ao","8":"E o outro cordeiro oferecerás no crepúsculo da tarde; como a oferta de manjares da manhã e como a sua libação, o trarás em oferta queimada de aroma agradável ao","9":"No dia de sábado, oferecerás dois cordeiros de um ano, sem defeito, e duas décimas de um efa de flor de farinha, amassada com azeite, em oferta de manjares, e a sua libação;","10":"é holocausto de cada sábado, além do holocausto contínuo e a sua libação.","11":"Nos princípios dos vossos meses, oferecereis, em holocausto ao","12":"e três décimas de um efa de flor de farinha, amassada com azeite, em oferta de manjares, para um novilho; duas décimas de flor de farinha, amassada com azeite, em oferta de manjares, para um carneiro;","13":"e uma décima de um efa de flor de farinha, amassada com azeite, em oferta de manjares, para um cordeiro; é holocausto de aroma agradável, oferta queimada ao","14":"As suas libações serão a metade de um him de vinho para um novilho, e a terça parte de um him para um carneiro, e a quarta parte de um him para um cordeiro; este é o holocausto da lua nova de cada mês, por todos os meses do ano.","15":"Também se trará um bode como oferta pelo pecado, ao","16":"No primeiro mês, aos catorze dias do mês, é a Páscoa do","17":"Aos quinze dias do mesmo mês, haverá festa; sete dias se comerão pães asmos.","18":"No primeiro dia, haverá santa convocação; nenhuma obra servil fareis;","19":"mas apresentareis oferta queimada em holocausto ao","20":"A sua oferta de manjares será flor de farinha, amassada com azeite; oferecereis três décimas para um novilho e duas décimas para um carneiro.","21":"Para cada um dos sete cordeiros oferecereis uma décima;","22":"e um bode, para oferta pelo pecado, para fazer expiação por vós.","23":"Estas coisas oferecereis, além do holocausto da manhã, que é o holocausto contínuo.","24":"Assim, oferecereis cada dia, por sete dias, o manjar da oferta queimada em aroma agradável ao","25":"No sétimo dia, tereis santa convocação; nenhuma obra servil fareis.","26":"Também tereis santa convocação no dia das primícias, quando trouxerdes oferta nova de manjares ao","27":"Então, oferecereis ao","28":"a sua oferta de manjares de flor de farinha, amassada com azeite: três décimas de um efa para um novilho, duas décimas para um carneiro,","29":"uma décima para cada um dos sete cordeiros;","30":"e um bode, para fazer expiação por vós.","31":"Oferecê-los-eis, além do holocausto contínuo, e da sua oferta de manjares, e das suas libações. Ser-vos-ão eles sem defeito."},"titles":{"1":"Ofertas contínuas"}}