{"meta":{"title":"Números","abbrev":"nm"},"chapter":29,"content":{"1":"No primeiro dia do sétimo mês, tereis santa convocação; nenhuma obra servil fareis; ser-vos-á dia do sonido de trombetas.","2":"Então, por holocausto, de aroma agradável ao Senhor , oferecereis um novilho, um carneiro e sete cordeiros de um ano, sem defeito;","3":"e, pela sua oferta de manjares de flor de farinha, amassada com azeite, três décimas de um efa para o novilho, duas décimas para o carneiro","4":"e uma décima para cada um dos sete cordeiros;","5":"e um bode, para oferta pelo pecado, para fazer expiação por vós,","6":"além do holocausto do mês e a sua oferta de manjares, do holocausto contínuo e a sua oferta de manjares, com as suas libações, segundo o seu estatuto, em aroma agradável, oferta queimada ao Senhor .","7":"No dia dez deste sétimo mês, tereis santa convocação e afligireis a vossa alma; nenhuma obra fareis.","8":"Mas, por holocausto, em aroma agradável ao Senhor , oferecereis um novilho, um carneiro e sete cordeiros de um ano; ser-vos-ão eles sem defeito.","9":"Pela sua oferta de manjares de flor de farinha, amassada com azeite, oferecereis três décimas de um efa para o novilho, duas décimas para o carneiro","10":"e uma décima para cada um dos sete cordeiros;","11":"um bode, para oferta pelo pecado, além da oferta pelo pecado, para fazer expiação, e do holocausto contínuo, e da sua oferta de manjares com as suas libações.","12":"Aos quinze dias do sétimo mês, tereis santa convocação; nenhuma obra servil fareis; mas sete dias celebrareis festa ao Senhor .","13":"Por holocausto em oferta queimada, de aroma agradável ao Senhor , oferecereis treze novilhos, dois carneiros e catorze cordeiros de um ano; serão eles sem defeito.","14":"Pela oferta de manjares de flor de farinha, amassada com azeite, três décimas de um efa para cada um dos treze novilhos, duas décimas para cada um dos dois carneiros","15":"e uma décima para cada um dos catorze cordeiros;","16":"e um bode, para oferta pelo pecado, além do holocausto contínuo, a sua oferta de manjares e a sua libação.","17":"No segundo dia, oferecereis doze novilhos, dois carneiros, catorze cordeiros de um ano, sem defeito,","18":"com a oferta de manjares e as libações para os novilhos, para os carneiros e para os cordeiros, conforme o seu número, segundo o estatuto,","19":"e um bode, para oferta pelo pecado, além do holocausto contínuo, a sua oferta de manjares e a sua libação.","20":"No terceiro dia, oferecereis onze novilhos, dois carneiros, catorze cordeiros de um ano, sem defeito,","21":"com a oferta de manjares e as libações para os novilhos, para os carneiros e para os cordeiros, conforme o seu número, segundo o estatuto,","22":"e um bode, para oferta pelo pecado, além do holocausto contínuo, a sua oferta de manjares e a sua libação.","23":"No quarto dia, dez novilhos, dois carneiros, catorze cordeiros de um ano, sem defeito,","24":"com a oferta de manjares e as libações para os novilhos, para os carneiros e para os cordeiros, conforme o seu número, segundo o estatuto,","25":"e um bode, para oferta pelo pecado, além do holocausto contínuo, a sua oferta de manjares e a sua libação.","26":"No quinto dia, nove novilhos, dois carneiros, catorze cordeiros de um ano, sem defeito,","27":"com a oferta de manjares e as libações para os novilhos, para os carneiros e para os cordeiros, conforme o seu número, segundo o estatuto,","28":"e um bode, para oferta pelo pecado, além do holocausto contínuo, a sua oferta de manjares e a sua libação.","29":"No sexto dia, oito novilhos, dois carneiros, catorze cordeiros de um ano, sem defeito,","30":"com a oferta de manjares e as libações para os novilhos, para os carneiros e para os cordeiros, conforme o seu número, segundo o estatuto,","31":"e um bode, para oferta pelo pecado, além do holocausto contínuo, a sua oferta de manjares e a sua libação.","32":"No sétimo dia, sete novilhos, dois carneiros, catorze cordeiros de um ano, sem defeito,","33":"com a oferta de manjares e as libações para os novilhos, para os carneiros e para os cordeiros, conforme o seu número, segundo o estatuto,","34":"e um bode, para oferta pelo pecado, além do holocausto contínuo, a sua oferta de manjares e a sua libação.","35":"No oitavo dia, tereis reunião solene; nenhuma obra servil fareis;","36":"e, por holocausto, em oferta queimada de aroma agradável ao Senhor , oferecereis um novilho, um carneiro, sete cordeiros de um ano, sem defeito,","37":"com a oferta de manjares e as libações para o novilho, para o carneiro e para os cordeiros, conforme o seu número, segundo o estatuto,","38":"e um bode, para oferta pelo pecado, além do holocausto contínuo, a sua oferta de manjares e a sua libação.","39":"Estas coisas oferecereis ao Senhor nas vossas festas fixas, além dos vossos votos e das vossas ofertas voluntárias, para os vossos holocaustos, as vossas ofertas de manjares, as vossas libações e as vossas ofertas pacíficas.","40":"E falou Moisés aos filhos de Israel, conforme tudo o que o Senhor lhe ordenara."},"titles":{"1":"Ofertas nas outras festas solenes"}}