{"meta":{"title":"Números","abbrev":"nm"},"chapter":3,"content":{"1":"São estas, pois, as gerações de Arão e de Moisés, no dia em que o Senhor falou com Moisés no monte Sinai.","2":"E são estes os nomes dos filhos de Arão: o primogênito, Nadabe; depois, Abiú, Eleazar e Itamar.","3":"Estes são os nomes dos filhos de Arão, os sacerdotes ungidos, consagrados para oficiar como sacerdotes.","4":"Mas Nadabe e Abiú morreram perante o Senhor , quando ofereciam fogo estranho perante o Senhor , no deserto do Sinai, e não tiveram filhos; porém Eleazar e Itamar oficiaram como sacerdotes diante de Arão, seu pai.","5":"Disse o Senhor a Moisés:","6":"Faze chegar a tribo de Levi e põe-na diante de Arão, o sacerdote, para que o sirvam","7":"e cumpram seus deveres para com ele e para com todo o povo, diante da tenda da congregação, para ministrarem no tabernáculo.","8":"Terão cuidado de todos os utensílios da tenda da congregação e cumprirão o seu dever para com os filhos de Israel, no ministrar no tabernáculo.","9":"Darás, pois, os levitas a Arão e a seus filhos; dentre os filhos de Israel lhe são dados.","10":"Mas a Arão e a seus filhos ordenarás que se dediquem só ao seu sacerdócio, e o estranho que se aproximar morrerá.","11":"Disse o Senhor a Moisés:","12":"Eis que tenho eu tomado os levitas do meio dos filhos de Israel, em lugar de todo primogênito que abre a madre, entre os filhos de Israel; e os levitas serão meus.","13":"Porque todo primogênito é meu; desde o dia em que feri a todo primogênito na terra do Egito, consagrei para mim todo primogênito em Israel, desde o homem até ao animal; serão meus. Eu sou o Senhor .","14":"Falou o Senhor a Moisés no deserto do Sinai, dizendo:","15":"Conta os filhos de Levi, segundo a casa de seus pais, pelas suas famílias; contarás todo homem da idade de um mês para cima.","16":"E Moisés os contou segundo o mandado do Senhor , como lhe fora ordenado.","17":"São estes os filhos de Levi pelos seus nomes: Gérson, Coate e Merari.","18":"E estes são os nomes dos filhos de Gérson pelas suas famílias: Libni e Simei.","19":"E os filhos de Coate pelas suas famílias: Anrão, Izar, Hebrom e Uziel.","20":"E os filhos de Merari pelas suas famílias: Mali e Musi; são estas as famílias dos levitas, segundo a casa de seus pais.","21":"De Gérson é a família dos libnitas e a dos simeítas; são estas as famílias dos gersonitas.","22":"Todos os homens que deles foram contados, cada um nominalmente, de um mês para cima, foram sete mil e quinhentos.","23":"As famílias dos gersonitas se acamparão atrás do tabernáculo, ao ocidente.","24":"O príncipe da casa paterna dos gersonitas será Eliasafe, filho de Lael.","25":"Os filhos de Gérson terão a seu cargo, na tenda da congregação, o tabernáculo, a tenda e sua coberta, o reposteiro para a porta da tenda da congregação,","26":"as cortinas do pátio, o reposteiro da porta do pátio, que rodeia o tabernáculo e o altar, as suas cordas e todo o serviço a eles devido.","27":"De Coate é a família dos anramitas, e a dos izaritas, e a dos hebronitas, e a dos uzielitas; são estas as famílias dos coatitas.","28":"Contados todos os homens, da idade de um mês para cima, foram oito mil e seiscentos, que tinham a seu cargo o santuário.","29":"As famílias dos filhos de Coate se acamparão ao lado do tabernáculo, do lado sul.","30":"O príncipe da casa paterna das famílias dos coatitas será Elisafã, filho de Uziel.","31":"Terão eles a seu cargo a arca, a mesa, o candelabro, os altares, os utensílios do santuário com que ministram, o reposteiro e todo o serviço a eles devido.","32":"O príncipe dos príncipes de Levi será Eleazar, filho de Arão, o sacerdote; terá a superintendência dos que têm a seu cargo o santuário.","33":"De Merari é a família dos malitas e a dos musitas; são estas as famílias de Merari.","34":"Todos os homens que deles foram contados, de um mês para cima, foram seis mil e duzentos.","35":"O príncipe da casa paterna das famílias de Merari será Zuriel, filho de Abiail; acampar-se-ão ao lado do tabernáculo, do lado norte.","36":"Os filhos de Merari, por designação, terão a seu cargo as tábuas do tabernáculo, as suas travessas, as suas colunas, as suas bases, todos os seus utensílios e todo o serviço a eles devido;","37":"também as colunas do pátio em redor, as suas bases, as suas estacas e as suas cordas.","38":"Os que se acamparão diante do tabernáculo, ao oriente, diante da tenda da congregação, para o lado do nascente, serão Moisés e Arão, com seus filhos, tendo a seu cargo os ritos do santuário, para cumprirem seus deveres prescritos, em prol dos filhos de Israel; o estranho que se aproximar morrerá.","39":"Todos os que foram contados dos levitas, contados por Moisés e Arão, por mandado do Senhor , segundo as suas famílias, todo homem de um mês para cima, foram vinte e dois mil.","40":"Disse o Senhor a Moisés: Conta todo primogênito varão dos filhos de Israel, cada um nominalmente, de um mês para cima,","41":"e para mim tomarás os levitas (eu sou o Senhor ) em lugar de todo primogênito dos filhos de Israel e os animais dos levitas em lugar de todo primogênito entre os animais dos filhos de Israel.","42":"Contou Moisés, como o Senhor lhe ordenara, todo primogênito entre os filhos de Israel.","43":"Todos os primogênitos varões, contados nominalmente, de um mês para cima, segundo o censo, foram vinte e dois mil duzentos e setenta e três.","44":"Disse o Senhor a Moisés:","45":"Toma os levitas em lugar de todo primogênito entre os filhos de Israel e os animais dos levitas em lugar dos animais dos filhos de Israel, porquanto os levitas serão meus. Eu sou o Senhor .","46":"Pelo resgate dos duzentos e setenta e três dos primogênitos dos filhos de Israel, que excedem o número dos levitas,","47":"tomarás por cabeça cinco siclos; segundo o siclo do santuário, os tomarás, a vinte geras o siclo.","48":"E darás a Arão e a seus filhos o dinheiro com o qual são resgatados os que são demais entre eles.","49":"Então, Moisés tomou o dinheiro do resgate dos que excederam os que foram resgatados pelos levitas.","50":"Dos primogênitos dos filhos de Israel tomou o dinheiro, mil trezentos e sessenta e cinco siclos, segundo o siclo do santuário.","51":"E deu Moisés o dinheiro dos resgatados a Arão e a seus filhos, segundo o mandado do Senhor , como o Senhor ordenara a Moisés."},"titles":{"1":"Número e ofício dos levitas","40":"O resgate dos primogênitos"}}