{"meta":{"title":"Números","abbrev":"nm"},"chapter":32,"content":{"1":"Os filhos de Rúben e os filhos de Gade tinham gado em muitíssima quantidade; e viram a terra de Jazer e a terra de Gileade, e eis que o lugar era lugar de gado.","2":"Vieram, pois, os filhos de Gade e os filhos de Rúben e falaram a Moisés, e ao sacerdote Eleazar, e aos príncipes da congregação, dizendo:","3":"Atarote, Dibom, Jazer, Ninra, Hesbom, Eleale, Sebã, Nebo e Beom,","4":"a terra que o","5":"Disseram mais: Se achamos mercê aos teus olhos, dê-se esta terra em possessão aos teus servos; e não nos faças passar o Jordão.","6":"Porém Moisés disse aos filhos de Gade e aos filhos de Rúben: Irão vossos irmãos à guerra, e ficareis vós aqui?","7":"Por que, pois, desanimais o coração dos filhos de Israel, para que não passem à terra que o","8":"Assim fizeram vossos pais, quando os enviei de Cades-Barneia a ver esta terra.","9":"Chegando eles até ao vale de Escol e vendo a terra, descorajaram o coração dos filhos de Israel, para que não viessem à terra que o","10":"Então, a ira do","11":"Certamente, os varões que subiram do Egito, de vinte anos para cima, não verão a terra que prometi com juramento a Abraão, a Isaque e a Jacó, porquanto não perseveraram em seguir-me,","12":"exceto Calebe, filho de Jefoné, o quenezeu, e Josué, filho de Num, porque perseveraram em seguir ao","13":"Pelo que se acendeu a ira do","14":"Eis que vós, raça de homens pecadores, vos levantastes em lugar de vossos pais, para aumentardes ainda o furor da ira do","15":"Se não quiserdes segui-lo, também ele deixará todo o povo, novamente, no deserto, e sereis a sua ruína.","16":"Então, se chegaram a ele e disseram: Edificaremos currais aqui para o nosso gado e cidades para as nossas crianças;","17":"porém nós nos armaremos, apressando-nos adiante dos filhos de Israel, até que os levemos ao seu lugar; e ficarão as nossas crianças nas cidades fortes, por causa dos moradores da terra.","18":"Não voltaremos para nossa casa até que os filhos de Israel estejam de posse, cada um, da sua herança.","19":"Porque não herdaremos com eles do outro lado do Jordão, nem mais adiante, porquanto já temos a nossa herança deste lado do Jordão, ao oriente.","20":"Então, Moisés lhes disse: Se isto fizerdes assim, se vos armardes para a guerra perante o","21":"e cada um de vós, armado, passar o Jordão perante o","22":"e a terra estiver subjugada perante o","23":"Porém, se não fizerdes assim, eis que pecastes contra o","24":"Edificai vós cidades para as vossas crianças e currais para as vossas ovelhas; e cumpri o que haveis prometido.","25":"Então, os filhos de Gade e os filhos de Rúben falaram a Moisés, dizendo: Como ordena meu senhor, assim farão teus servos.","26":"Nossas crianças, nossas mulheres, nossos rebanhos e todos os nossos animais estarão aí nas cidades de Gileade,","27":"mas os teus servos passarão, cada um armado para a guerra, perante o","28":"Então, Moisés deu ordem a respeito deles a Eleazar, o sacerdote, e a Josué, filho de Num, e aos cabeças das casas dos pais das tribos dos filhos de Israel;","29":"e disse-lhes: Se os filhos de Gade e os filhos de Rúben passarem convosco o Jordão, armado cada um para a guerra, perante o","30":"porém, se não passarem, armados, convosco, terão possessões entre vós na terra de Canaã.","31":"Responderam os filhos de Gade e os filhos de Rúben, dizendo: O que o","32":"Passaremos, armados, perante o","33":"Deu Moisés aos filhos de Gade, e aos filhos de Rúben, e à meia tribo de Manassés, filho de José, o reino de Seom, rei dos amorreus, e o reino de Ogue, rei de Basã: a terra com as cidades e seus distritos, as cidades em toda a extensão do país.","34":"Os filhos de Gade edificaram Dibom, Atarote e Aroer;","35":"Atarote-Sofã, Jazer e Jogbeá;","36":"Bete-Ninra e Bete-Harã, cidades fortificadas, e currais de ovelhas.","37":"Os filhos de Rúben edificaram Hesbom, Eleale e Quiriataim;","38":"Nebo e Baal-Meom, mudando-lhes o nome, e Sibma; e deram outros nomes às cidades que edificaram.","39":"Os filhos de Maquir, filho de Manassés, foram-se para Gileade, e a tomaram, e desapossaram os amorreus que estavam nela.","40":"Deu, pois, Moisés Gileade a Maquir, filho de Manassés, o qual habitou nela.","41":"Foi Jair, filho de Manassés, e tomou as suas aldeias; e chamou-lhes Havote-Jair.","42":"Foi Noba e tomou a Quenate com as suas aldeias; e chamou-lhe Noba, segundo o seu nome."},"titles":{"1":"Duas tribos e meia desejam habitar na Transjordânia","33":"Distribuição da Transjordânia"}}