{"meta":{"title":"Números","abbrev":"nm"},"chapter":4,"content":{"1":"Disse o Senhor a Moisés e a Arão:","2":"Levanta o censo dos filhos de Coate, do meio dos filhos de Levi, pelas suas famílias, segundo a casa de seus pais;","3":"da idade de trinta anos para cima até aos cinquenta será todo aquele que entrar neste serviço, para exercer algum encargo na tenda da congregação.","4":"É este o serviço dos filhos de Coate na tenda da congregação, nas coisas santíssimas.","5":"Quando partir o arraial, Arão e seus filhos virão, e tirarão o véu de cobrir, e, com ele, cobrirão a arca do Testemunho;","6":"e, por cima, lhe porão uma coberta de peles finas, e sobre ela estenderão um pano, todo azul, e lhe meterão os varais.","7":"Também sobre a mesa da proposição estenderão um pano azul; e, sobre ela, porão os pratos, os recipientes do incenso, as taças e as galhetas; também o pão contínuo estará sobre ela.","8":"Depois, estenderão, em cima deles, um pano de carmesim, e, com a coberta de peles finas, o cobrirão, e lhe porão os varais.","9":"Tomarão um pano azul e cobrirão o candelabro da luminária, as suas lâmpadas, os seus espevitadores, os seus apagadores e todos os seus vasos de azeite com que o servem.","10":"E envolverão a ele e todos os seus utensílios na coberta de peles finas e o porão sobre os varais.","11":"Sobre o altar de ouro estenderão um pano azul, e, com a coberta de peles finas, o cobrirão, e lhe porão os varais;","12":"tomarão todos os utensílios do serviço com os quais servem no santuário; e os envolverão num pano azul, e os cobrirão com uma coberta de peles finas, e os porão sobre os varais.","13":"Do altar tirarão as cinzas e, por cima dele, estenderão um pano de púrpura.","14":"Sobre ele porão todos os seus utensílios com que o servem: os braseiros, os garfos, as pás e as bacias, todos os utensílios do altar; e, por cima dele, estenderão uma coberta de peles finas e lhe porão os varais.","15":"Havendo, pois, Arão e seus filhos, ao partir o arraial, acabado de cobrir o santuário e todos os móveis dele, então, os filhos de Coate virão para levá-lo; mas, nas coisas santas, não tocarão, para que não morram; são estas as coisas da tenda da congregação que os filhos de Coate devem levar.","16":"Eleazar, filho de Arão, o sacerdote, terá a seu cargo o azeite da luminária, o incenso aromático, a contínua oferta dos manjares e o óleo da unção, sim, terá a seu cargo todo o tabernáculo e tudo o que nele há, o santuário e os móveis.","17":"Disse o Senhor a Moisés e a Arão:","18":"Não deixareis que a tribo das famílias dos coatitas seja eliminada do meio dos levitas.","19":"Isto, porém, lhe fareis, para que vivam e não morram, quando se aproximarem das coisas santíssimas: Arão e seus filhos entrarão e lhes designarão a cada um o seu serviço e a sua carga.","20":"Porém os coatitas não entrarão, nem por um instante, para ver as coisas santas, para que não morram.","21":"Disse mais o Senhor a Moisés:","22":"Levanta o censo dos filhos de Gérson, segundo a casa de seus pais, segundo as suas famílias.","23":"Da idade de trinta anos para cima até aos cinquenta será todo aquele que entrar neste serviço, para algum encargo na tenda da congregação.","24":"É este o serviço das famílias dos gersonitas para servir e levar cargas:","25":"levarão as cortinas do tabernáculo, a tenda da congregação, sua coberta, a coberta de peles finas, que está sobre ele, o reposteiro da porta da tenda da congregação,","26":"as cortinas do pátio, o reposteiro da porta do pátio, que rodeia o tabernáculo e o altar, as suas cordas e todos os objetos do seu serviço e servirão em tudo quanto diz respeito a estas coisas.","27":"Todo o serviço dos filhos dos gersonitas, toda a sua carga e tudo o que devem fazer será segundo o mandado de Arão e de seus filhos; e lhes determinareis tudo o que devem carregar.","28":"Este é o serviço das famílias dos filhos dos gersonitas na tenda da congregação; o seu cargo estará sob a direção de Itamar, filho de Arão, o sacerdote.","29":"Quanto aos filhos de Merari, segundo as suas famílias e segundo a casa de seus pais os contarás.","30":"Da idade de trinta anos para cima até aos cinquenta contarás todo aquele que entrar neste serviço, para exercer algum encargo na tenda da congregação.","31":"Isto será o que é de sua obrigação levar, segundo todo o seu serviço, na tenda da congregação: as tábuas do tabernáculo, os seus varais, as suas colunas e as suas bases;","32":"as colunas do pátio em redor, as suas bases, as suas estacas e as suas cordas, com todos os seus utensílios e com tudo o que pertence ao seu serviço; e designareis, nome por nome, os objetos que devem levar.","33":"É este o encargo das famílias dos filhos de Merari, segundo todo o seu serviço, na tenda da congregação, sob a direção de Itamar, filho de Arão, o sacerdote.","34":"Moisés, pois, e Arão, e os príncipes do povo contaram os filhos dos coatitas, segundo as suas famílias e segundo a casa de seus pais,","35":"da idade de trinta anos para cima até aos cinquenta, todo aquele que entrou neste serviço, para exercer algum encargo na tenda da congregação.","36":"Os que deles foram contados, pois, segundo as suas famílias, foram dois mil setecentos e cinquenta.","37":"São estes os que foram contados das famílias dos coatitas, todos os que serviam na tenda da congregação, os quais Moisés e Arão contaram, segundo o mandado do Senhor , por Moisés.","38":"Os que foram contados dos filhos de Gérson, segundo as suas famílias e segundo a casa de seus pais,","39":"da idade de trinta anos para cima até aos cinquenta, todo aquele que entrou neste serviço, para exercer algum encargo na tenda da congregação,","40":"os que deles foram contados, segundo as suas famílias, segundo a casa de seus pais, foram dois mil seiscentos e trinta.","41":"São estes os contados das famílias dos filhos de Gérson, todos os que serviam na tenda da congregação, os quais Moisés e Arão contaram, segundo o mandado do Senhor .","42":"Os que foram contados das famílias dos filhos de Merari, segundo as suas famílias e segundo a casa de seus pais,","43":"da idade de trinta anos para cima até aos cinquenta, todo aquele que entrou neste serviço, para exercer algum encargo na tenda da congregação,","44":"os que deles foram contados, segundo as suas famílias, foram três mil e duzentos.","45":"São estes os contados das famílias dos filhos de Merari, os quais Moisés e Arão contaram, segundo o mandado do Senhor , por Moisés.","46":"Todos os que foram contados dos levitas, contados por Moisés, e Arão, e os príncipes de Israel, segundo as suas famílias e segundo a casa de seus pais,","47":"da idade de trinta anos para cima até aos cinquenta, todos os que entraram para cumprir a tarefa do serviço e a de levarem cargas na tenda da congregação,","48":"os que deles foram contados foram oito mil quinhentos e oitenta.","49":"Segundo o mandado do Senhor , por Moisés, foram designados, cada um para o seu serviço e a sua carga; e deles foram contados, como o Senhor ordenara a Moisés."},"titles":{"1":"Deveres dos coatitas","21":"Deveres dos gersonitas","29":"Deveres dos filhos de Merari","34":"Número dos coatitas","38":"Número dos filhos de Gérson","42":"Número dos filhos de Merari","46":"Número de todos os levitas"}}