{"meta":{"title":"Números","abbrev":"nm"},"chapter":7,"content":{"1":"No dia em que Moisés acabou de levantar o tabernáculo, e o ungiu, e o consagrou e todos os seus utensílios, bem como o altar e todos os seus pertences,","2":"os príncipes de Israel, os cabeças da casa de seus pais, os que foram príncipes das tribos, que haviam presidido o censo, ofereceram","3":"e trouxeram a sua oferta perante o Senhor : seis carros cobertos e doze bois; cada dois príncipes ofereceram um carro, e cada um deles, um boi; e os apresentaram diante do tabernáculo.","4":"Disse o Senhor a Moisés:","5":"Recebe-os deles, e serão destinados ao serviço da tenda da congregação; e os darás aos levitas, a cada um segundo o seu serviço.","6":"Moisés recebeu os carros e os bois e os deu aos levitas.","7":"Dois carros e quatro bois deu aos filhos de Gérson, segundo o seu serviço;","8":"quatro carros e oito bois deu aos filhos de Merari, segundo o seu serviço, sob a direção de Itamar, filho de Arão, o sacerdote.","9":"Mas aos filhos de Coate nada deu, porquanto a seu cargo estava o santuário, que deviam levar aos ombros.","10":"Ofereceram os príncipes para a consagração do altar, no dia em que foi ungido; sim, apresentaram a sua oferta perante o altar.","11":"Disse o Senhor a Moisés: Cada príncipe apresentará, no seu dia, a sua oferta para a consagração do altar.","12":"O que, pois, no primeiro dia, apresentou a sua oferta foi Naassom, filho de Aminadabe, pela tribo de Judá.","13":"A sua oferta foi um prato de prata, do peso de cento e trinta siclos, uma bacia de prata, de setenta siclos, segundo o siclo do santuário; ambos cheios de flor de farinha, amassada com azeite, para oferta de manjares;","14":"um recipiente de dez siclos de ouro, cheio de incenso;","15":"um novilho, um carneiro, um cordeiro de um ano, para holocausto;","16":"um bode, para oferta pelo pecado;","17":"e, para sacrifício pacífico, dois bois, cinco carneiros, cinco bodes, cinco cordeiros de um ano; foi esta a oferta de Naassom, filho de Aminadabe.","18":"No segundo dia, fez a sua oferta Natanael, filho de Zuar, príncipe de Issacar.","19":"Como sua oferta apresentou um prato de prata, do peso de cento e trinta siclos, uma bacia de prata, de setenta siclos, segundo o siclo do santuário; ambos cheios de flor de farinha, amassada com azeite, para oferta de manjares;","20":"um recipiente de dez siclos de ouro, cheio de incenso;","21":"um novilho, um carneiro, um cordeiro de um ano, para holocausto;","22":"um bode, para oferta pelo pecado;","23":"e, para sacrifício pacífico, dois bois, cinco carneiros, cinco bodes, cinco cordeiros de um ano; foi esta a oferta de Natanael, filho de Zuar.","24":"No terceiro dia, chegou o príncipe dos filhos de Zebulom, Eliabe, filho de Helom.","25":"A sua oferta foi um prato de prata, do peso de cento e trinta siclos, uma bacia de prata, de setenta siclos, segundo o siclo do santuário; ambos cheios de flor de farinha, amassada com azeite, para oferta de manjares;","26":"um recipiente de dez siclos de ouro, cheio de incenso;","27":"um novilho, um carneiro, um cordeiro de um ano, para holocausto;","28":"um bode, para oferta pelo pecado;","29":"e, para sacrifício pacífico, dois bois, cinco carneiros, cinco bodes, cinco cordeiros de um ano; foi esta a oferta de Eliabe, filho de Helom.","30":"No quarto dia, chegou o príncipe dos filhos de Rúben, Elizur, filho de Sedeur.","31":"A sua oferta foi um prato de prata, do peso de cento e trinta siclos, uma bacia de prata, de setenta siclos, segundo o siclo do santuário; ambos cheios de flor de farinha, amassada com azeite, para oferta de manjares;","32":"um recipiente de dez siclos de ouro, cheio de incenso;","33":"um novilho, um carneiro, um cordeiro de um ano, para holocausto;","34":"um bode, para oferta pelo pecado;","35":"e, para sacrifício pacífico, dois bois, cinco carneiros, cinco bodes, cinco cordeiros de um ano; foi esta a oferta de Elizur, filho de Sedeur.","36":"No quinto dia, chegou o príncipe dos filhos de Simeão, Selumiel, filho de Zurisadai.","37":"A sua oferta foi um prato de prata, do peso de cento e trinta siclos, uma bacia de prata, de setenta siclos, segundo o siclo do santuário; ambos cheios de flor de farinha, amassada com azeite, para oferta de manjares;","38":"um recipiente de dez siclos de ouro, cheio de incenso;","39":"um novilho, um carneiro, um cordeiro de um ano, para holocausto;","40":"um bode, para oferta pelo pecado;","41":"e, para sacrifício pacífico, dois bois, cinco carneiros, cinco bodes, cinco cordeiros de um ano; foi esta a oferta de Selumiel, filho de Zurisadai.","42":"No sexto dia, chegou o príncipe dos filhos de Gade, Eliasafe, filho de Deuel.","43":"A sua oferta foi um prato de prata, do peso de cento e trinta siclos, uma bacia de prata, de setenta siclos, segundo o siclo do santuário; ambos cheios de flor de farinha, amassada com azeite, para oferta de manjares;","44":"um recipiente de dez siclos de ouro, cheio de incenso;","45":"um novilho, um carneiro, um cordeiro de um ano, para holocausto;","46":"um bode, para oferta pelo pecado;","47":"e, para sacrifício pacífico, dois bois, cinco carneiros, cinco bodes, cinco cordeiros de um ano; foi esta a oferta de Eliasafe, filho de Deuel.","48":"No sétimo dia, chegou o príncipe dos filhos de Efraim, Elisama, filho de Amiúde.","49":"A sua oferta foi um prato de prata, do peso de cento e trinta siclos, uma bacia de prata, de setenta siclos, segundo o siclo do santuário; ambos cheios de flor de farinha, amassada com azeite, para oferta de manjares;","50":"um recipiente de dez siclos de ouro, cheio de incenso;","51":"um novilho, um carneiro, um cordeiro de um ano, para holocausto;","52":"um bode, para oferta pelo pecado;","53":"e, para sacrifício pacífico, dois bois, cinco carneiros, cinco bodes, cinco cordeiros de um ano; foi esta a oferta de Elisama, filho de Amiúde.","54":"No oitavo dia, chegou o príncipe dos filhos de Manassés, Gamaliel, filho de Pedazur.","55":"A sua oferta foi um prato de prata, do peso de cento e trinta siclos, uma bacia de prata, de setenta siclos, segundo o siclo do santuário; ambos cheios de flor de farinha, amassada com azeite, para oferta de manjares;","56":"um recipiente de dez siclos de ouro, cheio de incenso;","57":"um novilho, um carneiro, um cordeiro de um ano, para holocausto;","58":"um bode, para oferta pelo pecado;","59":"e, para sacrifício pacífico, dois bois, cinco carneiros, cinco bodes, cinco cordeiros de um ano; foi esta a oferta de Gamaliel, filho de Pedazur.","60":"No dia nono, chegou o príncipe dos filhos de Benjamim, Abidã, filho de Gideoni.","61":"A sua oferta foi um prato de prata, do peso de cento e trinta siclos, uma bacia de prata, de setenta siclos, segundo o siclo do santuário; ambos cheios de flor de farinha, amassada com azeite, para oferta de manjares;","62":"um recipiente de dez siclos de ouro, cheio de incenso;","63":"um novilho, um carneiro, um cordeiro de um ano, para holocausto;","64":"um bode, para oferta pelo pecado;","65":"e, para sacrifício pacífico, dois bois, cinco carneiros, cinco bodes, cinco cordeiros de um ano; foi esta a oferta de Abidã, filho de Gideoni.","66":"No décimo dia, chegou o príncipe dos filhos de Dã, Aiezer, filho de Amisadai.","67":"A sua oferta foi um prato de prata, do peso de cento e trinta siclos, uma bacia de prata, de setenta siclos, segundo o siclo do santuário; ambos cheios de flor de farinha, amassada com azeite, para oferta de manjares;","68":"um recipiente de dez siclos de ouro, cheio de incenso;","69":"um novilho, um carneiro, um cordeiro de um ano, para holocausto;","70":"um bode, para oferta pelo pecado;","71":"e, para sacrifício pacífico, dois bois, cinco carneiros, cinco bodes, cinco cordeiros de um ano; foi esta a oferta de Aiezer, filho de Amisadai.","72":"No dia undécimo, chegou o príncipe dos filhos de Aser, Pagiel, filho de Ocrã.","73":"A sua oferta foi um prato de prata, do peso de cento e trinta siclos, uma bacia de prata, de setenta siclos, segundo o siclo do santuário; ambos cheios de flor de farinha, amassada com azeite, para oferta de manjares;","74":"um recipiente de dez siclos de ouro, cheio de incenso;","75":"um novilho, um carneiro, um cordeiro de um ano, para holocausto;","76":"um bode, para oferta pelo pecado;","77":"e, para sacrifício pacífico, dois bois, cinco carneiros, cinco bodes, cinco cordeiros de um ano; foi esta a oferta de Pagiel, filho de Ocrã.","78":"No duodécimo dia, chegou o príncipe dos filhos de Naftali, Aira, filho de Enã.","79":"A sua oferta foi um prato de prata, do peso de cento e trinta siclos, uma bacia de prata, de setenta siclos, segundo o siclo do santuário; ambos cheios de flor de farinha, amassada com azeite, para oferta de manjares;","80":"um recipiente de dez siclos de ouro, cheio de incenso;","81":"um novilho, um carneiro, um cordeiro de um ano, para holocausto;","82":"um bode, para oferta pelo pecado;","83":"e, para sacrifício pacífico, dois bois, cinco carneiros, cinco bodes, cinco cordeiros de um ano; foi esta a oferta de Aira, filho de Enã.","84":"Esta é a dádiva feita pelos príncipes de Israel para a consagração do altar, no dia em que foi ungido: doze pratos de prata, doze bacias de prata, doze recipientes de ouro;","85":"cada prato de prata, de cento e trinta siclos, e cada bacia, de setenta; toda a prata dos utensílios foi de dois mil e quatrocentos siclos, segundo o siclo do santuário;","86":"doze recipientes de ouro cheios de incenso, cada um de dez siclos, segundo o siclo do santuário; todo o ouro dos recipientes foi de cento e vinte siclos;","87":"todos os animais para o holocausto foram doze novilhos; carneiros, doze; doze cordeiros de um ano, com a sua oferta de manjares; e doze bodes para oferta pelo pecado.","88":"E todos os animais para o sacrifício pacífico foram vinte e quatro novilhos; os carneiros, sessenta; os bodes, sessenta; os cordeiros de um ano, sessenta; esta é a dádiva para a consagração do altar, depois que foi ungido.","89":"Quando entrava Moisés na tenda da congregação para falar com o Senhor , então, ouvia a voz que lhe falava de cima do propiciatório, que está sobre a arca do Testemunho entre os dois querubins; assim lhe falava."},"titles":{"1":"As ofertas dos príncipes na dedicação do altar"}}