{"meta":{"title":"Zacarias","abbrev":"zc"},"chapter":1,"content":{"1":"No oitavo mês do segundo ano de Dario, veio a palavra do","2":"O","3":"Portanto, dize-lhes: Assim diz o","4":"Não sejais como vossos pais, a quem clamavam os primeiros profetas, dizendo: Assim diz o","5":"Vossos pais, onde estão eles? E os profetas, acaso, vivem para sempre?","6":"Contudo, as minhas palavras e os meus estatutos, que eu prescrevi aos profetas, meus servos, não alcançaram a vossos pais? Sim, estes se arrependeram e disseram: Como o","7":"No vigésimo quarto dia do mês undécimo, que é o mês de sebate, no segundo ano de Dario, veio a palavra do","8":"Tive de noite uma visão, e eis um homem montado num cavalo vermelho; estava parado entre as murteiras que havia num vale profundo; atrás dele se achavam cavalos vermelhos, baios e brancos.","9":"Então, perguntei: meu senhor, quem são estes? Respondeu-me o anjo que falava comigo: Eu te mostrarei quem são eles.","10":"Então, respondeu o homem que estava entre as murteiras e disse: São os que o","11":"Eles responderam ao anjo do","12":"Então, o anjo do","13":"Respondeu o","14":"E este me disse: Clama: Assim diz o","15":"E, com grande indignação, estou irado contra as nações que vivem confiantes; porque eu estava um pouco indignado, e elas agravaram o mal.","16":"Portanto, assim diz o","17":"Clama outra vez, dizendo: Assim diz o","18":"Levantei os olhos e vi, e eis quatro chifres.","19":"Perguntei ao anjo que falava comigo: que é isto? Ele me respondeu: São os chifres que dispersaram a Judá, a Israel e a Jerusalém.","20":"O","21":"Então, perguntei: que vêm fazer estes? Ele respondeu: Aqueles são os chifres que dispersaram a Judá, de maneira que ninguém pode levantar a cabeça; estes ferreiros, pois, vieram para os amedrontar, para derribar os chifres das nações que levantaram o seu poder contra a terra de Judá, para a espalhar."},"titles":{"1":"Exortação ao arrependimento","7":"A primeira visão: os cavalos","18":"A segunda visão: os quatro chifres e os quatro ferreiros"}}