{"meta":{"title":"Zacarias","abbrev":"zc"},"chapter":14,"content":{"1":"Eis que vem o Dia do","2":"Porque eu ajuntarei todas as nações para a peleja contra Jerusalém; e a cidade será tomada, e as casas serão saqueadas, e as mulheres, forçadas; metade da cidade sairá para o cativeiro, mas o restante do povo não será expulso da cidade.","3":"Então, sairá o","4":"Naquele dia, estarão os seus pés sobre o monte das Oliveiras, que está defronte de Jerusalém para o oriente; o monte das Oliveiras será fendido pelo meio, para o oriente e para o ocidente, e haverá um vale muito grande; metade do monte se apartará para o norte, e a outra metade, para o sul.","5":"Fugireis pelo vale dos meus montes, porque o vale dos montes chegará até Azal; sim, fugireis como fugistes do terremoto nos dias de Uzias, rei de Judá; então, virá o","6":"Acontecerá, naquele dia, que não haverá luz, mas frio e gelo.","7":"Mas será um dia singular conhecido do","8":"Naquele dia, também sucederá que correrão de Jerusalém águas vivas, metade delas para o mar oriental, e a outra metade, até ao mar ocidental; no verão e no inverno, sucederá isto.","9":"O","10":"Toda a terra se tornará como a planície de Geba a Rimom, ao sul de Jerusalém; esta será exaltada e habitada no seu lugar, desde a Porta de Benjamim até ao lugar da primeira porta, até à Porta da Esquina e desde a Torre de Hananel até aos lagares do rei.","11":"Habitarão nela, e já não haverá maldição, e Jerusalém habitará segura.","12":"Esta será a praga com que o","13":"Naquele dia, também haverá da parte do","14":"Também Judá pelejará em Jerusalém; e se ajuntarão as riquezas de todas as nações circunvizinhas, ouro, prata e vestes em grande abundância.","15":"Como esta praga, assim será a praga dos cavalos, dos mulos, dos camelos, dos jumentos e de todos os animais que estiverem naqueles arraiais.","16":"Todos os que restarem de todas as nações que vieram contra Jerusalém subirão de ano em ano para adorar o Rei, o","17":"Se alguma das famílias da terra não subir a Jerusalém, para adorar o Rei, o","18":"Se a família dos egípcios não subir, nem vier, não cairá sobre eles a chuva; virá a praga com que o","19":"Este será o castigo dos egípcios e o castigo de todas as nações que não subirem a celebrar a Festa dos Tabernáculos.","20":"Naquele dia, será gravado nas campainhas dos cavalos: Santo ao","21":"sim, todas as panelas em Jerusalém e Judá serão santas ao"},"titles":{"1":"O juízo sobre Jerusalém e seus opressores","16":"A glória futura da cidade de Deus"}}