{"meta":{"title":"Zacarias","abbrev":"zc"},"chapter":8,"content":{"1":"Veio a mim a palavra do","2":"Assim diz o","3":"Assim diz o","4":"Assim diz o","5":"As praças da cidade se encherão de meninos e meninas, que nelas brincarão.","6":"Assim diz o","7":"Assim diz o","8":"eu os trarei, e habitarão em Jerusalém; eles serão o meu povo, e eu serei o seu Deus, em verdade e em justiça.","9":"Assim diz o","10":"Porque, antes daqueles dias, não havia salário para homens, nem os animais lhes davam ganho, não havia paz para o que entrava, nem para o que saía, por causa do inimigo, porque eu incitei todos os homens, cada um contra o seu próximo.","11":"Mas, agora, não serei para com o restante deste povo como nos primeiros dias, diz o","12":"Porque haverá sementeira de paz; a vide dará o seu fruto, a terra, a sua novidade, e os céus, o seu orvalho; e farei que o resto deste povo herde tudo isto.","13":"E há de acontecer, ó casa de Judá, ó casa de Israel, que, assim como fostes maldição entre as nações, assim vos salvarei, e sereis bênção; não temais, e sejam fortes as vossas mãos.","14":"Porque assim diz o","15":"assim pensei de novo em fazer bem a Jerusalém e à casa de Judá nestes dias; não temais.","16":"Eis as coisas que deveis fazer: Falai a verdade cada um com o seu próximo, executai juízo nas vossas portas, segundo a verdade, em favor da paz;","17":"nenhum de vós pense mal no seu coração contra o seu próximo, nem ame o juramento falso, porque a todas estas coisas eu aborreço, diz o","18":"A palavra do","19":"Assim diz o","20":"Assim diz o","21":"e os habitantes de uma cidade irão à outra, dizendo: Vamos depressa suplicar o favor do","22":"Virão muitos povos e poderosas nações buscar em Jerusalém ao","23":"Assim diz o"},"titles":{"1":"Sião restaurada"}}