{"meta":{"title":"Amós","abbrev":"am"},"chapter":1,"content":{"1":"Palavras a respeito de Israel que Amós, que era um dos criadores de ovelhas de Tecoa, recebeu em visão nos dias de Uzias, rei de Judá, e nos dias de Jeroboão, filho de Joás e rei de Israel, dois anos antes do terremoto.","2":"Ele disse: “Jeová rugirá de Sião, E de Jerusalém levantará a sua voz. Os campos dos pastores ficarão de luto, E o cume do Carmelo secará.”","3":"“Assim diz Jeová: ‘“Por causa de três atos rebeldes de Damasco, e por causa de quatro, não voltarei atrás, Porque esmagaram Gileade com trenós de ferro usados para debulha.","4":"Portanto, enviarei fogo sobre a casa de Hazael, E o fogo consumirá as torres fortificadas de Ben-Hadade.","5":"Quebrarei as trancas dos portões de Damasco; Destruirei os habitantes de Bicate-Áven E aquele que governa em Bete-Éden; E o povo da Síria irá exilado para Quir”, diz Jeová.’","6":"Assim diz Jeová: ‘“Por causa de três atos rebeldes de Gaza, e por causa de quatro, não voltarei atrás, Porque levaram um grupo inteiro de exilados para entregá-los a Edom.","7":"Portanto, enviarei fogo sobre a muralha de Gaza, E o fogo consumirá as suas torres fortificadas.","8":"Destruirei os habitantes de Asdode E aquele que governa em Ascalom; Voltarei a minha mão contra Ecrom, E os filisteus que restarem morrerão”, diz o Soberano Senhor Jeová.’","9":"Assim diz Jeová: ‘Por causa de três atos rebeldes de Tiro, e por causa de quatro, não voltarei atrás, Porque entregaram a Edom um grupo inteiro de exilados E porque não se lembraram do pacto de irmãos.","10":"Portanto, enviarei fogo sobre a muralha de Tiro, E o fogo consumirá as suas torres fortificadas.’","11":"Assim diz Jeová: ‘Por causa de três atos rebeldes de Edom, e por causa de quatro, não voltarei atrás, Porque ele perseguiu seu próprio irmão com a espada E se recusou a mostrar misericórdia; Na sua ira, continua a dilacerá-los de modo implacável, E permanece furioso com eles, para sempre.","12":"Portanto, enviarei fogo sobre Temã, E o fogo consumirá as torres fortificadas de Bozra.’","13":"Assim diz Jeová: ‘“Por causa de três atos rebeldes dos amonitas, e por causa de quatro, não voltarei atrás, Porque rasgaram o ventre das mulheres grávidas de Gileade para ampliar seu próprio território.","14":"Portanto, porei fogo na muralha de Rabá, E o fogo consumirá as suas torres fortificadas, Com um grito de guerra no dia da batalha, Com uma tempestade no dia do vendaval.","15":"E seu rei será exilado, junto com seus príncipes”, diz Jeová.’"}}