{"meta":{"title":"Amós","abbrev":"am"},"chapter":2,"content":{"1":"2 “Assim diz Jeová: ‘“Por causa de três atos rebeldes de Moabe, e por causa de quatro, não voltarei atrás, Porque ele queimou os ossos do rei de Edom para fazer cal.","2":"Portanto, enviarei fogo sobre Moabe, E o fogo consumirá as torres fortificadas de Queriote; Moabe morrerá em meio a um tumulto, Com um grito de guerra, com o som da buzina.","3":"Removerei do meio dela o governante E matarei a ele e a todos os príncipes dela”, diz Jeová.’","4":"Assim diz Jeová: ‘Por causa de três atos rebeldes de Judá, e por causa de quatro, não voltarei atrás, Porque eles rejeitaram a lei de Jeová E não guardaram os decretos dele; Mas foram desviados pelas mesmas mentiras que seus antepassados seguiram.","5":"Portanto, enviarei fogo sobre Judá, E o fogo consumirá as torres fortificadas de Jerusalém.’","6":"Assim diz Jeová: ‘Por causa de três atos rebeldes de Israel, e por causa de quatro, não voltarei atrás, Porque vendem o justo por prata, E o pobre por um par de sandálias.","7":"Eles pisoteiam a cabeça dos humildes no pó da terra E bloqueiam o caminho dos mansos. Um homem e seu pai têm relações com a mesma jovem, Profanando meu santo nome.","8":"Junto a todos os altares, estiram-se sobre mantos que tomaram como garantia de empréstimo; E o vinho que bebem na casa dos seus deuses vem das multas que aplicaram às pessoas.’","9":"‘Mas fui eu que aniquilei diante deles o amorreu, Que era tão alto como os cedros e tão forte como os carvalhos; Eu destruí seus frutos em cima e suas raízes embaixo.","10":"Eu tirei vocês da terra do Egito E os fiz andar através do deserto por quarenta anos, Para que tomassem posse da terra do amorreu.","11":"Escolhi alguns dos seus filhos como profetas E alguns dos seus jovens como nazireus. Não é verdade, ó povo de Israel?’ diz Jeová.","12":"‘Mas vocês deram vinho aos nazireus, E ordenaram aos profetas: “Não profetizem.”","13":"Portanto, eu esmagarei vocês onde vocês estão, Assim como uma carroça carregada de feixes de cereal esmaga o que está embaixo dela.","14":"O ligeiro não terá para onde fugir, O forte não manterá a sua força, E nenhum guerreiro escapará com vida.","15":"O arqueiro não manterá a sua posição, O que tem pés ligeiros não escapará, E o cavaleiro não escapará com vida.","16":"Até mesmo o guerreiro mais corajoso Fugirá nu naquele dia’, diz Jeová.”"}}