{"meta":{"title":"Amós","abbrev":"am"},"chapter":3,"content":{"1":"3 “Ouçam esta palavra que Jeová falou a seu respeito, ó povo de Israel, a respeito de toda a família que tirei da terra do Egito:","2":"‘Dentre todas as famílias da terra, conheci somente a vocês. Por isso ajustarei contas com vocês por todos os seus erros.","3":"Será que duas pessoas viajam juntas, a menos que tenham concordado em se encontrar?","4":"Será que o leão ruge na floresta sem que tenha uma presa? E o leão novo, será que rosna no seu esconderijo sem que tenha apanhado nada?","5":"Será que o pássaro cai numa armadilha posta no chão, sem que haja um laço para ele? E a armadilha, será que salta do chão sem que tenha apanhado nada?","6":"Quando a buzina toca na cidade, não tremem as pessoas? Quando acontece uma calamidade na cidade, não foi Jeová quem agiu?","7":"Pois o Soberano Senhor Jeová não fará coisa alguma Sem ter revelado seu assunto confidencial aos seus servos, os profetas.","8":"O leão rugiu! Quem não terá medo? O Soberano Senhor Jeová falou! Quem não profetizará?’","9":"‘Proclamem o seguinte nas torres fortificadas de Asdode E nas torres fortificadas da terra do Egito. Digam: “Reúnam-se contra os montes de Samaria; Vejam o tumulto que há no meio dela E as explorações cometidas dentro dela.","10":"Pois eles não sabem fazer o que é direito”, diz Jeová, “Eles, os que acumulam violência e destruição nas suas torres fortificadas.”’","11":"Portanto, assim diz o Soberano Senhor Jeová: ‘Um adversário cercará esta terra, Arrancará de você o seu poder, E as suas torres fortificadas serão saqueadas.’","12":"Assim diz Jeová: ‘Como o pastor arranca da boca do leão duas pernas ou um pedaço de orelha, Assim será arrancado o povo de Israel, Os que agora estão em Samaria, sentados em camas suntuosas e em divãs de luxo.’","13":"‘Ouçam e avisem a casa de Jacó’, diz o Soberano Senhor Jeová, o Deus dos exércitos.","14":"‘Pois, no dia em que eu ajustar contas com Israel por todos os seus atos rebeldes, Também ajustarei contas com os altares de Betel; Os chifres do altar serão cortados e cairão por terra.","15":"Derrubarei a casa de inverno junto com a casa de verão.’ ‘As casas de marfim serão destruídas, E as grandes casas chegarão ao seu fim’, diz Jeová.”"}}