{"meta":{"title":"Amós","abbrev":"am"},"chapter":4,"content":{"1":"4 “Ouçam esta palavra, ó vacas de Basã, Que estão no monte de Samaria; Vocês, mulheres que exploram os humildes e esmagam os pobres, Que dizem aos seus maridos: ‘Tragam-nos algo para beber!’","2":"O Soberano Senhor Jeová jurou pela sua santidade: ‘“Vejam! Virão para vocês os dias em que serão levantadas com ganchos de açougueiro; E as que restarem, com anzóis.","3":"Vocês sairão pelas brechas da muralha, cada uma pela brecha logo à sua frente; E serão expulsas para Harmom”, diz Jeová.’","4":"‘Venham a Betel e cometam transgressões; A Gilgal, e cometam ainda mais transgressões! Tragam seus sacrifícios de manhã, E seus dízimos no terceiro dia.","5":"Queimem como sacrifício de agradecimento pão feito com fermento; Proclamem em voz bem alta suas ofertas voluntárias! Pois é isso que vocês amam fazer, ó povo de Israel’, diz o Soberano Senhor Jeová.","6":"‘Quanto a mim, fiz com que os seus dentes ficassem limpos, sem comida, em todas as suas cidades, E fiz com que faltasse pão em todas as suas casas; Mas vocês não voltaram para mim’, diz Jeová.","7":"‘Eu também os privei de chuvas três meses antes da colheita; Fazia chover numa cidade, mas não em outra cidade. Um campo tinha chuva, Mas outro campo, que não tinha chuva, secava.","8":"Pessoas de duas ou três cidades iam cambaleando a outra cidade para beber água, E mesmo assim não se saciavam; Mas vocês não voltaram para mim’, diz Jeová.","9":"‘Atingi as suas safras com calor abrasador e com bolor. Vocês multiplicavam os seus jardins e vinhedos, Mas o gafanhoto devorava as suas figueiras e oliveiras; Mesmo assim, vocês não voltaram para mim’, diz Jeová.","10":"‘Enviei contra vocês uma peste como a do Egito. Com a espada, matei os jovens e capturei os cavalos. Fiz o mau cheiro dos seus acampamentos subir ao seu nariz; Mas vocês não voltaram para mim’, diz Jeová.","11":"‘Causei uma devastação entre vocês, Como a devastação de Sodoma e Gomorra, causada por Deus. E vocês eram como um pedaço de madeira tirado do fogo; Mas não voltaram para mim’, diz Jeová.","12":"Então, isso é o que farei a você, ó Israel. Visto que lhe farei isso, Prepare-se para se encontrar com o seu Deus, ó Israel.","13":"Pois, veja! Ele é quem formou os montes e criou o vento; Ele diz ao homem quais são os Seus pensamentos, Transforma a aurora em escuridão E pisa nos lugares altos da terra; Seu nome é Jeová, o Deus dos exércitos.”"}}