{"meta":{"title":"Amós","abbrev":"am"},"chapter":5,"content":{"1":"5 “Ouçam esta palavra que declaro contra vocês em forma de lamentação, ó casa de Israel:","2":"‘Caiu a virgem Israel; Ela não pode mais se levantar. Foi abandonada na sua própria terra; Não há ninguém para levantá-la.’","3":"“Pois assim diz o Soberano Senhor Jeová: ‘A cidade que marcha para a guerra com mil homens ficará com cem; E aquela que sai com cem ficará com dez, para a casa de Israel.’","4":"“Pois assim diz Jeová à casa de Israel: ‘Busquem-me e continuem vivendo.","5":"Não busquem a Betel, Não vão a Gilgal nem se dirijam a Berseba; Pois Gilgal irá sem falta para o exílio, E Betel será reduzida a nada.","6":"Busquem a Jeová e continuem vivendo, Para que ele não irrompa sobre a casa de José como um fogo E consuma Betel, sem que ninguém possa apagar o fogo.","7":"Vocês transformam a justiça em absinto E lançam por terra a retidão.","8":"Aquele que fez a constelação de Quima e a constelação de Quesil, Aquele que transforma as densas trevas em manhã, Aquele que faz o dia ficar escuro como a noite, Aquele que convoca as águas do mar Para derramá-las na superfície da terra — Jeová é seu nome.","9":"Ele fará com que a destruição venha de repente sobre os homens fortes, Trará destruição sobre lugares fortificados.","10":"Eles odeiam os que dão repreensão no portão da cidade E detestam os que falam a verdade.","11":"Visto que vocês exigem que o pobre pague aluguel pela terra E tomam dele o cereal como imposto, Não continuarão a morar nas casas de pedras lavradas que construíram Nem beberão o vinho dos vinhedos seletos que plantaram.","12":"Pois eu sei quantos são os seus atos rebeldes E como são grandes os seus pecados: Vocês atormentam o justo, Aceitam suborno E negam os direitos do pobre no portão da cidade.","13":"Portanto, os sábios ficarão em silêncio naquele tempo, Porque será um tempo de calamidade.","14":"Busquem o bem, e não o mal, Para que continuem vivendo. Então Jeová, o Deus dos exércitos, estará com vocês, Como vocês dizem que ele está.","15":"Odeiem o mal e amem o bem, Deixem que a justiça prevaleça no portão da cidade. Pode ser que Jeová, o Deus dos exércitos, Mostre favor aos que restarem de José.’","16":"“Portanto, assim diz Jeová, o Deus dos exércitos, Jeová: ‘Em todas as praças haverá lamento, E em todas as ruas as pessoas dirão: “Ai! Ai!” Chamarão os lavradores para chorar E os lamentadores profissionais para lamentar.’","17":"‘Em todos os vinhedos haverá lamento; Pois eu passarei no meio de vocês’, diz Jeová.","18":"‘Ai dos que anseiam pelo dia de Jeová! O que o dia de Jeová significará para vocês? Será escuridão, e não luz.","19":"Será como quando um homem foge de um leão e se depara com um urso; E, quando ele entra em casa e apoia a mão na parede, uma cobra o morde.","20":"Não será o dia de Jeová escuridão em vez de luz? Não terá trevas em vez de claridade?","21":"Eu odeio, desprezo as suas festividades E não tenho prazer no cheiro das suas assembleias solenes.","22":"Mesmo que vocês me façam sacrifícios queimados e ofertas, Não terei prazer neles; E não olharei com favor para os seus sacrifícios de participação em comum de animais gordos.","23":"Afastem de mim a barulheira dos seus cânticos; Não quero ouvir as melodias dos seus instrumentos de cordas.","24":"Que a justiça flua como as águas, E a retidão como um rio que não para de correr.","25":"Vocês por acaso me trouxeram sacrifícios e ofertas Durante os quarenta anos no deserto, ó casa de Israel?","26":"Agora, vocês terão de levar seu rei Sicute e Caivã, As imagens que fizeram para si da estrela do seu deus,","27":"E eu vou mandar vocês para o exílio, para além de Damasco’, diz aquele cujo nome é Jeová, o Deus dos exércitos.”"}}