{"meta":{"title":"Amós","abbrev":"am"},"chapter":6,"content":{"1":"6 “Ai dos autoconfiantes de Sião, Dos que se sentem seguros no monte de Samaria, Os homens de destaque da mais importante das nações, Aqueles a quem a casa de Israel recorre!","2":"Vão a Calné e vejam; De lá, vão à Grande Hamate E desçam a Gate dos filisteus. Será que eles são melhores do que estes reinos, Ou será que o território deles é maior do que o de vocês?","3":"Por acaso vocês estão afastando da mente o dia da calamidade E trazendo um reinado de violência?","4":"Eles se deitam em camas de marfim e se estendem em divãs, Comem os cordeiros do rebanho e os bezerros gordos;","5":"Improvisam canções ao som da harpa E, como Davi, inventam instrumentos musicais;","6":"Bebem vinho em grandes taças E se untam com os óleos mais seletos. Mas não se importam com a catástrofe de José!","7":"Portanto, serão os primeiros a ir para o exílio; E a festança dos que se estendem em seus divãs chegará ao fim.","8":"‘O Soberano Senhor Jeová jurou por si mesmo’, diz Jeová, o Deus dos exércitos: ‘“Detesto o orgulho de Jacó, Odeio as suas torres fortificadas E vou entregar a cidade e tudo o que nela há.","9":"“‘“E, se numa casa sobrarem dez homens, eles também morrerão.","10":"Um parente virá para carregá-los para fora e queimá-los um por um. Ele levará os ossos deles para fora da casa; então perguntará a quem estiver nos aposentos internos da casa: ‘Há mais alguém com você?’ E o outro responderá: ‘Ninguém!’ Então ele dirá: ‘Silêncio! Pois não é tempo de mencionar o nome de Jeová.’”","11":"Pois Jeová está dando a ordem, E ele derrubará a casa grande e a reduzirá a escombros, E a casa pequena a destroços.","12":"Será que os cavalos correm sobre um rochedo Ou será que alguém ara com bois ali? Pois vocês transformaram a justiça numa planta venenosa, E o fruto da retidão em absinto;","13":"Vocês se alegram com o que não tem valor E dizem: “Não nos tornamos poderosos pela nossa própria força?”","14":"Portanto, ó casa de Israel, trarei uma nação contra vocês’, diz Jeová, o Deus dos exércitos, ‘E eles os oprimirão desde Lebo-Hamate até o vale do Arabá’.”"}}