{"meta":{"title":"Amós","abbrev":"am"},"chapter":7,"content":{"1":"7 Isto é o que o Soberano Senhor Jeová me mostrou: ele formou um enxame de gafanhotos quando a safra tardia estava começando a crescer. Era a safra tardia depois de se ter cortado o feno que pertence ao rei.","2":"Quando o enxame terminou de devorar a vegetação da terra, eu disse: “Ó Soberano Senhor Jeová, por favor, perdoa! Como Jacó poderá sobreviver? Ele é tão fraco!”","3":"Então Jeová reconsiderou a questão. “Não acontecerá”, disse Jeová.","4":"Isto é o que o Soberano Senhor Jeová me mostrou: o Soberano Senhor Jeová ordenou uma punição por fogo. O fogo consumiu as vastas águas profundas e consumiu uma porção da terra.","5":"Então eu disse: “Ó Soberano Senhor Jeová, por favor, não faças isso! Como Jacó poderá sobreviver? Ele é tão fraco!”","6":"Então Jeová reconsiderou a questão. “Isso também não acontecerá”, disse o Soberano Senhor Jeová.","7":"Isto é o que ele me mostrou: eu vi Jeová em pé sobre uma muralha feita a prumo, e havia um fio de prumo na sua mão.","8":"Jeová me perguntou então: “O que você está vendo, Amós?” Eu respondi: “Um fio de prumo.” Então Jeová disse: “Estou colocando um fio de prumo no meio do meu povo Israel. Não mais os perdoarei.","9":"Os altos sagrados de Isaque serão desolados, e os santuários de Israel serão devastados; e eu virei contra a casa de Jeroboão com uma espada.”","10":"Amazias, o sacerdote de Betel, enviou esta mensagem a Jeroboão, rei de Israel: “Amós está conspirando contra o senhor bem no meio da casa de Israel. Esta terra não pode suportar todas as palavras dele.","11":"Pois assim diz Amós: ‘Jeroboão morrerá à espada, e Israel certamente será exilado da sua terra.’”","12":"Amazias disse então a Amós: “Ó visionário, vá embora! Vá para a terra de Judá; ganhe o seu pão ali, e ali pode profetizar.","13":"Mas não profetize mais em Betel, pois é o santuário de um rei e o templo de um reino.”","14":"Então Amós respondeu a Amazias: “Eu não era profeta nem filho de profeta; eu era pastor e cuidava de sicômoros-figueiras.","15":"Mas Jeová me tirou de seguir o rebanho, e Jeová me disse: ‘Vá, profetize ao meu povo Israel.’","16":"Agora, ouça a palavra de Jeová: ‘Você está dizendo: “Não profetize contra Israel e não pregue contra a casa de Isaque.”","17":"Portanto, assim diz Jeová: “Sua esposa se tornará prostituta na cidade, e seus filhos e suas filhas cairão pela espada. Com a corda de medir, suas terras serão repartidas, e você mesmo morrerá numa terra impura; e Israel certamente será exilado da sua terra.”’”"}}