{"meta":{"title":"Judas","abbrev":"jd"},"chapter":1,"content":{"1":"Judas, servo de Jesus Cristo, irmão de Tiago, aos eleitos que são amados por Deus Pai e guardados por Jesus Cristo.","2":"Que a misericórdia, a paz e o amor sejam concedidos em abundância a vocês.","3":"Amados, tendo um grande desejo de escrever-lhes a respeito da nossa salvação comum, fui obrigado a fazê-lo, a fim de encorajá-los a lutar pela fé que foi transmitida aos fiéis uma vez por todas.","4":"De fato, infiltraram-se no meio de vocês alguns indivíduos que, desde há muito, estão inscritos para o julgamento. Eles são uns ímpios, que convertem a graça de nosso Deus em pretexto para a libertinagem e negam Jesus Cristo, o nosso único soberano e Senhor.","5":"A vocês, que já conhecem definitivamente todas essas coisas, quero lembrar-lhes que o Senhor, depois de ter salvo o povo da terra do Egito, destruiu em seguida aqueles que não queriam acreditar.","6":"Quero lembrar-lhes também que os anjos que não conservaram a sua dignidade, mas abandonaram a própria moradia, o Senhor os mantém presos eternamente nas trevas, para o julgamento do grande Dia.","7":"De igual modo, Sodoma e Gomorra e as cidades vizinhas, que igualmente se entregaram à libertinagem e correram atrás de vícios contra a natureza; elas servem de exemplo, sofrendo as penas de um fogo eterno.","8":"O mesmo acontece com esses indivíduos: levados por seus devaneios, contaminam o próprio corpo, desprezando o senhorio de Cristo e insultando os seres gloriosos.","9":"Na luta com o diabo para disputar o corpo de Moisés, o arcanjo Miguel não teve a ousadia de acusá-lo com palavras ofensivas; apenas disse: “Que o Senhor castigue você!”","10":"Esses indivíduos, porém, dizem blasfêmias contra tudo o que eles não conhecem; e o que conhecem instintivamente, à maneira de animais, é que os conduz à ruína.","11":"Ai deles, porque enveredaram pela estrada de Caim; por causa do lucro se entregaram às aberrações de Balaão e foram destruídos na rebelião de Coré.","12":"São eles que participam descaradamente das refeições fraternas de vocês, apascentando a si mesmos com irreverência. Eles são como nuvens sem água, levadas pelo vento, ou como árvores no fim do outono que não dão fruto, duas vezes mortas e arrancadas pela raiz.","13":"São como as ondas bravias do mar, espumando a própria indecência. São como astros errantes, para os quais está reservada a escuridão das trevas eternas.","14":"Também Henoc, o sétimo depois de Adão, profetizou sobre esses indivíduos, quando disse: “Eis que o Senhor veio com seus exércitos de anjos","15":"para fazer o julgamento universal e convencer todos os ímpios de todas as suas impiedades criminosas e de todas as palavras insolentes que os pecadores ímpios proferiram contra ele.”","16":"São uns murmuradores que renegam a própria sorte e agem de acordo com suas próprias paixões; sua boca profere palavras orgulhosas e bajulam as pessoas por motivos interesseiros.","17":"Vocês, porém, amados, lembrem-se das coisas que foram ditas anteriormente pelos apóstolos de nosso Senhor Jesus Cristo.","18":"Eles diziam a vocês: “No fim dos tempos aparecerão impostores que se comportarão conforme as suas paixões.”","19":"São esses indivíduos! Eles causam divisões, são materiais e não possuem o Espírito.","20":"Vocês, porém, amados, construam sobre o alicerce da santíssima fé que vocês têm; rezem movidos pelo Espírito Santo;","21":"mantenham-se no amor de Deus, esperando que a misericórdia de nosso Senhor Jesus Cristo lhes dê a vida eterna.","22":"Procurem convencer os vacilantes:","23":"salvem a uns, arrancando-os do fogo; tenham compaixão de outros, mas com temor. Detestem até a roupa contaminada pelos instintos egoístas dos ímpios.","24":"Para aquele que pode preservar vocês de qualquer falta e pode fazer que vocês compareçam sem defeitos e na alegria diante da glória dele,","25":"ao Deus único, nosso Salvador, por meio de nosso Senhor Jesus Cristo, seja dada a glória e a majestade, a força e o poder, antes de todos os tempos, agora e para sempre. Amém!"}}