{"meta":{"title":"Daniel","abbrev":"dn"},"chapter":7,"content":{"1":"In the first year of Belshazzar king of Babylon Daniel had a dream and visions of his head upon his bed: then he wrote the dream,","2":"Daniel spake and said, I saw in my vision by night, and, behold, the four winds of the heaven strove upon the great sea.","3":"And four great beasts came up from the sea, diverse one from another.","4":"The first","5":"And behold another beast, a second, like to a bear, and it raised up itself on one side, and","6":"After this I beheld, and lo another, like a leopard, which had upon the back of it four wings of a fowl; the beast had also four heads; and dominion was given to it.","7":"After this I saw in the night visions, and behold a fourth beast, dreadful and terrible, and strong exceedingly; and it had great iron teeth: it devoured and brake in pieces, and stamped the residue with the feet of it: and it","8":"I considered the horns, and, behold, there came up among them another little horn, before whom there were three of the first horns plucked up by the roots: and, behold, in this horn","9":"I beheld till the thrones were cast down, and the Ancient of days did sit, whose garment","10":"A fiery stream issued and came forth from before him: thousand thousands ministered unto him, and ten thousand times ten thousand stood before him: the judgment was set, and the books were opened.","11":"I beheld then because of the voice of the great words which the horn spake: I beheld","12":"As concerning the rest of the beasts, they had their dominion taken away: yet their lives were prolonged for a season and time.","13":"I saw in the night visions, and, behold,","14":"And there was given him dominion, and glory, and a kingdom, that all people, nations, and languages, should serve him: his dominion","15":"I Daniel was grieved in my spirit in the midst of","16":"I came near unto one of them that stood by, and asked him the truth of all this. So he told me, and made me know the interpretation of the things.","17":"These great beasts, which are four,","18":"But the saints of the most High shall take the kingdom, and possess the kingdom for ever, even for ever and ever.","19":"Then I would know the truth of the fourth beast, which was diverse from all the others, exceeding dreadful, whose teeth","20":"And of the ten horns that","21":"I beheld, and the same horn made war with the saints, and prevailed against them;","22":"Until the Ancient of days came, and judgment was given to the saints of the most High; and the time came that the saints possessed the kingdom.","23":"Thus he said, The fourth beast shall be the fourth kingdom upon earth, which shall be diverse from all kingdoms, and shall devour the whole earth, and shall tread it down, and break it in pieces.","24":"And the ten horns out of this kingdom","25":"And he shall speak","26":"But the judgment shall sit, and they shall take away his dominion, to consume and to destroy","27":"And the kingdom and dominion, and the greatness of the kingdom under the whole heaven, shall be given to the people of the saints of the most High, whose kingdom","28":"Hitherto"}}