{"1":["Paulo escreveu esta carta à igreja em Corinto enquanto visitava Efeso, em sua terceira viagem missionária (Feitos 19.1-20.1). Corinto e Efeso estavam frente a frente, cruzando o mar Egeu. Paulo conhecia muito bem à igreja em Corinto porque tinha permanecido dezoito meses ali durante sua segunda viagem missionária (Act 18:1-18). Estando no Efeso, inteirou-se dos problemas em Corinto (Act 1:11). Quase simultaneamente, uma delegação da igreja de Corinto visitou o Paulo para lhe pedir seu conselho em relação com as divisões (Act 16:17). Paulo escreveu esta carta para lhes ajudar a corrigir aqueles problemas e também aproveitou a oportunidade para responder as perguntas que a igreja lhe tinha exposto em uma missiva anterior (Act 7:1).","Paulo tinha sido especialmente chamado Por Deus para pregar a respeito do Jesucristo. Cada cristão tem uma tarefa que cumprir, um papel que desempenhar ou uma contribuição que fazer. Qualquer atribuição pode parecer mais espetacular que outra, mas todas são necessárias para levar a cabo os planos grandiosos de Deus em favor do mundo (12.12-27). Seja útil a Deus, usando seus dons a seu serviço. À medida que descubra o que O quer para você, esteja preparado para lhe servir.","Sóstenes pôde ter sido o secretário do Paulo, que escreveu a carta enquanto Paulo ditava. Foi possivelmente o líder da sinagoga judia em Corinto (Act 18:17), que fora golpeado durante um ataque ao Paulo e que mais tarde chegou a ser crente. Sóstenes era muito conhecido pelos membros da igreja em Corinto, por isso, Paulo inclui seu nome no início de sua carta."],"2":["Corinto era um depósito gigantesco de cultura, com uma grande diversidade de riqueza, religiões, intelecto e normas morais. Tinha a reputação de ser apaixonadamente independente e tão decadente como qualquer outra cidade no mundo. Os romanos destruíram Corinto em 146 a.C. depois de uma rebelião. Mas em 46 a.C., o imperador romano Julho César a reconstruiu por ser um porto marítimo estratégico. Nos dias do Paulo (50 D.C.) os romanos tinham feito de Corinto a capital da Acaya (atualmente a Grécia). Era uma cidade grande, oferecia a Roma ganhos importantes por meio do comércio assim como também pelo amparo militar de seus portos. Mas a prosperidade da cidade a fez presa de todo tipo de corrupção. A idolatria floresceu, portanto chegaram a existir mais de uma dúzia de templos pagãos que empregavam, pelo menos, mil prostitutas. A reputação foi tal que as prostitutas em outras cidades começaram a ser chamadas \"garotas corintias\"","Um convite pessoal faz que alguém se sinta querido e bem-vindo. Nós somos chamados \"a ser Santos\". Deus nos tem feito chegar um convite pessoal para que sejamos cidadãos de seu reino eterno. Mas Jesucristo, o Filho de Deus, é o único que pode nos levar a seu reino glorioso, porque é o único que tira nossos pecados. Santificados significa que somos escolhidos e apartados por Cristo e para seu serviço. Aceitar o convite de Deus significa aceitar a seu Filho, Jesucristo, e confiar na obra que levou a cabo na cruz para perdoar nossos pecados.","Paulo ao incluir em sua saudação a todos os que \"em qualquer lugar invocam o nome de nosso Senhor Jesus Cristo\" esclarece que esta carta não é privada. Apesar de que tem que ver com assuntos específicos que a igreja de Corinto estava enfrentando, todos os cristãos poderiam lê-la. A igreja de Corinto deveu ter incluído uma grande variedade de crentes: mercados ricos, operários comuns, as que tinham sido prostitutas no templo assim como famílias de classe média. Pelo fato de que existia tal variedade de gente e trasfondos, Paulo faz uma ênfase muito especial tanto na unidade espiritual como em assemelhar-se ao caráter de Cristo."],"3":["Graça é o presente da salvação que nos é dado em Cristo. nos recebê-lo dá paz (Rom 5:1). Em um mundo de ruído, confusão e implacáveis pressione, a gente procura a paz. Muitos se rendem na busca, pensando que é impossível achá-la, mas a verdadeira paz de coração e mente está disponível por meio da fé no Jesucristo."],"7":["Os membros da igreja em Corinto tinham todos os dons espirituais que necessitavam para praticar a vida cristã, atestar por Cristo e opor-se ao paganismo e à imoralidade de Corinto. Mas em vez de usar o que Deus lhes tinha dado, ficaram a discutir quanto a que dons eram mais importantes. Paulo enfoca este tema em profundidade nos capítulos 12 aos 14."],"10":["Paulo fundou a igreja em Corinto em sua segunda viagem missionária. depois de sua saída, dezoito meses mais tarde, apareceram as divisões e alguns membros da igreja começaram a deslizar-se ao estilo de vida imoral que prevalecia na cidade. Paulo escreveu esta carta recomendando que se aplicasse um corretivo imediato para esclarecer sua confusão quanto ao correto ou incorreto e remover a imoralidade que se introduziu. os de Corinto tinham uma reputação, a de saltar de um capricho a outro, Paulo quis liberar os de degenerar em outro capricho.","Ao dizer \"irmãos\", Paulo estava enfatizando que todos os cristãos formam parte da família de Deus e experimentamos uma unidade que é muito mais profunda que um vínculo sangüíneo."],"12":["Nesta igreja de Corinto, numerosa e diversa, os crentes se sentiam atraídos por diferentes pregadores. Como ainda não se escrito o Novo Testamento, dependiam grandemente da predicación e ensino para assuntos internos dentro do significado do Antigo Testamento. Alguns seguiam ao Paulo, que tinha baseado sua igreja; uns que tinham ouvido o Pedro (Cefas) em Jerusalém o seguiam, enquanto que outros só tinham escutado ao Apolos, um pregador eloqüente e popular que tinha tido um ministério dinâmico em Corinto (Act 18:24; Act 19:1). Apesar de que estes pregadores estavam unidos em sua mensagem, sua personalidade atraiu a pessoas diferentes. Agora a igreja estava ante o perigo de dividir-se. Ao mencionar ao Jesucristo dez vezes nos primeiros dez versículos, Paulo esclarece o que todo pregador deve enfatizar. A mensagem é mais importante que o mensageiro."],"17":["Quando Paulo diz que Cristo não o enviou a batizar, não estava invalidando a importância do batismo. Este foi ordenado por Cristo mesmo (Mat 28:19) e praticado pela igreja primitiva (Act 2:41). Paulo estava enfatizando que ele não podia fazê-lo tudo. O dom do Paulo era pregar e isso é o que fez. O ministério cristão deve ser um esforço de equipe, nenhum pregador ou professor é um elo completo entre Deus e a gente, nenhuma pessoa pode pensar que é capaz de fazer tudo o que os apóstolos fizeram. Devemos nos sentir satisfeitos com a tarefa que Deus nos deu e levá-la a cabo. (Para aprofundar mais nos diversos dons, vejam-nos capítulos 12 e 13.)","Alguns pregadores são eloqüentes, mas com pouco contido. Paulo enfatiza em um conteúdo sólido e na ajuda prática em favor de seus ouvintes. Queria impressioná-los com sua mensagem, não só com seu estilo (veja-se 2.1-5). Você não precisa ser um pregador famoso, com um amplo léxico, para anunciar o evangelho com efetividade. O poder persuasivo jaz na história, não no narrador. Paulo não falava contra aqueles que preparam cuidadosamente o que vão dizer (veja-se 2.6), mas sim daqueles que tentam impressionar a outros só com seu conhecimento ou habilidade para falar."],"25":["A mensagem da morte de Cristo soa insensato aos que não acreditam. A morte parece ser o final do caminho, a debilidade suprema. Mas Jesus não permaneceu morto. Sua ressurreição demonstrou seu poder sobre a morte. E O nos salvará da morte eterna e nos dará vida eterna se confiarmos no como Salvador e Senhor. Isto sonha tão simples que muitos não o aceitam. Procuram outras maneiras de obter a vida eterna (ser bons, ser sábios, etc.). Mas todos seus intentos são em vão. Quão néscios simplesmente aceitam a oferta de Cristo resultam ser os verdadeiros sábios, porque solo eles viverão eternamente com Deus."],"27":["Se opõe o cristianismo ao pensamento racional? Definitivamente os cristãos acreditam que devem usar a mente para pesar as evidências e chegar a conclusões corretas. Paulo está declarando que não há conhecimento humano que possa substituir nem passar por cima a obra de Cristo na cruz. Se fosse assim, Cristo seria acessível solo aos muito inteligentes e bem educados, e não às pessoas comum nem aos meninos."],"30":["Deus é a fonte e a razão de nosso pessoal e viva relação com Cristo. Nossa união e identificação com Cristo nos levou a alcançar sabedoria e conhecimento (Col 2:3), boa posição ante Deus (justiça, 2Co 5:21) e santidade (1Th 4:3-7), e a que Jesucristo pagasse nossas culpas (redenção, Mar 10:45)."]}