{"1":["No capítulo 9 Paulo se mostra como exemplo de um cristão amadurecido que se disciplina a si mesmo para servir melhor a Deus. No capítulo 10, usa ao Israel como um exemplo de imaturidade espiritual mostrado em seu auto confiança e perda de auto-disciplina."],"2":["\"No Moisés foram batizados\" significa que assim como estamos unidos a Cristo pelo batismo, os israelitas se uniram à liderança do Moisés nos acontecimentos do êxodo."],"11":["As pressões de hoje fazem que com facilidade esqueçamos ou passemos por cima as lições do passado. Mas as advertências do Paulo nos convidam a recordar as lições que os israelitas aprenderam a respeito de Deus, de modo que evitemos repetir seus enganos. A chave para recordá-los é estudar a Bíblia com regularidade ao grau que estas lições cheguem a converter-se em advertências contínuas de como quer Deus que vivamos. Não precisamos repetir seus enganos!"],"13":["Em uma cultura cheia de depravação moral e pressões, Paulo deu aos corintios palavras de fôlego firmes a respeito da tentação. Disse: (1) desejos errados e tentações são comuns a todos, de maneira que não pense que lhe acontece só a você, (2) outros resistiram as tentações e você também o pode fazer, (3) toda tentação pode ser resistida porque Deus lhe ajudará a que assim seja. Deus lhe ajuda a resistir a tentação lhe ajudando a: (1) reconhecer a aquelas pessoas e situações que lhe originam problema, (2) apartar-se de todo aquilo que você sabe que é errôneo, (3) escolher só o que é correto, (4) orar pedindo a ajuda de Deus, e (5) procurar a companhia daqueles que amam a Deus e que serão de ajuda em tempos de tentação. Fugir da tentação é o primeiro passo para a vitória (veja-se 2Ti 2:22)."],"14":["A adoração aos ídolos era a principal expressão religiosa em Corinto. Havia vários templos pagãos na cidade e eram muito populares. As estátuas de madeira ou pedra não eram malotes em si mesmos, mas a gente lhes dava crédito pelo que só Deus era capaz de fazer, como lhes prover um bom clima, colheita e filhos. A idolatria segue sendo um sério problema hoje, mas aparece em distintos pacotes. Não pomos nossa confiança em estátuas de madeira ou pedra a não ser nos bilhetes e nos cartões de crédito. Confiar nas coisas que só Deus pode prover é idolatria. Nossos ídolos modernos são símbolos de poder, prazer ou prestígio que são altamente recompensados. Quando compreendemos os paralelos contemporâneos com a idolatria, as palavras do Paulo \"fujam da idolatria\" devem ser mais significativas."],"21":["Como seguidores de Cristo devemos lhe dar toda nossa lealdade. Não podemos, como Paulo explica, comer \"pão da mesa do Senhor e da mesa dos demônios\". Comer da mesa do Senhor significa comunhão com Cristo e identificação com sua morte. Comer da mesa dos demônios significa identificar-se com Satanás, participando de atividades de adoração ou que promovem idolatria (ou maldade). Está você tratando de levar duas vistas, seguindo os desejos de Cristo como também os da multidão? A Bíblia diz que não pode fazer ambas as coisas ao mesmo tempo."],"31":["O amor de Deus deve permear nossas vidas ao grau que tudo o que façamos seja para sua glória. Mantenha isto como um princípio diretriz, perguntando-se: É para a glória de Deus? ou Como posso glorificar a Deus por meio disto?"],"33":["O critério do Paulo não era o que é o que mais gostava, a não ser o que era o melhor para os que o rodeavam. A atitude oposta poderia ser: (1) ser insensíveis e fazer o que nós gostemos, sem importar quem resulte ferido, (2) ser sensíveis e não fazer nada, por temor a que alguém possa ser marginalizado, (3) ser alguém que diz \"sim\" a tudo, e se mete em tudo, procurando ganhar a aprovação da gente antes que a de Deus. Nesta era de \"eu primeiro\" e \"procurando o número um\", Paulo introduz uma declaração que é uma boa norma. Quando o fazer o bem a outros é uma prioridade em nós, desenvolvemos um coração de servo que agrada a Deus."]}