{"1":["por que diz Paulo: \"Sigam meu exemplo\"? O não era arrogante, não se acreditava uma pessoa sem pecado. Neste momento, os crentes em Corinto não sabiam muito a respeito da vida e o ministério de Cristo. Paulo não podia lhes dizer que imitassem a Cristo porque os evangelhos ainda não tinham sido escritos, portanto não tinham idéia de como era Jesus. A melhor maneira de guiar a estes novos cristãos era lhes mostrando a um Cristo em quem confiassem (vejam-se também Gal 4:12; Phi 3:17; 1Th 1:6; 1Th 2:14; 2Th 3:7, 2Th 3:9). Paulo esteve em Corinto quase dois anos e pôde estabelecer uma relação de confiança com muitas destas pessoas."],"2":["Nesta seção a preocupação principal do Paulo é a irreverência na adoração. Devemos ler esta parte tomando em conta a situação que se vivia em Corinto. O assunto de usar véu ou cobrir a cabeça, apesar de parecer sem importância, chegou a ser um problema muito sério porque o trasfondo cultural estava em conflito. Os feijões sempre cobriam suas cabeças na adoração. Uma mulher que não cobrisse sua cabeça em público refletia que tinha perdido seu moral. Por outro lado, as gregas não acostumavam cobrir suas cabeças para a adoração.Nesta carta Paulo já se ocupou das divisões na igreja e dos desórdenes. Ambos tema estavam envoltos em todo isso. A solução do Paulo vem de seu desejo de que exista unidade entre os membros da igreja e que se renda um culto apropriado. Aceitou a soberania de Deus na criação de regras para todo tipo de relações."],"3":["Na frase \"o varão é a cabeça da mulher\", cabeça não se usa para indicar controle ou supremacia, a não ser \"a fonte de\". devido a que o homem foi criado primeiro, a mulher deriva sua existência do homem, como o homem de Cristo e Cristo de Deus. Evidentemente Paulo estava corrigindo alguns excessos que as mulheres casadas corintias estavam requerendo.","Submissão é o elemento chave para o funcionamento sem asperezas de todo negócio, governo ou família. Deus ordenou a submissão em certas relações para acautelar o caos. É essencial compreender que submissão não é rendição, privação ou apatia. Tampouco significa inferioridade, porque Deus criou a todas as pessoas a sua imagem e semelhança e todas têm o mesmo valor. Submissão é dedicação mútua e cooperação.Deus chama à submissão a todos por igual. Não fez ao homem superior, facilitou as coisas para que o homem e a mulher trabalhassem juntos. Jesucristo que é igual com o Pai, submeteu-se para levar adiante o plano de salvação. De igual modo, na forma como o homem se submete a Deus, a esposa devesse submeter-se a seu marido pelo bem de seu matrimônio e sua família. Submissão entre iguais é submissão voluntária, não forçada. Servimos a Deus nestas relações atuando com submissão a outros em nossa igreja, a nosso cônjuge e a nossas autoridades."],"10":["\"A mulher deve ter sinal de autoridade sobre sua cabeça, por causa dos anjos\" pode significar que a mulher deveria cobrir seu cabelo como um sinal de que está sob a autoridade de um homem. Este é um fator que os anjos tanto entendem como observam no louvor cristão. Veja-a nota a 11.2ss como uma explicação quanto a cobri-la cabeça."],"19":["Paulo reconhece que pudessem existir diferenças entre os membros da igreja. Quando se transformam em divisões resultam destrutivos à congregação. Aqueles que causam divisão só servem para destacar aos crentes genuínos."],"25":["O que é o novo pacto? Com o acordo antigo, a gente podia aproximar-se de Deus só por meio dos sacerdotes e o sistema de sacrifícios. A morte de Cristo na cruz trouxe consigo um novo pacto entre Deus e nós. Agora todos sem exceção podemos nos aproximar de Deus e nos comunicar com O. O povo do Israel entrou primeiro neste acordo depois de seu êxodo do Egito (Exodo 24) e isto foi designado para assinalar o dia quando Jesucristo voltaria. O novo pacto completa, mais que substituir, o pacto antigo, cumprindo tudo o que o acordo anterior assinalou (veja-se Jr 31:31-34). Comer o pão e beber a taça mostra que estamos recordando a morte de Cristo por nós e renovando nosso pacto de lhe servir.","Jesus disse: \"Façam isto todas as vezes que a beberem em memória de mim\". Como devemos recordar a Cristo na ceia do Senhor? Pensando no que fez e por que o fez. Se a ceia do Senhor só se converter em um ritual nada mais ou em um hábito piedoso, deixou que nos recordar a Cristo e perdeu seu significado."],"27":["Paulo dá instruções específicas relacionadas com a forma em que devesse celebrá-la ceia do Senhor. (1) Deveríamos participar da ceia do Senhor com uma atitude de arrependimento porque recordamos que Cristo morreu por nossos pecados (11.26). (2) Deveríamos tomá-lo dignamente, com reverência e respeito (11.27). (3) Deveríamos nos examinar a nós mesmos para ver se tivermos algum pecado sem confessar ou alguma atitude de ressentimento (11.28). Estamos preparados e preparados solo quando acreditam no e o amamos. (4) Deveríamos considerar a outros (11.33), esperando até que todos estejam pressentem e participando dela em ordem e em unidade."],"29":["\"Sem discernir o corpo do Senhor\" significa não entender o que a ceia do Senhor representa e não distinguir a de uma comida normal. Os que fazem isto se condenam a si mesmos (veja-se 11.27)."],"30":["\"Muitos dormem\" é outra forma de descrever a morte. Que algum deles morrera pode ser um julgamento sobrenatural sobre a igreja em Corinto. Este tipo de disciplina ressalta a seriedade do serviço de comunhão. O ceia do Senhor não deve tomar-se com ligeireza, este novo pacto custou ao Jesus sua vida. Não é um ritual sem significado, a não ser um sacramento dado por Cristo para nos ajudar a fortalecer nossa fé."],"34":["As pessoas devem vir à a Santa janta desejando a comunhão com outros crentes e preparados, não para saciar-se com uma grande janta. \"Se algum tuviere fome, coma em sua casa\" significa que podiam jantar de antemão e vir à comunhão com suas mentes postas no marco adequado."]}