{"1":["As habilidades especiais dadas a cada pessoa pelo Espírito Santo são chamadas dons espirituais. Capacitam-nos para ministrar às necessidades do corpo dos crentes. Este capítulo não é uma lista exaustiva dos dons espirituais (vejam-se Romanos 12; Efesios 4; 1Pe 4:10-11 para mais exemplos). Há muitos dons, a gente tem diferentes dons, e um dom não é superior ao outro, alguns têm mais que outros. Todos procedem do Espírito Santo, e seu propósito é edificar o corpo de Cristo, a Igreja.","Em lugar de edificar e unificar a igreja em Corinto, os dons espirituais a estavam dividindo. estavam-se convertendo em símbolos de poder espiritual, originando rivalidades, porque alguns pensavam que eram mais \"espirituais\" que outros devido a seus dons. Esta era uma forma equivocada de usar os dons espirituais, porque seu propósito sempre é ajudar para que a igreja parta melhor, e não que a divida. Podemos ser divisores se insistirmos em usar nossos dons a nossa maneira, sem ser sensíveis às necessidades de outros. Nunca devemos usá-los para manipular a outros ou servir a nossos próprios interesses."],"3":["Qualquer pode proclamar que fala Por Deus, o mundo está cheio de falsos professores. Paulo nos dá um exame para nos ajudar a discernir se um mensageiro é de Deus ou não o é: Confessa que Jesucristo é Senhor? Não aceite facilmente as palavras de alguém que anuncia falar em nome de Deus, prove seus créditos descobrindo o que é o que ensina a respeito de Cristo."],"9":["Todos os cristãos têm fé. Alguns, entretanto, têm o dom espiritual da fé, que deve ser uma dimensão pouco usual de confiança no poder do Espírito Santo."],"12":["Paulo compara o corpo de Cristo a um corpo humano. Cada parte tem uma função especial que é necessária ao corpo em sua totalidade. As partes são diferentes com um propósito e apesar de suas diferenças devem trabalhar juntas. Os cristãos devem evitar dois enganos comuns: (1) sentir-se muito orgulhosos de suas habilidades, ou (2) pensar que não têm nada que oferecer ao corpo de crentes. Em lugar de nos comparar com outros, devemos usar nossos diferentes dons, juntos, a fim de difundir as boas novas de salvação."],"13":["A igreja é composta por muitas pessoas com uma variedade de trasfondo e uma multiplicidade de dons e habilidades. É muito fácil que essas diferenças dividam às pessoas, como foi o caso em Corinto. Mas além das diferenças, todos os crentes têm uma coisa em comum: fé em Cristo. Nesta verdade essencial a igreja acha sua unidade. Todos os crentes são batizados por um Espírito Santo, formam parte de um corpo de crentes, a igreja. Não perdemos nossa identidade pessoal mas sim possuímos uma unidade em Cristo apesar de seguir sendo indivíduos. Quando uma pessoa se faz cristã, o Espírito Santo faz nela sua residência e deve nascer dentro da família de Deus. \"A todos nos deu a beber de um mesmo Espírito\" significa que o mesmo Espírito Santo enche completamente nosso profundo ser. Como membros da família de Deus, podemos ter interesses diversos assim como também dons diferentes, sem deixar de ter uma mesma meta."],"30":["Paulo enfoca o assunto de falar em línguas com maiores detalhes no capítulo 14."],"31":["Os dons mais importantes são aqueles que dão maiores benefícios ao corpo de Cristo. Paulo já deixou em claro isto, indicando que nenhum dom é mais importante que o outro, ao contrário urgiu aos crentes para que descubram como podem servir melhor ao corpo de Cristo com os dons que Deus lhes deu. Seus dons não são para seu próprio benefício. Foram-lhes jogo de dados para servir a Deus e procurar o desenvolvimento espiritual dos irmãos."]}