{"1":["A profecia pode envolver acontecimentos futuros mas seu propósito central é comunicar a Palavra de Deus às pessoas, provendo discernimento, precaução, correção e estímulo."],"2":["O dom de falar em línguas foi motivo de preocupação da igreja em Corinto porque causava desordem na adoração. O falar em línguas é um dom legítimo do Espírito Santo mas os crentes corintios o estavam usando como um signo de superioridade espiritual antes que como um meio de unidade espiritual. Os dons espirituais são de benefício só quando se usam apropiadamente para ajudar a todos na igreja. Não os exercitamos para nos fazer sentir bem.","Paulo dá vários pontos em relação com o falar em línguas: (1) é um dom espiritual de Deus (14.2); (2) é um dom desejável apesar de que não é um requisito de fé (12.28-31); (3) é menos importante que a profecia e o ensino (14.4). Embora Paulo mesmo falava em línguas, dá maior prioridade à profecia (ensino) porque beneficia a toda a congregação, enquanto que o falar em línguas beneficia prioritariamente ao que o pratica. O culto público deve ser compreensível e benéfico a toda a igreja."],"15":["Há um lugar adequado para o intelecto da cristandade. Tanto na oração como no canto, a mente e o espírito se envolvem. Ao cantar podemos pensar no significado das palavras. Quando derrubamos nossos sentimentos a Deus em oração, não fechamos nossa capacidade de pensar. Os verdadeiros cristãos não são intelectuais estéreis nem emocionalistas irrefletidos. Vejam-se também Eph 1:17-18; Phi 1:9-11; Col 1:9."],"26":["Tudo o que se faça nas reuniões de adoração devem beneficiar aos adoradores. Este princípio se refere a cada aspecto: canto, predicación e o exercício dos dons espirituais. Aqueles que contribuem no serviço (cantores, pregadores, leitores) devem ser motivados principalmente pelo amor, falando palavras que ajudem a fortalecer a fé de outros crentes."],"33":["Na adoração, tudo deve ser feito em harmonia e com ordem. Embora os dons do Espírito Santo se exercitem, não há desculpa para a desordem. Quando há caos, a igreja não permite que Deus obre em favor dos crentes, como quisesse."],"40":["A adoração é vital para a vida do indivíduo e para a totalidade da igreja. Os serviços em nosso Iglesias devessem ser conduzidos em uma forma ordenada de modo que possamos adorar, ser ensinados e estar preparados para servir a Deus. Aqueles que têm a responsabilidade de planejar a adoração devessem assegurar da ordem e a direção em vez de caos e confusão."]}