{"2":["Todas as congregações têm pessoas que ainda não acreditam. Alguns se movem em direção a acreditar, e outros simplesmente o supõem. Os impostores, entretanto, não serão removidos (veja-se Mat 13:28-29), essa tarefa fica nas mãos de Deus. As boas novas a respeito do Jesucristo nos salvam, se as acreditarem com firmeza e se as seguirmos com fidelidade."],"7":["Esta pessoa possivelmente foi Santiago, o irmão do Jesus, que inicialmente não acreditou que este era o Messías (Joh 7:5). Mas logo depois de ver o Jesus ressuscitado, converteu-se em crente e depois em líder da igreja em Jerusalém (Act 15:13). Também escreveu o livro do Santiago no Novo Testamento."],"10":["Paulo manifesta ter trabalhado mais que outros apóstolos. Esta não é uma declaração petulante, porque sabia que seu poder procedia de Deus e que não importava quem trabalhasse mais que outros. devido a sua posição proeminente como fariseu, a conversão do Paulo o fez objeto de uma maior perseguição em comparação com os outros apóstolos, sendo esta a razão pela que trabalhou mais forte na predicación da mesma mensagem."],"12":["A maioria dos gregos não acreditavam na ressurreição corporal das pessoas. Viam a vida vindoura como algo que só se relacionava com a alma. De acordo à filosofia grega, a alma era a pessoa real, aprisionada no corpo físico, e na morte ficava liberada. Não havia imortalidade para o corpo mas sim a alma entrava em um estado eterno. Nas Escrituras, ao contrário, o corpo e a alma se unificarão depois da ressurreição. A igreja em Corinto se achava no coração da cultura grega. Por isso muitos crentes tiveram dificuldade para acreditar na ressurreição corporal. Paulo escreveu esta parte de sua carta para resolver esta confusão a respeito da ressurreição."],"19":["por que Paulo diz que seríamos os mais miseráveis se só o ser cristãos fora o de mais valor nesta vida? Nos dias do Paulo, o cristianismo implicava com freqüência perseguição para toda pessoa, ostracismo da família, e em muitos casos, pobreza. Havia muito poucos benefícios tangíveis para o cristão nessa sociedade. Definitivamente não significava subir na escala social ou profissional. Entretanto, havia algo muito mais importante, se Jesus não tivesse ressuscitado da morte, os cristãos não teriam podido obter o perdão de seus pecados e portanto não teriam esperança de vida eterna."],"20":["Primicia era a primeira parte das colheitas que os judeus traziam para o templo como oferenda (Lev 23:10ss). Embora Cristo não foi o primeiro em ressuscitar da morte (O ressuscitou ao Lázaro e outros), foi o primeiro que nunca voltou a morrer. O é o precursor, a prova de nossa ressurreição à vida eterna."],"21":["A morte veio como resultado do pecado do Adão e Eva. Em Rom 5:12-21, Paulo explica por que o pecado do Adão trouxe pecado a todos, como a morte e o pecado se pulverizaram entre todos os seres humanos por causa do primeiro pecado, e o paralelo existente entre a morte do Adão e a de Cristo."],"29":["Alguns crentes foram batizados em nome de outros que faleceram sem ser batizados. Não sabemos nada mais a respeito desta prática, mas obviamente afirma uma crença na ressurreição. Paulo não aprovava necessariamente o batismo pelos mortos, mas o usava como ilustração para dar força a seu argumento de que a ressurreição é uma realidade."],"33":["Ter relação com aqueles que negavam a ressurreição poderiam corromper o caráter de um bom cristão. Não permita que suas relações com os incrédulos o leve fora de Cristo ou faça vacilar sua fé."],"35":["Paulo começa a discussão a respeito de que classe de corpos ressuscitados terão. Se você pudesse selecionar seu próprio corpo que tipo escolheria?, forte, atlético, formoso? Paulo explica que seremos reconhecidos em nossos corpos ressuscitados e que serão melhores do que imaginamos, serão feitos para viver por sempre. Manteremos nossa personalidade e individualidade, mas chegarão a ser perfeitas por meio da obra de Cristo. As Escrituras não nos dizem tudo o que nossos corpos ressuscitados serão capazes de fazer, mas sim sabemos que serão perfeitos, sem ser afetados pela enfermidade ou as doenças (veja-se Phi 3:21).","Paulo compara a ressurreição de nossos corpos com o crescimento em um jardim. A semente plantada na terra não cresce a menos que primeiro \"mora\". A planta que cresce luz muito diferente à semente porque Deus lhe deu um novo \"corpo\". Há diferentes classes de corpo: pessoas, animais, peixes, aves. Assim como os anjos no céu têm corpos diferentes em beleza e glória. Nossos corpos ressuscitados serão diferentes e mais capazes que os que agora temos. Nossos corpos espirituais não serão débeis, nunca se adoecerão nem morrerão."],"45":["O \"último Adão\" se refere a Cristo. Como Cristo ressuscitou da morte chegou a ser \"espírito lhe vivifiquem\". Isto significa que teve uma nova forma de existência (veja-a nota a 2Co 3:17). O é a fonte de nossa vida espiritual e nos ressuscitará. O novo corpo humano glorificado de Cristo agora viu sua nova vida glorificada, assim como o corpo do Adão era adequado a sua vida natural. Quando ressuscitarmos, Deus nos dará um corpo glorificado apropriado a nossa nova vida eterna."],"58":["Paulo diz que graças à ressurreição, nada que façamos é em vão. Algumas vezes duvidamos em fazer o bom porque não vemos resultados, mas se podemos manter uma perspectiva celestial, será-nos possível entender que não é freqüente ver quão bom vem como resultado de nossos esforços. Se realmente acreditarem que Cristo ganhou a vitória final, isto devesse afetar a forma em que vivemos agora. Não se desalente frente a uma aparente perda de resultados no que veio fazendo. Enquanto tenha oportunidade de fazer o bom, faça-o. Seu trabalho terá eternos resultados."]}