{"1":["Paulo se refere a sua primeira visita a Corinto (51 D.C.) quando fundou a igreja durante sua segunda viagem missionária (Act 18:1ss)."],"4":["A confiança do Paulo não radicava em seu agudo intelecto ou em sua habilidade para falar, a não ser no reconhecimento de que o Espírito Santo o ajudava e o guiava. Paulo não negava a importância do estudo e a preparação para pregar; ele teve uma instrução profunda das Escrituras. A predicación efetiva deve combinar a preparação e o estudo com a obra do Espírito Santo. Não use a asseveração do Paulo como uma desculpa para não estudar ou preparar-se."],"7":["A \"sabedoria de Deus em mistério, a sabedoria oculta\" era seu oferecimento de salvação a todos. Originalmente desconhecido para a humanidade, este plano chegou a cristalizar-se quando Jesus ressuscitou da morte. Sua ressurreição provou que tinha poder sobre o pecado e a morte e que agora poderia nos oferecer este poder também (vejam-se 1Pe 1:10-12 e a primeira nota em Rom 16:25-27). Entretanto, o plano de Deus, ainda permanece oculto aos incrédulos devido a que rehúsan aceitá-lo, decidem desconhecê-lo ou simplesmente não o ouviram."],"8":["Jesus foi incomprendido e rechaçado por aqueles que o mundo considerava sábios e grandes. Foi sentenciado a morte pelos líderes na Palestina: o supremo sacerdote, o rei Herodes, Pilato, os fariseus e saduceos. O rechaço do Jesus por parte destes líderes foi antecipado em Isa 53:3 e Zec 12:10-11."],"9":["Não podemos imaginar tudo o que Deus tem reservado para nós nesta vida e na eternidade. Criará um céu novo e uma terra nova (Isa 65:17, Rev 21:1), e viveremos com O para sempre.Enquanto isso, o Espírito Santo nos consola e guia. Ao saber o futuro maravilhoso e eterno que nos espera, dá-nos esperança e valor para seguir adiante nesta vida, para tolerar as dificuldades e evitar que cedamos à tentação. Este mundo não é tudo o que é. O melhor ainda está por vir."],"10":["\"O profundo de Deus\" se refere à natureza insondável de Deus e seu maravilhoso plano, morte e ressurreição, assim como a promessa de salvação, revelados somente a aqueles que acreditam que tudo o que Deus diz é verdade. Aqueles que acreditam na morte e ressurreição de Cristo e põem sua fé no, saberão tudo o que precisam saber para ser salvos. Este conhecimento, entretanto, não o poderá possuir até a gente mais sábia, a menos que aceitem a mensagem de Deus. Todos aqueles que o rechacem são néscios, sem importar quão sábios os considere o mundo."],"13":["As palavras do Paulo têm autoridade porque sua fonte é o Espírito Santo. Paulo não estava meramente dando seus próprios pontos de vista ou impressões do que Deus tinha que dizer. Sob a inspiração do Espírito Santo, escreveu os mesmos pensamentos e palavras de Deus."]}