{"1":["A igreja deve disciplinar o pecado flagrante entre seus membros; essas atitudes, passados por cima, podem polarizar e paralisar à igreja. A correção, entretanto, não deve ser vingativa. Em troca, deve prover uma padre. Havia um pecado específico na igreja de Corinto, mas os crentes recusaram enfrentá-lo. Neste caso, um homem tinha uma relação com sua mãe (ou madrasta) e os membros da igreja procuravam acontecê-la por alto. Paulo lhes disse que tinham a responsabilidade de manter as normas de moralidade achadas na Palavra de Deus. Deus nos diz que não julguemos a outros, mas também nos diz que não toleremos pecados flagrantes que se opõem a sua santidade e que têm uma influência perigosa nas vidas dos outros crentes (5.6)."],"5":["\"Entregue a Satanás\" significa excluir o da comunhão dos crentes. Sem o apoio espiritual dos crentes ficaria sozinho com seu pecado e Satanás, e possivelmente este vazio, motivaria nele arrependimento. \"Para destruição da carne\" manifesta o desejo de que a experiência o possa levar a Deus e destrua sua natureza pecaminosa com o arrependimento. Carne pode significar seu corpo físico. Esta tradução pode sugerir que Satanás o afligiria no físico para que em definitiva isto o voltasse para Deus. Expulsar a uma pessoa da igreja deveria ser o último recurso na ação disciplinadora. Não deve ser aplicada como um ato de vingança a não ser com amor, assim como quando os pais castigam a seus filhos para corrigi-los e restaurá-los. A igreja tem como responsabilidade ajudar ao ofensor, não feri-lo, motivando que se arrependa de seus pecados e retorne à comunhão da igreja."],"6":["Paulo escrevia aos que queriam ignorar este problema da igreja, sem considerar que permitir um pecado conhecido na igreja afeta a todos seus membros. O não esperava que todos estivessem sem pecado. Todos os crentes têm dificuldade com o pecado diariamente. Mas bem, estava refiriéndose aos que pecam deliberadamente, sem sentir culpa alguma nem se arrependem. Este tipo de pecado não pode ser tolerado na igreja porque afeta a outros. Temos uma responsabilidade com os outros crentes. Os pecados conhecidos, deixados sem corrigir, confundem e dividem à congregação. Ao mesmo tempo que os crentes devessem animar-se, orar e edificar-se mutuamente, devem também ser intolerantes com o pecado quando atenta contra a saúde espiritual da igreja."],"9":["Paulo se referia a uma carta anterior dirigida à igreja em Corinto, conhecida como a epístola extraviada já que não foi preservada."],"12":["A Bíblia nos diz firmemente que não devemos criticar a outros com a intriga ou emitindo julgamentos temerários. Ao mesmo tempo, devemos julgar e enfrentar ao pecado que pode machucar a outros. As instruções do Paulo não devem ser usadas para solucionar assuntos sem importância ou como vingança; não devem ser aplicadas a problemas individuais entre crentes. Estes versículos são instruções para tratar problemas de pecado público na igreja com o que manifesta ser cristã e sarda sem remorso. A responsabilidade da igreja é confrontar e disciplinar a tal pessoa em amor. Vejam-se também as notas a 4.5 e 5.1ss."]}