{"11":["Paulo enfatiza a ação de Deus em fazer dos crentes um novo povo. Os três aspectos do trabalho de Deus são parte de nossa salvação: nossos pecados foram lavados, fomos apartados para um uso especial (\"santificados\") e fomos declarados não culpados (\"justificados\") por nossos pecados."],"12":["Aparentemente a igreja citava com freqüência \"todo me é lícito\" e o usava em forma errônea. Alguns cristãos em Corinto se desculpavam de seus pecados ao dizer que (1) Cristo tinha perdoado seus pecados e que possuíam liberdade completa para viver como quisessem, ou (2) O que faziam não estava proibido estritamente pelas Escrituras. Paulo respondeu a estas desculpas. (1) O fato de que Cristo perdoasse os pecados, não nos dá liberdade para fazer o que sabemos que está mau. O Novo Testamento prohíbe de maneira específica muitos pecados (veja-se 6.9, 10) que originalmente estavam proibidos no Antigo Testamento (vejam-se Rom 12:9-21; Rom 13:8-10). (2) Algumas acione não são pecaminosas em si mesmos, mas não são apropriadas porque podem chegar a controlar nossas vidas e nos apartar de Deus. (3) Algo que façamos e que fira antes que ser de ajuda a outros é incorreta."],"13":["A imoralidade sexual é uma tentação que sempre está ante nós. Nos filmes e na televisão, o sexo fora do matrimônio é tratado como normal, até até desejável, que forma parte da vida, enquanto que o matrimônio é mostrado com freqüência como confinado e triste. Inclusive podemos ser mau vistos por outros se aparentarmos pureza. Mas Deus não passa por cima ou prohíbe o pecado sexual por ser difícil. Sabe que tem poder para nos destruir física e espiritualmente. Ninguém deveria menosprezar o poder do pecado sexual. destruiu incontáveis vidas e refugo famílias, comunidades e até nações. Deus quer nos proteger do dano que podemos nos causar a nós mesmos e a outros, por isso promete nos encher (nossa solidão, nossos desejos) com O mesmo."]}