{"1":["Os corintios tinham escrito ao Paulo lhe expondo diferentes pergunta relacionadas com a vida cristã e os problemas da igreja. O primeiro que perguntam é se era bom casar-se. Paulo responde esta e outras questões no que subtração desta carta.","Os cristãos em Corinto estavam rodeados de tentações sexuais. A cidade tinha reputação, até entre os pagãos, de imoralidade sexual e de prostituir a religião. É a esta classe de sociedade que Paulo enviou estas instruções sobre o sexo e o matrimônio. Os corintios necessitavam instruções especiais e específicas devido às normas imorais de sua cultura. Para maior informação a respeito dos ensinos do Paulo relacionadas com o matrimônio veja-se Efesios 5."],"4":["Espiritualmente, quando nos convertemos em cristãos, nossos corpos pertencem a Deus já que Jesucristo nos comprou pagando o preço para nos liberar do pecado (veja-se 6.19, 20). Fisicamente, nossos corpos pertencem a nossos cônjuges, porque Deus desenhou nosso matrimônio de modo que através da união do marido e a esposa, os dois cheguem a ser um (Gen 2:24). Paulo estabelece uma total igualdade nas relações sexuais. Nem o homem nem a mulher devem procurar dominação ou autonomia."],"7":["Tanto o matrimônio como o ficar sozinho som dons de Deus. A gente não é melhor que o outro, ambos são valiosos para obter os propósitos de Deus. É importante, portanto, aceitar a situação atual de um. Quando Paulo diz que preferiria que ficassem como ele (por exemplo, solteiros), estava expressando seu desejo de que uma maior quantidade de pessoas pudesse dedicar-se completamente ao ministério sem ter que viver pressionadas pelas preocupações dos cônjuges e da família, como ele o fazia. Não estava criticando ao matrimônio; depois de tudo, é a criação de Deus, é o modo de prover companhia e povoar a terra."],"9":["A pressão sexual não é o melhor motivo para casar-se, mas é melhor casar-se com a pessoa correta que \"estar-se queimando\". Muitos novos crentes pensavam que todo o relacionado com o sexo era errôneo e os casais se comprometiam sem desejar casar-se. Nesta passagem, Paulo lhes está dizendo aos casais que desejavam casar-se que não devessem negar-se à prática normal do sexo evitando casar-se. Isto não significa, entretanto, que as pessoas que tenham dificuldade para automóvel controlar-se, devam casar-se com o primeiro que se os presente. É melhor enfrentar-se à pressão do desejo que ter que enfrentar-se a um matrimônio infeliz."],"12":["O mandato do Paulo quanto à permanência do matrimônio (7.10) vem do Antigo Testamento (Gen 2:24) e do Jesus (Mar 10:2-12). Sua sugestão está apoiada no mandato de Deus e a aplica à situação que estavam enfrentando os corintios. Paulo classifica o mandato como sugestão porque a gente é um princípio eterno, enquanto que o outro é uma aplicação específica. Está demais dizer, para gente que vive uma situação similar, que a sugestão do Paulo é o melhor conselho que poderia obter. Paulo era um homem de Deus, um apóstolo; e tinha a mente de Cristo."],"14":["As bênções que fluem nos crentes não se detêm ali, estendem-se a outros. Deus considera o matrimônio como \"santificado\" (afastado para seu uso) pela presença do cônjuge cristão. A outra parte não recebe salvação em forma automática, mas é ajudada por esta relação. Os filhos de um matrimônio assim são considerados como \"Santos\" (porque as bênções de Deus são para a unidade familiar) até que eles tenham suficiente idade para decidir por si mesmos."],"17":["Aparentemente os corintios estiveram preparados para fazer qualquer mudança sem pensar nas repercussões. Paulo manifestava em seu escrito que os cristãos devessem ser tais em qualquer lugar. Você pode levar a cabo a obra de Deus e demonstrar sua fé em todo lugar. Se veio a Cristo casado e seu cônjuge não é crente, recorde que não precisa estar casado com uma pessoa cristã para viver por Cristo. Não cria que se acha no lugar equivocado, pacote à pessoa equivocada. Pode estar justo no lugar que Deus quer para você (veja-se 7.20)."],"20":["Com freqüência estamos tão preocupados com o que poderíamos estar fazendo Por Deus em alguma parte, que perdemos oportunidades onde nos encontramos. Paulo diz que quando uma pessoa se converte em cristã, quase sempre deveria continuar com o trabalho que previamente vinha desenvolvendo, contanto que não seja imoral ou antiético. Todo trabalho pode converter-se em tarefa cristã quando se toma em conta que o propósito da vida é honrar, servir e falar em favor de Cristo. Como a Deus agradou pô-lo aonde se encontra, deveria procurar cuidadosamente ali as oportunidades para lhe servir."],"23":["A escravidão era comum através de todo o Império Romano. Alguns cristãos na igreja de Corinto eram escravos. Paulo diz que até estando nessa condição eram livres do poder do pecado em suas vidas. A gente hoje é pulseira do pecado até que entrega sua vida a Cristo, o único que pode conquistar ao poder do pecado. O pecado, o orgulho e o temor não terão mais autoridade sobre nós, assim como o amo a perdia sobre os escravos vendidos. A Bíblia diz que devemos ser escravos de Cristo quando nos convertemos em cristãos (Rom 6:18), o que significa que ganhamos nossa liberdade porque o pecado já não nos controla."],"26":["Possivelmente Paulo vislumbrou a perseguição iminente que o Império Romano descarregaria contra os cristãos. E deu estes conselhos práticos porque ao ser solteiros sofreriam menos e teriam maior liberdade para dar sua vida em favor da causa de Cristo (7.29), até ao ponto de não temer morrer pelo. O conselho do Paulo revela sua devoção total à difusão das boas novas."],"28":["Muita gente pensa, equivocadamente, que o matrimônio arrumará todos seus problemas. Mencionamos alguns assuntos que o matrimônio não resolverá. (1) Solidão, (2) tentação sexual, (3) satisfação das necessidades mais íntimas, (4) eliminação das dificuldades da vida. O matrimônio só não mantém unida ao casal, mas sim o pacto: o pacto com Cristo e o pacto do um para o outro, apesar dos conflitos e os problemas. Até sendo maravilhoso, o matrimônio não resolve os conflitos e problemas. Casados ou solteiros, devemos estar contentes com nossa situação e pôr nosso olhe em Cristo, não no amor de outro, a fim de resolver nossos problemas."],"29":["Paulo urge a todos os crentes a tirar o maior proveito possível de seu tempo antes da vinda de Cristo. Cada pessoa em cada geração devesse ter este sentido de urgência no que respeita a anunciar as boas novas a outros. A vida é curta, não há muito tempo!"],"38":["Quando Paulo diz que o solteiro faz bem, referia-se ao tempo potencial disponível para servir a Deus porque sorte pessoa tem poucas responsabilidades relacionadas mantendo uma família. O celibato, entretanto, não assegura serviço a Deus; isso fica sujeito à entrega da pessoa."],"40":["Paulo aconselha ir ao Espírito Santo, que nos guia e nos capacita, tanto a solteiros como a casados, em cumprir nossas responsabilidades."]}