{"1":["Alguns corintios questionavam a autoridade do Paulo como apóstolo. Paulo lhes dá seus créditos; como tal, tinha visto e falado com o Cristo ressuscitado, o qual o chamou para ser apóstolo (veja-se Act 9:3-18). Sortes créditos faziam que o conselho que dava em sua carta fora mais persuasivo. Em 2 Corintios 10-13, Paulo defende seu apostolado com maiores detalhes.","As vistas trocadas eram a evidência de que Deus o estava usando. Tem sua fé poder para impactar a outros? Você pode ajudar a que as vistas troquem, ajudando no crescimento espiritual de outros, se se dedicar a Deus para ser usado pelo e deixa que o faça efetivo."],"4":["Paulo se usa a si mesmo como ilustração para mostrar seus direitos. Tinha direito a ser hospedado, a casar-se, a trazer convidados, a que lhe pagassem por seus serviços; mas tinha renunciado voluntariamente a esses direitos a fim de ganhar em outros para Cristo. Quando sua preocupação é viver para Cristo, os direitos, comparativamente falando, não têm maior importância."],"5":["Os irmãos do Jesus alcançaram postos de liderança na igreja de Jerusalém. Santiago (um deles), por exemplo, guiou o acordo do concílio em Feitos 15 e escreveu a epístola universal do Santiago."],"13":["Como parte de seu pagamento, os sacerdotes no templo, recebiam uma porção das oferendas para sua alimentação (veja-se Num 18:8-24)."],"16":["A predicación do evangelho foi o dom e o chamado do Paulo e não podia deixar de pregar embora quisesse. Estava sujeito ao desejo de fazer o que Deus quisesse, usando seus dons para a glória de Deus. Que dons especiais lhe deu Deus? Está você motivado, como Paulo, para glorificar a Deus com seus dons?"],"25":["Há oportunidades nas que devemos nos abster de fazer algo que desejamos para fazer o que Deus deseja. A meta individual determina a disciplina e a negação que devemos aceitar. Sem uma meta, a disciplina não é nada mais que um automóvel castigo. Com a meta de agradar a Deus, nossa negação não é nada comparada com a recompensa eterna que será nossa."],"27":["Quando Paulo diz que pode ser eliminado, não quer dizer que pode perder sua salvação mas sim pode perder seu privilégio de anunciar a outros a mensagem de Cristo. É fácil dizer a outros como viver e não respaldar com nossa vida o que dizemos. Devemos praticar o que pregamos."]}