{"meta":{"title":"Amós","abbrev":"am"},"chapter":2,"content":{"1":"Oráculo do Senhor: Por causa do triplo e do quádruplo crime de Moab, não mudarei meu decreto. Porque queimou os ossos do rei de Edom até reduzi-los a cal,","2":"porei fogo a Moab, e ele consumirá os palácios de Cariot. No tumulto perecerá Moab, entre gritos de guerra e sons de trombeta.","3":"Exterminarei o seu juiz e farei perecer com ele todos os chefes, diz o Senhor.","4":"Oráculo do Senhor: Por causa do triplo e do quádruplo crime de Judá, não mudarei meu decreto. Porque desprezaram a Lei do Senhor e não observaram seus mandamentos, e porque se deixaram transviar por seus falsos deuses, que já seus pais tinham honrado,","5":"porei fogo a Judá, e ele devorará os palácios de Jerusalém.","6":"Oráculo do Senhor: Por causa do triplo e do quádruplo crime de Israel, não mudarei meu decreto. Porque vendem o justo por dinheiro, e o pobre por um par de sandálias,*","7":"porque esmagam no pó da terra a cabeça do pobre, e transviam os pequenos, porque o filho e o pai dormem com a mesma jovem, o que é uma profanação do meu santo nome,*","8":"porque se estendem ao pé de cada altar sobre vestes recebidas em penhor, e bebem no templo do seu Deus o vinho dos que foram multados.*","9":"E, todavia, fui eu que exterminei diante deles os amorreus, cuja estatura se igualava à dos cedros, e que eram fortes como os carvalhos; destruí seus frutos de cima e suas riquezas de baixo;","10":"fui eu que vos tirei do Egito e vos conduzi, através do deserto, durante quarenta anos, para vos dar a posse da terra dos amorreus;","11":"suscitei profetas dentre os vossos filhos, e nazarenos dentre os vossos jovens; não é assim, filhos de Israel? – Oráculo do Senhor.*","12":"Mas vós fizestes beber vinho aos nazarenos, e proibistes aos profetas que profetizassem.","13":"Pois bem! Eis que vou fazer-vos ranger como um carro carregado de feno.","14":"Não haverá mais fuga possível para o homem ágil, o forte não encontrará mais sua força, o valente não salvará sua vida,*","15":"o arqueiro não poderá resistir, nem o homem de pés ligeiros poderá escapar, nem o cavaleiro salvará sua vida,","16":"e o mais corajoso entre os valentes fugirá nu, naquele dia – oráculo do Senhor."}}