{"meta":{"title":"Amós","abbrev":"am"},"chapter":4,"content":{"1":"Ouvi este oráculo, novilhas de Basã, que viveis na montanha da Samaria! Vós que oprimis os fracos e maltratais os pobres, vós que dizeis a vossos maridos: “Trazei, e festejemos!”.","2":"O Senhor Javé jurou pela sua santidade: Eis que virão dias para vós, em que vos arrastarão com relhas, e vossa posteridade com arpões.","3":"Saireis pelas brechas, a cada uma diante de si, e sereis lançadas para o Hermon – oráculo do Senhor.","4":"Ide a Betel e pecai! Ide a Guilgal e pecai ainda mais! Trazei cada manhã vossos sacrifícios, e ao terceiro dia vossos dízimos.*","5":"Queimai com fermento vossas ofertas de ação de graças; anunciai, publicai oblações voluntárias! Porque isto é o que amais, filhos de Israel – oráculo do Senhor Javé.","6":"Por isso, vos permiti a fome em todas as vossas cidades, a penúria de pão em todas as vossas localidades; mas não vos voltastes para mim – oráculo do Senhor.","7":"Também vos suspendi a chuva três meses antes da colheita: fiz que chovesse sobre uma cidade, e não sobre outra; um campo recebeu as chuvas, e outro, sem a chuva, secou.","8":"Duas, três cidades foram a uma outra para beber água, e não apagaram a sede; mas não vos voltastes para mim – oráculo do Senhor.","9":"Eu vos feri com a ferrugem e a mangra no trigo; vossos numerosos jardins, vossas vinhas, vossas figueiras e vossos olivais foram devorados pelos gafanhotos; mas não vos voltastes para mim – oráculo do Senhor.","10":"Mandei-vos uma peste semelhante à de outrora no Egito; feri com a espada os vossos jovens, e vossos cavalos foram tomados como espólio; fiz chegar ao vosso nariz o cheiro infecto de vossos acampamentos, mas não vos voltastes para mim – oráculo do Senhor.*","11":"Causei no meio de vós uma confusão semelhante ao cataclismo divino de Sodoma e de Gomorra; ficastes como um tição que se tira do fogo, mas não vos voltastes para mim – oráculo do Senhor.*","12":"Por isso, Israel, eis o que te infligirei; e porque te farei isso, prepara-te, Israel, para sair ao encontro de teu Deus!","13":"Porque aquele que formou os montes e criou o vento, aquele que revela ao homem seus próprios pensamentos, e que muda as trevas em aurora e que anda por cima das alturas da terra, o seu nome é o Senhor, o Deus dos exércitos!"}}