{"meta":{"title":"Amós","abbrev":"am"},"chapter":7,"content":{"1":"Eis o que me mostrou o Senhor Javé: uma nuvem de gafanhotos no tempo em que a forragem começa a crescer. Era a forragem depois da ceifa reservada ao rei.*","2":"Quando os gafanhotos acabaram de devorar a erva da terra, eu disse: “Se­nhor, tende misericórdia! Como poderá resistir Jacó, sendo ele tão pequeno?”.","3":"O Se­nhor arrependeu-se. “Isso não acontecerá’’ – disse o Senhor.","4":"Eis o que ainda me mostrou o Senhor Javé: o Senhor Javé chamava o fogo para exercer o castigo. O fogo, tendo devorado o grande abismo, consumia também os campos.*","5":"Então, disse eu: “Cessai, Se­nhor Javé! Como poderá resistir Jacó, sendo ele tão pequeno?”.","6":"O Senhor arrependeu-se. “Pois tampouco isso há de acontecer” – disse-me o Senhor.","7":"Eis o que me mostrou o Senhor Javé: o Senhor estava de pé sobre um muro a prumo, com um prumo na mão.*","8":"“Que estás vendo, Amós?” – perguntou-me –. Eu disse: “Um prumo” – “Eis que vou passar ao prumo o meu povo de Israel” – replicou o Senhor –, “e não lhe perdoarei mais.","9":"Os lugares altos de Isaac serão devastados, os santuários de Israel serão destruídos; eu me levantarei e brandirei a espada contra a casa de Jeroboão.”*","10":"Amasias, sacerdote de Betel, mandou dizer a Jeroboão, rei de Israel: “Amós conspira contra ti no meio dos israelitas. A terra não pode mais suportar os seus discursos.","11":"Ele diz que Jeroboão perecerá pela espada e que Israel será deportado para longe de seu país!”.","12":"Amasias disse a Amós: “Vai-te daqui, vidente, vai para a terra de Judá e ganha lá o teu pão, profetizando.","13":"Mas não continues a profetizar em Betel, porque aqui é o santuário do rei, uma residência real”.","14":"Amós respondeu a Amasias: “Eu não sou profeta nem filho de profeta. Sou pastor e cultivador de sicômoros.*","15":"O Senhor tomou-me de detrás do meu rebanho e disse-me: Vai e profetiza contra o meu povo de Israel.","16":"Ouve, pois, agora, a palavra do Senhor: Tu me dizes: Não profetizarás contra Israel, não falarás contra a casa de Isaac.","17":"Pois bem! Eis o que diz o Senhor: Tua mulher será violada em plena cidade, teus filhos e tuas filhas cairão sob a espada, teu campo será repartido a cordel; quanto a ti, morrerás em uma terra impura, e Israel será deportado para longe de seu país”.*"}}