{"meta":{"title":"Amós","abbrev":"am"},"chapter":8,"content":{"1":"Eis o que me mostrou o Senhor: Vi uma cesta de frutos maduros.","2":"“Que vês tu, Amós?” – perguntou-me ele –. “Uma cesta de frutos maduros” – respondi –. Ele replicou: “Chegou o fim para o meu povo de Israel. Não continuarei a perdoá-lo.","3":"Naquele dia, os cantos do palácio serão gritos de aflição – oráculo do Senhor Javé. Uma multidão de cadáveres, lançados em qualquer parte. Silêncio!”.","4":"Ouvi isto, vós que engolis o pobre, e fazeis perecer os humildes da terra,","5":"dizendo: Quando passará a lua nova, para vendermos o nosso trigo, e o sábado, para abrirmos os nossos celeiros, diminuindo a medida e aumentando o preço, e falseando a balança para defraudar?*","6":"Compraremos os infelizes por dinheiro e os pobres por um par de sandálias. Venderemos até o refugo do trigo.","7":"O Senhor jurou pelo orgulho de Jacó: não esquecerei jamais nenhum de seus atos.","8":"Não estremecerá a terra por causa disso? Não estará de luto toda a sua população? Todo o solo crescerá como o Nilo, subirá e baixará como o rio do Egito.","9":"Acontecerá naquele dia – oráculo do Senhor Javé – que farei o sol se pôr ao meio-dia, e encherei a terra de trevas em pleno dia.","10":"Converterei vossas festas em luto, e vossos cânticos em elegias fúnebres. Porei o saco em volta de todos os rins, e a navalha em todas as cabeças. E farei (a terra) debulhar-se em pranto, como se chora um filho único, e seu porvir será um dia de amargura.","11":"Virão dias – oráculo do Senhor Javé – em que enviarei fome sobre a terra, não uma fome de pão, nem uma sede de água, mas (fome e sede) de ouvir a palavra do Senhor.*","12":"Andarão errantes de um mar a outro, vaguearão do Norte ao Oriente; correrão por toda parte buscando a palavra do Senhor, e não a encontrarão.","13":"Naqueles dias, desfalecerão de sede as belas jovens e os moços.","14":"Os que juram pelo pecado da Samaria e dizem: “Pela vida do teu deus, Dã!”. e “Pelo caminho de Bersabeia!” – estes cairão e não mais se levantarão.*"}}