{"meta":{"title":"Amós","abbrev":"am"},"chapter":9,"content":{"1":"Vi o Senhor de pé junto do altar. Ele me disse: “Fere o capitel, para que se estremeçam os umbrais. Quebra-os por cima das cabeças de todos; matarei à espada o que restar, sem que ninguém possa fugir nem escapar.","2":"Mesmo que desçam à morada dos mortos, minha mão os arrancará de lá; ainda que subam aos céus, eu os farei descer dali;","3":"se se esconderem no cimo do Carmelo, eu os irei buscar e os tirarei de lá; se se ocultarem de meus olhos no fundo do mar, lá ordenarei ao dragão que os morda;","4":"se forem levados cativos pelos inimigos, ordenarei à espada que os mate. Terei meus olhos fixos neles para o seu mal, não para o seu bem”.","5":"O Senhor Javé dos exércitos toca a terra, ela se funde, e todos os seus habitantes ficam de luto. Todo o solo cresce como o Nilo, e baixa como o rio do Egito.","6":"Aquele que constrói seus aposentos no céu, e firma sobre a terra a abóbada celeste, aquele que convoca as águas do mar, e as derrama sobre a face da terra – “Senhor” é o seu nome.","7":"Acaso não sois vós para mim, ó filhos de Israel, como os etíopes? – oráculo do Senhor. Se tirei Israel do Egito, não tirei também os filisteus de Caftor, e os sírios de Quir?*","8":"Eis que os olhos do Senhor Javé estão fixos no reino pecador: eu o farei desaparecer da face da terra, mas não destruirei completamente a casa de Jacó – oráculo do Senhor.","9":"Porque vou dar ordens; vou sacudir a casa de Israel entre todas as nações, como se sacode o grão na peneira sem que um só grão caia por terra.","10":"Todos os pecadores do meu povo perecerão pela espada, embora digam: “Não seremos atingidos, não virá sobre nós o mal”.","11":"Naquele dia, levantarei a cabana arruinada de Davi, repararei as suas brechas, levantarei as suas ruínas, e a reconstruirei como nos dias antigos,*","12":"para que herdem o que resta de Edom, e de todas as nações sobre as quais o meu nome foi invocado – oráculo do Senhor, que executará estas coisas.","13":"Eis que vêm dias – oráculo do Senhor –, em que seguirão de perto o que planta e o que colhe, o que pisa os cachos e o que semeia; o mosto correrá pelas montanhas, todas as colinas se derreterão.","14":"Restaurarei, então, o meu povo de Israel: reconstruirão as cidades devastadas e as habitarão; plantarão vinhas e beberão o seu vinho, cultivarão pomares e comerão os seus frutos.","15":"Eu os implantarei no seu solo, e não serão mais arrancados da terra que lhes dei – oráculo do Senhor, teu Deus."}}