{"meta":{"title":"Habacuque","abbrev":"hc"},"chapter":1,"content":{"1":"Proclamação que o profeta Habacuque recebeu em visão:","2":"Até quando, ó Jeová, clamarei por ajuda, mas tu não ouvirás? Até quando clamarei a ti para me salvares da violência, mas tu não agirás?","3":"Por que me fazes ver a maldade? E por que toleras a opressão? Por que há diante de mim destruição e violência? E por que há tantas brigas e conflitos?","4":"Por isso a lei não tem força, E a justiça nunca é feita. Pois os maus cercam os justos; É por isso que a justiça sai pervertida.","5":"“Olhem para as nações e prestem atenção! Olhem espantados e fiquem admirados. Pois nos seus dias acontecerá algo Em que vocês não acreditarão, mesmo que alguém lhes conte.","6":"Pois estou trazendo os caldeus, Nação cruel e impetuosa. Eles invadem vastas regiões da terra Para se apoderar de casas que não são suas.","7":"Eles causam terror e medo. Estabelecem a sua própria justiça e autoridade.","8":"Seus cavalos são mais velozes do que os leopardos, E mais ferozes do que os lobos durante a noite. Seus cavalos de guerra avançam a galope; Seus cavalos vêm de longe. Atacam como a águia quando mergulha sobre a presa.","9":"Todos eles vêm prontos para a violência. Seus rostos reunidos são como o vento leste, Ajuntam cativos como grãos de areia.","10":"Eles zombam de reis E caçoam de governantes. Eles riem de todas as fortalezas; Fazem uma rampa de terra e as conquistam.","11":"Então eles avançam como o vento e passam adiante, Mas se tornarão culpados, Porque atribuem seu poder ao seu deus.”","12":"Por acaso tu não existes desde a eternidade, ó Jeová? Ó meu Deus, meu Santo, tu não morres. Ó Jeová, tu os designaste para executar julgamento; Minha Rocha, tu os estabeleceste para trazer punição.","13":"Teus olhos são puros demais para ver o que é mau; Não podes tolerar a maldade. Então, por que toleras os traiçoeiros, E te manténs calado enquanto os maus devoram os que são mais justos do que eles?","14":"Por que fazes com que o homem seja como os peixes do mar, Como os animais rasteiros, que não têm governante?","15":"Ele pesca a todos com um anzol. Pega-os com a sua rede de arrasto E apanha-os na sua rede de pesca. É por isso que se alegra tanto.","16":"É por isso que ele oferece sacrifícios à sua rede de arrasto E faz sacrifícios à sua rede de pesca; Pois, graças a elas, sua porção é suculenta, E seu alimento é da melhor qualidade.","17":"Portanto, será que ele continuará esvaziando a sua rede de arrasto? Será que continuará matando nações, sem compaixão?"}}