{"meta":{"title":"Habacuque","abbrev":"hc"},"chapter":3,"content":{"1":"3 Oração do profeta Habacuque, em forma de lamentações:","2":"Ó Jeová, ouvi os relatos a teu respeito. Ó Jeová, fiquei admirado diante dos teus atos. No meio dos anos, realiza-os de novo! No meio dos anos, torna-os conhecidos. Que te lembres de ter misericórdia durante a agitação.","3":"Deus veio de Temã, O Santo veio do monte Parã. ( Selá ) Sua majestade cobriu os céus; Seu louvor encheu a terra.","4":"Seu esplendor era como a luz. Dois raios saíam brilhando da sua mão, Onde se escondia a sua força.","5":"À frente dele ia a peste, E a febre ardente seguia seus passos.","6":"Ele parou e fez a terra tremer. Com um olhar, fez nações estremecer. Os montes eternos foram despedaçados, E as colinas antigas se encurvaram. Os caminhos da antiguidade pertencem a ele.","7":"Vi aflição nas tendas de Cusã. Os panos das tendas da terra de Midiã tremeram.","8":"É contra os rios, ó Jeová, É contra os rios que a tua ira está acesa? Ou a tua fúria é contra o mar? Pois cavalgaste nos teus cavalos; Teus carros de guerra foram vitoriosos.","9":"Descobriste e aprontaste o teu arco. As varas foram designadas com um juramento . ( Selá ) Com rios partiste a terra.","10":"Os montes se contorceram de dor ao te ver. Passou uma chuva torrencial. As águas profundas rugiram. Levantaram alto suas mãos.","11":"O sol e a lua ficaram parados na sua elevada morada. Tuas flechas saíram como a luz. Tua lança brilhava como um relâmpago.","12":"Marchaste com fúria através da terra. Pisoteaste em ira as nações.","13":"Saíste para a salvação do teu povo, para salvar o teu ungido. Esmagaste o líder da casa dos maus. Ela foi exposta do alicerce até o teto. ( Selá )","14":"Furaste a cabeça dos guerreiros dele com as armas que ele mesmo possuía, Quando eles avançaram como uma tempestade para me espalhar. Eles se alegravam com a perspectiva de devorar um oprimido em segredo.","15":"Avançaste através do mar com os teus cavalos, Através de vastas águas revoltas.","16":"Eu ouvi e estremeci no íntimo; Meus lábios tremeram diante do som. A podridão penetrou nos meus ossos; Minhas pernas vacilaram. Mas espero tranquilamente o dia da aflição, Pois ele está vindo sobre aqueles que nos atacam.","17":"Mesmo que a figueira não floresça, E não haja fruto nas videiras; Mesmo que a safra da oliveira seja um fracasso, E os campos não produzam alimento; Mesmo que as ovelhas desapareçam do curral, E não haja bois nos estábulos;","18":"Ainda assim eu vou exultar em Jeová, Vou me alegrar no Deus da minha salvação.","19":"O Soberano Senhor Jeová é a minha força; Ele fará os meus pés como os de um cervo E me fará pisar nos lugares elevados."}}