{"meta":{"title":"Isaías","abbrev":"is"},"chapter":14,"content":{"1":"For the","2":"And the people shall take them, and bring them to their place: and the house of Israel shall possess them in the land of the","3":"And it shall come to pass in the day that the","4":"That thou shalt take up this proverb against the king of Babylon, and say, How hath the oppressor ceased! the golden city ceased!","5":"The","6":"He who smote the people in wrath with a continual stroke, he that ruled the nations in anger, is persecuted,","7":"The whole earth is at rest,","8":"Yea, the fir trees rejoice at thee,","9":"Hell from beneath is moved for thee to meet","10":"All they shall speak and say unto thee, Art thou also become weak as we? art thou become like unto us?","11":"Thy pomp is brought down to the grave,","12":"How art thou fallen from heaven, O Lucifer, son of the morning!","13":"For thou hast said in thine heart, I will ascend into heaven, I will exalt my throne above the stars of God: I will sit also upon the mount of the congregation, in the sides of the north:","14":"I will ascend above the heights of the clouds; I will be like the most High.","15":"Yet thou shalt be brought down to hell, to the sides of the pit.","16":"They that see thee shall narrowly look upon thee,","17":"That","18":"All the kings of the nations,","19":"But thou art cast out of thy grave like an abominable branch,","20":"Thou shalt not be joined with them in burial, because thou hast destroyed thy land,","21":"Prepare slaughter for his children for the iniquity of their fathers; that they do not rise, nor possess the land, nor fill the face of the world with cities.","22":"For I will rise up against them, saith the","23":"I will also make it a possession for the bittern, and pools of water: and I will sweep it with the besom of destruction, saith the","24":"The","25":"That I will break the Assyrian in my land, and upon my mountains tread him under foot: then shall his yoke depart from off them, and his burden depart from off their shoulders.","26":"This","27":"For the","28":"In the year that king Ahaz died was this burden.","29":"Rejoice not thou, whole Palestina, because the rod of him that smote thee is broken: for out of the serpent’s root shall come forth a cockatrice, and his fruit","30":"And the firstborn of the poor shall feed, and the needy shall lie down in safety: and I will kill thy root with famine, and he shall slay thy remnant.","31":"Howl, O gate; cry, O city; thou, whole Palestina,","32":"What shall"}}