{"meta":{"title":"Isaías","abbrev":"is"},"chapter":28,"content":{"1":"Woe to the crown of pride, to the drunkards of Ephraim, whose glorious beauty","2":"Behold, the Lord hath a mighty and strong one,","3":"The crown of pride, the drunkards of Ephraim, shall be trodden under feet:","4":"And the glorious beauty, which","5":"In that day shall the","6":"And for a spirit of judgment to him that sitteth in judgment, and for strength to them that turn the battle to the gate.","7":"But they also have erred through wine, and through strong drink are out of the way; the priest and the prophet have erred through strong drink, they are swallowed up of wine, they are out of the way through strong drink; they err in vision, they stumble","8":"For all tables are full of vomit","9":"Whom shall he teach knowledge? and whom shall he make to understand doctrine?","10":"For precept","11":"For with stammering lips and another tongue will he speak to this people.","12":"To whom he said, This","13":"But the word of the","14":"Wherefore hear the word of the","15":"Because ye have said, We have made a covenant with death, and with hell are we at agreement; when the overflowing scourge shall pass through, it shall not come unto us: for we have made lies our refuge, and under falsehood have we hid ourselves:","16":"Therefore thus saith the Lord","17":"Judgment also will I lay to the line, and righteousness to the plummet: and the hail shall sweep away the refuge of lies, and the waters shall overflow the hiding place.","18":"And your covenant with death shall be disannulled, and your agreement with hell shall not stand; when the overflowing scourge shall pass through, then ye shall be trodden down by it.","19":"From the time that it goeth forth it shall take you: for morning by morning shall it pass over, by day and by night: and it shall be a vexation only","20":"For the bed is shorter than that","21":"For the","22":"Now therefore be ye not mockers, lest your bands be made strong: for I have heard from the Lord","23":"Give ye ear, and hear my voice; hearken, and hear my speech.","24":"Doth the plowman plow all day to sow? doth he open and break the clods of his ground?","25":"When he hath made plain the face thereof, doth he not cast abroad the fitches, and scatter the cummin, and cast in the principal wheat and the appointed barley and the rie in their place?","26":"For his God doth instruct him to discretion,","27":"For the fitches are not threshed with a threshing instrument, neither is a cart wheel turned about upon the cummin; but the fitches are beaten out with a staff, and the cummin with a rod.","28":"Bread","29":"This also cometh forth from the"}}