{"meta":{"title":"Isaías","abbrev":"is"},"chapter":29,"content":{"1":"Woe to Ariel, to Ariel, the city","2":"Yet I will distress Ariel, and there shall be heaviness and sorrow: and it shall be unto me as Ariel.","3":"And I will camp against thee round about, and will lay siege against thee with a mount, and I will raise forts against thee.","4":"And thou shalt be brought down,","5":"Moreover the multitude of thy strangers shall be like small dust, and the multitude of the terrible ones","6":"Thou shalt be visited of the","7":"And the multitude of all the nations that fight against Ariel, even all that fight against her and her munition, and that distress her, shall be as a dream of a night vision.","8":"It shall even be as when an hungry","9":"Stay yourselves, and wonder; cry ye out, and cry: they are drunken, but not with wine; they stagger, but not with strong drink.","10":"For the","11":"And the vision of all is become unto you as the words of a book that is sealed, which","12":"And the book is delivered to him that is not learned, saying, Read this, I pray thee: and he saith, I am not learned.","13":"Wherefore the Lord said, Forasmuch as this people draw near","14":"Therefore, behold, I will proceed to do a marvellous work among this people,","15":"Woe unto them that seek deep to hide their counsel from the","16":"Surely your turning of things upside down shall be esteemed as the potter’s clay: for shall the work say of him that made it, He made me not? or shall the thing framed say of him that framed it, He had no understanding?","17":"Is","18":"And in that day shall the deaf hear the words of the book, and the eyes of the blind shall see out of obscurity, and out of darkness.","19":"The meek also shall increase","20":"For the terrible one is brought to nought, and the scorner is consumed, and all that watch for iniquity are cut off:","21":"That make a man an offender for a word, and lay a snare for him that reproveth in the gate, and turn aside the just for a thing of nought.","22":"Therefore thus saith the","23":"But when he seeth his children, the work of mine hands, in the midst of him, they shall sanctify my name, and sanctify the Holy One of Jacob, and shall fear the God of Israel.","24":"They also that erred in spirit shall come to understanding, and they that murmured shall learn doctrine."}}