{"meta":{"title":"Isaías","abbrev":"is"},"chapter":37,"content":{"1":"And it came to pass, when king Hezekiah heard","2":"And he sent Eliakim, who","3":"And they said unto him, Thus saith Hezekiah, This day","4":"It may be the","5":"So the servants of king Hezekiah came to Isaiah.","6":"And Isaiah said unto them, Thus shall ye say unto your master, Thus saith the","7":"Behold, I will send a blast upon him, and he shall hear a rumour, and return to his own land; and I will cause him to fall by the sword in his own land.","8":"So Rabshakeh returned, and found the king of Assyria warring against Libnah: for he had heard that he was departed from Lachish.","9":"And he heard say concerning Tirhakah king of Ethiopia, He is come forth to make war with thee. And when he heard","10":"Thus shall ye speak to Hezekiah king of Judah, saying, Let not thy God, in whom thou trustest, deceive thee, saying, Jerusalem shall not be given into the hand of the king of Assyria.","11":"Behold, thou hast heard what the kings of Assyria have done to all lands by destroying them utterly; and shalt thou be delivered?","12":"Have the gods of the nations delivered them which my fathers have destroyed,","13":"Where","14":"And Hezekiah received the letter from the hand of the messengers, and read it: and Hezekiah went up unto the house of the","15":"And Hezekiah prayed unto the","16":"O","17":"Incline thine ear, O","18":"Of a truth,","19":"And have cast their gods into the fire: for they","20":"Now therefore, O","21":"Then Isaiah the son of Amoz sent unto Hezekiah, saying, Thus saith the","22":"This","23":"Whom hast thou reproached and blasphemed? and against whom hast thou exalted","24":"By thy servants hast thou reproached the Lord, and hast said, By the multitude of my chariots am I come up to the height of the mountains, to the sides of Lebanon; and I will cut down the tall cedars thereof,","25":"I have digged, and drunk water; and with the sole of my feet have I dried up all the rivers of the besieged places.","26":"Hast thou not heard long ago,","27":"Therefore their inhabitants","28":"But I know thy abode, and thy going out, and thy coming in, and thy rage against me.","29":"Because thy rage against me, and thy tumult, is come up into mine ears, therefore will I put my hook in thy nose, and my bridle in thy lips, and I will turn thee back by the way by which thou camest.","30":"And this","31":"And the remnant that is escaped of the house of Judah shall again take root downward, and bear fruit upward:","32":"For out of Jerusalem shall go forth a remnant, and they that escape out of mount Zion: the zeal of the","33":"Therefore thus saith the","34":"By the way that he came, by the same shall he return, and shall not come into this city, saith the","35":"For I will defend this city to save it for mine own sake, and for my servant David’s sake.","36":"Then the angel of the","37":"So Sennacherib king of Assyria departed, and went and returned, and dwelt at Nineveh.","38":"And it came to pass, as he was worshipping in the house of Nisroch his god, that Adrammelech and Sharezer his sons smote him with the sword; and they escaped into the land of Armenia: and Esar-haddon his son reigned in his stead."}}