{"meta":{"title":"Isaías","abbrev":"is"},"chapter":44,"content":{"1":"Yet now hear, O Jacob my servant; and Israel, whom I have chosen:","2":"Thus saith the","3":"For I will pour water upon him that is thirsty, and floods upon the dry ground: I will pour my spirit upon thy seed, and my blessing upon thine offspring:","4":"And they shall spring up","5":"One shall say, I","6":"Thus saith the","7":"And who, as I, shall call, and shall declare it, and set it in order for me, since I appointed the ancient people? and the things that are coming, and shall come, let them shew unto them.","8":"Fear ye not, neither be afraid: have not I told thee from that time, and have declared","9":"They that make a graven image","10":"Who hath formed a god, or molten a graven image","11":"Behold, all his fellows shall be ashamed: and the workmen, they","12":"The smith with the tongs both worketh in the coals, and fashioneth it with hammers, and worketh it with the strength of his arms: yea, he is hungry, and his strength faileth: he drinketh no water, and is faint.","13":"The carpenter stretcheth out","14":"He heweth him down cedars, and taketh the cypress and the oak, which he strengtheneth for himself among the trees of the forest: he planteth an ash, and the rain doth nourish","15":"Then shall it be for a man to burn: for he will take thereof, and warm himself; yea, he kindleth","16":"He burneth part thereof in the fire; with part thereof he eateth flesh; he roasteth roast, and is satisfied: yea, he warmeth","17":"And the residue thereof he maketh a god,","18":"They have not known nor understood: for he hath shut their eyes, that they cannot see;","19":"And none considereth in his heart, neither","20":"He feedeth on ashes: a deceived heart hath turned him aside, that he cannot deliver his soul, nor say,","21":"Remember these, O Jacob and Israel; for thou","22":"I have blotted out, as a thick cloud, thy transgressions, and, as a cloud, thy sins: return unto me; for I have redeemed thee.","23":"Sing, O ye heavens; for the","24":"Thus saith the","25":"That frustrateth the tokens of the liars, and maketh diviners mad; that turneth wise","26":"That confirmeth the word of his servant, and performeth the counsel of his messengers; that saith to Jerusalem, Thou shalt be inhabited; and to the cities of Judah, Ye shall be built, and I will raise up the decayed places thereof:","27":"That saith to the deep, Be dry, and I will dry up thy rivers:","28":"That saith of Cyrus,"}}