{"meta":{"title":"Esdras","abbrev":"ed"},"chapter":5,"content":{"1":"Ora, os profetas Ageu e Zacarias, filho de Ido, profetizaram aos judeus que estavam em Judá e em Jerusalém, em nome do Deus de Israel, cujo Espírito estava com eles.","2":"Então, se dispuseram Zorobabel, filho de Sealtiel, e Jesua, filho de Jozadaque, e começaram a edificar a Casa de Deus, a qual está em Jerusalém; e, com eles, os referidos profetas de Deus, que os ajudavam.","3":"Nesse tempo, veio a eles Tatenai, governador daquém do Eufrates, e Setar-Bozenai, e seus companheiros e assim lhes perguntaram: Quem vos deu ordem para reedificardes esta casa e restaurardes este muro?","4":"Perguntaram-lhes mais: E quais são os nomes dos homens que constroem este edifício?","5":"Porém os olhos de Deus estavam sobre os anciãos dos judeus, de maneira que não foram obrigados a parar, até que o assunto chegasse a Dario, e viesse resposta por carta sobre isso.","6":"Eis a cópia da carta que Tatenai, o governador daquém do Eufrates, com Setar-Bozenai e os seus companheiros, os afarsaquitas, que estavam deste lado do rio, enviaram ao rei Dario,","7":"na qual lhe deram uma relação escrita do modo seguinte: Ao rei Dario, toda a paz!","8":"Seja notório ao rei que nós fomos à província de Judá, à casa do grande Deus, a qual se edifica com grandes pedras; a madeira se está pondo nas paredes, e a obra se vai fazendo com diligência e se adianta nas suas mãos.","9":"Perguntamos aos anciãos e assim lhes dissemos: Quem vos deu ordem para reedificardes esta casa e restaurardes este muro?","10":"Demais disto, lhes perguntamos também pelo seu nome, para tos declararmos, para que te pudéssemos escrever os nomes dos homens que são entre eles os chefes.","11":"Esta foi a resposta que nos deram: Nós somos servos do Deus dos céus e da terra e reedificamos a casa que há muitos anos fora construída, a qual um grande rei de Israel edificou e a terminou.","12":"Mas, depois que nossos pais provocaram à ira o Deus dos céus, ele os entregou nas mãos de Nabucodonosor, rei da Babilônia, o caldeu, o qual destruiu esta casa e transportou o povo para a Babilônia.","13":"Porém Ciro, rei da Babilônia, no seu primeiro ano, deu ordem para que esta Casa de Deus se edificasse.","14":"Também os utensílios de ouro e de prata, da Casa de Deus, que Nabucodonosor levara do templo que estava em Jerusalém e os meteu no templo de Babilônia, o rei Ciro os tirou de lá, e foram dados a um homem cujo nome era Sesbazar, a quem nomeara governador","15":"e lhe disse: Toma estes utensílios, e vai, e leva-os ao templo de Jerusalém, e faze reedificar a Casa de Deus, no seu lugar.","16":"Então, veio o dito Sesbazar e lançou os fundamentos da Casa de Deus, a qual está em Jerusalém; e, daí para cá, se está edificando e ainda não está acabada.","17":"Agora, pois, se parece bem ao rei, que se busque nos arquivos reais, na Babilônia, se é verdade haver uma ordem do rei Ciro para edificar esta Casa de Deus, em Jerusalém; e sobre isto nos faça o rei saber a sua vontade."},"titles":{"1":"As exortações de Ageu e Zacarias","6":"Os adversários consultam Dario"}}