{"meta":{"title":"Marcos","abbrev":"mc"},"chapter":10,"content":{"1":"Levantando-se Jesus, foi dali para o território da Judeia, além do Jordão. E outra vez as multidões se reuniram junto a ele, e, de novo, ele as ensinava, segundo o seu costume.","2":"E, aproximando-se alguns fariseus, o experimentaram, perguntando-lhe: É lícito ao marido repudiar sua mulher?","3":"Ele lhes respondeu:","4":"Tornaram eles: Moisés permitiu lavrar carta de divórcio e repudiar.","5":"Mas Jesus lhes disse:","6":"porém, desde o princípio da criação, Deus os fez homem e mulher.","7":"Por isso, deixará o homem a seu pai e mãe [e unir-se-á a sua mulher],","8":"e, com sua mulher, serão os dois uma só carne. De modo que já não são dois, mas uma só carne.","9":"Portanto, o que Deus ajuntou não separe o homem.","10":"Em casa, voltaram os discípulos a interrogá-lo sobre este assunto.","11":"E ele lhes disse:","12":"E, se ela repudiar seu marido e casar com outro, comete adultério.","13":"Então, lhe trouxeram algumas crianças para que as tocasse, mas os discípulos os repreendiam.","14":"Jesus, porém, vendo isto, indignou-se e disse-lhes:","15":"Em verdade vos digo: Quem não receber","16":"Então, tomando-as nos braços e impondo-lhes as mãos, as abençoava.","17":"E, pondo-se Jesus a caminho, correu um homem ao seu encontro e, ajoelhando-se, perguntou-lhe: Bom Mestre, que farei para herdar a vida eterna?","18":"Respondeu-lhe Jesus:","19":"Sabes os mandamentos: Não matarás,","20":"Então, ele respondeu: Mestre, tudo isso tenho observado desde a minha juventude.","21":"E Jesus, fitando-o, o amou e disse:","22":"Ele, porém, contrariado com esta palavra, retirou-se triste, porque era dono de muitas propriedades.","23":"Então, Jesus, olhando ao redor, disse aos seus discípulos:","24":"Os discípulos estranharam estas palavras; mas Jesus insistiu em dizer-lhes:","25":"É mais fácil passar um camelo pelo fundo de uma agulha do que entrar um rico no reino de Deus.","26":"Eles ficaram sobremodo maravilhados, dizendo entre si: Então, quem pode ser salvo?","27":"Jesus, porém, fitando neles o olhar, disse:","28":"Então, Pedro começou a dizer-lhe: Eis que nós tudo deixamos e te seguimos.","29":"Tornou Jesus:","30":"que não receba, já no presente, o cêntuplo de casas, irmãos, irmãs, mães, filhos e campos, com perseguições; e, no mundo por vir, a vida eterna.","31":"Porém muitos primeiros serão últimos;","32":"Estavam de caminho, subindo para Jerusalém, e Jesus ia adiante dos seus discípulos. Estes se admiravam e o seguiam tomados de apreensões. E Jesus, tornando a levar à parte os doze, passou a revelar-lhes as coisas que lhe deviam sobrevir, dizendo:","33":"Eis que subimos para Jerusalém, e o Filho do Homem será entregue aos principais sacerdotes e aos escribas; condená-lo-ão à morte e o entregarão aos gentios;","34":"hão de escarnecê-lo, cuspir nele, açoitá-lo e matá-lo; mas, depois de três dias, ressuscitará.","35":"Então, se aproximaram dele Tiago e João, filhos de Zebedeu, dizendo-lhe: Mestre, queremos que nos concedas o que te vamos pedir.","36":"E ele lhes perguntou:","37":"Responderam-lhe: Permite-nos que, na tua glória, nos assentemos um à tua direita e o outro à tua esquerda.","38":"Mas Jesus lhes disse:","39":"Disseram-lhe: Podemos. Tornou-lhes Jesus:","40":"quanto, porém, ao assentar-se à minha direita ou à minha esquerda, não me compete concedê-lo; porque é para aqueles a quem está preparado.","41":"Ouvindo isto, indignaram-se os dez contra Tiago e João.","42":"Mas Jesus, chamando-os para junto de si, disse-lhes:","43":"Mas entre vós não é assim; pelo contrário, quem quiser tornar-se grande entre vós, será esse o que vos sirva;","44":"e quem quiser ser o primeiro entre vós será servo de todos.","45":"Pois o próprio Filho do Homem não veio para ser servido, mas para servir e dar a sua vida em resgate por muitos.","46":"E foram para Jericó. Quando ele saía de Jericó, juntamente com os discípulos e numerosa multidão, Bartimeu, cego mendigo, filho de Timeu, estava assentado à beira do caminho","47":"e, ouvindo que era Jesus, o Nazareno, pôs-se a clamar: Jesus, Filho de Davi, tem compaixão de mim!","48":"E muitos o repreendiam, para que se calasse; mas ele cada vez gritava mais: Filho de Davi, tem misericórdia de mim!","49":"Parou Jesus e disse:","50":"Lançando de si a capa, levantou-se de um salto e foi ter com Jesus.","51":"Perguntou-lhe Jesus:","52":"Então, Jesus lhe disse:"},"titles":{"1":"Jesus atravessa o Jordão","2":"A questão do divórcio","13":"Jesus abençoa as crianças","17":"O jovem rico","23":"O perigo das riquezas","32":"Jesus ainda outra vez prediz sua morte e ressurreição","35":"O pedido de Tiago e João","46":"A cura do cego de Jericó"}}