{"meta":{"title":"Marcos","abbrev":"mc"},"chapter":8,"content":{"1":"Naqueles dias, quando outra vez se reuniu grande multidão, e não tendo eles o que comer, chamou Jesus os discípulos e lhes disse:","2":"Tenho compaixão desta gente, porque há três dias que permanecem comigo e não têm o que comer.","3":"Se eu os despedir para suas casas, em jejum, desfalecerão pelo caminho; e alguns deles vieram de longe.","4":"Mas os seus discípulos lhe responderam: Donde poderá alguém fartá-los de pão neste deserto?","5":"E Jesus lhes perguntou:","6":"Ordenou ao povo que se assentasse no chão. E, tomando os sete pães, partiu-os, após ter dado graças, e os deu a seus discípulos, para que estes os distribuíssem, repartindo entre o povo.","7":"Tinham também alguns peixinhos; e, abençoando-os, mandou que estes igualmente fossem distribuídos.","8":"Comeram e se fartaram; e dos pedaços restantes recolheram sete cestos.","9":"Eram cerca de quatro mil homens. Então, Jesus os despediu.","10":"Logo a seguir, tendo embarcado juntamente com seus discípulos, partiu para as regiões de Dalmanuta.","11":"E, saindo os fariseus, puseram-se a discutir com ele; e, tentando-o, pediram-lhe um sinal do céu.","12":"Jesus, porém, arrancou do íntimo do seu espírito um gemido e disse:","13":"E, deixando-os, tornou a embarcar e foi para o outro lado.","14":"Ora, aconteceu que eles se esqueceram de levar pães e, no barco, não tinham consigo senão um só.","15":"Preveniu-os Jesus, dizendo:","16":"E eles discorriam entre si: É que não temos pão.","17":"Jesus, percebendo-o, lhes perguntou:","18":"Tendo olhos,","19":"de quando parti os cinco pães para os cinco mil, quantos cestos cheios de pedaços recolhestes?","20":"E de quando parti os sete pães para os quatro mil, quantos cestos cheios de pedaços recolhestes?","21":"Ao que lhes disse Jesus:","22":"Então, chegaram a Betsaida; e lhe trouxeram um cego, rogando-lhe que o tocasse.","23":"Jesus, tomando o cego pela mão, levou-o para fora da aldeia e, aplicando-lhe saliva aos olhos e impondo-lhe as mãos, perguntou-lhe:","24":"Este, recobrando a vista, respondeu: Vejo os homens, porque como árvores os vejo, andando.","25":"Então, novamente lhe pôs as mãos nos olhos, e ele, passando a ver claramente, ficou restabelecido; e tudo distinguia de modo perfeito.","26":"E mandou-o Jesus embora para casa, recomendando-lhe:","27":"Então, Jesus e os seus discípulos partiram para as aldeias de Cesareia de Filipe; e, no caminho, perguntou-lhes:","28":"E responderam: João Batista; outros: Elias; mas outros: Algum dos profetas.","29":"Então, lhes perguntou:","30":"Advertiu-os Jesus de que a ninguém dissessem tal coisa a seu respeito.","31":"Então, começou ele a ensinar-lhes que era necessário que o Filho do Homem sofresse muitas coisas, fosse rejeitado pelos anciãos, pelos principais sacerdotes e pelos escribas, fosse morto e que, depois de três dias, ressuscitasse.","32":"E isto ele expunha claramente. Mas Pedro, chamando-o à parte, começou a reprová-lo.","33":"Jesus, porém, voltou-se e, fitando os seus discípulos, repreendeu a Pedro e disse:","34":"Então, convocando a multidão e juntamente os seus discípulos, disse-lhes:","35":"Quem quiser, pois, salvar a sua vida","36":"Que aproveita ao homem ganhar o mundo inteiro e perder a sua alma?","37":"Que daria um homem em troca de sua alma?","38":"Porque qualquer que, nesta geração adúltera e pecadora, se envergonhar de mim e das minhas palavras, também o Filho do Homem se envergonhará dele, quando vier na glória de seu Pai com os santos anjos."},"titles":{"1":"A segunda multiplicação de pães e peixes","11":"Os fariseus pedem um sinal do céu","14":"O fermento dos fariseus e o de Herodes","22":"A cura de um cego em Betsaida","27":"A confissão de Pedro","31":"Jesus prediz a sua morte e ressurreição","34":"O discípulo de Jesus deve levar a sua cruz"}}