{"meta":{"title":"Tobias","abbrev":"tobias"},"chapter":13,"content":{"1":"Tobit tomou, então, a palavra e, em um transporte de alegria, escreveu esta prece: “Sois grande, Senhor, na eternidade, vosso reino estende-se a todos os séculos.","2":"Porque vós provais e, em seguida, salvais. Conduzis a profundos abismos e deles tirais; e não há quem possa escapar à vossa mão.","3":"Celebrai o Senhor, filhos de Israel. Louvai-o em presença das nações.","4":"Porque, se ele vos dispersou entre povos que o não conhecem, foi para que publiqueis as suas maravilhas e lhes façais reconhecer que não há outro Deus onipotente senão ele.","5":"Castigou-nos por causa das nossas iniquidades, mas nos salvará por sua misericórdia.","6":"Considerai, agora, o que fez por nós e bendizei-o com temor e tremor; por vosso comportamento, glorificai o rei dos séculos.","7":"Quanto a mim, rendo-lhe graças na terra do meu cativeiro, porque manifestou sua majestade sobre um povo criminoso.*","8":"Convertei-vos, pecadores, e praticai a justiça diante de Deus, na confiança que vos fará misericórdia.","9":"Nele me alegrarei de todo o coração.","10":"Dai graças ao Senhor, vós todos, seus eleitos; celebrai dias de alegria e rendei-lhe louvores.","11":"Jerusalém, cidade santa! Deus te castigou por teu mau procedimento.","12":"Confessa a Deus como convém e louva o rei dos séculos, para que ele reedifique o teu santuário. Reúna em ti os que foram deportados e possas alegrar-te sem fim!","13":"Hás de refulgir qual esplêndida luz e todos os povos da terra te venerarão.","14":"Nações de longe virão a ti, com presentes, adorar o Senhor em teus muros e considerarão o teu solo como um santuário.","15":"Porque em teu recinto invocarão o grande nome.","16":"Maldito seja quem te desprezar; desonrado, quem te caluniar; bendito seja quem te reconstruir!","17":"Tu te alegrarás nos teus filhos, porque serão todos abençoados e se reunirão junto do Senhor.","18":"Ditosos todos os que te amam: na tua paz encontrarão sua alegria.","19":"Ó minha alma, bendize ao Senhor, porque o Senhor, nosso Deus, livrou Jerusalém de todas as suas tribulações.","20":"Feliz serei, se ficar um homem de minha raça para ver o esplendor de Jerusalém:","21":"suas portas serão reconstruídas com safiras e esmeraldas, seus muros serão inteiramente de pedras preciosas,*","22":"suas praças serão pavimentadas de mosaicos e rubis, e em suas ruas cantarão: Aleluia!","23":"Bendito seja Deus que te restituiu tal esplendor! Que ele reine sobre ti eternamente!”."}}