{"1":["O deserto de Sem era um ambiente vasto e hostil de areia e pedra. Sua esterilidade proporcionava um lugar perfeito para que Deus provasse e moldasse o caráter de seu povo."],"2":["Voltou a acontecer outra vez. Quando os israelitas se enfrentaram ao perigo, à escassez e às inconveniências se queixaram amargamente e tiveram saudades sua vida no Egito. Mas como sempre, Deus supriu suas necessidades. As circunstâncias difíceis podem nos causar estresse. Quando isso acontece, nossa resposta natural é a queixa. Os israelitas em realidade não queriam estar outra vez no Egito; só queriam que a vida fora um pouco mais fácil. Com a pressão do momento, não puderam analisar a causa de seu estresse (neste caso, a falta de confiança em Deus). Nem sequer puderam pensar na forma mais rápida de escapar. Quando chegar a pressão a seu encontro, resista a tentação de fazer seu escapamento mais rápido. Em vez disso, concentre-se no poder e na sabedoria de Deus que o ajudará a tratar a causa de seu estresse."],"23":["Os israelitas não deviam trabalhar no dia de repouso, nem sequer cozinhar. por que? Deus sabia que a rotina diária poderia distrair ao povo para não adorá-lo. É muito fácil deixar que o trabalho, as responsabilidades familiares e a recreação saturem nossos programas ao grau que não tomemos o tempo para adorar. Com exceção de seu tempo para estar com Deus."],"32":["Os hebreus puseram um pouco de maná em uma vasilha especial como lembrança da forma em que Deus lhes proveu no deserto. Os símbolos foram sempre uma parte importante, até no louvor dos cristãos. Utilizamos objetos especiais como símbolos que nos recordam a obra de Deus em nossas vidas. Tais símbolos podem ser uma ajuda valiosa para nossa adoração enquanto cuidemos que não se convertam em objetos de adoração."],"36":["\"Um gomer é a décima parte de uma f\", isto é mais ou menos 3.7 litros."]}