{"3":["Este cofrezinho de juncos foi construída por uma mulher que sabia o que estava fazendo. Os navios egípcios se faziam com estes mesmos juncos e os calafetavam com breu. Estes juncos (também chamados papiros) podiam ser compilados em áreas pantanosas com o passar do Nilo e cresciam uns cinco metros. Assim, um pequeno cesto escondo entre os juncos estaria bem isolado do clima e difícil de ver.","A mãe do Moisés sabia quão errado seria destruir a seu filho. Mas era muito pouco o que podia fazer para trocar a nova lei de Faraó. Sua única alternativa era ocultar ao menino e colocá-lo logo em um cofrezinho de juncos no rio. Deus utilizou sua valorosa ação para pôr a seu filho, o hebreu eleito, na casa de Faraó. sente-se às vezes rodeado de maldade e frustrado pelo pouco que pode fazer? Quando se em frente ao mal, procure maneiras de atuar contra ele. Logo confie em que Deus utilizará seu esforço, por muito pequeno que seja, em sua luta contra o mal."],"5":["Quem era a filha de Faraó? Há duas explicações populares. (1) Alguns acreditam que Hatshepsut foi a mulher que tirou o Moisés do rio. Seu marido foi o Faraó Tutmosis II. (Isto coincidiria com a data do êxodo considerado anterior.) Aparentemente Hatshepsut não podia ter filhos, assim Tutmosis teve um com outra mulher, que chegou a ser herdeiro ao trono. Hatsepsut teria considerado o Moisés um presente dos deuses, já que agora tinha seu próprio filho, que seria o herdeiro legítimo ao trono. (2) Muitos pensam que a princesa que resgatou ao bebê Moisés era a filha do Ramesés II, um Faraó especialmente cruel que teria feito miserável a vida dos escravos hebreus. (Isto coincidiria com a data do êxodo considerado posterior.)"],"9":["A mãe do Moisés se reuniu com seu bebê! Deus utilizou seu valoroso ato de salvar e esconder a seu filho para começar seu plano de resgatar a seu povo do Egito. Deus não necessita muito de nós para realizar seu plano em nossas vidas. nos concentrar em nossa difícil situação pode nos paralisar já que esta pode parecer humanamente impossível. Mas nos concentrar em Deus e em seu poder nos ajuda a encontrar uma saída. Agora mesmo você pode sentir-se entre os \"juncos\" da vida, incapaz de ver além de seus problemas. Melhor concentre-se e confie em Deus para poder encontrar a saída. Isso é tudo o que O necessita para começar sua obra em você."],"18":["Reuel é também chamado Jetro em 3.1."]}