{"1":["por que se necessitavam os Dez Mandamentos para a nova nação de Deus? Ao pé do monte Sinaí, Deus mostrou a seu povo a verdadeira função e a beleza da lei. Os mandamentos foram desenhados para guiar ao Israel a uma vida de santidade. Neles, o povo poderia ver a natureza de Deus e seu plano que lhes ensinaria como deviam viver. Os mandamentos e princípios procuravam dirigir à comunidade para suprir as necessidades de cada indivíduo de uma maneira responsável e cheia de amor. Não obstante, nos tempos do Jesus, a maioria da gente via a lei em forma equivocada. Viam-na como um meio para prosperar tanto neste mundo como no mais à frente. Pensavam que ao obedecer cada lei obteriam o amparo de Deus de invasões estrangeiras e desastres naturais. Guardar a lei se transformou em um fim em si mesmo, e não no meio para cumprir a máxima lei de amor de Deus."],"7":["O nome de Deus é especial, já que leva sua identidade pessoal. Utilizar o de maneira frívola ou em uma maldição é tão comum atualmente que não nos damos conta de quão grave é. A forma em que empregamos o nome de Deus indica o que realmente sentimos a respeito Do. Devemos respeitar seu nome e utilizá-lo na forma adequada, pronunciando-o no louvor e a adoração em vez de fazê-lo em uma maldição ou em uma brincadeira. Não devemos tomar com obscenidade o abuso ou desonra de seu nome."],"12":["Este é o primeiro mandamento com promessa. Para viver em paz por gerações na terra prometida, os israelitas teriam que respeitar à autoridade e edificar famílias fortes. Mas, o que significa \"honrar\" aos pais? Em parte, \"honrar\" significa falar bem deles e lhes falar com eles com cortesia. Além disso significa atuar em uma forma que lhes mostre certa cortesia e respeito (mas não lhes obedecer significa desobedecer a Deus). É seguir seus ensinos e o exemplo de pôr a Deus em primeiro lugar. Os pais têm um lugar especial à vista de Deus. Até a aqueles que lhes é difícil entender-se com seus pais lhes ordena que os honrem."],"16":["Dar falso testemunho significa mentir na corte. Deus sabia que o Israel não sobreviveria a menos que tivesse um sistema de justiça incorruptível. Deveríamos ser tão honestos em privado como em nossas afirmações públicas. Em qualquer das situações, damos \"falso testemunho\" ao não contar a história em sua totalidade, ao dizer uma meia verdade, ao torcer os fatos ou ao inventar uma falsidade. Deus nos acautela em contra do engano. Mesmo que este seja uma forma de vida para muita gente, o povo de Deus não deve ceder ante ele!"],"17":["Cobiçar é desejar ter as posses de outros. Vai além de simplesmente admirar o que outro possui ou pensar: \"Eu gostaria de ter um desses\". A cobiça inclui a inveja, resintiendo o fato de que outros possuem o que você não tem. Deus sabe, entretanto, que as posses nunca fazem a ninguém feliz por muito tempo. Como só Deus pode suprir nossas necessidades, o verdadeiro contentamiento se encontra no. Quando começar a cobiçar, trate de determinar se existir uma necessidade mais básica que jaz detrás dessa inveja. Por exemplo, pode invejar o êxito de alguém não porque queira tirar-lhe mas sim porque tem uma necessidade mais urgente de sentir-se apreciado por outros. Se este for seu caso, ore para que Deus o ajude a tratar com seu ressentimento e a suprir esta necessidade."],"18":["Algumas vezes Deus fala com seu povo com um desdobramento de poder majestoso; em outras nos fala brandamente. por que existe essa diferença? Deus nos fala na forma que cumpra melhor com seus propósitos. No Sinaí, o desdobramento imponente de luz e som era necessário para mostrar ao Israel o grande poder e autoridade de Deus. Só então escutariam ao Moisés e ao Arão."],"20":["Ao longo da Bíblia encontramos esta frase: \"Não temam!\" Deus não tratava de assustar ao povo. Estava mostrando seu grande poder para que os israelitas soubessem que era o Deus verdadeiro e portanto o obedecessem. Se assim o faziam, faria que seu poder estivesse disponível para eles. Deus quer que o sigamos por amor mais que por temor. Para superar o medo, temos que pensar mais no amor de Deus. Em 1Jo 4:18 diz: \"O perfeito amor joga fora o temor\"."]}