{"1":["Estas não são uma coleção de leis extremamente minuciosas mas sim exemplificam os princípios de Deus em ação. Deus utilizava situações potenciais para mostrar como trabalhariam suas leis nas vidas diárias dos israelitas. Estes casos ilustrativos tinham vários objetivos: (1) proteger à nação, (2) organizar à nação e (3) centrar a atenção da nação em Deus. As leis que se enumeram aqui não cobrem toda situação possível mas sim brindam exemplos práticos que fazem que seja mais fácil decidir o que quer Deus."],"3":["Com o passar do capítulo 22 encontramos o princípio de restituição: corrigir nossas más ações. Por exemplo, se um homem roubava um animal, tinha que pagar o dobro do valor da besta no mercado. Se você tiver feito algo mau, possivelmente deve ir além do esperado para arrumar as coisas. Isto ajudará a (1) aliviar qualquer dor que tenha causado, (2) a outra pessoa a perdoar com maior facilidade e (3) pensar antes de cometer o mesmo engano."],"18":["por que as leis de Deus falam tão forte contra a feitiçaria? (Lev 19:31; Lev 20:6, Lev 20:27; Deu 18:10-12)? A feitiçaria era castigada com a morte porque era um crime contra Deus mesmo. Invocar poderes do mal violava o primeiro mandamento de \"não terá deuses alheios diante de mim\". A feitiçaria se rebelava contra Deus e de sua autoridade. Em essência, era colaborar com Satanás e não com Deus."],"21":["Deus advertiu a quão israelitas não tratassem injustamente aos estrangeiros, já que eles mesmos foram estrangeiros no Egito. Não é fácil chegar a um novo ambiente onde alguém se sente sozinho ou desconjurado. Há estrangeiros em sua esquina do mundo? Refugiados? Recém chegados em sua escola? Imigrantes de outro país? Seja sensível a suas lutas e lhes expresse o amor de Deus com sua amabilidade e generosidade."],"26":["por que a lei insistia em retornar o vestido de uma pessoa antes que chegasse a noite? As túnicas eram uma das posses mais valiosas dos israelitas. Fazer roupa era difícil e consumia muito tempo. Como resultado, as túnicas eram caras. A maioria da gente só possuía uma. A túnica era usada como manta, um saco para carregar coisas, um lugar para sentar-se, uma garantia para uma dívida e, é obvio, como roupa."],"29":["Os israelitas deviam estar dispostos a dar suas oferendas a Deus. O primeiro das colheitas devia dedicar-se ao, imediatamente. Como Deus não envia avisos de pagamento tardio, é muito fácil cumprir com outras responsabilidades econômicas enquanto deixamos a um lado nossos compromissos com O. lhe dar primeiro a Deus do que permitiu a você ter demonstra que O tem prioridade em sua vida."]}