{"1":["Deus lhe estava ensinando a seu povo como adorá-lo. Para isso, necessitava ministros que fiscalizassem as operações do tabernáculo e que ajudassem ao povo a manter sua relação com Deus. A estes homens lhes chamou sacerdotes e levita, e só podiam ser descendentes da tribo do Leví. Exodo 28 e 29 nos dão alguns detalhes a respeito deles. Um sacerdote não só era da tribo do Leví mas também além disso era descendente do Arão, primeiro supremo sacerdote do Israel. Como tais, tinham mais responsabilidades que os levita. Como supremo sacerdote, Arão tinha a seu cargo a todos os sacerdotes e levita. Os sacerdotes realizavam sacrifícios diários, davam manutenção ao tabernáculo e instruíam ao povo quanto a como seguir a Deus. Eram os representantes do povo ante Deus e como tais se requeria que vivessem uma vida congruente com seu cargo. Jesus é agora nosso Supremo Sacerdote (Hebreus 8). Já não se necessitam sacrifícios, já que O se sacrificou a si mesmo na cruz por nossos pecados. Os ministros de hoje já não precisam sacrificar animais. Em vez disso nos guiam em oração e nos ensinam a respeito das bênções e dos sacrifícios que chegam a nossa nova vida como cristãos."],"3":["Aos alfaiates que confeccionaram as vestimentas do Arão lhes conferiu sabedoria divina para realizar a tarefa. Todos nós temos habilidades especiais. Deus quer que as usemos para sua glória. Pense nos talentos e habilidades especiais e na forma em que poderia usá-los para a obra de Deus no mundo. O talento deve usar-se, do contrário diminuirá."],"30":["O Urim e o Tumim eram usados pelo sacerdote para tomar decisões. Estes nomes significam \"Maldições\" e \"Perfeições\" e se referem à natureza de Deus cuja vontade revelavam. Eram levados em um pequeno saco e eram tirados ou jogados para chegar a uma decisão: sim ou não."]}