{"1":["Que grande contraste há entre a vida do Moisés como príncipe egípcio e a que teve como pastor madianita! Como príncipe, todo o faziam; era o famoso filho de uma princesa egípcia. Como pastor, tinha que fazê-lo tudo por si mesmo. Estava fazendo o mesmo trabalho que lhe tinha ensinado a desprezar (Gen 43:32; Gen 46:32-34), e viveu como um estrangeiro desconhecido. Que experiência mais humilhante deveu ter sido para o Moisés! Mas Deus estava preparando-o para ser líder. Ao viver como pastor e nômade, Moisés aprendeu os costumes da gente que guiaria e também a respeito da vida no deserto. Moisés não pôde ver isto por si mesmo, mas Deus o estava preparando para liberar o Israel das garras do Faraó.","Monte Horeb é outro nome para o monte Sinaí, onde Deus revelaria ao povo sua lei (3.12)"],"2":["Deus falou com o Moisés de uma fonte inesperada: uma sarça ardente. Quando Moisés a viu, foi investigar. Também Deus usa às vezes fontes inesperadas quando se comunica conosco, já seja que utilize pessoas, pensamentos ou experiências. Esteja disposto a investigar, seja receptivo às surpresas de Deus."],"8":["\"Os lugares do cananeo\" é a terra do Israel e Jordânia hoje. Cananeos era um termo que se dava às diversas tribos que viviam nessa terra."],"10":["Moisés se desculpou porque se sentia incapaz para a tarefa que Deus lhe encomendou. Era natural nele que se sentisse assim. Sim, era incapaz por si só. Mas Deus não lhe estava pedindo ao Moisés que trabalhasse sozinho. Ofereceu-lhe outros recursos para ajudá-lo (Deus mesmo, Arão, e o dom especial de fazer milagres). Deus nos chama com frecuncia para que realizemos tarefas que parecem muito difíceis, mas não nos pede que as façamos sozinhos. Deus nos oferece seus recursos, ao igual ao fez com o Moisés. Não devemos nos ocultar detrás de nossas deficiências, como ele, a não ser olhar além de nós mesmos e ver os grandes recursos disponíveis. Então podemos permitir que Deus utilize nossas contribuições."],"17":["A terra \"que flui leite e mel\" é uma descrição de uma expressão poética que expressa a beleza e produtividade da terra prometida."],"22":["As jóias e os vestidos não foram meros empréstimos, tinham sido pedidos e facilmente recebidos. Os egípcios estavam tão contentes de ver partir para quão israelitas os enviaram com presentes. Estes elementos foram usados mais tarde na construção do tabernáculo (35.5, 22). A promessa de despojar ao Egito parecia impossível para o Moisés nesse então."]}