{"1":["Moisés se cuidava de obedecer as instruções de Deus ao mais mínimo detalhe. Note-se que não fazia um fac-símile razoável da descrição de Deus, a não ser uma cópia exata. Devêssemos seguir o exemplo do Moisés e ser minuciosos em nossa obediência. Se Deus lhe houver dito que faça algo, faça-o, faça-o bem e faça-o completamente."],"16":["Deus disse ao Moisés como construir o tabernáculo e Moisés delegou o trabalho a fim de realizá-lo. Deus permite que seu povo participe com O cumprindo sua vontade. Seu dever não é só sentar-se e olhar a Deus obrar, a não ser fazer seu melhor esforço quando o trabalho precise ser feito."],"34":["O tabernáculo era a casa de Deus na terra. O enchia com sua presença e sua glória. Quase quinhentos anos mais tarde, Salomão construiu o templo, que substituiu ao tabernáculo como lugar central de adoração. Também Deus encheu o templo com sua glória (2Ch 5:13-14). Mas quando o Israel lhe deu as costas a Deus, sua glória e sua presença abandonaram o templo, e foi destruído por exércitos invasores (2 Rseis 25). O templo foi reconstruído em 516 a.C. e a glória de Deus retornou com o mesmo grande esplendor quase cinco séculos depois quando Jesucristo, o Filho de Deus, entrou nele e ensinou. Quando Jesus foi crucificado, a glória de Deus outra vez abandonou o templo. Entretanto, Deus já não necessitou mais um edifício físico depois que Jesus se levantou dos mortos. O templo de Deus agora é sua igreja, o corpo de crentes."],"38":["Os israelitas foram uma vez escravos egípcios que faziam tijolos sem que lhe dessem palha. Agora estavam seguindo uma nuvem de fogo, carregando o tabernáculo que tinham construído para Deus. Exodo começa na penumbra e termina na glória, exemplificando assim nosso progresso ao longo da vida cristã. Começamos como escravos do pecado, somos redimidos Por Deus e terminamos nossa peregrinação vivendo com O eternamente. As lições que aprenderam os israelitas com o passar do caminho também são lições práticas para nós."]}