{"1":["Deus constituiu ao Moisés \"deus para Faraó\". Em outras palavras, uma pessoa poderosa que merecia ser escutada. Faraó mesmo era considerado um deus, assim reconheceu ao Moisés como um de seus pares. Sua negativa a ceder ante o Moisés demonstra, entretanto, que Faraó não se sentia inferior a ele."],"11":["Como foi possível que os encantados e os magos imitassem os milagres do Moisés? Alguns de seus atos envolviam truques ou mera ilusão, e outros puderam utilizar o poder satânico, já que adorar deuses do mundo dos mortos era parte de sua religião. Ironicamente, cada vez que os encantados imitavam as pragas do Moisés, só piorava as coisas. Se os magos tivessem sido tão capitalistas como Deus, teriam podido reverter as pragas, não as acrescentar."],"12":["Deus realizou um milagre ao converter a vara do Arão em uma serpente. Mas os magos de Faraó puderam imitar o ato com truques ou feitiçaria. Embora os milagres nos podem ajudar a acreditar, é muito perigoso depender só deles. Satanás pode imitar algumas parte da obra de Deus e tirar às pessoas do caminho. Faraó centrou toda sua atenção só nos milagres e não na mensagem. Podemos evitar cometer este engano ao permitir que a Palavra de Deus seja a base de nossa fé. Nenhum milagre de Deus respaldaria qualquer mensagem contrária aos ensinos de sua Palavra."],"17":["Dramaticamente, Deus converteu as águas do Nilo em sangre para mostrar a Faraó quem era O. desejou em algumas ocasione que aconteça um milagre para estar seguro de Deus? Deus lhe deu o milagre da vida eterna por meio da fé no, algo que Faraó nunca obteve. Este é um milagre silencioso e, embora seja menos evidente neste momento, é tão extraordinário como quando converteu a água em sangue. O desejo de sinais espetaculares pode nos fazer desconhecer os milagres mais sutis que Deus está realizando diariamente."],"20":["o Egito era uma grande nação, mas a maior parte da população se encontrava nas márgenes do rio Nilo. Esta via fluvial de quase cinco mil e quinhentos quilômetros era realmente um rio de vida para os egípcios. Fazia possível a vida em uma terra que estava virtualmente deserta ao proporcionar água para beber, para a agricultura, para o asseio e para a pesca. A sociedade egípcia era um cinturão de civilização alinhado nas márgenes desta fonte de vida e raramente entrava no deserto que a rodeava. Sem a água do Nilo, Egito não podia ter existido. Imagine a consternação de Faraó quando Moisés converteu este rio sagrado em sangue!"]}