{"meta":{"title":"Hebreus","abbrev":"hb"},"chapter":1,"content":{"1":"Deus, que várias vezes e de diversas maneiras, falou no passado aos pais pelos profetas,","2":"nestes últimos dias falou-nos peloseuFilho, a quem constituiu herdeiro de todas as coisas, por quem fez também os mundos.","3":"O qual, sendo o resplendor de sua glória, e a imagem expressa de sua pessoa, e sustentando todas as coisas pela palavra do seu poder, havendo feito por si mesmo a purificação dos nossos pecados, assentou-se à destra da Majestade nas alturas;","4":"tendo sido feito tanto melhor do que os anjos, assim obteve por herança um nome mais excelente do que eles.","5":"Porque a qual dos anjos disse ele alguma vez: Tu és meu Filho, neste dia te gerei? E outra vez: Eu serei para ele um Pai, e ele será para mim um Filho?","6":"E outra vez, quando traz ao mundo o primogênito, diz: E que todos os anjos de Deus o adorem.","7":"E dos anjos diz: Quem faz dos seus anjos espíritos, e de seus ministros uma chama de fogo.","8":"Mas ao Filho elediz: Teu trono, ó Deus, é para sempre e sempre; cetro de justiça é o cetro do teu reino.","9":"Amaste a justiça e odiaste a iniquidade; por isso Deus,tambémo teu Deus, te ungiu com o óleo da alegria mais do que a teus companheiros.","10":"E tu, ­Senhor, no princípio estabeleceste a fundação da terra, e os céus são as obras de tuas mãos.","11":"Eles perecerão, mas tu permaneces; e todos eles envelhecerão como acontece com a vestimenta;","12":"e como um manto tu irás dobrá-los e eles serão mudados; mas tu és o mesmo, e os teus anos não falharão.","13":"Mas a qual dos anjos disse ele alguma vez: Assenta-te à minha destra, até que ponha os teus inimigos por escabelo de teus pés?","14":"Não são todos eles espíritos ministradores, enviados para servir àqueles que serão herdeiros da salvação?"}}