{"meta":{"title":"Hebreus","abbrev":"hb"},"chapter":4,"content":{"1":"Portanto, temamos, a fim de que, uma promessa nos foi deixada de entrar em seu descanso, qualquer um de vocês deve parecer estar aquém disso.","2":"Porque para nós o evangelho foi pregado, assim também como a eles, mas a palavra pregada não lhes serviu, não estando esta misturada com a fé daqueles que a ouviram.","3":"Porque nós, que temos crido, entramos no repouso, tal como ele disse: Assim como jurei na minha ira eles não entrarão no meu repouso; embora as obras estivessem consumadas desde a fundação do mundo.","4":"Porque ele falou em um determinado lugar do sétimo dia: E Deus repousou no sétimo dia de todas as suas obras.","5":"E neste lugar novamente: Não entrarão no meu repouso.","6":"Vendo, portanto, que ainda há alguns que devem entrar, e que aqueles que primeiro receberam a pregação não entraram por causa da incredulidade,","7":"novamente, ele determina um certo dia, dizendo através de Davi: Hoje, depois de muito tempo, como está dito: Hoje, se ouvirdes a sua voz, não endureçais os vossos corações.","8":"Porque, se Jesus lhes houvesse dado repouso, não teria falado depois disso a respeito de um outro dia.","9":"Portanto, ainda resta um repouso para o povo de Deus.","10":"Porque aquele que entrou no seu repouso, também cessou as suas próprias obras, assim como Deus repousou das suas.","11":"Esforcemo-nos, portanto, para entrar naquele repouso, a fim de que nenhum homem caia no mesmo exemplo de incredulidade.","12":"Porque a palavra de Deus é viva e poderosa, e mais afiada do que qualquer espada de dois gumes, penetrando até a divisão da alma e do espírito, e das juntas e medulas, e discerne os pensamentos e intenções do coração.","13":"E não há criatura alguma que não se manifeste à sua vista; porém todas as coisas estão nuas e abertas aos olhos daquele a quem temos de prestar contas.","14":"Sabendo que temos um grande sumo sacerdote, que adentrou os céus, Jesus, o Filho de Deus, retenhamos firmemente anossafé.","15":"Porque não temos um sumo sacerdote que não possa ser tocado com o sentimento de nossas fraquezas, porém um que em todos os pontos foi tentado,assim como nós, porém sem pecado.","16":"Portanto, acheguemo-nos confiantemente ao trono da graça, para que possamos obter misericórdia e achar graça e auxílio em tempo de necessidade."}}