{"meta":{"title":"Hebreus","abbrev":"hb"},"chapter":7,"content":{"1":"Porque este Melquisedeque, rei de Salém, sacerdote do Deus Altíssimo, que encontrou Abraão quando este regressava da matança dos reis, e o abençoou,","2":"a quem também Abraão deu a décima parte de tudo; sendo primeiramente, por interpretação do seu nome, Rei de justiça, e depois disso também Rei de Salém, que é Rei de paz.","3":"Sem pai, sem mãe, sem genealogia, não tendo princípio de dias nem fim de vida, mas feito semelhante ao Filho de Deus, permanece sacerdote para sempre.","4":"Considerai agora o quão grande era este homem, a quem até o patriarca Abraão deu o dízimo dos seus despojos.","5":"E verdadeiramente aqueles dentre os filhos de Levi, que recebem o ofício do sacerdócio têm ordem de tomar os dízimos do povo, segundo a lei, isto é, de seus irmãos, ainda que estes também tenham saído dos lombos de Abraão.","6":"Mas aquele cuja genealogia não é contada entre eles, recebeu os dízimos de Abraão, e abençoou ao que tinha as promessas.","7":"E, sem contradição alguma, o inferior é abençoado pelo superior.","8":"E aqui, homens que morrem recebem dízimos; lá, porém, os recebe aquele que pode provar que está vivo.","9":"E, assim como digo, Levi também, que recebe dízimos, pagou-os por meio de Abraão,","10":"porque ainda encontrava-se nos lombos de seu pai quando Melquisedeque o encontrou.","11":"De modo que, se a perfeição viesse pelo sacerdócio levítico, (pois o povo recebeu a lei sob este sacerdócio), que necessidade haveria ainda de que outro sacerdote se levantasse, segundo a ordem de Melquisedeque, e que não fosse chamado segundo a ordem de Arão?","12":"Porque ao mudar-se o sacerdócio, uma mudança na lei também se faz necessária.","13":"Porque aquele sobre quem estas coisas são ditas pertence a uma outra tribo, a qual nenhum homem assistiu ao altar,","14":"pois é evidente que o nosso Senhor procedeu de Judá, tribo da qual Moisés nada falou acerca de sacerdotes.","15":"E isto é ainda mais evidente; pois que após a semelhança de Melquisedeque, se levanta um outro sacerdote,","16":"que não foi feito conforme a lei de um mandamento carnal, mas segundo o poder de uma vida infinita.","17":"Porque ele testifica: Tu és sacerdote para sempre, segundo a ordem de Melquisedeque.","18":"Porque há, verdadeiramente, uma anulação do mandamento anterior por conta de sua fraqueza e ineficácia.","19":"Porque a lei não aperfeiçoou coisa alguma, mas a introdução de uma melhor esperança, pela qual nos aproximamos de Deus.","20":"Mas não foi na ausência de um juramento queele foi feito sacerdote.","21":"(Porque aqueles foram feitos sacerdotes sem juramento, mas este com um juramento daquele que lhe disse: Jurou o ­Senhor, e não se arrependerá: Tu és um sacerdote para sempre, segundo a ordem de Melquisedeque).","22":"Portanto, Jesus foi feito fiador de um testamento superior.","23":"E eles realmente eram muitos sacerdotes, porque não podiam permanecer, porque a morte os impedia.","24":"Mas estehomem, porque permanece para sempre, possui um sacerdócio intransferível.","25":"Portanto, ele também é capaz de salvar perfeitamente os que vêm a Deus por ele, pois vive sempre para interceder por eles.","26":"Pois tal sumo sacerdote nos convinha, porque é santo, inocente, ima­culado, separado dos pecadores, e elevado acima dos céus.","27":"Que não necessita, como aqueles sumos sacerdotes, oferecer diariamente sacrifícios, primeiramente por seus próprios pecados, e depois pelos pecados das pessoas; porque isto ele fez uma vez, quando se ofereceu a si mesmo.","28":"Porque a lei constitui como sumos sacerdotes homens que têm fraquezas, mas a palavra do juramento, que veio desde a lei, constitui o Filho, consagrado para sempre."}}