{"meta":{"title":"Hebreus","abbrev":"hb"},"chapter":8,"content":{"1":"Ora, de todas as coisas que falamos, eis o resumo: Temos um sumo sacerdote tal, que está assentado à destra do trono da Majestade nos céus.","2":"Um ministro do santuário, e do verdadeiro tabernáculo, que o Senhor levantou, e não o homem.","3":"Porque todo sumo sacerdote é ordenado para oferecer dons e sacrifícios; pelo que era necessário que esse homem também tivesse alguma coisa que oferecer.","4":"Porque, se ele estivesse na terra, não devia ser sacerdote, visto que há sacerdotes que oferecem dons segundo a lei,","5":"que servem ao exemplo e sombra das coisas celestiais, como Moisés foi admoestado por Deus quando estava prestes a construir o tabernáculo. Ele diz: Olha, cuida em fazer todas as coisas de acordo com o modelo que no monte se te mostrou.","6":"Mas agora ele alcançou um ministério mais excelente, quanto também é o mediador de um melhor pacto, que foi estabelecido sobre melhores promessas.","7":"Porquanto, se o primeiro pacto fora sem defeito, nenhum lugar se teria buscado para o segundo.","8":"E achando falta neles, ele diz: Eis que virão dias, diz o ­Senhor, em que farei um novo pacto com a casa de Israel e com a casa de Judá.","9":"Não conforme o pacto que fiz com seus pais no dia em que os tomei pela mão, para guiá-los para fora da terra do Egito; pois não permaneceram em meu pacto, e eu não mais os considerei, diz o ­Senhor.","10":"Porque este é o pacto que farei com a casa de Israel depois daqueles dias, diz o ­Senhor: Eu porei as minhas leis em suas mentes, e as escreverei em seus corações; eu serei para eles um Deus, e eles serão para mim um povo;","11":"e eles não ensinarão, cada homem ao seu próximo, nem cada um ao seu irmão, dizendo: Conhece o ­Senhor; porque todos me conhecerão, do menor até o maior.","12":"Porque serei misericordioso para com suas injustiças, e de seus pecados e de suas iniquidades não me lembrarei mais.","13":"Assim ele diz: Um novopacto, ele tornou o primeiro velho. Ora, o que se deteriora e envelhece está pronto para desaparecer."}}