{"meta":{"title":"Hebreus","abbrev":"hb"},"chapter":9,"content":{"1":"Ora, verdadeiramente o primeiro pacto tinha também ordenanças de serviço divino, e um santuário terrestre.","2":"Porque um tabernáculo foi preparado; o primeiro, no qual estavam o candeeiro, e a mesa, e os pães da proposição; esse é chamado de o santuário.","3":"E depois do segundo véu vinha o tabernáculo chamado Santo dos Santos;","4":"que tinha o incensário de ouro, e a arca do pacto, toda coberta de ouro em redor; na qual estava um vaso de ouro, que continha o maná, e a vara de Aarão, que tinha florescido, e as tábuas do pacto.","5":"E sobre a arca os querubins da glória, que cobriam o propiciatório; sobre tais coisas não podemos falar agora particularmente.","6":"Quando estavam estas coisas assim ordenadas, os sacerdotes entravam sempre no primeiro tabernáculo, realizando o serviço de Deus.","7":"Mas no segundo, apenas o sumo sacerdote, uma vez por ano, não sem sangue, o qual ele oferecia por si mesmo e pelos erros do povo.","8":"Isto significando para o Espírito Santo que o caminho para o mais santo de todos ainda não se havia manifestado, enquanto o primeiro tabernáculo ainda estava de pé.","9":"Que foi uma figura para o tempo então presente, no qual eram oferecidos tanto dons como sacrifícios que não podiam aperfeiçoar o que realizava o serviço, em relação à consciência,","10":"que consistia apenas em comidas e bebidas, e diversas abluções, e ordenanças carnais, impostas sobre eles até ao tempo da reforma.","11":"Mas Cristo, ao vir como sumo sacerdote das coisas boas que haviam de vir, por meio de um tabernáculo maior e mais perfeito, não feito por mãos, isto é, não desta construção,","12":"nem pelo sangue de bodes e novilhos, mas por seu próprio sangue, entrou uma vez por todas no santo lugar, tendo obtido eterna redençãopara nós.","13":"Porque se o sangue de bodes e de touros, e as cinzas de uma novilha espargidos sobre os impuros santificam trazendo a purificação da carne,","14":"quanto mais o sangue de Cristo, que pelo Espírito eterno se ofereceu a si mesmo imaculado a Deus, purificará das obras mortas a vossa consciência, para servirdes ao Deus vivo?","15":"E por isso ele é o mediador do novo testamento, para que por meio da morte, para redenção das transgressões cometidas debaixo do primeiro testamento, os chamados recebam a promessa da herança eterna.","16":"Porque onde há testamento, necessário é que venha a morte do testador.","17":"Porque um testamentosótem efeito após a morte dos homens, do contrário não tem força alguma, enquanto o testador vive.","18":"Pelo que nem o primeirotestamentofoi dedicado sem sangue.","19":"Pois quando Moisés anunciou cada preceito a todo o povo segundo a lei, ele tomou o sangue dos novilhos e dos bodes, com água, lã purpúrea e hissopo e aspergiu tanto ao próprio livro como a todo o povo,","20":"dizendo: Esteéo sangue do testamento que Deus tem ordenado para vós.","21":"Além disso, ele aspergiu com sangue tanto o tabernáculo como todos os vasos do ministério.","22":"E quase todas as coisas, segundo a lei, se purificam com sangue; e sem derramamento de sangue não há remissão.","23":"Eranecessário, portanto, que as figuras das coisas que estão no céu fossem purificadas com tais sacrifícios, mas as coisas celestiais em si seriam purificadas com sacrifícios superiores a estes.","24":"Porque Cristo não entrou em um santuário feito por mãos,que sãofiguras do verdadeiro, mas no próprio céu, para agora aparecer na presença de Deus por nós.","25":"Nem também para se oferecer com frequência, como o sumo sacerdote entrava no santo lugar de ano em ano com sangue alheio.","26":"Pois então necessário seria ele ter sofrido com frequência desde a fundação do mundo; mas agora, no fim do mundo, uma vez, se manifestou para aniquilar o pecado pelo sacrifício de si mesmo.","27":"E, como aos homens está ordenado morrerem uma só vez, vindo depois o julgamento.","28":"Assim também Cristo ofereceu-se uma só vez para levar os pecados de muitos, e para aqueles que o buscam ele aparecerá pela segunda vez sem pecado, para a salvação."}}