{"1":["O primeiro livro do Samuel começa nos dias quando os juizes ainda governavam ao Israel, possivelmente durante os anos finais da vida do Sansón. Samuel foi o último juiz do Israel, e o primeiro sacerdote e profeta que serve durante a época de um rei. Foi o melhor exemplo do que deve ser um bom juiz, ao governar ao povo por meio da Palavra de Deus e não por seus próprios impulsos. Samuel foi o homem que ungiu ao Saul como primeiro rei do Israel."],"2":["Mesmo que muitos grandes líderes do Antigo Testamento tiveram mais de uma esposa (como Abraão, Jacó, e Davi), esta não foi a intenção original de Deus para o matrimônio. Gen 2:24 estabelece que no matrimônio, duas pessoas chegam a ser uma só carne. por que, então existiu a poligamia no povo de Deus? Primeiro, foi produzir mais prole para ajudar no trabalho do homem e para assegurar a continuidade da linha familiar do homem. Filhos numerosos era símbolo de posição social e de riqueza. Segundo, em sociedades onde muitos homens jovens morriam em batalha, a poligamia foi aceita como uma forma de sustentar às mulheres que de outra maneira se ficaram solteiras e, muito provavelmente, desamparadas. De todas maneiras, a poligamia freqüentemente causava sérios problemas familiares, como o vemos nesta história da Ana e Penina."],"3":["O tabernáculo (tabernáculo de reunião) estava localizado em Silo, o centro religioso da nação (veja-se Jos 18:1). Três vezes ao ano, todos os homens israelitas deviam assistir a uma festa religiosa que se celebrava no tabernáculo: a Páscoa com a Festa dos pães sem levedura, a Festa dos tabernáculos e a Festa das semanas (Deu 16:16). Elcana fazia esta peregrinação com regularidade para cumprir com os mandatos de Deus (para as regulações concernentes à peregrinação, veja-se Exo 23:14-17 e para mais sobre o tabernáculo, veja-a nota a Exo 40:34)."],"6":["Ana não tinha podido conceber filhos, e nos tempos do Antigo Testamento, uma mulher estéril era considerada uma fracassada. Sua esterilidade era uma vergonha social para seu marido. Os filhos eram uma parte muito importante da estrutura econômica da sociedade. Eram uma fonte de trabalho para a família e seu dever era cuidar de seus pais em sua velhice. Se uma esposa não podia ter filhos freqüentemente era obrigada, pelos costumes do antigo Meio Oriente, a entregar a uma de seus sirva a seu marido para ter filhos por ela. Mesmo que Elcana pôde ter deixado a Ana (um marido podia divorciar-se de uma esposa estéril), permaneceu dedicado a ela amorosamente apesar da crítica social e de seus direitos sob a lei civil."],"7":["Parte dos planos de Deus para a Ana era o atraso de seus anos de fertilidade. Enquanto que Penina e Elcana olhavam as circunstâncias externas da Ana, Deus seguia adiante com seu plano. Pense naqueles a seu redor que estão lutando com o tempo que Deus toma em responder suas orações e que necessitam seu amor e ajuda. Ao ajudar a aqueles que estão lutando, você pode estar contribuindo a que permaneçam firmes na fé e confiados em que Deus trará satisfação a suas vidas em seu devido tempo."],"8":["Ana sabia que seu marido a amava, mas nem sequer o ânimo que ele tratava de lhe dar a consolava. Não podia deixar de escutar as brincadeiras da Penina e permitia que suas palavras erodissem sua auto-estima. Embora não podemos evitar que outros nos critiquem injustamente, sim podemos decidir como reagiremos ante suas palavras hirientes. Em vez de enfrascarnos dentro de nossos problemas, podemos desfrutar das relações afetuosas que Deus trouxe para nossas vidas. Ao fazê-lo poderemos trocar a autocompasión por esperança."],"10":["Ana tinha boas razões para sentir-se desalentada e amargurada. Não podia ter filhos; compartilhava seu marido com uma mulher que a ridicularizava (1.7); seu marido amoroso não podia resolver seu problema (1.8); e inclusive o supremo sacerdote interpretou mal seus motivos (1.14). Mas em lugar de vingar-se ou de perder a esperança, Ana orou. Levou seu problema a Deus com sinceridade.Todos nós podemos enfrentar momentos de \"esterilidade\" em nossa vida quando nada \"damos a luz\" em nosso trabalho, serviço ou relações. É difícil orar com fé quando nos sentimos tão ineficazes. Mas, como descobriu Ana, a oração abre o caminho para que Deus obre (1.19, 20)."],"11":["Tome cuidado do que promete em oração porque Deus aceitará sua promessa. Ana desejava um filho tão desesperadamente que esteve disposta a fazer um trato com Deus. Deus aceitou sua promessa, e o fato de que ela cumpriu com sua parte, apesar de ter sido muito doloroso, diz muito a seu favor (1.27, 28).Embora não estamos na posição de negociar com Deus, O ainda pode decidir responder a oração que leve anexa uma promessa. Quando você ora, pergunte-se: \"Levarei a cabo as promessas que fiz a Deus se O responder a minha petição?\" É desonesto e perigoso ignorar uma promessa, especialmente a Deus. Deus cumpre suas promessas e espera que nós cumpramos as nossas."],"18":["Anteriormente, Ana tinha estado tão desalentada que tinha adoecido fisicamente e não podia comer. Agora, retorna a casa sã e feliz. A mudança em sua atitude pode ser atribuído a três fatores: (1) sua oração sincera a Deus (1.11), (2) o fôlego que recebeu por parte do Elí, (3) sua resolução a deixar seu problema com Deus (1.18). Este é o antídoto para o desalento: lhe diga a Deus como se sente realmente e deixe seus problemas com O. Logo confie no apoio de bons amigos e conselheiros."],"28":["Provavelmente Samuel tinha três anos, a idade em que se acostumava desmamar aos meninos, quando sua mãe o deixou no tabernáculo. Ao dizer \"o dedico também ao Jeová\", Ana estava declarando que entregava ao Samuel a Deus, para um serviço de por vida. É obvio que ela não se esqueceu de seu filho tão querido. Visitava-o com regularidade. E cada ano lhe levava uma túnica igual a do Elí (2.19). Nos anos posteriores, Samuel viveu no Ramá (7.17), o povo natal de seus pais (1.19, 20)."]}