{"1":["Quando um rei israelita subia ao trono não era só coroado a não ser ungido. A coroação era o ato político para estabelecer ao rei como governante, a unção era o ato religioso para fazê-lo representante de Deus ante o povo. Um rei sempre era ungido por um sacerdote ou um profeta. O azeite especial para a unção era uma mescla de azeite de oliva, mirra e de outras especiarias caras. Era derramado sobre a cabeça do rei para simbolizar a presença e o poder do Espírito Santo de Deus em sua vida. Esta cerimônia de unção era para lhe recordar ao rei sua grande responsabilidade de guiar a seu povo por meio da sabedoria de Deus, e não por conta própria."],"6":["Como pôde Saul estar tão cheio do Espírito e mais tarde cometer esses atos tão perversos? Com o passar do Antigo Testamento, o Espírito de Deus vinha a uma pessoa de maneira temporária para que assim Deus o pudesse utilizar para grandes obra. Isto aconteceu com freqüência aos juizes do Israel quando foram chamados Por Deus para resgatar à nação (Jdg 3:8-10). Não era uma influência constante nem permanente, a não ser uma manifestação temporária do Espírito Santo. Inclusive, em tempos do Antigo Testamento, o Espírito caía sobre pessoas que não eram crentes para capacitá-los para realizar tarefas incomuns (Números 24; 2Ch 36:22-23). O Espírito Santo conferia poder à pessoa para fazer o que Deus pedia, mas isso não sempre produzia o fruto total do Espírito, e lhes faltava, digamos, domínio próprio. Em seus primeiros anos de rei, Saul foi uma pessoa diferente (2Ch 10:1-10) como resultado da obra do Espírito Santo nele. Mas conforme cresceu em poder, também cresceu em arrogância. depois de um tempo de que se negou a procurar deus, o Espírito o abandonou (16.14) e se desvaneceu sua boa a atitude."],"19":["O verdadeiro rei do Israel era Deus, mas a nação demandava outro. Imagine querer a um ser humano em lugar da Deus como seu guia e sua líder! Ao longo da história, homens e mulheres rechaçaram a Deus e o seguem fazendo na atualidade. Está você rechaçando a Deus ao fazê-lo a um lado e ao reconhecer a outras pessoas ou coisas como seu \"rei\" ou sua prioridade mais alta? Aprenda destas histórias dos reis do Israel, e não ponha a Deus a um lado."],"20":["Os israelitas escolheram a seu primeiro rei jogando sorte, ou utilizando o Urim e o Tumim, duas pedras lisas que levava o supremo sacerdote. O fato de que Saul fora eleito pode parecer questão de sorte, mas realmente era o contrário. Deus tinha instruído a quão israelitas fizessem o Urim e o Tumim com o propósito específico de consultá-lo em momentos como este (Exodo 28; 30; Num 27:12-21). Ao utilizar o Urim e o Tumim os israelitas estavam retirando a decisão de suas mãos e a estavam passando a Deus.Só o supremo sacerdote podia utilizar o Urim e o Tumim que estava desenhado para dar exclusivamente sim e não como respostas."],"22":["Quando os israelitas se reuniram para escolher a um rei, Saul já sabia que era ele (10.1). Entretanto, em lugar de passar à frente, escondeu-se entre a bagagem. Freqüentemente nos escondemos das responsabilidades importantes porque temos medo do fracasso, pelo que outros pensarão ou possivelmente porque nos sentimos inseguros de como proceder. Prepare já o próximo passo de suas futuras responsabilidades. Conte com a provisão de Deus além de seus sentimentos de suficiência."],"25":["Os reis do Israel, a diferença dos reis das demais nações, tinham deveres específicos estabelecidos para eles (Deu 17:14-20). Aos reis pagãos os considerava deuses; faziam suas próprias leis e não respondiam a ninguém. O rei do Israel, pelo contrário, tinha que responder ante uma autoridade superior: o Deus da terra e dos céus. Agora os israelitas tinham um rei como todos outros, exatamente como o queriam. Mas Deus, em sua preocupação tanto pelo rei como pelo povo, queria assegurar-se de que o rei do Israel governasse de maneira diferente que os equivalentes pagãos. \"O qual guardou diante do Jeová\" significa que Samuel pôs o livro como testemunha do acordo, em um lugar especial da Mizpa."]}