{"1":["Samuel seguiu servindo ao povo como seu sacerdote, profeta e juiz, mas Saul exercia mais e mais controle político e militar sobre as tribos (veja-se 7.15)."],"10":["Os baales e Astarot eram deuses pagãos. Para mais informação veja-a nota a 7.4"],"11":["Jerobaal era o nome que pôs ao Gedeón quando destruiu o altar do Baal (veja-se Jdg 6:32)."],"17":["A colheita do trigo chegava perto do final da estação seca, durante os meses de maio e junho. devido a que a chuva caía muito raramente durante este período, uma grande tormenta era considerada como um sucesso milagroso. Mas a chuva durante a colheita do trigo podia danificar as colheitas e fazer que se apodrecesse rapidamente. Este sucesso incomum demonstrou o descontentamento de Deus com a petição que fez o Israel de um rei."],"22":["por que Deus fez do Israel \"seu povo\"? Deus não os escolheu porque o merecessem (Deu 7:7-8), mas sim para que pudessem ser o meio pelo qual Deus benzera a todas as pessoas através do Messías (Gen 12:1-3), Deus nunca abandonaria a seu povo, mas devido a que era sua nação especial, freqüentemente os castigaria por sua desobediência a fim de trazê-los novamente a uma correta relação com O."],"23":["É pecado o deixar de orar por outros? As palavras do Samuel parecem indicar que sim. As ações do Samuel ilustram duas responsabilidades das que devia preocupar o povo de Deus: (1) orar de maneira constante por outros (Eph 6:18) e (2) ensinar a outros o caminho correto para Deus (2Ti 2:2). Samuel não estava de acordo com a demanda dos israelitas de um rei, mas lhes assegurou que continuaria orando por eles e lhes ensinando. Podemos estar em desacordo com alguém, mas não devemos deixar de orar por essa pessoa."],"24":["Esta é a segunda vez no discurso de despedida que Samuel recordava ao povo que dedicasse um tempo para considerar quão grandes costure tinha feito Deus por eles (veja-se 12.7). Dedicar tempo para a reflexão nos permite centrar nossa atenção na bondade de Deus e fortalece nossa fé. Em ocasiões estamos tão orientados para o progresso e o futuro que não nos damos o tempo para refletir sobre tudo o que Deus já fez. Faça um hábito o recordar o que Deus tem feito por você para que possa seguir adiante com agradecimento."]}