{"1":["Neste capítulo lemos sobre o pobre trabalho que fez Saul como líder: não teve comunicação com o Jonatán (14.1, 17), pronunciou uma maldição insensata (14.24) e ignorou o bem-estar de seus próprios soldados (14.31). A liderança deficiente do Saul não foi o resultado de rasgos de personalidade, mas sim de um caráter espiritual em decadência. O que fazemos é freqüentemente resultado direto de nossa condição espiritual. Não podemos ignorar a importância do caráter espiritual em uma liderança efetiva.","por que iria Jonatán só a atacar aos filisteus? Jonatán pôde ter estado cansado do comprido e desesperançado empate na batalha. Confiava em que Deus daria a vitória e quis atuar com apóie nessa confiança. Além disso sabia que o número de filisteus não era problema para Deus. Possivelmente não disse a seu pai nada a respeito de sua missão porque pensou que Saul não o tivesse deixado ir."],"6":["Jonatán e seu escudeiro não representavam uma força que pudesse atacar ao imenso exército filisteu. Mas enquanto todos outros tinham medo, eles confiaram em Deus, sabendo que o tamanho do exército inimigo não restringiria a capacidade de Deus para ajudá-los. Deus honrou a fé e a ação valorosa destes dois homens com uma vitória tremenda.há-se sentido alguma vez rodeado pelo \"inimigo\" ou enfrentou circunstâncias entristecedoras? Deus não se intimida nunca pelo tamanho do inimigo ou pela complexidade de um problema. Com O, sempre há suficientes recursos para resistir as pressões e ganhar as batalhas. Se Deus o chamou a atuar, comprometa corajosamente com Deus os recursos que possua e deposite sua confiança no para que lhe dê a vitória."],"12":["Jonatán não tinha a autoridade para guiar todas as tropas à batalha, mas pôde começar uma pequena escaramuça em uma esquina do campo inimigo. Quando o fez, o pânico se apoderou dos filisteus. Quão hebreus tinham sido recrutados no exército filisteu fizeram uma revolta e os homens que se esconderam nas montanhas recuperaram seu valor e retornaram para brigar.Quando se em frente a um obstáculo que está além de seu controle, pergunte-se: \"Que passos posso dar agora para encontrar uma solução?\" Possivelmente uns poucos sejam justamente o que se necessita para pôr-se a rodar a cadeia de ações que o levarão a vitória final."],"19":["A expressão \"Detén sua mão\" se refere ao uso do Urim e o Tumim, que eram tirado do efod de linho (colete) como uma maneira de determinar a vontade de Deus (veja-a nota a 10.20). Saul apressava as formalidades de receber uma resposta de Deus para poder adiantar-se e entrar em batalha aproveitando a confusão dos filisteus."],"24":["Saul fez um voto sem pensar as implicações. Os resultados? (1) Seus homens estavam muito cansados para brigar; (2) estavam tão famintos que comeram carne crua que ainda jorrava sangue, que era contra as leis de Deus (14.32); (3) Saul quase mata a seu próprio filho (14.42-44).O voto impulsivo do Saul soava heróico, mas tinha seus efeitos colaterais desastrosos. Se estiver em meio de um conflito, evite fazer declarações impulsivas que logo possa ver-se forçado a seguir."],"39":["Esta é a segunda maldição néscia do Saul. A primeira delas (14.24-26) foi porque estava extremamente ansioso de derrotar aos filisteus e queria dar aos soldados um incentivo para terminar a batalha rapidamente. Na Bíblia, Deus nunca pediu às pessoas que fizesse juramentos ou votos, mas se os faziam, esperava que os cumprissem (Lev 5:4; Números 30).O voto do Saul foi algo que Deus não tivesse aprovado, mas seguia sendo um voto. E entretanto, Jonatán, apesar de que não sabia sobre o voto do Saul, foi culpado de rompê-lo. Ao igual a Jefté (Juizes 11), Saul fez um voto que punha em perigo a vida de seu próprio filho. Felizmente, o povo interveio e salvou a vida do Jonatán.","Saul tinha dado uma ordem tola e tinha feito que seus homens pecassem, mas não queria retratar-se nem que tivesse que matar a seu próprio filho. Quando fazemos declarações tolas, é difícil reconhecer que estamos equivocados. Aferramos ao que havemos dito para salvar as aparências, o que está acostumado a agravar o problema. Entretanto, requer-se mais valor para reconhecer um engano que para nos aferrar ao que tenhamos feito."],"43":["O caráter espiritual do Jonatán era diametralmente oposto ao do Saul. Jonatán reconheceu o que tinha feito e não tratou de apresentar desculpas. Mesmo que não sabia da ordem do Saul, Jonatán esteve disposto a aceitar as conseqüências de suas ações. Quando fizer um pouco equivocado, inclusive sem querer o, atue como Jonatán, não como Saul."],"47":["por que teve tanto êxito Saul exatamente depois de que tinha desobedecido a Deus e que lhe havia dito que seu reino acabaria (13.13, 14)? Muitas vezes as batalhas ganham gente ímpia. O êxito não está garantido, nem se limita aos justos. Deus atuou de acordo a sua vontade. Deus possivelmente deu o triunfo ao Saul pelo bem-estar da nação, não porque o rei o merecesse. Possivelmente deixou ao Saul no trono por um tempo para aproveitar seus talentos militares, e para que Davi, o seguinte rei do Israel, pudesse passar mais tempo enfocado nas batalhas espirituais da nação. Quaisquer que tenham sido as razões que teve Deus para atrasar a morte do Saul, seu reinado terminou exatamente na forma que Deus o havia predito. O momento oportuno nos planos de Deus e suas promessas só o conhece O. Nossa tarefa é encomendar nossos caminhos a Deus e esperar em Deus."],"25":[": Se continuarem em pecado, Deus os destruirá."]}