{"9":["Saul e seus homens não destruíram todo o bota de cano longo de guerra como o ordenou Deus (15.3). A lei de dedicar algo -apartá-lo- inteiramente para a destruição era bem conhecida para os israelitas. Algo que estivesse sob a \"proibição\" de Deus devia ser completamente destruído (Deu 20:16-18). Deus queria evitar que a idolatria invadisse ao Israel, porque muitas de suas coisas de valor eram ídolos. O violar esta lei era castigado com a morte (Josué 7). Mostrava falta de respeito e total desacato a Deus porque violava diretamente seu mandamento.Quando encobrimos o pecado para proteger o que temos ou para nos beneficiar materialmente, não estamos sendo preparados, a não ser desobedecendo a lei de Deus. A obediência seletiva não é mais que outra classe de desobediência."],"11":["Quando Deus disse que se lamentava por ter feito rei ao Saul, estava dizendo que tinha cometido um engano? O comentário de Deus foi uma expressão de tristeza, não o reconhecimento de um engano (Gen 6:5-7). Um Deus onisciente não pode cometer enganos; portanto, Deus não trocou de parecer. Entretanto, sim trocou de atitude para o Saul quando Saul trocou. O coração do Saul já não pertencia mais a Deus, a não ser a seus próprios interesses."],"12":["Saul construiu um monumento a si mesmo. Que contraste com o Moisés e Josué, quem lhe deu o reconhecimento a Deus."],"23":["A rebeldia e a obstinação são pecados graves. São algo mais que ser independentes e de caráter forte. As Escrituras as compara com a adivinhação (feitiçaria) e a idolatria, pecados que merecem a morte (Exo 22:18; Lev 20:6; Deu 13:12-15; Deu 13:18-10; Mic 5:10-14).Saul se voltou rebelde e obstinado, e portanto não nos surpreende que Deus finalmente o tenha rechaçado e destituído de seu trono. A rebeldia contra Deus é possivelmente o mais sério de todos os pecados, porque na medida que uma pessoa se rebela, fecha a porta ao perdão e à restauração ante Deus."],"26":["As desculpas do Saul tinham chegado ao final. Era o momento de ajustar contas. Deus não estava rechaçando ao Saul como pessoa. O rei ainda podia procurar o perdão e restaurar sua relação com Deus, mas já era muito tarde para lhe devolver seu reino. Se você não for responsável com o que Deus lhe confiou, à larga lhe esgotarão as desculpas. Todos nós algum dia daremos conta de nossos atos (Rom 14:12; Rev 22:12)."],"30":["Saul estava mais preocupado pelo que dirão que pelo estado de suas relações com Deus (15.24). Rogou ao Samuel que o acompanhasse a adorar como uma demonstração pública de que o profeta ainda o apoiava. Se Samuel lhe houvesse dito que não, provavelmente o povo tivesse perdido toda confiança no Saul."]}