{"5":["Samuel santificou ao Isaí e a seus filhos para prepará-los para apresentar-se ante Deus em adoração ou para oferecer um sacrifício. se desejar mais informação a respeito da cerimônia de purificação, vejam-se Gen 35:2; Exo 19:10, Exo 19:14 e a nota a Jos 3:5."],"7":["Saul era alto e atrativo. Era um homem que impressionava por sua boa aparência. Samuel pôde ter estado procurando alguém que se parecesse com o Saul para ser o seguinte rei do Israel, mas Deus lhe advertiu que não julgasse só pelas aparências. Quando a gente julga só pelas aparências externas, podem passar por cima a indivíduos que carecem de qualidades físicas particulares que a sociedade admira nesse momento. Mas a aparência não revela o que a gente é em realidade, nem seus verdadeiros valores.Felizmente, Deus julga pela fé e o caráter, não pelas aparências. E devido a que só Deus pode ver o interior, só O pode julgar às pessoas com precisão. A maioria das pessoas investem horas cada semana em manter sua aparência externa. Deveriam fazer ainda mais para desenvolver seu caráter interior. Enquanto todo mundo pode ver sua cara, só você e Deus sabem como é por dentro. Que passos está tomando para melhorar a atitude de seu coração?"],"13":["Davi foi ungido rei, mas se fez em segredo. Não foi coroado a não ser até muito tempo depois (2Sa 2:4; 2Sa 5:3). Saul seguia sendo legalmente o rei, mas Deus estava preparando ao Davi para suas responsabilidades futuras. O azeite da unção que foi derramado sobre a cabeça do Davi simbolizava santidade. Era utilizado para apartar pessoas ou objetos para o serviço a Deus. Cada rei e supremo sacerdote do Israel era ungido com azeite. Isto os comissionava como representantes de Deus ante a nação. Apesar de que Deus rechaçou o reinado do Saul ao não permitir que nenhum de seus descendentes se sentassem no trono do Israel, Saul mesmo permaneceu em seu posto até sua morte."],"14":["O que era este espírito mau que o atormentava de parte do Jeová? Possivelmente Saul estivesse simplesmente deprimido. Ou possivelmente, o Espírito Santo tinha deixado ao Saul e Deus permitiu que um espírito iníquo (um demônio) atormentasse-o como castigo por sua desobediência (isto demonstraria o poder de Deus sobre o mundo espiritual: 1Ki 22:19-23). De todos os modos Saul se estava enlouquecendo, pelo qual tentou matar ao Davi."]}