{"2":["Ana elogia a Deus por ser uma Rocha firme, forte e imutável. Em nosso agitado mundo, os amigos vão e vêm e as circunstâncias trocam. É difícil encontrar uma base sólida que não troque. Aqueles que dedicam suas vidas a obter causas ou posses tenham a segurança que são coisas finitas e transitivas. As posses pelas que trabalhamos tão duro perecerão. Mas, Deus sempre está presente. Espere no. O nunca falha."],"3":["Pela forma em que Ana diz estas palavras, não há dúvida que se refere à arrogância e os repreensões da Penina. Entretanto, Ana não tinha que lhe pagar com a mesma moeda, já que ela sabia que Deus sabe tudo, e que julgará todo pecado e orgulho. Sabiamente, Ana deixou a Deus o julgamento. Resista a tentação de fazer justiça por sua própria mão. Deus julgará suas obras, assim como as daqueles que lhe têm feito mal."],"10":["Viver em um mundo onde a ameaça de um holocausto nuclear sempre está presente e onde o mal abunda pode nos fazer esquecer que Deus é soberano sobre todas as coisas. Ana viu deus (1) sólido como uma rocha (2.2); (2) como um que vê o que fazemos (2.3); (3) soberano sobre todos os assuntos da gente (2.4-8); e (4) o juiz supremo que administra justiça perfeita (2.10). Recorde que o controle soberano de Deus nos ajuda a pôr em perspectiva os fatos do mundo e as circunstâncias pessoais."],"11":["Samuel \"ministraba ao Jeová diante do sacerdote Elí\". Em outras palavras, Samuel era o ajudante ou assistente do Elí. Nesse rol, as responsabilidades do Samuel deveram ter incluído abrir todas as manhãs as portas do tabernáculo (3.15) e limpar o mobiliário e varrer os pisos. Quando cresceu, Samuel deveu ter ajudado ao Elí a oferecer os sacrifícios. O fato de que usasse um efod de linho (uma vestimenta usada pelos sacerdotes) significa que era um aprendiz de sacerdote (2.18). devido a que Samuel era o ajudante do Elí, também era ajudante de Deus. Quando a gente serve a outros, inclusive em tarefas ordinárias, está servindo a Deus. Já que em última instância servimos a Deus, todo trabalho tem sua dignidade."],"18":["Samuel usava um efod de linho. Um efod era um colete comprido sem mangas feito de linho puro que usavam os sacerdotes. O efod do supremo sacerdote tinha um significado especial. Estava bordado com uma variedade de cores brilhantes. Unido a ele estava o peitoral, uma peça parecida com um babador com ombreiras bordadas em ouro. Havia doze pedras preciosas unidas ao peitoral, as que representavam a cada uma das tribos do Israel. Unido ao efod havia um saquito que continha o Urim e o Tumim, dois pequenos objetos que se usavam para determinar a vontade de Deus em certos assuntos nacionais."],"21":["Deus honrou os desejos da fiel Ana. Nunca mais voltamos ou seja da Penina nem de seus filhos, mas Samuel foi utilizado poderosamente Por Deus. Além disso, Deus deu a Ana outros cinco filhos além do Samuel. Freqüentemente Deus nos benze em formas que não esperamos. Ana nunca esperou ter um filho a sua idade, muito menos seis! Não se resienta pelo tempo que Deus se toma em responder. Possivelmente as bênções de Deus não sejam imediatas, mas chegarão se formos fiéis ao que O diz em sua Palavra."],"25":["Acaso um Deus amoroso faz planos para matar às pessoas? Observe a situação que havia no tabernáculo. Uma pessoa oferecia uma oferenda para o perdão de seus pecados, e os filhos do Elí roubavam as oferenda e faziam uma farsa da atitude de arrependimento dessa pessoa. Deus, em seu amor pelo Israel, não podia tolerar esta situação. Por isso permitiu que eles morreram como resultado de sua própria presunção jactanciosa. Levaram o arca à batalha, pensando que os protegeria. Mas Deus retirou seu amparo e morreram os malvados filhos do Elí (4.10, 11)."],"29":["Elí teve muitos problemas ao tratar de criar a seus filhos. Quando se deu conta de sua maldade, aparentemente não aplicou nenhuma ação disciplinadora forte a seus filhos. Mas Elí não era sozinho um pai tratando das ver-se com filhos rebeldes. Era o supremo sacerdote que passava por cima o pecado dos sacerdotes que estavam sob sua jurisdição. Por isso, o Senhor tomou medidas disciplinadoras necessárias que Elí evadiu.Elí foi culpado por honrar a seus filhos por cima de Deus ao lhes permitir que continuassem em pecado. Há algo em sua vida, família ou trabalho que você segue permitindo que aconteça mesmo que sabe que está mau? Se for assim, pode ser tão culpado como aqueles que estão envoltos nessa má ação."],"35":["\"Meu ungido\" se refere ao rei (veja-se 2.10). Deus estava dizendo que seu fiel sacerdote serviria a seu rei para sempre."]}