{"1":["Esta é a primeira menção sobre o Ahimelec. Ou era o Ahías mencionado em 14.3, 18, ou o mais provável é que fora o sucessor do Ahías. Em qualquer dos casos, Ahimelec teve que ir contra a Lei para dar o pão sagrado ao Davi, já que se supunha que era sozinho para os sacerdotes (Lev 24:5-9). Entretanto, Ahimelec pôs a necessidade e a vida do Davi antes que a cerimônia religiosa e o alimentou com o pão consagrado. Isto sustentava uma alta lei de caridade (Lev 19:18). Séculos mais tarde, Jesus se referiria a este incidente mostrando que a Lei de Deus não devia aplicar-se sem compaixão. A lei maior de Deus é fazer o bem e salvar vistas (Mat 12:1-8; Luk 6:1-5)."],"2":["Davi mentiu para proteger-se do Saul (21.10). Alguns desculpam esta mentira porque estavam em guerra e o dever de um bom soldado é trair ao inimigo. Mas em nenhuma parte se perdoa a mentira do Davi. É mais, aconteceu o oposto já que sua mentira levou a morte a oitenta e cinco sacerdotes (22.9-19). A pequena mentira do Davi parecia bastante inofensiva, mas desencadeou uma tragédia. A Bíblia esclarece muito bem que a mentira é pecado (Lev 19:11). Mentir, ao igual a outro pecado, é grave ante os olhos de Deus e pode nos conduzir a toda classe de efeitos daninhos. Não lhe subtraia importância a nenhum pecado nem faça diferenças entre um e outro. Todos os pecados devem evitar-se embora vejamos ou não suas possíveis conseqüências."],"5":["Os corpos dos homens estavam ceremonialmente limpos porque não tinham tido relações sexuais durante esta viagem. Daí que o sacerdote lhes permitisse comer o pão sagrado."],"6":["Uma vez à semana no sabat, um sacerdote entrava em Lugar Santo do tabernáculo e colocava doze pães frescos, acabados de assar, em uma pequena mesa. Este pão, chamado pão da proposição, simbolizava a presença de Deus entre seu povo assim como também sua amorosa providência que satisfazia sua necessidade física. O pão que se substituía sozinho podiam comê-lo-os sacerdotes a cargo."],"9":["Um efod era um colete que usava o sacerdote (veja-a segunda nota a 2.18 para uma explicação mais detalhada). É provável que Davi não soubesse que ali estava a espada do Goliat porque era um moço quando matou ao gigante e passou grande parte de seu tempo em casa."]}