{"8":["As mais firmes decisões morais são as que tomamos antes de que nos chegue a tentação. Davi estava determinado a seguir a Deus e isto o levou a cabo quando optou por não matar ao Saul, o rei ungido de Deus, nem sequer quando seus homens e as circunstâncias pareciam fazê-la uma opção factível. A quem se pareceu em uma situação como esta: ao Davi ou a seus homens? Para ser como Davi e seguir a Deus, devemos nos dar conta de que não podemos fazer o mal para exercer justiça. Mesmo que nossos amigos mais próximos nos aconselhem fazer certa ação que pareça correta, sempre devemos pôr em primeiro lugar os mandamentos de Deus."],"9":["por que se negou Davi a matar ao Saul? Deus colocou ao Saul no poder e ainda não o tinha tirado. Davi não queria adiantar-se ao tempo de Deus. Estamos em situações similares quando líderes da igreja ou do governo são incompetentes ou infiéis. Seria-nos muito fácil criticar ou nos rebelar ante um líder esquecendo os propósitos e o tempo ocultos de Deus. Decidido a não fazer o mal, Davi deixou o destino do Saul em mãos de Deus. Embora não devemos passar por cima o pecado nem nos cruzar de braços e permitir que líderes malvados levem a cabo sua maldade, tampouco devemos tomar medidas que vão contra as leis de Deus. Devemos trabalhar pela justiça enquanto confiamos em Deus."],"25":["Saul teve várias oportunidades para matar ao Davi, mas alguma vez o fez por que? Primeiro, cada vez que Saul e Davi estiveram frente a frente, Davi fez algo generoso pelo Saul. O rei não queria responder à bondade do Davi com crueldade frente a todos seus homens. Segundo, Davi tinha muitos seguidores no Israel. De havê-lo matado, Saul tivesse arriscado o controle de seu reino. Terceiro, Deus tinha designado ao Davi para ser o próximo rei do Israel e o estava protegendo."]}