{"4":["Saul se enfrentou à morte da mesma maneira que se enfrentou à vida. Tomou os assuntos em suas mãos sem pensar em Deus nem lhe pedir sua direção. Se nossa vida não for como a desejamos, não podemos supor que virá uma mudança com maior facilidade no futuro. Quando estivermos perto da morte, responderemos a Deus da mesma maneira que lhe respondemos em todo este tempo. nos ver cara a cara com a morte só nos mostra o que na verdade somos. Como queria enfrentar-se à morte? Comece agora mesmo a enfrentar a vida desta maneira."],"10":["O fato de pôr a armadura do Saul em um templo filisteu deu crédito à deusa pagã pela vitória sobre o Saul. Astoret era a deusa da fertilidade e do sexo. Bet-sán era uma cidade em uma das ladeiras ao leste do monte Gilboa, com vista ao vale do Jordão."],"13":["Considere a diferença entre o último juiz do Israel e seu primeiro rei. Saul, o rei, caracterizou-se por sua insegurança, desobediência e obstinação. Não tinha um coração para Deus. Samuel, o juiz, caracterizou-se por sua firmeza, obediência e um profundo desejo de fazer a vontade de Deus. Tinha um desejo genuíno Por Deus.Quando Deus chamou o Samuel, disse: \"Fala, porque seu servo ouça\" (3.9). Entretanto, quando Deus chamou o Saul através do Samuel, aquele replicou: \"por que, pois, há-me dito coisa semelhante?\" (9.21). Saul se dedicou a si mesmo, Samuel se dedicou a Deus.","A morte do Saul foi também a morte de um ideal. Israel já deixaria de acreditar em que seus problemas resolveriam tendo um rei como as demais nações. O problema real não era a forma de governo, a não ser o rei pecador. Saul tratou de agradar a Deus com arrebatamentos de religiosidade, mas a espiritualidade verdadeira requer de toda uma vida de constante obediência.Vista-las espirituais heróicas se constróem ao acumular dias de obediência um sobre outro. Como um tijolo, cada ato de obediência é pequeno por si mesmo, mas com o tempo os atos se aprovisionam e uma enorme parede de caráter sólido se constrói: grande defesa contra a tentação. Cada dia devemos trabalhar para obter uma obediência constante."]}