{"1":["Os filisteus, descendentes do CAM, filho do Noé, estabeleceram-se com o passar do sudeste da costa do Mediterrâneo entre o Egito e Gaza. Eles eram originalmente, um dos \"povos do mar\", que tinham emigrado ao oriente Médio em navios da Grécia e Giz. Na época do Samuel, este povo belicoso estava muito bem estabelecido em cinco das cidades da Gaza na parte sudoeste do Canaán e constantemente pressionavam terra adentro contra os israelitas. Em todo este tempo, os filisteus foram os maiores inimigos do Israel."],"3":["O arca do pacto continha os Dez Mandamentos jogo de dados Por Deus ao Moisés. supunha-se que o arca devia ser guardada no Lugar Muito santo, um lugar sagrado do tabernáculo onde exclusivamente o supremo sacerdote podia entrar uma vez ao ano. Ofni e Finees profanaram o lugar ao entrar ilegalmente e tirar o arca.Os israelitas reconheceram devidamente a grande santidade do arca, mas pensaram que o arca por si mesmo, a caixa de madeira e metal, era sua fonte de poder. Começaram a usá-la como um amuleto de boa sorte, com a esperança de que os protegesse de seus inimigos. Um símbolo de Deus não garante sua presença e poder. Sua atitude para o arca chegou a assemelhar-se perigosamente à idolatria. Quando o arca foi capturada por seus inimigos, pensaram que a glória do Israel estava perdida (4.19-22) e que Deus os tinha abandonado (7.1, 2). Deus usa seu poder de acordo com sua própria sabedoria e vontade. O responde à fé daqueles que o buscam."],"4":["\"Jeová dos exércitos, quem morava entre os querubins\" sugere que a presença de Deus descansava no arca do pacto entre os dois querubins de ouro (ou anjos) aderidos a sua tampa. O povo acreditava que o arca lhes daria a vitória quando Ofni e Finees a levaram a batalha."],"11":["Este sucesso é um cumprimento da profecia em 2.34 que estabelecia que os filhos do Elí, Ofni e Finees, morreriam o mesmo dia."],"12":["Neste tempo, a cidade de Silo era o centro religioso do Israel (Jos 18:1; 1Sa 4:3). O tabernáculo estava estabelecido permanentemente ali. Já que o Israel não tinha uma capital civil, um centro para o governo nacional, Silo era o lugar natural para que um mensageiro fora a entregar as notícias tristes da batalha. Muitos eruditos acreditam que foi durante esta batalha que Silo foi destruída (Jr 7:12; Jr 26:2-6; veja-se também a nota a 7.1)."],"18":["Elí era o juiz e o supremo sacerdote do Israel. Sua morte marca o fim do período escuro dos juizes quando a maioria da nação ignorou a Deus. Embora Samuel foi também um juiz, sua carreira viu a transição da nação do Israel governada por juizes para a monarquia. O começou o grande avivamiento que o Israel experimentaria no seguinte século. A Bíblia não diz quem foi o seguinte supremo sacerdote (não podia ser Samuel porque não era um descendente direto do Arão), mas Samuel atuou como supremo sacerdote nessa época ao oferecer os importantes sacrifícios por todo o Israel."]}