{"3":["O que se pretendia obter com esta oferenda de culpa? Esta era uma reação normal aos problemas na religião cananea. Os filisteus pensavam que os problemas se deviam a que seus deuses estavam zangados. Reconheceram sua culpa ao tomar o arca e agora estavam tentando algo para aplacar ao Deus do Israel. Os adivinhos (6.2) provavelmente ajudaram a escolher o presente que acreditavam que aplacaria ao Jeová. Mas a oferenda constava de imagens de tumores e de ratos, não a classe de oferendas prescritas pelas leis de Deus (Levítico 5.14-6.7; 7.1-10). Quão fácil é desenhar nossos próprios métodos para fazer um reconhecimento a Deus em lugar de nos comprometer a lhe servir na forma que O nos pede."],"9":["Os filisteus reconheceram a existência do Deus hebreu, mas tão somente como uma das muitas deidades das quais procuravam seu favor. O pensar em Deus desta maneira lhes facilitou ignorar seu mandamento de que deviam adorá-lo somente ao. Muita gente \"adora\" a Deus desta maneira. Vêem-no só como um ingrediente de uma vida bem-sucedida. Mas Deus é muito mais que um ingrediente, O é a fonte da vida mesma. É você um \"filisteu\" que vê o favor de Deus só como um ingrediente de uma boa vida?"],"19":["por que morreu a gente que olhou dentro do arca? Os israelitas tinham feito do arca um ídolo. Tinham tratado de aproveitar o poder de Deus, para usá-lo para seus próprios propósitos (vitória na batalha). Mas o Senhor do universo não pode ser controlado pelos humanos. Para proteger aos israelitas de seu poder, O lhes tinha advertido que nem sequer olhassem os objetos sagrados do santuário que estavam no Lugar Muito santo ou morreriam (Num 4:20). devido a sua desobediência, Deus levou a cabo seu julgamento prometido.Deus não pode permitir que a gente pense que pode utilizar seu poder para seus próprios fins. Não pode permitir que passem por cima suas advertências e vão ante sua presença à ligeira. O não quer que o ciclo de desacato, desobediência e derrota comece uma vez mais. Deus não matou aos homens do Bet-semes só por ser cruel, matou-os porque se passava por cima seu pecado de presunção, estaria empurrando à nação inteira do Israel a que passasse por cima a Deus."]}