{"1":["O arca foi levada ao Quiriat-jearim, uma cidade próxima ao campo de batalha, para custodiá-la, e ao Eleazar lhe deu a responsabilidade de cuidá-la. por que não foi retornada ao tabernáculo em Silo? Provavelmente devido às ações perversas dos sacerdotes (2.12-17), Silo tinha sido capturada e destruída pelos filisteus em uma batalha anterior (4.1-18; Jr 26:2-6). O tabernáculo e seu mobiliário estavam aparentemente a salvo, porque lemos que durante o reinado do Saul foi estabelecido no Nob (Jr 21:1-6) e no Gabaón durante os reinados do Davi e Salomão (1Ch 16:39; 1Ch 21:29-30; 2 Crônicas 1). Entretanto, Silo não se volta a mencionar nos livros históricos do Antigo Testamento. A nova casa do Samuel foi Ramá (1Ch 7:15-17; 1Ch 8:4), seu lugar de nascimento (mais evidência da destruição de Silo)."],"3":["Samuel urgiu aos israelitas para que se desfizeram de seus deuses estranhos. Hoje em dia, os ídolos são muito mais sutis que os deuses de madeira e de pedra, mas são igualmente perigosos. Algo que tenha o primeiro lugar em nossa vida ou que nos controle se converte em nosso deus. Dinheiro, êxito, bens materiais, orgulho ou qualquer outra coisa pode ser um ídolo se tomar o lugar de Deus em nossas vidas. Só Deus merece nossa culto e adoração, e não devemos permitir que tenha rivais. Se tivermos \"deuses estranhos\" em nossa vida, precisamos pedir a Deus que nos ajude a destroná-los, fazendo do verdadeiro nosso Deus primeira prioridade."],"4":["Se acreditava que Baal era o filho do, deidade principal dos cananeos. Baal era considerado deus do trovão e da chuva, portanto controlava a vegetação e a agricultura. Astarot era uma deusa de amor e guerra (em Babilônia recebia o nome do Istar e Astarte ou Afrodita na Grécia). Representava a fertilidade. Os cananeos acreditavam que mediante a união sexual do Baal e Astarot, a terra magicamente se rejuvenesceria e se faria fértil."],"5":["Mizpa tinha um significado especial para a nação israelita. Foi na Mizpa onde se reuniram os israelitas para mobilizar-se contra a tribo de Benjamim (Jdg 20:1). Foi ali onde Samuel foi designado para ser juiz (Jdg 7:6), e Saul, o primeiro rei do Israel, foi identificado e apresentado ao povo (Jdg 10:17ss)."],"6":["O derramar água na terra \"diante do Jeová\" era um sinal de arrependimento pelo pecado, voltar da idolatria e decidir obedecer exclusivamente a Deus.","Samuel chegou a ser o último de uma larga linha de juizes (líderes) do Israel que começou nos dias quando o Israel conquistou a terra prometida. Para ver uma lista destes juizes refira-se ao quadro de Juizes 2. Um juiz era tanto um líder político como religioso. Deus era o líder do Israel, enquanto que o juiz era o porta-voz de Deus para o povo e o administrador de justiça através do país. Enquanto alguns dos juizes do Israel confiaram mais em seu próprio julgamento que no de Deus, a obediência do Samuel e sua dedicação a Deus o fez ser um dos maiores juizes na história do Israel. (Para mais informação sobre o Samuel como juiz, veja-a nota a 4.18.)"],"12":["Os israelitas tiveram grandes dificuldades com os filisteus, mas Deus os resgatou. Em resposta, o povo pôs uma pedra como aviso da grande ajuda e liberação de Deus. Durante os momentos difíceis, devemos recordar os momentos cruciais de nosso passado para que nos ajudem no presente. Ao recordar as vitórias passadas de Deus podemos ganhar confiança e fortaleza para o presente."],"14":["Nos tempos do Josué, os amorreos eram uma tribo poderosa esparramada ao longo da zona de colinas a ambos os lados do Jordão, com uma forte concentração na margem direita deste rio, frente ao Mar Morto. No contexto deste versículo, entretanto, amorreos é outro nome geral para todos os habitantes do Canaán que não eram israelitas."]}