{"3":["Saul foi enviado por seu pai em uma missão importante: encontrar seus asnas extraviadas. Nos tempos bíblicos, as asnas eram animais multiusos; eram os \"caminhões de carga\". Usadas como transporte, arrasto e para tarefas agrícolas, eram consideradas como de primeira necessidade. Inclusive a família mais pobre possuía uma asna. Ser dono de vários era sinal de riqueza e as perder era um desastre. O pai do Saul era rico (9.1). Suas numerosas asnas eram evidência dessa riqueza.","Pelo general, pensamos que as coisas nos acontecem , mas como aprendemos da história do Saul, Deus freqüentemente utiliza os sucessos comuns para nos guiar aonde O quer. É muito importante que avaliemos todas as situações como potenciais \"encontros divinos\" desenhados para forjar nossas vidas. Pense em todas as circunstâncias boas e más que o afetaram nos últimos dias. Pode ver nelas o propósito de Deus? Possivelmente está construindo uma certa qualidade em sua vida ou guiando-o para que o sirva em uma nova área."],"6":["A cidade onde disse o servente que vivia o profeta era provavelmente Ramá, porque Samuel se transladou para lá depois da batalha dos filisteus perto de Silo (7.17). A falta de conhecimento do Saul a respeito do Samuel mostrava sua ignorância sobre os assuntos espirituais. Saul e Samuel incluso viviam no mesmo território, Benjamim."],"21":["\"por que, pois, há-me dito coisa semelhante?\" O arrebatamento do Saul revela um problema ao qual se enfrentaria em repetidas oportunidades: seu complexo de inferioridade. Como uma folha sacudida pelo vento, Saul vacilava entre seus sentimentos e suas convicções. Tudo o que dizia e fazia era por motivos egoístas, porque vivia para si mesmo. Por exemplo, disse que sua família era a menos importante da tribo \"mais pequena\" no Israel, mas em 9.1 disse exatamente o oposto. Não queria enfrentar-se à responsabilidade a que Deus o chamava. Mais tarde, conservou algumas costure do bota de cano longo de guerra que não devia e logo tratou de culpar a seus soldados (15.21) enquanto afirmava que realmente o tinha tomado para sacrificá-lo a Deus (15.15).Apesar de que foi chamado Por Deus e que tinha uma missão na vida, Saul lutou constantemente com a inveja, a insegurança, a arrogância, a impulsividade e a traição. devido a que não podia permitir que o amor de Deus lhe desse descanso a seu coração, nunca chegou a ser o homem de Deus."]}