{"meta":{"title":"Deuteronômio","abbrev":"deuteronomio"},"chapter":10,"content":{"1":"‘‘Naquele mesmo tempo, o Senhor disse-me: ‘Corta duas tábuas de pedra semelhantes às primeiras, e sobe para junto de mim no monte, depois de ter fabricado uma arca de madeira.","2":"Escreverei nessas tábuas as palavras que se achavam nas primeiras que quebraste, e tu as porás na arca’.","3":"Fiz, pois, uma arca de madeira de acácia, e cortei duas tábuas de pedra semelhantes às primeiras; depois disso, com as duas tábuas na mão, subi ao monte.","4":"O Senhor gravou nas novas pedras o que tinha escrito nas primeiras, as dez palavras que ele vos tinha dirigido no monte, do meio do fogo, no dia da assembleia. Devolveu-me em seguida, e","5":"desci da montanha para depô-las na arca que tinha feito. E elas lá estão, como o Senhor me tinha ordenado.","6":"Os israelitas partiram de Beerot-Benê-Yacan para Mosera, onde morreu Aarão. Seu filho Eleazar exerceu as funções sacerdotais em seu lugar, depois que foi enterrado ali.","7":"Dali, foram a Gadgad, de Gadgad a Jotebata, onde havia água e torrentes em abundância.","8":"Foi nesse mesmo tempo que o Senhor designou a tribo de Levi para levar a arca da aliança do Senhor, para estar na sua presença, servi-lo e abençoar em seu nome, o que ela continua fazendo sempre.","9":"Por isso, Levi não teve parte nem herança com seus irmãos: porque o Senhor mesmo é o seu patrimônio, como lhe prometeu o Senhor, teu Deus.","10":"Como da primeira vez, fiquei sobre o monte quarenta dias e quarenta noites, e ainda dessa vez o Senhor ouviu-me e renunciou a destruir-te.","11":"Mas disse-me: ‘Vai e marcha à frente do povo, para que entre e possua a terra que jurei a seus pais dar-lhe’.”","12":"E agora, ó Israel, o que pede a ti o Senhor, teu Deus, senão que o temas, andando nos seus caminhos, amando-o e servindo-o de todo o teu coração e de toda a tua alma,","13":"observando os mandamentos do Senhor e suas leis, que hoje te prescrevo, para que sejas feliz?","14":"Vê, ao Senhor, teu Deus, pertencem o céu e o céu dos céus, a terra e tudo o que nela se encontra.","15":"Não obstante, só a teus pais se apegou o Senhor com amor, e elegeu a sua posteridade, depois deles, a vós, dentre todas as nações, como o vedes presentemente.","16":"Cortai, pois, o prepúcio de vosso coração, e cessai de endurecer vossa cerviz;*","17":"porque o Senhor, vosso Deus, é o Deus dos deuses e o Senhor dos senhores, o Deus grande, poderoso e temível, que não faz distinção de pessoas, nem aceita presentes.*","18":"Ele faz justiça ao órfão e à viúva, e ama o estrangeiro, ao qual dá alimento e vestuário.","19":"Também vós, amai o estrangeiro, porque fostes estrangeiros no Egito.","20":"Temerás o Senhor, teu Deus, e o servirás. Estarás unido a ele, e só pelo seu nome farás os teus juramentos.","21":"Ele é a tua glória e o teu Deus, que fez por ti estas grandes e terríveis coisas que viste com os teus olhos.","22":"Quando os teus pais desceram ao Egito eram em número de setenta pessoas, e agora o Senhor, teu Deus, multiplicou-te como as estrelas do céu."}}