{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":11,"content":{"1":"“Amarás, pois, o Senhor, teu Deus, e observarás sempre o que ele te ordena, suas leis, seus preceitos e seus mandamentos.","2":"Quanto a vós – pois não se trata de vossos filhos, que não conheceram e não foram testemunhas oculares das lições que o Senhor nos deu –, reconhecei a grandeza de vosso Deus, o poder de sua mão, e o vigor de seu braço,","3":"os prodígios e as obras que fez no Egito contra o faraó, rei do Egito, e contra toda a sua terra;","4":"o que fez ao exército egípcio, aos seus cavalos e aos seus carros, como os envolveu nas águas do mar Vermelho, quando vos perseguiam, aniquilando-os para sempre.","5":"(Lembra-te) do que fez por vós no deserto até a vossa chegada a este lugar;","6":"do castigo que infligiu a Datã e Abiram, filhos de Eliab, filho de Rúben, quando a terra, abrindo sua boca, engoliu-os no meio de todo o Israel, com suas famílias, suas tendas e todos os seres vivos que os seguiam.","7":"Os vossos filhos viram todas as obras que o Senhor fez.","8":"Observareis, pois, as ordens que hoje vos dou, para que sejais fortes e entreis na posse da terra que ides ocupar,","9":"e prolongueis os vossos dias na terra que o Senhor jurou dar a vossos pais e à sua posteridade, terra que mana leite e mel.","10":"Com efeito, a terra em que vais entrar para possuí-la, não é como o Egito de onde saíste, onde, depois de lançada a semente, devias regar a terra com a força de teus pés, como se rega uma horta.*","11":"A terra que ides ocupar é uma terra de montes e vales, que bebe as chuvas do céu.","12":"É uma terra de que o Senhor, teu Deus, toma cuidado, e para a qual os seus olhos estão continuamente voltados do começo ao fim do ano.","13":"Se obedecerdes aos mandamentos que hoje vos prescrevo, se amardes o Senhor, servindo-o de todo o vosso coração e de toda a vossa alma,","14":"derramarei sobre a vossa terra a chuva em seu tempo, a chuva do outono e a da primavera, e recolherás o teu trigo, o teu vinho e o teu óleo;*","15":"darei erva aos teus campos para os teus animais, e te alimentarás até ficares saciado.","16":"Tende cuidado para que o vosso coração não seja seduzido e vos desvieis do Senhor para servir deuses estranhos, rendendo-lhes culto e prostrando-vos diante deles.","17":"A cólera do Senhor se inflamaria contra vós e ele fecharia o céu: a chuva cessaria de cair, e não haveria mais colheita, no vosso solo, de modo que não tardaríeis a perecer nesta boa terra que o Senhor vos dá.","18":"Gravai, pois, profundamente em vosso coração e em vossa alma estas minhas palavras; prenderás às vossas mãos como um sinal, e levarás como uma faixa frontal entre os vossos olhos.","19":"Ensinai-as aos vossos filhos, falando-lhes delas seja em vossa casa, seja em viagem, quando vos deitardes ou levantardes.","20":"Escreve-as nas ombreiras e nas portas de tua casa,","21":"para que se multipliquem os teus dias e os dias de teus filhos na terra que o Senhor jurou dar a teus pais, e sejam tão numerosos como os dias do céu sobre a terra.","22":"Se observardes fielmente todos os mandamentos que vos prescrevo, amando o Senhor, vosso Deus, andando em seus caminhos e apegando-vos a ele,","23":"então o Senhor expulsará de dian­te de vós todas essas nações, e des­pojareis povos mais numerosos e mais fortes do que vós.","24":"Todo lugar em que pisar a plan­ta de vossos pés vos pertencerá. Vossas fronteiras irão desde o deserto até o Líbano e desde o rio Eufrates até o mar do ocidente.","25":"Ninguém vos poderá resistir. O Senhor, vosso Deus, semeará o pânico e o terror de vós em todas as terras onde pisardes, como vos prometeu.","26":"Vede: proponho-vos hoje bênção ou maldição.","27":"Bênção, se obedecerdes aos mandamentos do Senhor, vosso Deus, que hoje vos prescrevo.","28":"Maldição, se não obedecerdes aos mandamentos do Senhor, vosso Deus, e vos apartardes do caminho que hoje vos mostro, para seguir­des deuses estranhos que não conhe­ceis.","29":"Quando o Senhor, vosso Deus, te tiver introduzido na terra que vais possuir, pronunciarás a bênção sobre o monte Gari­zim, e a maldição sobre o monte Ebal.","30":"Essas montanhas encontram-se além do Jordão, do outro lado do caminho do ocidente, na terra dos cananeus que habitam nas planícies defronte de Gálgala, perto dos carvalhos de Moré.","31":"Com efeito, vós passareis o Jordão e tomareis posse da terra que te dá o Senhor. Quando a possuirdes e nela habitardes,","32":"cuidareis de praticar todos os preceitos e todas as leis que hoje vos proponho.”"}}