{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":12,"content":{"1":"“Estas são as leis e preceitos que devereis observar na terra que o Se­nhor, o Deus de vossos pais, vos deu como propriedade por todos os dias de vossa vida na terra.","2":"Todos os lugares em que os povos despojados por vós tiverem dado culto aos seus deuses, nos altos montes e colinas, ou debaixo de qualquer árvore frondosa, vós os destruireis completamente.","3":"Derruba­reis os seus altares, quebrareis suas este­las, cortareis suas asserás, jogareis no fogo os ídolos de seus deuses e apagareis os seus nomes daqueles lugares.","4":"Não fareis assim com o Senhor, vosso Deus,","5":"mas irás ao lugar que o Senhor, vosso Deus, escolher entre todas as vossas tribos para aí estabelecer o seu nome e unicamente ali irás procurá-lo.","6":"É nesse lugar que apresentareis vossos holocaustos e vossos sacrifícios, vossos dízimos, vossas primícias, vossos votos, vossas ofertas espontâneas, os primogênitos de vossos rebanhos graúdo e miúdo.*","7":"É ali que fareis vossos sagrados banquetes em presença do Senhor, vosso Deus, e gozareis, vós e vossas famílias, de todos os bens que vossas mãos produzirem, com a bênção do Senhor vosso Deus.","8":"Não fareis nesse lugar o que nós fazemos hoje aqui, onde cada um faz o que bem lhe parece,","9":"porque não entrastes ainda em vosso repouso e na possessão que vos dá o Senhor, vosso Deus.","10":"Quando tiverdes passado o Jordão e vos tiverdes estabelecido na terra que o Senhor, vosso Deus, vos dá em herança, e ele vos tiver dado repouso, livrando-vos dos inimigos que vos cercam, de sorte que vivais em segurança,","11":"então, ao lugar que o Senhor, vosso Deus, escolheu para estabelecer nele o seu nome, ali levareis todas as coisas que vos ordeno: vossos holocaustos, vossos sacrifícios, vossos dízimos, vossas primícias e todas as ofertas escolhidas que tiverdes prometido por voto ao Senhor.","12":"Lá vos alegrarei em presença do Senhor, vosso Deus, vós, vossos filhos, vossas filhas, vossos servos e vossas servas, assim como o levita que se encontrar dentro de vossos muros, porque ele não tem parte nem herança em Israel.","13":"Guarda-te de oferecer os teus holocaustos em qualquer lugar;","14":"oferecerás unicamente no lugar que o Senhor escolher em uma de suas tribos, e é ali que oferecerás teus holocaustos e farás tudo o que te ordeno.","15":"Se quiseres, entretanto, poderás comer carne, matar do teu rebanho, em qualquer cidade onde habitares, segundo as bênçãos que o Senhor, teu Deus, te der; tanto pode comê-la o homem impuro como o puro, como se come a gazela e o veado.*","16":"Somente vos abstereis do sangue, que espalhareis sobre a terra como água.","17":"Não comerás dentro dos teus muros o dízimo de teu trigo, nem de teu vinho, nem de teu óleo, nem os primogê­nitos de teu gado graúdo ou miúdo, nem aquilo que ofereceres por votos, nem tuas ofertas espontâneas, nem tuas primícias.","18":"Mas comerás essas coisas diante do Senhor, teu Deus, no lugar que o Senhor, teu Deus, tiver escolhido, tu, teu filho, tua filha, teu servo e tua serva, assim como o levita que se encontrar dentro dos teus muros, alegrando-te na em presença do Senhor, por todos os bens que tuas mãos tiverem adquirido.","19":"Guarda-te de abandonar o levita durante todo o tempo que viveres em teu solo.","20":"Quando o Senhor, teu Deus, tiver alargado os teus limites, como te prometeu, e quando disseres, levado pelo desejo de comer carne: ‘Eu gostaria de comer carne’, come-a então quanto quiseres.","21":"Se o lugar escolhido pelo Senhor, teu Deus, para nele ser invocado o seu nome, for muito afastado, poderás matar teus bois ou tuas ovelhas, que o Senhor te tiver dado, segundo o que te prescrevi, e poderás comer como te aprouver dentro de teus muros.","22":"Como se come a carne da gazela ou do veado, assim comerás essas carnes: poderão comê-la tanto o homem impuro como o puro.","23":"Mas guarda-te de absorver o sangue; porque o sangue é a vida, e tu não podes comer a vida com a carne*","24":"Não beberás, pois, o sangue, mas o derramarás sobre a terra como água.","25":"Não o sorverás, para que sejas feliz, tu e teus filhos depois de ti, por terdes feito o que é reto aos olhos do Senhor.","26":"Mas as ofertas que te são impostas, ou as que fizeres em virtude de um voto, tu as tomarás contigo e irás ao lugar escolhido pelo Senhor;","27":"ali as oferecerás em holocausto, carne e sangue, sobre o altar do Senhor, teu Deus. Quanto aos outros sacrifícios, o seu sangue será derramado sobre o altar do Senhor, teu Deus, e comerás as suas carnes.","28":"Ouve todas essas ordens que te prescrevo e põe-nas em prática, para que sejas feliz perpetuamente, tu e teus filhos depois de ti, por terdes feito o que é bom e reto aos olhos do Senhor.","29":"Quando o Senhor, teu Deus, tiver exterminado diante de ti as nações, cujos territórios invadirás para despojá-los, quando ocupares a sua terra,","30":"guarda-te de cair no laço, imitando-as, depois de sua destruição. Guarda-te de seguir os seus deuses, dizendo: ‘Como adoravam essas nações os seus deuses, para que também eu faça o mesmo?’.","31":"Não farás as­sim com o Senhor, teu Deus, porque tudo o que o Senhor odeia, tudo o que ele detesta, elas fizeram-no pelos seus deuses, chegando mesmo a queimar em sua honra os seus filhos e filhas."}}