{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":13,"content":{"1":"Cuidareis de fazer tudo o que vos prescrevo, sem acrescentar nada, nem nada tirar.”","2":"“Se se levantar no meio de ti um profeta ou um visionário, anuncian­do-te um sinal ou prodígio,","3":"e suceder o sinal ou o prodígio que anunciou e te disser: ‘Vamos, sigamos outros deuses – que te são desconhecidos – e prestemos-lhes culto’,","4":"tu não ouvirás as palavras desse profeta ou desse visionário; porque o Senhor, vosso Deus, vos põe à prova para ver se o amais de todo o vosso coração e de toda a vossa alma.","5":"Seguireis o Senhor, vosso Deus, e o temereis; observa­reis seus mandamentos, obedece­reis à sua voz e o servireis com muito zelo.","6":"Aquele profeta, aquele visionário, porém, será morto, por ter pregado a revolta contra o Senhor vosso Deus que vos tirou do Egito e vos libertou da casa da servidão, e por ter procurado desviar-vos do caminho que o Senhor, vosso Deus, vos traçou. Assim tirarás o mal do meio de ti.*","7":"Se teu irmão, filho de tua mãe, ou teu filho, tua filha, a mulher que repousa no teu seio, ou o amigo a quem amas como a ti mesmo, tentar seduzir-te, dizendo em segredo: ‘Vamos servir outros deuses’ – deuses desconhecidos de ti e de teus pais,","8":"ou deuses das nações próximas ou distantes que estão em torno de ti, de uma extremidade da terra a outra –","9":"tu não lhe cederás no que te disser, nem o ouvirás. Teu olho não terá compaixão dele, não o pouparás e não ocultarás o seu crime.","10":"Tens, ao contrário, o dever de matá-lo: serás o pri­meiro a levantar a mão para matá-lo, e a levantará em seguida o povo.","11":"Tu o apedrejarás até que ele morra, porque tentou desviar-te do Senhor, teu Deus, que te tirou do Egito, da casa da servidão.","12":"Todo o Israel será tomado de temor ao sabê-lo, e não se renovará mais tal crime no meio de vós.","13":"Se ouvires dizer de uma das cidades que o Senhor, teu Deus, te deu para habitação:","14":"alguns malvados saíram do meio de vós e seduziram os habitantes de sua cidade, dizendo: ‘Vamos servir a outros deuses’ – deuses que vós não conheceis –,","15":"farás um inquérito, buscarás e tomarás sérias informações. Se for verdade o que se disse, se se verificar que uma tal abominação foi realmente cometida no meio de vós,","16":"farás passar a fio de espada os habitantes dessa cidade, juntamente com o seu gado, e a votarás ao interdito com tudo o que nela se encontrar.","17":"Juntarás em seguida no meio da praça todo o seu espólio, e queimará juntamente com a cidade em honra do Senhor, teu Deus: ela será para sempre um montão de ruínas que se não reconstruirá mais.","18":"Não retenha a tua mão nada do que tiver sido votado ao interdito, para que o Senhor aplaque o ardor de sua cólera, e use de piedade e misericórdia para contigo, e te multiplique, como jurou a teus pais,","19":"com condição de que obedeças à voz do Senhor, teu Deus, observando os mandamentos que hoje te prescrevo, e fazendo o que é bom aos olhos do Senhor, teu Deus.”"}}