{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":14,"content":{"1":"“Vós sois os filhos do Senhor, vosso Deus. Não vos fareis incisões e não cortareis o cabelo pela frente em honra de um morto,*","2":"porque és um povo consagrado ao Senhor, teu Deus, o qual te escolheu para ser um povo que lhe pertença de um modo exclusivo entre todas as outras nações da terra.”","3":"“Não comerás coisa alguma abominável.","4":"Eis os animais que comereis: o boi, o cordeiro, a cabra, a gazela,","5":"a corça, o gamo, o antílope, o búfalo e a cabra montês.","6":"Comereis de todos os animais que têm a unha e o pé fendidos, e que ruminam.","7":"Mas não comereis daqueles que somente ruminam ou somente tenham a unha e o pé fendidos, tais como o camelo, a lebre, o coelho, que ruminam mas não têm a unha fendida: esses serão impuros para vós.","8":"Igualmente o porco, que tem a unha fendida mas não rumina: vós o considerareis impuro. Não comereis de suas carnes, nem tocareis nos seus cadáveres.","9":"Dentre os animais que vivem nas águas, eis os que podereis comer: co­mereis tudo o que tiver barbatanas e escamas;","10":"mas tudo o que não tiver barbatanas nem escamas tereis por impuro e não comereis.","11":"Comereis de todas as aves que são puras.","12":"Eis as que não podereis comer: a águia, o falcão e o abutre,","13":"o milhafre e toda variedade de falcão,","14":"toda espécie de corvo,","15":"a avestruz, a andorinha, a gaivota e toda variedade de gavião,","16":"o mocho, a coruja, o açor,","17":"o caburé, o alcatraz, o íbis,","18":"a cegonha e toda varie­dade de garça, a poupa e o morcego.","19":"Tereis por impuro todo inseto volátil: não comereis deles.","20":"Mas comereis de toda ave pura.","21":"Não comereis animal algum encontrado morto. Poderei dá-lo ao estrangeiro que habita dentro de teus muros, e ele o comerá; ou então vendê-lo a um estrangeiro, porque és um povo consagrado ao Senhor, teu Deus. Não cozerás um cabrito no leite de sua mãe.”","22":"“Porás à parte o dízimo de todo fruto de tuas semeaduras, de tudo o que o teu campo produzir cada ano.*","23":"Comerás na presença do Senhor, teu Deus, no lugar que ele tiver escolhido para nele residir o seu nome, o dízimo de teu trigo, de teu vinho e de teu óleo, bem como os primogênitos de teu rebanho grande e miúdo, para que aprendas a temer o Senhor, teu Deus, para sempre.","24":"Mas, se for muito longo o caminho, de modo que não possas transportá-lo – porque o lugar escolhido pelo Senhor, teu Deus, para nele residir o seu nome é afastado demais, e ele te cumulou de muitos bens* –","25":"venderás o dízimo e, levando o dinheiro (dessa venda) em tuas mãos, irás ao lugar escolhido pelo Senhor, teu Deus.","26":"Comprarás ali com esse dinheiro tudo o que te aprouver: bois, ovelhas, vinho, bebidas fermentadas, tudo o que desejares, e comerás tudo isso em presença do Senhor, teu Deus, alegrando-te com tua família.","27":"Não negligenciarás o levita que vive dentro de teus muros, porque ele não recebeu como tu partilha nem herança.","28":"No fim de três anos, porás de lado todos os dízimos da colheita desse (terceiro) ano, e depositando-os dentro de tua cidade,","29":"para que o levita que não tem como tu partilha nem herança, o estrangeiro, o órfão e a viúva, que se encontram em teus muros, possam comer à sacie­dade, e que o Senhor, teu Deus, te abençoe em todas as obras de tuas mãos.”"}}