{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":17,"content":{"1":"“Não imolarás ao Senhor, teu Deus, touro ou ovelha que tenha defeito ou qualquer outra deformidade, porque isso é abominação aos olhos do Senhor, teu Deus.","2":"Se se encontrar no meio de ti, em uma das cidades que te dá o Senhor, teu Deus, um homem ou uma mulher que faça o que é mau aos olhos do Senhor, teu Deus, violando sua aliança,","3":"indo servir outros deuses ou adorando o sol, a lua, ou o exército dos céus – o que eu não mandei – se te derem aviso disso, logo que o souberes, farás uma investigação minuciosa.","4":"Se for verdade o que se disse, se verificares que realmente se cometeu tal abominação em Israel,","5":"farás conduzir às portas da cidade o homem ou a mulher que cometeu essa má ação, e os apedrejarás até que morram.","6":"Sobre o depoimento de duas ou três testemunhas morrerá aquele que tiver de ser morto. Mas não será morto sobre o depoimento de uma só.","7":"A mão das testemunhas será a primeira a feri-lo para matá-lo, depois a mão de todo o povo. Assim extirparás o mal do meio de ti.”","8":"“Se aparecer uma questão cujo juízo te seja muito difícil de fazer: assassinato, disputa, ferida, um processo qualquer em tua cidade, terás o dever de subir ao lugar escolhido pelo Senhor, teu Deus.","9":"Irás ter com os sacerdotes da linhagem de Levi e com o juiz que estiver em exercício nesse momento, para consultá-los e eles te dirão a sentença (a pronunciar).","10":"Procederás conforme a decisão que eles te comunicarem no lugar escolhido pelo Senhor, e cuidarás de conformar-te às suas instruções.","11":"Agirás segundo as instruções que te tiverem dado, e conforme a sentença que te tiverem ditado, sem te apartares do seu parecer nem para a direita nem para a esquerda.","12":"Aquele que, por orgulho, recusar ouvir o sacerdote que estiver nesse tempo a serviço do Senhor, teu Deus, ou o juiz, esse homem será punido de morte. Assim tirarás o mal do meio de Israel.","13":"O povo, ao sabê-lo, será possuído de temor, e não se deixará levar pelo orgulho.”","14":"“Quando tiveres entrado na terra que o Senhor, teu Deus, te dá, e tiveres tomado posse dela, e nela te estabeleceres, se disseres: ‘Quero ter um rei sobre mim, como o têm todas as nações que me cercam’ –","15":"elegerás aquele rei que o Senhor, teu Deus, tiver escolhido, e este será um dos teus irmãos: não poderás escolher para rei de Israel um estrangeiro que não seja teu irmão.","16":"Somente, que esse rei não possua cavalos, e não reconduza o povo ao Egito, para adquirir numerosa cavalaria, porque o Senhor vos disse: ‘Não volteis mais por esse caminho’.","17":"Guarde-se também o rei de multiplicar suas mulheres, para que não suceda que seu coração se desvie (de Deus). Tampouco ajuntará ele grande quantidade de prata e ouro.","18":"Quando subir ao trono real, escreverá para si uma cópia desta lei, segundo o texto que os sacerdotes levíticos têm.","19":"Conservará essa cópia consigo e a lerá todos os dias de sua vida, para aprender a temer o Senhor, seu Deus, e a observar todos os artigos desta lei, pondo em prática todas as suas prescrições.","20":"Assim, não se elevará o seu coração acima de seus irmãos, e ele não se apartará da lei, nem para um lado nem para outro, e desse modo terá, assim como os seus filhos, um longo reinado no meio de Israel.”"}}