{"meta":{"title":"Deuteronômio","abbrev":"deuteronomio"},"chapter":2,"content":{"1":"“Partindo dali, fomos para o deserto na direção do mar Vermelho, segundo a ordem do Senhor, e andamos muito tempo em torno do monte Seir.","2":"O Senhor então me disse:","3":"‘Basta de girar em volta deste monte; dirigi-vos para o norte.","4":"Ordena ao povo: atravessareis o território de vossos irmãos, os filhos de Esaú, que habitam em Seir. Eles têm medo de vós;","5":"mas guardai-vos de entrar em luta contra eles, porque não vos darei nada de sua terra, nem mesmo a medida de um pé; é a Esaú que dei a propriedade das montanhas de Seir.","6":"Comprarei deles a preço de dinheiro o necessário para alimentar-vos, e pagareis mesmo a água que beberdes,","7":"porque o Senhor, teu Deus, te abençoou em todas as tuas empresas, e velou sobre ti durante a tua marcha através desse vasto deserto. Eis já quarenta anos que o Senhor, teu Deus, está contigo, e nada te faltou’.","8":"Passamos, pois, ao longe de nossos irmãos, os filhos de Esaú, que habitam em Seir, evitando o caminho da planície, assim como Elat e Asiongaber. Voltamos e tomamos o caminho na direção do deserto de Moab.","9":"Então o Senhor me disse: ‘Não ataques os moabitas e não entres em guerra contra eles, porque não te darei nada de sua terra; foi aos filhos de Ló que dei Ar como herança.","10":"Outrora habitavam os emim nessa terra. Era um povo grande, numeroso e de alta estatura, como os enacim.","11":"Também eles eram considerados refaim, como os enacim; mas os moabitas chamavam-nos emim.","12":"Em Seir habitavam também os horreus, os quais foram expulsos pelos filhos de Esaú. Mas os descendentes de Esaú, após os haverem exterminado, estabeleceram-se em seu lugar, como o fez Israel na terra que o Senhor lhe deu em possessão.","13":"Vamos, pois! Passai a torrente de Zared. Passamos então a torrente de Zared’.","14":"Durou trinta e oito anos essa nossa viagem de Cades Barne até a passagem da torrente de Zared. Entretanto, extinguiu-se do acampamento toda a geração dos ho­mens de guerra, assim como o Senhor o tinha jurado.","15":"A mão do Senhor pesou sobre eles, e foram cortados do acampamento até a sua completa extinção.","16":"Depois que todos esses homens de guerra desapareceram do meio de seu povo, levados pela morte,","17":"o Senhor disse-me:","18":"‘Passarás hoje a fronteira de Moab, a região de Ar,","19":"e te encontrarás em face dos amo­nitas. Não os ataques, nem lhes faças guerra, porque não te darei nada da sua terra; foi aos filhos de Ló que dei a possessão dessa terra.","20":"Também esta foi reputada terra dos refaim, chamados pelos amonitas de zanzomim,","21":"povo grande, numeroso e de alta estatura como os enacim. Mas o Senhor exterminou-os dian­te dos amonitas, que os despojaram e habitaram em lugar deles.","22":"Foi o que o Senhor tinha feito pelos filhos de Esaú, que habitam em Seir, destruindo os hor­reus diante deles. Despojaram-nos e estabeleceram-se em seu lugar, onde estão ainda hoje.","23":"Da mesma sorte os heveus, que habitavam nas aldeias até Gaza, foram esmagados pelos caftorim, originários de Caftor, que se estabeleceram em seu lugar.","24":"Vamos! Desarmai as tendas e passai a torrente do Arnon. Vê: entrego-te nas mãos Seon, rei de Hesebon, o amor­reu, com a sua terra. Começa a despojá-lo e faze-lhe guerra.","25":"A partir de hoje, começarei a derramar o temor e o terror de teu nome entre os povos que habitam debaixo de todo o céu, de sorte que só ao ouvir o teu nome, eles tremerão e entrarão em pânico por causa de ti’.","26":"Então enviei do deserto de Cademot mensageiros a Seon, rei de Hesebon, com palavras de paz, dizendo:","27":"‘Deixa-me atravessar a tua terra. Seguirei pela estrada comum, e não me desviarei nem para a direita nem para a esquerda.","28":"Tu me venderás por dinheiro o necessário para alimentar-me, e te pagarei mesmo a água que eu beber. Deixa-me somente passar,","29":"– como fizeram os filhos de Esaú que habitam em Seir, e os moabitas que habitam em Ar –, até que eu chegue ao Jordão e entre na terra que o Senhor, nosso Deus, nos dá’.","30":"Mas Seon, rei de Hesebon, não consentiu que passássemos por sua terra; o Senhor, teu Deus, obcecara-lhe o espírito e endurecera-lhe o coração, a fim de entregá-lo em tuas mãos, como de fato aconteceu.","31":"O Senhor disse-me então: ‘Vê, estou pronto a entregar-te imediatamente Seon com a sua terra. Empreende a conquista e ocupa-lhe o território’.","32":"Seon saiu com todo o seu povo ao nosso encontro para pelejar contra nós em Jasa.","33":"Mas o Senhor, nosso Deus, no-lo entregou e nós derrotamo-lo com os seus filhos e todo o seu povo.","34":"Tomamos-lhe então todas as suas cidades, que votamos ao interdito, com os homens, as mulheres e as crianças, sem deixar escapar ninguém.","35":"Só nos reservamos os animais e o espólio das cidades conquistadas.","36":"Desde Aroer, que está à margem da torrente do Arnon, e a cidade situada no vale, até Galaad, não houve lugar tão forte que nos pudesse resistir. O Senhor, nosso Deus, tudo nos entregou.","37":"Somente não vos aproximastes da terra dos amonitas, nem de lugar algum situado às margens da torrente do Jaboc, nem das cidades da montanha, nem de nenhum dos lugares proibidos pelo Senhor, nosso Deus.”"}}