{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":20,"content":{"1":"“Quando saíres à guerra contra teus inimigos e vires cavalos, carros e um exército mais numeroso que o teu, não tenhas medo, porque o Senhor, teu Deus, que te tirou do Egito, está contigo.","2":"Quando se aproximar o momento do combate, o sacerdote se adiantará para falar ao povo: ‘Ouve, Israel!’ – lhe dirá ele –.","3":"‘Ides hoje combater contra os vossos inimigos’: que vossa coragem não desfaleça! Não temais, nem vos perturbeis, nem vos deixeis amedrontar por eles.","4":"Porque o Senhor, vosso Deus, marcha convosco para combater contra os vossos inimigos e para vos dar a vitória.","5":"Os oficiais dirão em seguida ao povo: ‘Há alguém entre vós que tenha edificado uma casa e não a tenha ainda inaugurado? Que esse volte para a sua casa; não suceda que morra no combate e um outro venha a habitar primeiro do que ele em sua casa.","6":"Há alguém entre vós que tenha plantado uma vinha e não tenha ainda desfrutado dela? Que esse volte para a sua casa; não suceda que pereça no combate e outro venha a colher os primeiros frutos’.*","7":"Há alguém que tenha desposado uma mulher e não a tenha ainda recebido? Que esse volte para a sua casa; não suceda que morra no combate e outro a despose.","8":"Os oficiais dirão ainda ao povo: ‘Há alguém medroso e de coração tímido? Que esse volte para a sua casa; não suceda que o coração de seus irmãos desfaleça como o seu’.","9":"Quando os oficiais tiverem acabado de falar ao povo, serão colocados os chefes das tropas à testa do povo.","10":"Quando te aproximares para combater uma cidade, começarão propondo-lhe a paz.","11":"Se ela concordar e te abrir suas portas, toda a população te pagará tributo e te servirá.","12":"Se te recusar a paz e começar a guerra contra ti, tu a cercarás,","13":"e quando o Senhor, teu Deus, a colocar em tuas mãos, passarás a fio de espada todos os varões que nela houver.","14":"Só tomarás para ti as mulheres, as crianças, os rebanhos e tudo o que se encontrar na cidade, e viverás dos despojos dos teus inimigos que o Senhor, teu Deus, te tiver dado.","15":"Farás assim a todas as cidades muito afastadas, que não são do número das cidades dessas nações.","16":"Quanto às cidades daqueles povos cuja possessão te dá o Senhor, teu Deus, não deixarás nelas alma viva.","17":"Segundo a ordem do Senhor, teu Deus, votarás ao interdito os hiteus, os amor­reus, os cananeus, os ferezeus, os heveus e os jebuseus,","18":"para que não suceda que eles vos ensinem a imitar as abominações que praticam em honra de seus deuses, e venhais a pecar contra o Senhor, vosso Deus.","19":"Quando sitiares uma cidade durante longo tempo e tiveres de lutar para apoderar-te dela, não cortarás as árvores a golpe de machado; comerás os seus frutos, mas não derrubarás as árvores. A árvore do campo seria porventura um homem para que a ataques?","20":"Somente aquelas árvores que souberes não serem frutíferas poderás destruí-las e abatê-las para os trabalhos do cerco contra a cidade inimiga, até que ela sucumba.”"}}