{"meta":{"title":"Deuteronômio","abbrev":"deuteronomio"},"chapter":21,"content":{"1":"“Quando, na terra cuja possessão te há de dar o Senhor, teu Deus, encontrar-se estendido no campo o cadáver de um homem assassinado sem que se saiba quem o feriu,","2":"virão teus anciãos e teus juízes e medirão a distância que separa o cadáver das cidades dos arredores.","3":"Os anciãos da cidade mais próxima onde foi encontrada a vítima tomarão uma novilha, com a qual não se tenha ainda trabalhado e que não tenha ainda levado o jugo,","4":"e a conduzirão a um vale banhado por um córrego, cujas águas nunca sequem, onde não haja nem cultura nem sementeiras. E ali, no córrego, lhe quebrarão a nuca.","5":"Chegarão em seguida os sacerdotes levíticos, porque foi a eles que o Senhor, teu Deus, escolheu para serem seus ministros. E abençoarão em seu nome, pois são eles que julgam todo litígio e todo caso de ferimen­to.","6":"Então todos os anciãos da cidade encontrada mais próxima do cadáver lavarão suas mãos sobre a novilha cuja nuca quebraram no vale,","7":"e dirão estas palavras: ‘Nossas mãos não derramaram este sangue, nem o viram os nossos olhos.","8":"Ó Senhor, perdoai o vosso povo de Israel que resgatastes. Não lhe imputeis o sangue inocente’. Assim será o homicídio expiado por eles.","9":"E, desse modo, tirarás do meio de ti o sangue inocente, e farás o que é reto aos olhos do Senhor.”","10":"“Quando fores à guerra contra os teus inimigos e o Senhor, teu Deus, os entregar em tuas mãos, se os fizeres cativos,","11":"e vires entre eles uma mulher formosa da qual te enamores e a queiras tomar por esposa,","12":"tu a conduzirás à tua casa. Ela rapará os cabelos, cortará as unhas,*","13":"deporá o vestido com que foi aprisionada e permanecerá em tua casa, chorando o seu pai e a sua mãe durante um mês. Depois disso, irás procurá-la, se­rás seu marido e ela será tua mulher.","14":"Se ela cessar de te agradar, tu a deixarás partir como lhe aprouver, mas não poderás vendê-la por dinheiro, nem maltratá-la, pois fizeste dela tua mulher.”","15":"“Se um homem tiver duas mulheres, uma que ele ama, outra que ele desdenha, e lhe tiverem dado filhos, tanto a que é amada como a que é desdenhada e se o filho desta última for o filho primo­gênito,*","16":"esse homem, no dia em que repartir seus bens entre os seus filhos, não poderá dar o direito de primo­genitura ao filho da que é amada, em detrimento do pri­mogênito, filho da mulher desdenhada.","17":"Mas reconhecerá por primogênito o filho da mulher desprezada, dando-lhe uma porção dupla de todos os seus bens, porque esse filho é o primeiro fruto de seu vigor, é a ele que pertence o direito de primo­genitura.”","18":"“Se um homem tiver um filho indócil e rebelde, que não atenda às ordens de seu pai nem de sua mãe, permanecendo insensível às suas correções,","19":"seu pai e sua mãe o tomarão e o levarão aos anciãos da cidade à porta da localidade onde habitam,*","20":"e lhes dirão: ‘Este nosso filho é indócil e rebelde; não nos ouve, e vive na embriaguez e na dissolução’.","21":"Então, todos os homens da cidade o apedrejarão até que ele morra. Assim, tirarás o mal do meio de ti, e todo o Israel, ao sabê-lo, será possuído de temor.”","22":"“Quando um homem tiver cometido um crime que deve ser punido com a morte, e for executado por enforcamento numa árvore,","23":"o seu cadáver não poderá ficar ali durante a noite, mas tu o sepultarás no mesmo dia; pois aquele que é pendurado é um objeto de maldição divina. Assim, não contaminarás a terra que o Senhor, teu Deus, te dá por herança.”*"}}