{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":22,"content":{"1":"“Se vires extraviado o boi ou a ove­lha de teu irmão, não te desviarás, mas os reconduzirás ao teu irmão.","2":"Se este habitar longe, ou se não o conheceres, levarás o animal para a tua casa e ele aí ficará até que seja reclamado pelo teu irmão: então lho entregarás.","3":"O mesmo farás com o seu jumento, com o seu manto e com qualquer objeto perdido por teu irmão e encontrado por ti. Não te desviarás desse objeto.","4":"Se vires o jumento ou o boi de teu irmão caídos no caminho, não voltarás os olhos para o lado, mas os ajudarás a levantá-los.","5":"A mulher não se vestirá de homem, nem o homem se vestirá de mulher: aquele que o fizer será abominável diante do Senhor, seu Deus.","6":"Se encontrares no caminho, sobre uma árvore ou na terra, um ninho de ave, e a mãe posta sobre os filhotes ou sobre os ovos, não a apanharás com os filhotes.","7":"Deixarás partir a mãe e só tomarás os filhotes. Desse modo, serás feliz e viverás longos anos.","8":"Quando construíres uma casa nova, farás um parapeito em volta do teto, para que não se derrame sangue sobre a tua casa, se viesse alguém a cair lá de cima.*","9":"Não semearás em tua vinha várias espécies de sementes, para que se não considere tudo consagrado: o grão semea­do e o produto da vinha.","10":"Não lavrarás com um boi e um jumento atrelados juntos.","11":"Não trarás sobre ti uma veste de diferentes tecidos: lã e linho misturados.","12":"Porás no manto com que te cobrires borlas nos seus quatro cantos.”","13":"“Se um homem, depois de ter desposado uma mulher e a ter conhecido, vier a odiá-la,","14":"e, imputando-lhe faltas de­son­rosas, se puser a difamá-la, dizendo: ‘Desposei esta mulher e, ao aproximar-me dela, descobri que ela não era virgem’,","15":"então o pai e a mãe da donzela tomarão as provas de sua virgindade e as apresentarão aos anciãos da cidade, à porta.","16":"O pai dirá aos anciãos: ‘Dei minha filha por mulher a este homem, mas porque ele lhe tem aversão,","17":"eis que agora lhe imputa faltas desonrosas, pretendendo não ter encontrado nela as marcas da virgindade. Ora, eis aqui as provas da virgindade de minha filha’. E estenderão diante dos anciãos da cidade a veste de sua filha.","18":"E os anciãos da cidade tomarão aquele homem e o farão castigar,","19":"impondo-lhe, além disso, uma multa, de cem siclos de prata, que eles darão ao pai da jovem em reparação da calúnia levantada contra uma virgem de Israel. E ela continuará sua mulher sem que ele jamais possa repudiá-la.","20":"Se, porém, o fato for verídico e não se tiverem comprovado as marcas de virgindade da jovem,","21":"esta será conduzida ao limiar da casa paterna, e os habitantes de sua cidade a apedrejarão até que morra, porque cometeu uma infâmia em Israel, prostituindo-se na casa de seu pai. Assim, tirarás o mal do meio de ti.","22":"Se se encontrar um homem dormindo com uma mulher casada, todos os dois deverão morrer: o homem que dormiu com a mulher, e esta da mesma forma. Assim, tirarás o mal do meio de ti.","23":"Se uma virgem se tiver casado, e um homem, encontrando-a na cidade, dormir com ela,","24":"conduzireis um e outro à porta da cidade e os apedrejareis até que morram: a donzela, porque, estando na cidade, não gritou, e o homem por ter violado a mulher do seu próximo. Assim, tirarás o mal do meio de ti.","25":"Mas se foi no campo que o homem encontrou a jovem e lhe fez violência para dormir com ela, nesse caso só ele deverá morrer,","26":"e nada fareis à jovem, que não cometeu uma falta digna de morte, porque é um caso similar ao do homem que se atira sobre o seu próximo e o mata:","27":"foi no campo que o homem a encontrou; a jovem gritou, mas não havia ninguém que a socorresse.","28":"Se um homem encontrar uma jovem virgem, que não seja casada, e, tomando-a, dormir com ela, e forem apanhados,","29":"esse homem dará ao pai da jovem cinquenta siclos de prata, e ela será a sua mulher. Como a deflorou, não poderá repudiá-la em todos os dias de sua vida."}}