{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":23,"content":{"1":"Ninguém desposará a mulher de seu pai, nem levantará a cobertura do leito paterno.”","2":"“O homem, cujos testículos foram esmagados ou cortado o membro viril, não será admitido na assembleia do Senhor.","3":"O bastardo não entrará tam­pouco na assembleia do Senhor, mesmo até a décima geração.","4":"O amonita e o moabita não serão admitidos na assembleia do Senhor, mesmo até a décima geração,*","5":"nem nunca jamais, porque não quiseram sair ao vosso encontro no caminho com pão e água, quando saístes do Egito, e também porque assalariaram contra ti Balaão, filho de Beor, de Petor, na Mesopotâmia, para que te amaldiçoasse.","6":"Mas o Senhor, teu Deus, que te ama, não quis ouvir Balaão e trocou para ti a sua maldição em bênção.","7":"Enquanto viveres, não lhes procurarás jamais prosperidade nem bem-estar.","8":"Não abominarás o idumeu (ou edomi­ta) porque é teu irmão, nem o egípcio tampou­co, porque foste forasteiro em sua terra.","9":"Os seus descendentes, à terceira geração, poderão entrar na assembleia do Senhor.”","10":"“Quando saíres a combater contra os teus inimigos, guarda-te de toda má ação.","11":"Se alguém dentre vós não estiver puro, em consequência de um acidente noturno, sairá do acampamento e não vol­tará.","12":"Pela tarde, deverá banhar-se em água e poderá reintegrar-se ao acampamento ao pôr do sol.","13":"Haverá, fora do acampamento, um lugar retirado, aonde poderás dirigir-te.","14":"Terás contigo, em tuas bagagens, uma pá de que te servirás para abrir um buraco quando fores à parte e, partindo, cobrirás com terra os teus excrementos.","15":"Porque o Senhor, teu Deus, anda pelo meio do acampamento para proteger-te e livrar-te dos teus inimigos; o teu acampamento deverá ser santo; não aconteça que, à vista de alguma coisa chocante, o Senhor se desvie de ti.","16":"Não entregarás ao seu senhor o escravo fugitivo que se refugiar em tua casa.","17":"Ele ficará contigo, em tua terra, no lugar que tiver escolhido numa de tuas cidades, onde melhor lhe parecer, e não o molestarás.*","18":"Não haverá mulher cortesã nem prostituta entre as filhas ou entre os filhos de Israel.*","19":"Seja qual for o voto que tiveres feito, não levarás à casa do Senhor, teu Deus, o ganho de uma prostituta nem o sa­lário de um cão; porque uma e outra coisa são abominadas pelo Senhor, teu Deus.","20":"Não exigirás juro algum de teu irmão, quer se trate de dinheiro, quer de gê­neros alimentícios, ou do que quer que seja que se empreste a juros.","21":"Poderás exigi-lo do estrangeiro, mas não de teu ir­mão, para que o Senhor, teu Deus, te abençoe em todas as tuas empresas na terra em que entrarás para possuí-la.","22":"Quando tiveres feito um voto ao Senhor, teu Deus, não demorarás em cumpri-lo, porque o Senhor, teu Deus, não dei­xará de pedir-te contas dele, e contrairias um pecado.","23":"Se não fizeres voto, não pecarás.","24":"Mas a promessa saída dos teus lábios, tu a cumprirás, e observarás fielmente o voto que fizeste espontaneamente ao Senhor, teu Deus, como disseste por tua própria boca.","25":"Quando entrares na vinha do teu próximo, poderás comer livremente quantas uvas quiseres, mas não as levarás contigo em tua cesta.","26":"Quando entrares na seara de trigo do teu próximo, poderás colher espigas com a mão, mas não usarás a foice.”"}}