{"meta":{"title":"Deuteronômio","abbrev":"deuteronomio"},"chapter":24,"content":{"1":"“Se um homem, tendo escolhido uma mulher, casar-se com ela, e vier a odiá-la por descobrir nela qualquer coisa inconveniente, escreverá uma letra de divórcio, lhe entregará na mão e a despedirá de sua casa.*","2":"Se ela, depois de ter saído de sua casa, desposar outro homem,","3":"e este também a odiar, escrevendo e dando-lhe na mão uma letra de divórcio e despedindo-a de sua casa, ou então, se este segundo marido vier a falecer,","4":"não poderá o primeiro marido, que a repudiou, tomá-la de novo por mulher depois de ela se contaminar, porque isso é uma abominação aos olhos do Senhor e não deves comprometer com esse pecado a terra que te dá em herança o Senhor, teu Deus.’’","5":"“Quando um homem se tiver casado recentemente, não irá à guerra e não se lhe imporá cargo algum. Durante um ano, estará livremente em seu lar para tornar feliz a mulher que ele desposou.","6":"Não se tomarão como penhor as duas pedras do moinho, nem que seja somente a pedra móvel, porque seria tomar como penhor a própria vida.*","7":"Se se encontrar um homem que tenha raptado um de seus irmãos israelitas, para fazer dele seu escravo, e o vender, esse raptor será punido de morte. Assim, tirarás o mal do meio de ti.","8":"Toma precauções contra a praga da lepra, observando e praticando cuidadosamente tudo o que te ensinarem os sacerdotes levíticos. Cumpre fielmente tudo o que ordenei a esse respeito.","9":"Lembra-te do que o Senhor, teu Deus, fez a Maria, quando saíste do Egito.*","10":"Se fizeres ao teu próximo um empréstimo qualquer, não entrarás em sua casa para tomar (algum) penhor.","11":"Esperarás fora; é ali que o teu devedor te trará esse penhor.","12":"Se ele for pobre, o penhor não pernoitará em tua casa,","13":"mas tornarás a dar-lho antes que o sol se ponha, a fim de que ele possa dormir com o seu manto e te abençoe, e isso te será contado como um benefício pelo Senhor, teu Deus.*","14":"Não prejudicarás o assalariado pobre e necessitado, quer seja um de teus irmãos, quer seja um estrangeiro que mora numa das cidades de tua terra.","15":"Dá-lhe o seu salário no mesmo dia, antes do pôr do sol, porque é pobre e espera impacientemente a sua paga. Do contrário clamaria contra ti ao Senhor, e serias culpado de um pecado.","16":"Não morrerão os pais pelos filhos, nem os filhos pelos pais. Cada um morrerá pelo seu próprio pecado.","17":"Não violarás o direito do estrangeiro nem do órfão, e não tomarás como penhor o vestido de uma viúva.","18":"Lembra-te de que foste escravo no Egito e de que o Senhor, teu Deus, te libertou. Por isso, te dou essa ordem.","19":"Quando segares a messe no teu campo e deixares por esquecimento algum feixe, não voltarás para levá-lo. Deixa-o para o estrangeiro, o órfão e a viúva, a fim de que o Senhor, teu Deus, abençoe todas as empresas de tuas mãos.","20":"Quando sacudires tuas oliveiras, não voltarás a colher o resto que ficou nos galhos; isso será para o estrangeiro, o órfão e a viúva.","21":"Quando tiveres vindimado a tua vinha, não voltarás a colher os cachos que ficaram; deixa-os para o estrangeiro, o órfão e a viúva.","22":"Lembra-te de que foste escravo no Egito: eis por que te dou essa ordem.”"}}