{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":28,"content":{"1":"“Se obedeceres fielmente à voz do Senhor, teu Deus, praticando cuidadosamente todos os seus mandamentos que hoje te prescrevo, o Senhor, teu Deus, te elevará acima de todas as nações da terra.","2":"Estas são as bênçãos que virão sobre ti e te tocarão, se obedeceres à voz do Senhor, teu Deus:","3":"serás bendito na cidade e bendito nos campos;","4":"será bendito o fruto de tuas entranhas, o fruto de teu solo, o fruto de teu gado, as crias de tuas vacas e de tuas ovelhas;","5":"benditas serão a tua cesta e a tua amassadeira;","6":"serás bendito quando entrares e bendito quando saíres.","7":"O Senhor expulsará diante de ti todos os inimigos que te atacarem. Se vierem por um caminho contra ti, fugirão por sete caminhos diante de ti.","8":"O Senhor mandará que a bênção esteja contigo, em teus celeiros e em todas as tuas obras, e te abençoará na terra que te há de dar o Senhor, teu Deus.","9":"O Senhor te confirmará como um povo consagrado a ele, como te jurou, contanto que observes suas ordens e andes pelos seus caminhos.","10":"Todos os povos da terra verão, então, que és marcado com o nome do Senhor e terão medo.","11":"O Senhor, teu Deus, te cumulará de bens, multiplicará o fruto de tuas entranhas, o fruto de teus animais, o fruto de tua terra, na terra que jurou a teus pais dar-te.","12":"O Senhor abrirá para ti as suas preciosas reservas, o céu, para dar a seu tempo a chuva necessária à tua terra e para abençoar todo o trabalho de tuas mãos. Assim, emprestarás a muitas nações e de nenhuma receberás emprestado.","13":"O Senhor te porá à frente e não na cauda; estarás sempre no alto, jamais embaixo, contanto que obedeças às ordens do Senhor, teu Deus, que hoje te prescrevo, que as observes e as ponhas em prática,","14":"e não te desvies nem para a direita nem para a esquerda, de nenhuma das prescrições que hoje te dou, para seguires a outros deuses e dar-lhes culto.”","15":"“Mas se não obedeceres à voz do Senhor, teu Deus, se não praticares cuidadosamente todos os seus mandamentos e todas as suas leis que hoje te prescrevo, virão sobre ti e te alcançarão todas estas maldições:","16":"serás maldito na cidade e maldito nos campos;","17":"serão malditas tua cesta e tua amassadeira;","18":"será maldito o fruto de tuas entranhas, o fruto do teu solo, as crias de tuas vacas e de tuas ovelhas;","19":"serás maldito quando entrares e maldito serás quando saíres.","20":"O Senhor mandará contra ti a maldição, o pânico e a ameaça em todas as tuas empresas, até que sejas destruído e aniquilado sem demora, por causa da perversidade de tuas ações e por me teres abandonado.","21":"O Senhor te mandará a peste, até que ela te tenha apagado da terra em que vais entrar para possuí-la.","22":"O Senhor te ferirá de fraqueza, febre e inflamação, febre ardente e secura, carbúnculo e amarelão, flagelos que te perseguirão até que pereças.","23":"O céu que está por cima da tua cabeça será de bronze, e o solo será de ferro sob os teus pés.","24":"Em lugar da chuva, necessária à tua terra, o Senhor te dará pó e areia, que cairão do céu sobre ti até que pereças.","25":"O Senhor fará com que te ponhas em fuga diante dos teus inimigos. Se marchares contra eles por um caminho, por sete caminhos fugirás deles, e serás objeto de horror para todos os reinos da terra.","26":"Teu cadáver servirá de pasto a todas as aves do céu e a todos os animais da terra, sem que ninguém os expulse.","27":"O Senhor te ferirá de úlcera do Egito, de hemorroidas, de sarna e de outras doenças de pele incuráveis.","28":"O Senhor te ferirá de loucura, de cegueira e de embo­tamento de espírito.","29":"Andarás às apalpadelas em pleno meio-dia como o cego na escuridão; fracassarás em tuas empresas e não cessarás de ser oprimido e despojado, sem ninguém que te defenda.","30":"Receberás uma mulher, mas outro a possuirá; construirás uma casa, mas não a habitarás; plantarás uma vinha e não comerás os seus frutos.","31":"O teu boi será imolado sob os teus olhos, mas tu não comerás dele; teu jumento será arrebatado em tua presença e não te será jamais restituído; tuas ovelhas serão dadas aos teus inimigos, sem que ninguém te venha em socorro.","32":"Teus filhos e tuas filhas serão dados a um povo estrangeiro; os teus olhos o verão e se consumirão de dor, esperando-os, mas a tua mão ficará impotente.","33":"Os frutos de tua terra e de teu trabalho serão comidos por um povo que não conheces, e serás sem cessar oprimido e esmagado;","34":"enlouquecerás à vista de tudo o que teus olhos terão de ver.","35":"O Senhor te ferirá nos joelhos e nas coxas com uma úlcera maligna e incurável, e que se estenderá da planta dos pés ao alto da cabeça.","36":"O Senhor te levará a ti e ao teu rei que tiveres sobre ti, ao meio de um povo que nem tu nem teus pais conheceram. Ali renderás culto a outros deuses, deuses de pau e de pedra.","37":"Serás objeto de pasmo, de ludíbrio e de mofa para todos os povos no meio dos quais te conduzir o Senhor.","38":"Lançarás sementes em abundância nos teus campos, mas colherás pouco, porque o gafanhoto devastará tudo.","39":"Plantarás a vinha, e dela cuidarás, mas não beberás vinho, nem nada colherás, porque o verme devorará tudo.","40":"Terás oliveiras em tuas terras, mas não terás óleo, porque as olivas cairão.","41":"Gerarás filhos e filhas, mas não serão teus, porque irão para o cativeiro.","42":"O besouro consumirá todas as árvores e todos os frutos de teu solo.","43":"O estrangeiro que vive no meio de ti se elevará cada vez mais, ao passo que tu descerás na mesma medida.","44":"Ele te emprestará, mas não tu a ele; ele estará na frente e tu na cauda.","45":"Todas as maldições cairão sobre ti, te perseguirão e te alcançarão até que sejas exterminado, porque não ouviste a voz do Senhor, teu Deus, e não guardaste os mandamentos e as leis que ele te impôs.","46":"Serão para ti e para a tua raça como um sinal e prodígio para sempre.","47":"Visto que não serviste ao Senhor com alegria e bom coração, na abundância em que viveste,","48":"servirás na fome, na sede, na nudez e na mais extrema miséria os inimigos que o Senhor enviar contra ti. Ele te porá no pescoço um jugo de ferro até que sejas aniquilado.","49":"O Senhor suscitará contra ti das extremidades da terra uma nação longínqua, rápida como a águia, de uma língua bárbara,","50":"e um rosto feroz, que não terá respeito pelo velho nem piedade com o menino.","51":"Ela devorará o fruto de teus rebanhos e os produtos de teu solo, até que sejas aniquilado, e nada te deixará, nem trigo, nem vinho, nem óleo, nem a cria de tuas vacas, nem os filhotes de tuas ovelhas, até a tua ruína.","52":"Ela te sitiará em todas as tuas cidades, até que desabem os teus mais altos e mais fortes muros, em que punhas a tua confiança, em toda a terra que te tiver dado o Senhor, teu Deus.","53":"Comerás o fruto de tuas entranhas, a carne de teus filhos e de tuas filhas, que o Senhor, teu Deus, te tiver dado, tão grandes serão a angústia e a miséria a que te reduzirá o teu inimigo.","54":"O homem mais delicado de Israel, o mais mimoso, olhará com maus olhos o seu irmão, a mulher que repousa no seu seio e o que lhe resta ainda de filhos,","55":"não querendo repartir com nenhum deles a carne de seus filhos, da qual se alimentará ele mesmo, porque nada mais lhe restará no meio da miséria e da angústia a que te reduzirá o teu inimigo em todas as tuas cidades.","56":"A mulher mais delicada dentre vós, a mais mimosa, que nem sequer tentava pousar na terra a planta dos pés, por causa de sua excessiva brandura e delicadeza, olhará com maus olhos o marido que repousava no seu seio, seu filho e sua filha,","57":"(não querendo repartir com eles) as secundinas saídas de seu ventre e o filho que ela porá no mundo; porque em sua penúria de todas as coisas, ela os terá comido ocultamente, no meio da miséria e da angústia a que te reduzirá o teu inimigo em todas as tuas cidades.","58":"Se não cuidares de observar todas as palavras desta lei, consignada neste livro, em sinal de reverência pelo nome glorioso e temível de Javé, teu Deus,","59":"o Senhor te ferirá, bem como a tua posteridade, com pragas extraordinárias, pragas grandes e permanentes, doenças pernicio­sas e pertinazes.","60":"Fará voltar contra ti todas as enfermidades do Egito que temias, e elas pegarão em ti.","61":"Além disso, o Senhor enviará contra ti, até que sejas exterminado, toda sorte de enfermidades e pragas, que não estão escritas no livro desta lei.","62":"Vós, que éreis numerosos como as estrelas do céu, sereis reduzidos a um punhado de homens, porque tu não obedeceste à voz do Senhor, teu Deus.","63":"E assim como o Senhor se comprazia em vos fazer bem e em vos multiplicar, assim se comprazerá em vos fazer perecer e em vos exterminar. Sereis arrancados da terra em que entrardes para possuí-la.","64":"O Senhor te dispersará entre todas as nações, de uma extremidade a outra da terra, e lá renderás culto a outros deuses, deuses de pau e de pedra, que nem tu nem teus pais conheceram.","65":"Não haverá segurança para ti no meio desses povos, nem repouso para a planta de teus pés. O Senhor te dará ali um coração agitado, olhos lânguidos e uma alma desfalecida.","66":"A tua vida estará como em suspenso diante de ti. Terás pavores de noite e de dia, sem nenhuma certeza de viver.","67":"Pela manhã, dirás: ‘Oxalá que fosse a tarde!’. E à tarde, dirás: ‘Oxalá que fosse a manhã!’. Isso por causa do terror que possuirá o teu coração e do espetáculo que terão de ver os teus olhos.","68":"O Senhor te reconduzirá em navios ao Egito, pelo caminho do qual eu te havia dito que não o veríeis mais. E ali, quando vós vos venderdes aos vossos inimigos como escravos e como escravas, não haverá ninguém que vos compre.”","69":"Eis as palavras da aliança que o Senhor ordenou a Moisés que fizesse com os israelitas na terra de Moab, além daquela que tinha feito com ele em Horeb."}}