{"meta":{"title":"Deuteronômio","abbrev":"deuteronomio"},"chapter":29,"content":{"1":"Moisés convocou todos os israe­litas e disse-lhes: “Vistes tudo o que o Senhor fez diante de vossos olhos no Egito, ao faraó, à sua gente e à sua terra,","2":"as grandes provas que se desenrolaram aos vossos olhos, esses sinais e extraordinários prodígios.","3":"Até o presente, porém, o Senhor não vos deu um coração que entenda, nem olhos que vejam, nem ouvidos que ouçam.","4":"Eu vos conduzi durante quarenta anos pelo deserto, sem que vossas vestes se gastassem sobre vós, nem os sapatos de vossos pés.","5":"Não comestes pão, nem bebestes vinho ou cerveja, para que reconhecêsseis que eu sou o Senhor, vosso Deus.","6":"Chegastes finalmente aqui. Seon, rei de Hesebon, e Og, rei de Basã, saíram contra nós para combater-nos, mas nós os vencemos.*","7":"Conquistamos sua terra e a repartimos entre os rubenitas, os gaditas e a meia tribo de Manassés.","8":"Observareis, pois, as palavras dessa aliança e as poreis em prática, para serdes bem-sucedidos em todos os vossos empreendimentos.","9":"Vós estais hoje todos em presença do Senhor, vosso Deus, vossos chefes, vossas tribos, vossos anciãos, vossos oficiais, todos os homens de Israel,","10":"vossos filhos e vossas mulheres, o estrangeiro que mora no acampamento, desde o cortador de lenha até o carregador de água;","11":"(estais todos) para entrar na aliança do Senhor, teu Deus, na aliança garantida com juramento, que o Senhor, teu Deus, faz neste dia contigo,","12":"a fim de fazer de ti o seu povo, e ele próprio ser o teu Deus, como te prometeu e jurou a teus pais, Abraão, Isaac e Jacó.","13":"Não só convosco faço esta aliança, garantida com juramento;","14":"faço-a também com todos os que estão aqui presentes entre nós diante do Senhor, nosso Deus e com todos os que não estão hoje aqui.","15":"Sabeis de que modo habitamos na terra do Egito, e conheceis nossas peregrinações entre os povos por entre os quais passastes;","16":"vistes suas abominações e seus ídolos infames de pau e de pedra, de prata e de ouro, que se acham entre eles.","17":"Não haja entre vós homem ou mulher, família ou tribo, cujo coração se desvie hoje do Senhor, nosso Deus, para oferecer culto aos deuses dessas nações; não haja entre vós raiz que produza cicuta e absinto.","18":"Que ninguém, ao ouvir as palavras deste juramento, se lisonjeie no seu coração, dizendo: ‘Eu terei paz, mesmo que me obstine em seguir as minhas inclinações’, porque o que está saciado seria arrastado com o que tem sede.","19":"O Senhor não o perdoa­ria, mas sua cólera e sua indignação se inflamariam contra ele; todas as maldições contidas neste livro viriam sobre ele, e o Senhor apagaria o seu nome de debaixo dos céus.*","20":"O Senhor o separaria, para a sua desgraça, de todas as tribos de Israel, conforme todas as maldições da aliança escritas neste livro da lei.","21":"A geração vindoura, vossos filhos, que nascerem depois de vós, e o estrangeiro que vier de uma terra distante perguntarão, à vista dos flagelos e das calamidades com que o Senhor tiver afligido esta terra,","22":"à vista do enxofre e do sal, e deste solo abrasado, inculto e estéril, onde não cresce erva alguma – à semelhança da destruição de Sodoma e Gomorra, de Adama e de Seboim, que o Senhor devastou em sua cólera e em seu furor –","23":"todas essas nações perguntarão: ‘Por que o fez assim o Senhor a esta terra, e de onde vem o ardor de tamanha cólera?’.","24":"E responderão: ‘É porque abandonaram a aliança que o Senhor, o Deus de seus pais, tinha feito com eles quando os tirou do Egito,","25":"e serviram outros deuses, adorando deuses que não conheciam, e que o Senhor não lhes tinha indicado.","26":"A cólera do Senhor acendeu-se contra essa terra, e ele mandou sobre ela todas as maldições escritas neste livro.","27":"O Senhor, em sua cólera, seu furor e sua indignação, arrancou-os de sua terra e os exilou para uma terra estranha, como se vê hoje’.","28":"O que está oculto pertence ao Senhor, nosso Deus; o que foi revelado é para nós e para nossos filhos, para sempre, a fim de que ponhamos em prática todas as palavras desta lei.”"}}