{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":3,"content":{"1":"“Voltamo-nos, em seguida, para os lados de Basã, e Og, seu rei, saiu ao nosso encontro com todo o seu povo para nos combater em Edrai.","2":"O Senhor disse-me: ‘Nada temas, porque eu o entreguei em tuas mãos, com todo o seu povo e sua terra. Trata-o como trataste Seon, rei dos amorreus, que habita em Hesebon’.","3":"O Senhor, nosso Deus, entregou-nos também Og, rei de Basã, com todo o seu povo, e nós o derrotamos de tal sorte que nem um só dos seus escapou.","4":"Tomamos então todas as suas cidades (não houve uma sequer que não caísse em nossas mãos), em número de sessenta, toda a região de Argob, o reino de Og, em Basã.","5":"Todas essas cidades eram forti­ficadas, com altas muralhas, portas e ferrolhos, sem contar as numerosas cidades abertas.","6":"Votamo-las ao interdito, como o tínhamos feito a Seon, rei de Hesebon, com os homens, as mulheres e as crianças.","7":"Mas reservamo-nos os animais e o espólio das cidades.","8":"Foi assim que tomamos naquele tempo, aos dois reis dos amorreus, o território que estava além do Jordão, desde a torrente do Arnon até a montanha do Hermon","9":"(os sidônios dão a Hermon o nome de Sarion e os amorreus, o de Sa­nir);","10":"todas as cidades da planície, todo o Galaad e todo o Basã, até Salca e Edrai, cidades do reino de Og, em Basã;","11":"porque Og, rei de Basã, era o único que restava da raça dos refaim. Vê-se ainda o seu sarcófago, um sarcófago de basalto, em Rabá, cidade dos amonitas. Tem nove côvados de comprimento e quatro de largura, em côvados ordinários.","12":"Tomamos então posse dessa terra. Dei aos rubenitas e aos gaditas o território desde Aroer, que está no vale do Arnon, assim como a metade da montanha de Galaad, com suas cidades.","13":"Dei à meia tribo de Manassés o resto de Galaad e todo o Basã, reino de Og: toda a região de Argob, com todo o Basã; e o que se chama a terra dos refaim.","14":"A Jair, filho de Manassés, coube toda a região de Argob até a fronteira dos ges­sureus e dos macateus, e ele deu o seu no­me às aldeias de Basã, chamadas ainda hoje aldeias de Jair.","15":"A Maquir dei Galaad.","16":"Dei aos rubenitas e aos gaditas a terra que se estende desde Galaad até a torrente do Arnon, servindo de limite o meio do vale, e depois até a torrente de Jaboc, fronteira dos amonitas;","17":"e, enfim, a planície do Jordão, desde Genesaré até o mar da planície, o mar Salgado, ao pé das encostas do Fasga, para o oriente.","18":"Naquele tempo, dei-vos esta ordem: ‘O Senhor, vosso Deus, deu-vos esta terra em herança. Vós, pois, homens valentes, tomareis vossas armas e marchareis à frente de vossos irmãos, os israelitas.","19":"Somente vossas mulheres, com vossos filhos e vossos animais (sei que tendes muitos animais) ficarão nas cidades que vos dei,","20":"até que o Senhor tenha assegurado o descanso de vossos irmãos, como o vosso, e tenham por sua vez tomado posse da terra que o Senhor, vosso Deus, lhes dá do outro lado do Jordão. Então cada um voltará à possessão que lhe dei’.","21":"Ao mesmo tempo, dei a Josué a seguinte ordem: ‘Viste com os teus olhos tudo o que o Senhor, vosso Deus, fez a esses dois reis’. Desse modo, tratará o Senhor todos os reinos que atravessares.","22":"Não os temas, porque é o Senhor, vosso Deus, quem combaterá por vós.","23":"Entrementes, roguei ao Senhor, dizendo:","24":"‘Senhor Javé, começastes a mostrar ao vosso servo vossa grandeza e o poder de vossa mão. Qual é, nos céus ou na terra, o deus que pode igualar-se a vós em obras e grandes feitos?","25":"Ah, se eu pudesse, também eu, passar e ver essa boa terra além do Jordão, essa bela montanha, e o Líbano!’.","26":"Mas o Senhor irou-se contra mim por causa de vós, e não me ouviu. Disse-me: ‘Basta! Não me fales mais em tal coisa!","27":"Sobe ao cimo do Fasga, lança teus olhos para o ocidente e para o norte, para o meio-dia e para o oriente, e contempla com os teus olhos a região; mas tu não passarás o Jordão.","28":"Dá as tuas ordens a Josué, anima-o, conforta-o, porque é ele quem irá à frente desse povo e lhe dará a possessão da terra que vais ver’.","29":"E ficamos no vale, defronte de Bet-Fegor.”"}}