{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":31,"content":{"1":"Moisés dirigiu ainda a todo o Israel o discurso seguinte:","2":"“Eis-me hoje com a idade de cento e vinte anos; não posso mais ir e vir, e o Senhor disse-me que eu não passaria o Jordão.","3":"O Senhor, teu Deus, passará diante de ti; ele mesmo exterminará essas nações para que possuas a sua terra. E Josué vos conduzirá, como o declarou o Senhor.","4":"O Senhor fará a esses povos como fez a Seon e a Og, reis dos amorreus, e à sua terra, aniquilando-os.","5":"O Senhor vo-los entregará, e vós os tratareis exatamente como vos ordenei.","6":"Coragem! E sede fortes. Nada vos atemorize, e não os temais, porque é o Senhor, vosso Deus, que marcha à vossa frente: ele não vos deixará nem vos abandonará”.","7":"Moisés chamou em seguida Josué e disse-lhe em presença de todo o Israel: “Mostra-te varonil e corajoso, porque entrarás com esse povo na terra que o Senhor jurou a seus pais dar-lhes, e a repartirás entre eles.","8":"O Senhor mesmo marchará diante de ti, e estará contigo, e não te deixará nem te abandonará. Nada temas, e não te amedrontes”.","9":"Moisés escreveu essa lei e deu-a aos sacerdotes filhos de Levi, que levavam a arca da aliança do Senhor, bem como a todos os anciãos de Israel,","10":"dando-lhes esta ordem: “Ao fim de cada sete anos, no ano da remissão, por ocasião da festa dos Taber­náculos,","11":"quando todo o Israel vier apresentar-se diante do Senhor, vosso Deus, no lugar escolhido por ele, tu farás a leitura dessa lei a todo o povo israelita.","12":"Juntarás todo o povo num mesmo lugar, homens, mulheres, crianças e o estrangeiro que habita em tuas cidades, para que, ouvindo essa leitura, aprendam a temer o Senhor, vosso Deus, e ponham cuidadosamente em prática todas as prescrições dessa lei.","13":"Seus filhos, que delas não tiverem conhecimento, as ouvirão, e aprenderão a respeitar o Senhor, vosso Deus, em todo o tempo que viverdes nesta terra, cuja posse ides tomar ao passar o Jordão”.","14":"O Senhor disse a Moisés: “Aproxima-se o dia de tua morte. Chama Josué e apresentai-vos na tenda de reunião, para que eu lhe dê minhas ordens”. Apresentaram-se, pois, Moisés e Josué na tenda de reunião.","15":"E o Senhor apareceu ali na coluna de fumaça, a qual parou à entrada do pavilhão.","16":"O Senhor disse a Moisés: “Eis que vais repousar com teus pais, e esse povo irá prostituir-se aos deuses estrangeiros, entre os quais vai habitar. Ele me abandonará e violará a aliança que fiz com ele.","17":"Naquele dia, o meu furor se acenderá contra esse povo: eu o abandonarei e esconderei a minha face, e ele será devorado, uma multidão de males e angústias virá sobre ele, o que lhe fará dizer: ‘É certamente porque meu Deus não está mais comigo que me vêm todos esses males’.","18":"Eu, porém, ocultarei completamente a minha face naquele momento, por causa do mal que fez o povo, seguindo outros deuses.","19":"E agora, escrevei este cântico, ensinai-o aos israelitas e ponde-o nos seus lábios, para que me sirva de testemunho contra eles.","20":"Com efeito, quando eu os tiver introduzido na terra que mana leite e mel, que prometi a seus pais lhes dar, depois que tiverem comido, e se tiverem saciado e engordado, se voltarão para outros deuses e lhes renderão culto, desprezando-me e violando a minha aliança.","21":"Depois que tiverem caído sobre eles muitos males e angústias, deporá contra eles este cântico que seus descendentes repetirão de memória. Eu conheço as disposições que animam esse povo desde o presente, antes mesmo que o tenha introduzido na terra que lhe jurei dar”.","22":"Nesse mesmo dia, Moisés redigiu o cântico e o ensinou aos israelitas.","23":"O Senhor deu a Josué, filho de Nun, as seguintes ordens: “Mostra-te varonil e corajoso, porque tu introduzirás os israelitas na terra que lhes jurei dar; e estarei contigo”.","24":"Quando Moisés acabou de escrever todo o texto desta lei,","25":"deu aos levitas, que levavam a arca da aliança do Senhor, esta ordem:","26":"“Tomai este livro da lei e colocai-o ao lado da arca da aliança do Senhor, vosso Deus, para aí servir de testemunho contra ti,","27":"porque conheço teu espírito de revolta e sei que tens a cerviz dura. Se hoje, que ainda estou vivo no meio de vós, sois rebeldes ao Senhor, quanto mais o sereis depois de minha morte.","28":"Reuni junto de mim todos os anciãos de vossas tribos e vossos magistrados, para lhes dirigir estas palavras e tomarei o céu e a terra como testemunhas con­­tra eles.*","29":"Pois sei que depois de mi­nha morte vos corrompereis certamente e vos desviareis do caminho que vos tracei; sei que virão males sobre vós no decorrer dos tempos, porque fareis o mal aos olhos do Senhor, irritando-o com o vosso proceder”.","30":"Então pronunciou Moisés até o fim este cântico, em presença da assembleia:"}}