{"meta":{"title":"Deuteronômio","abbrev":"deuteronomio"},"chapter":33,"content":{"1":"Eis a bênção que Moisés, o homem de Deus, pronunciou sobre os israelitas antes de morrer:","2":"‘‘O Senhor veio do Sinai e levantou-se para eles de Seir; resplandeceu do monte Farã, e chegou de Meriba de Cades, do sul às encostas das montanhas.","3":"Sim, ele ama os povos. Todos os seus santos estão ao abrigo da sua mão, estão sentados a seus pés para receber as suas palavras.","4":"Moisés nos prescreveu uma lei – herança da assembleia de Jacó.","5":"Houve um rei em Jesurun, quando se reuniram os chefes do povo com as tribos de Israel.*","6":"Que Rúben viva, e não morra jamais! E não seja reduzido a um punhado de homens.","7":"Para Judá eis o que disse: ‘Ouvi, Senhor, a voz de Judá, guiai-o ao seu povo’. Enquanto suas mãos combatem por ele, vinde protegê-lo contra os inimigos.","8":"Para Levi disse: ‘Dai vossos tumim e vossos urim ao homem que vos é fiel,* a quem provastes em Massa, com quem questionastes junto às águas de Meriba’.","9":"Que diz de seu pai e sua mãe: ‘Não os tenho em consideração’; que não reconhece seus irmãos e ignora seus filhos. Eles observam a vossa palavra e guardam a vossa aliança;*","10":"ensinam vossos preceitos a Jacó e vossa lei a Israel; apresentam o incenso ao vosso olfato e o holocausto sobre o vosso altar.","11":"Abençoai, Senhor, sua obra e aceitai o trabalho de suas mãos. Fere as costas dos seus agressores e seus inimigos, para que não mais consigam levantar-se.","12":"Para Benjamim disse: ‘Querido do Senhor, habita junto dele com segurança. O Altíssimo o protege sempre; repousa entre os seus ombros’.*","13":"Para José disse: ‘Sua terra é abençoada pelo Senhor com os dons do céu e do orvalho, com os dons das fontes que brotam das profundezas,","14":"com os melhores frutos do sol, os melhores frutos de cada mês,","15":"as primícias dos montes antigos, o que há de melhor nas colinas eternas,","16":"os frutos excelentes da terra, e tudo o que ela contém! Possa o favor daquele que habitou na sarça repousar sobre a cabeça de José, sobre a fronte do eleito entre os irmãos!","17":"Glória a esse touro primogênito! São chifres de búfalo os seus chifres; com eles agride todos os povos até os confins da terra! Tais são as miríades de Efraim, tais os milhares de Manassés’.","18":"Para Zabulon disse: ‘Sê feliz, Zabulon, nas tuas caminhadas, e tu, Issacar, nas tuas tendas!","19":"Convocarão os povos à montanha para aí oferecerem sacrifícios justos, porque sorverão as riquezas do mar e os tesouros ocultos na areia’.","20":"Para Gad disse: ‘Bendito seja quem dilatar Gad! Ele se agacha como uma leoa, e despedaça braço e cabeça;","21":"escolheu para si as primícias da terra, porque ali estava a porção do chefe. Avança à frente do povo, cumprindo a justiça do Senhor e os seus juízos com Israel’.","22":"Para Dã disse: ‘Dã é um leãozinho, que salta de Basã’.","23":"Para Neftali disse: ‘Neftali, saciado de delícias, cumulado das bênçãos do Senhor, toma possessão do mar e do sul’.*","24":"Para Aser disse: ‘Bendito seja Aser entre todos os filhos! Seja o favorito de seus irmãos e mergulhe os pés no óleo.*","25":"Teus ferrolhos serão de ferro e bronze, e tua segurança durará toda a tua existência.","26":"Ninguém como o Deus de Jesurun,","27":"o Deus dos tempos antigos que é o teu refúgio e teu apoio os seus braços eternos, que, para te socorrer, cavalga o céu e as nuvens majestosamente. Expulsa o inimigo de diante de ti e te diz: Extermina!*","28":"Israel habita em segurança, a fonte de Jacó corre, na solidão, numa terra de trigo e de vinho, o céu destila-lhe o orvalho.","29":"Tu és feliz, ó Israel! Quem é, como tu, povo salvo pelo Senhor, escudo que te protege, espada que te engrandece? Teus inimigos virão adular-te, mas tu pisarás por cima deles’.”"}}