{"meta":{"title":"Deuteronômio","abbrev":"deuteronomio"},"chapter":5,"content":{"1":"Moisés convocou todo o Israel e disse-lhe: “Ouve, ó Israel, as leis e os preceitos que hoje proclamo aos teus ouvidos: aprende-os e pratica-os cuidadosamente.","2":"O Senhor, nosso Deus, fez um pacto conosco em Horeb.","3":"Não foi com os nossos pais que o Senhor fez essa alian­ça, mas conosco, que estamos hoje aqui ainda vivos.","4":"Falou-nos o Senhor face a face no monte, do meio do fogo.","5":"Durante aquele tempo, eu estava entre o Senhor e vós para vos transmitir suas palavras, porque, aterrados pelo fogo, vós não subistes ao monte. Ele disse:","6":"‘Eu sou o Senhor, teu Deus, que te tirei do Egito, da casa da servidão.","7":"Não terás outro deus diante de mim.","8":"Não farás para ti imagem de escultura representando o que quer que seja do que está em cima no céu, ou embaixo na terra, ou nas águas debaixo da terra.","9":"Não te prostrarás diante delas para render-lhes culto, porque eu, o Senhor, teu Deus, sou um Deus zeloso. Castigo a iniquidade dos pais nos filhos, até a terceira e a quarta geração daqueles que me odeiam,","10":"mas uso de misericórdia até a milésima geração com aqueles que me amam e guardam os meus mandamentos.","11":"Não pronunciarás em vão o nome do Senhor, teu Deus; porque o Senhor não terá por inocente aquele que tiver pronunciado em vão o seu nome.","12":"Guardarás o dia do sábado e o santificarás, como te ordenou o Senhor, teu Deus.","13":"Trabalharás seis dias e neles fa­rás todas as tuas obras;","14":"mas no sétimo dia, que é o repouso do Senhor, teu Deus, não farás trabalho algum, nem tu, nem teu filho, nem tua filha, nem teu servo, nem tua serva, nem teu boi, nem teu jumento, nem teus animais, nem o estrangeiro que vive dentro de teus muros, para que o teu escravo e a tua serva descansem como tu.","15":"Lembra-te de que foste escravo no Egito, de onde a mão forte e o braço poderoso do teu Senhor te tirou. É por isso que o Senhor, teu Deus, te ordenou observasses o dia do sábado.","16":"Honra teu pai e tua mãe, como te mandou o Senhor, para que se prolonguem teus dias e prosperes na terra que te deu o Senhor, teu Deus.","17":"Não matarás.","18":"Não cometerás adultério.","19":"Não furtarás.","20":"Não levantarás falso testemunho contra o teu próximo.","21":"Não cobiçarás a mulher do teu próximo. Não cobiçarás sua casa, nem seu campo, nem seu escravo, nem sua escrava, nem seu boi, nem seu jumento, nem nada do que lhe pertence’.","22":"Tais são as palavras que no monte, do meio do fogo, da nuvem e das trevas, o Senhor dirigiu com voz forte a toda a vossa assembleia, sem juntar mais nada. E escreveu-as em duas tábuas de pedra, que me entregou.","23":"Ora, depois que ouvistes a voz que saía do meio das trevas e vistes o monte ardendo em fogo, viestes ter comigo com vossos chefes de tribos e vossos anciãos para dizer-me:","24":"“Eis que o Senhor, nosso Deus, nos mostrou a sua glória e a sua grandeza, e ouvimos a sua voz do seio do fogo. Hoje vimos que Deus pode falar ao homem sem que este morra.","25":"Mas, por que nos exporemos à morte? Esse grande fogo nos devorará. Se con­ti­nuar­mos a ouvir a voz do Senhor, nosso Deus, morreremos.","26":"Qual é o mortal que pode ouvir como nós a voz do Deus vivo, que fala do meio do fogo e permanecer ainda vivo?","27":"Quanto a ti, aproxima-te para ouvir o que dirá o Senhor, nosso Deus. Depois nos dirás tudo o que ele te disser. E nós, ouvindo-o, obedeceremos.","28":"Ouvindo vossas palavras quando me faláveis, o Senhor disse-me: ‘Ouvi as palavras que esse povo te disse. Está bem tudo o que disseram.","29":"Ah, se tivessem sempre esse mesmo coração, para me temer e guardar meus mandamentos! Seriam então felizes para sempre, eles e seus filhos.","30":"Vai e dize-lhes que voltem para as suas tendas.","31":"Tu, porém, fica aqui comigo: vou expor-te todas as ordenações, as leis e os preceitos, que lhes ensinarás, para que os observem na terra que lhes dou em possessão’.","32":"Observai, pois, todas as ordens do Senhor, vosso Deus; não vos aparteis delas nem para a direita nem para a esquerda.","33":"Seguireis exatamente o caminho que o Senhor, vosso Deus, vos traçou, a fim de que vivais e sejais felizes, e vossos dias se prolonguem na terra que ides possuir”."}}