{"meta":{"title":"Deuteronômio","abbrev":"deuteronomio"},"chapter":6,"content":{"1":"“Eis as ordenações, as leis e os preceitos que o Senhor, vosso Deus, me or­denou ensinar-vos, a fim de que os pratiqueis na terra aonde ides entrar para tomar posse dela.","2":"Assim, temerás o Senhor, teu Deus, observando todos os dias de tua vida, tu, teu filho e neto, todas as leis e os mandamentos que te prescrevo, e teus dias serão prolongados.","3":"Tu os ouvirás, pois, ó Israel, e cuidarás de cumpri-los, para que sejas feliz e te multipliques copiosamente na terra que mana leite e mel, como te prometeu o Senhor, o Deus de teus pais.","4":"Ouve, ó Israel! O Senhor, nosso Deus, é o único Senhor.","5":"Amarás o Senhor, teu Deus, com todo o teu coração, com toda a tua alma e com todas as tuas forças.*","6":"Os mandamentos que hoje te dou serão gravados no teu coração.","7":"Tu os inculcarás a teus filhos e deles falarás, seja sentado em tua casa, seja andando pelo caminho, ao te deitares e ao te levantares.","8":"Hás de prendê-los à tua mão como sinal, e os levarás como uma faixa frontal diante dos teus olhos.","9":"Tu os escreverás nos umbrais e nas portas de tua casa.","10":"Quando o Senhor, teu Deus, te tiver introduzido na terra que a teus pais, Abraão, Isaac e Jacó, jurou te dar; grandes e excelentes cidades que não construíste,","11":"casas mobiliadas e cheias de toda a sorte de coisas, que não ajuntaste, poços que não cavaste, vinhas e olivais que não plantaste, e quando comeres à saciedade,","12":"então, guarda-te de esquecer o Senhor que te tirou do Egito, da casa da servidão.","13":"Temerás o Senhor, teu Deus, a ele servirás o teu culto e só jurarás pelo seu nome.*","14":"Não seguireis outros deuses entre os das nações que vos cercam,","15":"porque o Senhor, teu Deus, que mora no meio de ti, é um Deus zeloso; sua cólera se inflamaria contra ti e te apagaria de sobre a terra.","16":"Não provocareis o Senhor, vosso Deus, como o tentastes em Massa.*","17":"Observareis suas ordenações, seus preceitos e suas leis.","18":"Farás o que é bom e reto diante dos seus olhos, para que sejas feliz e possuas a terra que o Senhor jurou a teus pais dar-te,","19":"quando expul­sasse de diante de ti todos os teus inimigos, como disse o Senhor.","20":"Quando teu filho te perguntar mais tarde: ‘Que são estes mandamentos, estas leis e estes preceitos que o Senhor, nosso Deus, nos prescreveu?’. Tu lhe responderás:","21":"‘Éramos escravos do faraó, no Egito, e a mão poderosa do Senhor libertou-nos.","22":"À nossa vista operou o Senhor prodígios e grandes e espantosos sinais contra o Egito, contra o faraó e toda a sua família.","23":"Tirou-nos de lá para conduzir-nos à terra que, com juramento, havia prometido a nossos pais dar-nos.","24":"O Senhor ordenou-nos que observássemos todas essas leis e temêssemos o Senhor, nosso Deus, para sermos sempre felizes e para que nos conservasse a vida, como o fez até o presente.","25":"Seremos, pois, tidos por justos, se tivermos o cuidado de nos conformar a toda essa lei dian­te do Senhor, nosso Deus, como ele nos mandou’.”"}}