{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":7,"content":{"1":"“Quando o Senhor, teu Deus, te tiver introduzido na terra que vais possuir, e tiver despojado em teu favor muitas nações, os heteus, os gergeseus, os amor­reus, os cananeus, os ferezeus, os he­veus e os jebuseus, sete nações maiores e mais poderosas do que tu;*","2":"quando o Senhor, teu Deus, as tiver entregado e tu as tiveres vencido, então as votarás ao interdito. Não farás pacto algum com elas, nem as tratarás com misericórdia.","3":"Não contrairás com elas matrimônios: não darás tua filha a seus filhos, e não tomarás de suas filhas para teu filho,","4":"pois elas afastariam do Senhor o teu filho, que serviria a outros deuses; a cólera do Senhor se inflamaria contra ele e não vos destruiria prontamente.","5":"Mas eis como procedereis a seu respeito: des­trui­reis seus altares, quebrareis suas estelas, cortareis suas asserás de madeira e quei­ma­reis suas imagens de escultura,","6":"porque és um povo consagrado ao Senhor, teu Deus, o qual te escolheu para seres o seu povo, sua propriedade exclusiva, entre todas as outras nações da terra.","7":"Não é porque sois mais numerosos que todos os outros povos que o Senhor se uniu a vós e vos escolheu; ao contrário, sois o menor de todos.","8":"Mas o Senhor vos ama e quer guardar o juramento que fez a vossos pais. Por isso, a sua mão poderosa tirou-vos da casa da servidão, e livrou-vos do poder do faraó, rei do Egito.","9":"Reconhece, pois, que o Senhor, teu Deus, é verdadeiramente Deus, um Deus fiel, que guarda a sua aliança e a sua misericórdia até a milésima geração para com aqueles que o amam e observam os seus mandamentos,","10":"mas castiga diretamente aqueles que o odeiam, exterminando-os, e infligindo sem demora o castigo direto àquele que o odeia.*","11":"Observai, pois, as orde­nações, as leis e os preceitos que vos prescrevo hoje, e praticai-os.","12":"Se ouvirdes esses preceitos e os praticardes fielmente, o Senhor, teu Deus, guardará para contigo a aliança de misericórdia que jurou a teus pais,","13":"amando-te, abençoando-te e multiplicando-te: abençoa­rá o fruto de teu ventre e o fruto do solo, teu trigo, teu vinho e teu óleo, as crias de tuas vacas e de tuas ovelhas, na terra que jurou a teus pais dar-te.","14":"Serás bendito mais que todos os povos. Não haverá no meio de ti quem seja estéril, macho ou fêmea, tanto entre os homens como entre os animais.","15":"O Senhor apartará de ti toda a enfermidade; e não permitirá que te toque nenhuma daquelas funestas epidemias do Egito, que conheceste, mas ferirá com elas todos os que te odeiam.","16":"Devorarás todos os povos que o Senhor, teu Deus, te entregar; os teus olhos não terão piedade deles. Não servirás os seus deuses, porque isso te seria um laço.","17":"Se disseres no teu coração: ‘Estes povos são mais numerosos do que eu, como poderia eu despojá-los?’.","18":"Não os temas; lembra-te do que fez o Senhor, teu Deus, ao faraó e a todos os egípcios,","19":"das grandes provas que os teus olhos viram, dos sinais e dos prodígios que o Senhor fez quando te tirou do Egito com sua mão forte e seu braço poderoso. O mesmo fará ele a todos os povos que temes.","20":"O Senhor, teu Deus, enviará mesmo vespas contra eles, até destruir e exterminar todos os que tiverem escapado e se houverem ocultado de tua presença.","21":"Não te assustes por causa deles, porque tens o Senhor, teu Deus, no meio de ti, um Deus grande e temível.","22":"Ele expulsará pouco a pouco essas nações de diante de ti; tu não as destruirás de uma só vez, para que não se multipliquem as feras ao redor de ti.","23":"O Senhor, teu Deus, as entregará a ti e semeará o pânico no meio delas até que todas sejam exterminadas.","24":"Entregará os seus reis nas tuas mãos, e tu apagarás os seus nomes de debaixo do céu. Ninguém te poderá resistir, até que os tenhas derrotado.","25":"Queimareis as imagens esculpidas de seus deuses, mas não cobiçareis a prata nem o ouro de que são revestidas, nem delas tomareis nada, para que isso não te seja um laço, pois são uma abominação para o Senhor.*","26":"Não introduzirás em tua casa coisa alguma abominável, porque serias, como ela, votado ao interdito. Considera-a como imunda e abominável porque é votada ao interdito.”"}}