{"meta":{"title":"Daniel","abbrev":"dn"},"chapter":11,"content":{"1":"Também eu, no primeiro ano de Dario, o Medo, eu mesmo, me levantei para confirmá-lo e fortalecê-lo.","2":"E agora eu te mostrarei a verdade. Eis que levantar-se-ão ainda três reis na Pérsia, e o quarto será muito mais rico do que todos eles; e pela sua força, por meio da sua riqueza, ele incitará a todos contra o reino da Grécia.","3":"E um rei poderoso levantar-se-á, e governará com grande domínio, e fará conforme a sua própria vontade.","4":"E quando ele se levantar, o seu reino será quebrado, e será dividido em direção aos quatro ventos do céu, e não para a sua posteridade, nem conforme o seu domínio, que ele governou; pois o seu reino será arrancado, até mesmo por outros, além daqueles.","5":"E o rei do sul será forte, e um dos seus príncipes; e ele será forte sobre ele, e terá domínio; o seu domínio será um grande domínio.","6":"E, no final dos anos, eles se reunirão; pois a filha do rei do sul virá ao rei do norte para fazer um acordo; porém ela não reterá o poder do braço, e nem ele permanecerá, e nem o seu braço; porém ela será entregue, e aqueles que a trouxeram, e aquele que a gerou, e aquele que a fortaleceu nestes tempos.","7":"Porém, proveniente de um ramo de suas raízes, um se levantará em seu lugar, o qual virá com um exército, e entrará na fortificação do rei do norte, e lutará contra eles, e prevalecerá;","8":"e também carregará cativos para o Egito os seus deuses com os seus príncipes, e com os seus preciosos vasos de prata e de ouro; e ele irá permanecer por mais anos do que o rei do norte.","9":"Então o rei do sul adentrará o seu reino, e retornará à sua própria terra.","10":"Porém os seus filhos serão instigados, e reunirão uma multidão de grandes forças; e um certamente virá, e transbordará, e atravessará; então ele retornará e será instigado até a sua fortaleza.","11":"E o rei do sul será movido com ira, e surgirá, e lutará com ele, com o rei do norte; e ele estabelecerá uma grande multidão; porém a multidão será dada em sua mão.","12":"E quando ele tiver retirado a multidão, o seu coração ficará exaltado, e ele abaterá muitas dezenas de milhares, porém isto não o fortalecerá.","13":"Pois o rei do norte retornará, e irá levar uma multidão maior do que a anterior, e certamente virá após alguns anos com um grande exército, e com muita riqueza.","14":"E naqueles tempos muitos se levantarão contra o rei do sul, e também os roubadores do teu povo se exaltarão para estabelecer a visão, porém eles cairão.","15":"Então virá o rei do norte, e construirá um monte, e tomará a maioria das cidades cercadas; e os braços do sul não resistirão, nem o seu povo escolhido, e nem haverá qualquer força para resistir.","16":"Porém aquele que vem contra ele fará conforme a sua própria vontade, e ninguém irá permanecer perante ele; e ele se firmará na terra gloriosa, a qual pela sua mão será consumida.","17":"Ele também dirigirá a sua face para entrar com a força de todo o seu reino, e os honrados com ele; assim ele o fará; e ele lhe dará a filha das mulheres, corrompendo-a; porém ela não permanecerá ao lado dele, e nem será para ele.","18":"Após isto ele irá virar a sua face em direção às ilhas, e tomará muitas; porém um príncipe em seu próprio nome, fará cessar o opróbrio oferecido por ele; sem a sua própria censura, ele a fará tornar-se sobre si.","19":"Então ele tornará a sua face em direção ao forte de sua própria terra; porém ele irá tropeçar e cair, e não será encontrado.","20":"Então se levantará em seu lugar um levantador de impostos na glória do reino; porém dentro de poucos dias ele será destruído, não em ira, e nem em batalha.","21":"E em seu lugar se levantará uma pessoa vil, a quem eles não darão a honra do reino; porém ele virá pacificamente, e obterá o reino através de adulações.","22":"E com os braços de uma inundação eles serão submersos de diante dele, e serão quebrados; sim, também o príncipe do pacto.","23":"E depois que o pacto for feito com ele, ele trabalhará enganosamente, pois ele surgirá, e tornar-se-á forte com um povo pequeno.","24":"Ele entrará pacificamente, mesmo sobre os lugares mais prósperos da província; e ele fará aquilo que os seus pais não fizeram, nem os pais de seus pais; ele espalhará entre eles a presa, e despojo, e riquezas; sim, e ele formará os seus desígnios contra as fortificações, ainda que por um tempo.","25":"E ele incitará seu poder e sua coragem contra o rei do sul com um grande exército; e o rei do sul será incitado a batalha com um exército muito grande e poderoso; porém ele não resistirá, pois eles maquinarão intentos malignos contra ele.","26":"Sim, aqueles que se alimentam da porção do seu alimento o destruirão, e o seu exército inundará, e muitos cairão mortos.","27":"E os corações de ambos os reis estarão voltados a fazer dano, e eles falarão mentiras a uma mesa, porém isso não prosperará, pois o fim ainda será no tempo determinado.","28":"Então ele retornará à sua terra com grandes riquezas, e o seu coração será contra o santo pacto; e ele fará proezas e retornará para a sua própria terra.","29":"No tempo determinado ele irá retornar, e virá em direção ao sul; porém não será como a primeira, ou como a última.","30":"Pois os navios de Quitim virão contra ele; portanto ele será afligido, e retornará, e indignar-se-á contra o santo pacto; assim ele fará; ele de fato retornará e se entenderão com aqueles que abandonaram o seu pacto.","31":"E braços se colocarão ao seu lado, e eles contaminarão o santuário da força, removerão o sacrifício diário, e eles estabelecerão a abominação desoladora.","32":"E aqueles que se portam impiamente contra o pacto, ele corromperá por meio de adulações; mas o povo que conhece o seu Deus será forte e fará proezas.","33":"E aqueles que têm entendimento dentre o povo instruirão a muitos; contudo, cairão pela espada, e pela chama, e pelo cativeiro, e pelo despojo, por muitos dias.","34":"Então, quando caírem, eles terão uma pequena ajuda; porém muitos se juntarão a eles por meio de adulações.","35":"E alguns dos que têm entendimento cairão, para prová-los, e para purificar e torná-los brancos, até o tempo do fim, porque ainda é por um tempo determinado.","36":"E o rei fará conforme a sua vontade, e ele se exaltará, e se engrandecerá acima de todo deus, e falará coisas assombrosas contra o Deus dos deuses, e prosperará até que a indignação se complete; pois aquilo que está determinado será feito.","37":"Ele não considerará o Deus dos seus pais, e nem o desejo de mulheres, nem considerará qualquer deus; pois ele se engrandecerá acima de tudo.","38":"Porém em seu lugar ele deve honrar o deus de forças; e um deus a quem os seus pais não conheceram ele honrará com ouro, e prata, e com pedras preciosas, e coisas agradáveis.","39":"Desta forma ele procederá nas mais poderosas fortalezas com um deus estranho, a quem ele reconhecerá e aumentará com glória; e ele fará com que governem sobre muitos e dividirá a terra por lucro.","40":"E no tempo do fim, o rei do sul o desafiará, e o rei do norte virá contra ele como um furacão, com carruagens, e com cavaleiros, e com muitos navios; e ele adentrará as nações, e os inundará e atravessará.","41":"Ele também adentrará a terra gloriosa, e muitas nações serão derrubadas; porém estes irão escapar de sua mão: Edom e Moabe, e o principal dos filhos de Amom.","42":"Ele também estenderá a sua mão sobre as nações, e a terra do Egito não escapará.","43":"Mas ele terá poder sobre os tesouros de ouro e de prata, e sobre todas as coisas preciosas do Egito; e os líbios e os etíopes estarão nos seus passos.","44":"Mas as notícias do leste e do norte o atribularão; portanto ele sairá com grande fúria para destruir e totalmente eliminar a muitos.","45":"E ele plantará os tabernáculos do seu palácio entre os mares no glorioso monte santo; todavia ele encontrará o seu fim, e ninguém o ajudará."}}