{"meta":{"title":"Daniel","abbrev":"dn"},"chapter":3,"content":{"1":"O rei Nabucodonosor fez uma imagem de ouro, cuja altura era sessenta côvados, e a sua largura seis côvados; ele a ergueu na planície de Dura, na província de Babilônia.","2":"Então o rei Nabucodonosor fez reunirem-se os príncipes, os governadores e os capitães, os juízes, os tesoureiros, os conselheiros, os magistrados e todos os governantes das províncias para a consagração da imagem que o rei Nabucodonosor erguera.","3":"Então os príncipes, os governadores, e capitães, os juízes, os tesoureiros, os conselheiros, os magistrados e todos os governantes das províncias reuniram-se para a consagração da imagem que o rei Nabucodonosor havia erguido; e eles se puseram diante da imagem que Nabucodonosor tinha erguido.","4":"Então um arauto clamava alto: Ordena-se a vós, ó povos, nações e línguas,","5":"que no momento em que ouvirdes o som da corneta, flauta, harpa, sacabuxa, saltério, xilofone e todos os tipos de música, vós vos prostrareis e adorareis à imagem dourada que o rei Nabucodonosor ergueu;","6":"e aquele que não se prostrar e adorar será na mesma hora lançado ao meio de uma fornalha de fogo ardente.","7":"Portanto, naquele momento, quando todo o povo ouviu o som da corneta, flauta, harpa, sacabuxa, saltério e todos os tipos de música, todo o povo, as nações e as línguas prostraram-se e adoraram a imagem dourada que o rei Nabucodonosor havia erguido.","8":"Portanto, naquele momento alguns caldeus se aproximaram, e acusaram os judeus.","9":"Eles falaram e disseram ao rei Nabucodonosor: Ó rei, vive para sempre.","10":"Tu, ó rei, fizeste um decreto, que todo homem que ouça o som da corneta, flauta, harpa, sacabuxa, saltério e xilofone, e todos os tipos de música, deverá prostrar-se e adorar a imagem dourada;","11":"e aquele que não se prostrar e adorar, que seja lançado ao meio de uma fornalha de fogo ardente.","12":"Há uns certos judeus, os quais colocaste sobre os negócios da província de Babilônia, Sadraque, Mesaque e Abednego, estes homens, ó rei, não têm considerado a ti; eles não servem os teus deuses, e nem adoram a imagem dourada que tu ergueste.","13":"Então, Nabucodonosor em sua ira e fúria ordenou que trouxessem Sadraque, Mesaque e Abednego. Eles então trouxeram estes homens perante o rei.","14":"Nabucodonosor falou e lhes disse: Isto é verdade, ó Sadraque, Mesaque e Abednego? Vós não servis aos meus deuses, nem adorais a imagem dourada que eu ergui?","15":"Todavia, se vós estiverdes prontos ao ouvirdes o som da corneta, flauta, harpa, sacabuxa, saltério e xilofone e todos os tipos de música, e vos prostrardes e adorardes a imagem que eu fiz, bem; mas se vós não adorardes, sereis lançados na mesma hora ao meio de uma fornalha de fogo ardente; e quem é esse Deus que vos livrará de minhas mãos?","16":"Sadraque, Mesaque e Abednego responderam, e disseram ao rei: Ó Nabucodonosor, nós não somos cautelosos em responder-te nesta questão.","17":"Se assim o for, nosso Deus a quem servimos é capaz de nos livrar da fornalha de fogo ardente, e ele há de nos livrar de tua mão, ó rei.","18":"Mas se não o for, que saibas tu, ó rei, que nós não serviremos aos teus deuses, nem adoraremos a imagem dourada que tu ergueste.","19":"Então, Nabucodonosor encheu-se de fúria, e a forma do seu semblante mudou-se contra Sadraque, Mesaque e Abednego; portanto ele falou e ordenou que se aquecesse a fornalha sete vezes mais do que se costumava aquecer.","20":"E ele ordenou aos homens mais fortes que estavam em seu exército que amarrassem Sadraque, Mesaque e Abednego, para lançá-los à fornalha de fogo ardente.","21":"Então estes homens foram atados, vestidos com os seus casacos, túnicas e seus chapéus, e suas outras vestimentas, e foram lançados ao meio da fornalha de fogo ardente.","22":"Ora, como a ordem do rei era urgente e a fornalha excessivamente quente, a chama do fogo matou aqueles homens que carregavam Sadraque, Mesaque e Abednego.","23":"E estes três homens, Sadraque, Mesaque e Abednego, caíram atados no meio da fornalha de fogo ardente.","24":"Então o rei Nabucodonosor ficou espantado, e levantou-se apressadamente, e falou, e disse aos seus conselheiros: Não lançamos nós, três homens atados ao meio do fogo? Eles responderam e disseram ao rei: Verdade, ó rei.","25":"Ele respondeu e disse: Eis que eu vejo quatro homens soltos, caminhando no meio do fogo, e eles não tem ferimento, e a forma do quarto é semelhante ao Filho de Deus.","26":"Então Nabucodonosor aproximou-se da boca da fornalha de fogo ardente, e falou, e disse: Sadraque, Mesaque e Abednego, vós sois servos do altíssimo Deus, saí e vinde aqui. Então Sadraque, Mesaque e Abednego saíram do meio do fogo.","27":"E reuniram-se os príncipes, governadores, e capitães, e os conselheiros do rei, viram estes homens, e sobre seus corpos o fogo não teve poder; nenhum cabelo de sua cabeça chamuscou-se, nem os seus casacos mudaram, e nem o cheiro do fogo tinha passado por eles.","28":"Então Nabucodonosor falou e disse: Bendito seja o Deus de Sadraque, Mesaque e Abednego, que enviou o seu anjo e livrou os seus servos que confiaram nele, e mudaram a palavra do rei, e cederam os seus corpos para que não servissem e nem adorassem a qualquer outro deus, exceto o seu próprio Deus.","29":"Portanto eu faço um decreto: Que todo povo, nação ou língua que fale qualquer coisa errada contra o Deus de Sadraque, Mesaque e Abednego seja cortado em pedaços, e as suas casas sejam feitas um monturo, porque não existe nenhum outro Deus que possa livrar dessa forma.","30":"Então o rei promoveu Sadraque, Mesaque e Abednego na província de Babilônia."}}