{"meta":{"title":"Daniel","abbrev":"dn"},"chapter":4,"content":{"1":"O rei Nabucodonosor para todo povo, nações e línguas que habitam em toda a terra: Paz vos seja multiplicada.","2":"Eu achei por bem mostrar os sinais e maravilhas que o altíssimo Deus tem feito para comigo.","3":"Quão grandessãoos seus sinais! E quão poderosassãoas suas maravilhas! O seu reinoéum reino eterno, e o seu domínioéde geração a geração.","4":"Eu, Nabucodonosor, estava em repouso em minha casa, e prosperando em meu palácio.","5":"Eu tive um sonho que me atemorizou, e os pensamentos sobre minha cama e as visões da minha cabeça me atribularam.","6":"Portanto, decretei que trouxessem diante de mim todos oshomenssábios de Babilônia, para que me fizessem conhecer a interpretação do sonho.","7":"Então vieram os magos, os astrólogos, os caldeus e os adivinhos; e contei o sonho diante deles. Porém eles não me fizeram conhecer a sua interpretação.","8":"Porém, por fim, Daniel, cujo nomeeraBeltessazar, entrou diante de mim, de acordo com o nome do meu deus, e em quemestáo espírito dos deuses santos; e perante ele eu contei o sonho,dizendo:","9":"Ó Beltessazar, mestre dos magos, porque eu sei que o espírito dos deuses santosestá emti, e nenhum segredo te atribula, conte-me as visões do sonho que eu tive e a sua interpretação.","10":"Assimforamas visões da minha cabeça em minha cama: eu olhei e observei uma árvore no meio da terra, e a sua alturaeragrande.","11":"A árvore cresceu e ficou forte, e a sua altura alcançou o céu, e podia ser vista até nos confins de toda a terra;","12":"as suas folhaserambelas, e o seu fruto abundante, e nela havia alimento para todos; os animais do campo tinham sombra sob ela, e as aves do céu habitavam nos seus galhos; e toda a carne alimentava-se dela.","13":"Eu vi nas visões da minha cabeça sobre a minha cama, e eis que um vigia e um santo desceram do céu;","14":"ele clamou alto, e disse: Ponde a árvore abaixo e cortai os seus ramos, sacudi as suas folhas e espalhai o seu fruto; fujam os animais de debaixo dela, e as aves dos seus ramos;","15":"porém deixai o toco das suas raízes na terra, e até com um grilhão de ferro e bronze na tenra grama do campo; e se umedeça com o orvalho do céu, eestejaa sua porção com os animais na grama da terra;","16":"mude-se o seu coração de homem, seja-lhe dado o coração de um animal, e sete tempos passem sobre ele.","17":"Este assuntoépelo decreto dos vigias, e ordem pela palavra dos santos, para o propósito de que os viventes possam saber que o Altíssimo governa no reino dos homens, e o dá a quem ele escolher, e estabelece sobre ele o mais simples dos homens.","18":"Este sonho eu, rei Nabucodonosor vi. Agora tu, ó Beltessazar, declare a tua interpretação, porquanto nenhum de todos oshomenssábios do meu reino é capaz de me fazer conhecer a sua interpretação; mas tuéscapaz, pois o espírito dos deuses santosestáem ti.","19":"Então Daniel, cujo nomeeraBeltessazar, ficou espantado por uma hora, e os seus pensamentos o atribularam. O rei falou, e disse: Beltessazar, não deixa o sonho, nem a sua interpretação atribularem-te. Beltessazar respondeu e disse: Meu senhor, o sonhosejapara aqueles que te odeiam, e a sua interpretação para os teus inimigos.","20":"A árvore que tu viste, que cresceu e se fortaleceu, cuja altura alcançou o céu e cuja visão dava para toda a terra;","21":"cujas folhaserambelas, e o seu fruto abundante, e nela alimento para todos, sob a qual os animais do campo habitavam e sobre cujos ramos as aves do céu tinham a sua habitação;","22":"éstu, ó rei, que cresceste e te tornaste forte; pois a tua grandeza cresceu e alcançou o céu, e o teu domínio até os confins da terra.","23":"E quanto à visão do rei de um vigia e um santo descendo do céu e dizendo: Ponde a árvore abaixo e destruí-a, porém deixa o toco de suas raízes na terra com um grilhão de ferro e bronze na tenra grama do campo, e se umedeça com o orvalho do céu, e esteja a sua porção com os animais do campo, até sete tempos passarem sobre ele;","24":"estaéa interpretação, ó rei, e esteéo decreto do Altíssimo, o qual veio sobre meu senhor, o rei;","25":"que tu serás tirado de entre os homens, e tua habitação será com os animais do campo, e eles te farão comer grama como bois, e eles te molharão com o orvalho do céu, e sete tempos passarão sobre ti, até que tu saibas que o Altíssimo governa no reino dos homens e o dá a quem ele quer.","26":"E porquanto eles deram ordem para deixar o toco das raízes da árvore; teu reino estará certo para ti, depois de saberes que os céus governam.","27":"Portanto, ó rei, seja meu conselho aceitável a ti, e interrompe os teus pecados pela justiça e tuas iniquidades mostrando misericórdia ao pobre, se isto pode ser um alongamento de tua tranquilidade.","28":"Tudo veio sobre o rei Nabucodonosor.","29":"Ao final de doze meses, passeando no palácio do reino de Babilônia,","30":"o rei falou, e disse: Não é esta a grande Babilônia, que eu construí para ser a casa do reino pela força do meu poder, e para a honra da minha majestade?","31":"Enquanto apalavraestavana boca do rei, caiu uma voz do céu,dizendo:Ó rei Nabucodonosor, a ti se fala: O reino apartou-se de ti.","32":"E eles irão tirar-te de dentre os homens, e tua habitaçãoserácom os animais do campo. Eles te farão comer grama como bois, e sete tempos passarão sobre ti, até que tu saibas que o Altíssimo governa no reino dos homens, e o dá a quem ele quer.","33":"Na mesma hora a coisa cumpriu-se sobre Nabucodonosor, e ele foi levado dentre os homens, e comeu grama como bois, e o seu corpo foi molhado pelo orvalho do céu até os seus cabelos crescerem comopenasde águias e as suas unhas comogarrasde pássaros.","34":"E ao final dos dias eu, Nabucodonosor, ergui os meus olhos para o céu, e o meu entendimento retornou para mim, e eu bendisse o Altíssimo, e louvei e honrei aquele que vive para sempre, cujo domínioéum domínio eterno, e o seu reino de geração a geração;","35":"e todos os habitantes da terrasãoconsiderados como nada, e ele faz conforme a sua vontade no exército do céu, eentreos habitantes da terra, e ninguém pode paralisar a sua mão ou dizer-lhe: O que fazes tu?","36":"No mesmo momento a minha razão retornou para mim, e para a glória do meu reino, minha honra e o meu brilho retornaram para mim; e meus conselheiros e meus senhores buscaram-me, e eu fui estabelecido no meu reino, e a mim foi acrescentada uma excelente majestade.","37":"Agora eu, Nabucodonosor, louvo, exalto e honro o Rei do céu, cujas todas as obrassãoverdade e os seus caminhos juízo; e aqueles que caminham em orgulho ele é capaz de humilhar."}}