{"meta":{"title":"Daniel","abbrev":"dn"},"chapter":7,"content":{"1":"No primeiro ano de Belsazar, rei de Babilônia, Daniel teve um sonho e visões de sua cabeça sobre a sua cama; então ele escreveu o sonho e contou o resumo dos assuntos.","2":"Daniel falou, e disse: Eu vi em minha visão à noite, e eis que os quatro ventos do céu irrompiam sobre o grande mar.","3":"E quatro grandes animais surgiram do mar, diferentes uns dos outros.","4":"O primeiro era como um leão, e tinha asas de águia; eu contemplei até as suas asas serem arrancadas, e ele foi erguido da terra e posto ereto sobre os pés como um homem, e foi-lhe dado um coração de homem.","5":"E eis que outro animal, um segundo, semelhante a um urso, levantou-se de um lado, e ele tinha três costelas na sua boca, entre os seus dentes. E assim lhe foi dito: Levanta-te, devora muita carne.","6":"Depois disto contemplei, e eis que um outro, como um leopardo, o qual tinha sobre suas costas quatro asas de uma ave; o animal também tinha quatro cabeças; e domínio lhe foi concedido.","7":"Depois disto eu vi, nas visões noturnas, e contemplei um quarto animal, apavorante e terrível, e extremamente forte; e tinha ele grandes dentes de ferro; ele devorava e quebrava em pedaços, e esmagava o resto com seus pés; e era diferente de todos os animais que estavam perante ele; e ele tinha dez chifres.","8":"Eu considerei os chifres, e eis que surgiu entre eles um outro pequeno chifre, perante o qual havia três dos primeiros chifres removidos pelas raízes, e eis que neste chifre havia olhos, como olhos de homem, e uma boca falando grandes coisas.","9":"Eu observei até que os tronos foram postos, e o Ancião de dias sentou-se, cujas vestes eram brancas como neve, e o cabelo da sua cabeça como pura lã. O seu trono era como a chama ardente e suas rodas como fogo abrasador.","10":"Um córrego flamejante fluía e surgia de diante dele; milhares de milhares ministravam a ele, e dez mil vezes dez mil estavam diante dele; o julgamento estava pronto e os livros foram abertos.","11":"E então contemplei, por causa da voz das grandes palavras que o chifre falava; contemplei até que o animal foi morto, e o seu corpo destruído e dado à chama ardente.","12":"E quanto ao restante dos animais, o seu domínio foi retirado; ainda assim as suas vidas foram prolongadas por uma estação e tempo.","13":"Eu vi nas visões noturnas, e eis que um semelhante ao Filho de homem veio com as nuvens do céu, e veio até o Ancião de dias, e trouxeram-no diante dele.","14":"E foi-lhe dado domínio, e glória e um reino, para que todo povo, nações e línguas o servissem; o seu domínio é um domínio eterno, o qual não passará, e o seu reino, o que não será destruído.","15":"Eu, Daniel, angustiei-me em meu espírito, no meio do meu corpo, e as visões da minha cabeça atribularam-me.","16":"Aproximei-me de um dos que estavam perto, e perguntei-lhe a verdade de tudo isto. Então ele me contou, e fez-me saber a interpretação dos assuntos.","17":"Estes grandes animais, que são quatro, são quatro reis, que se levantarão da terra.","18":"Porém, os santos do Altíssimo tomarão o reino, e possuirão o reino para sempre, e sempre, e sempre.","19":"Então eu quis saber a verdade do quarto animal, que era diferente de todos os outros, extremamente apavorante, cujos dentes eram de ferro e as unhas de bronze, que devorava, quebrava em pedaços e esmagava o restante com seus pés;","20":"e dos dez chifres que estavam em sua cabeça, e do outro que surgiu, e perante o qual três caíram; e daquele chifre que tinha olhos, e uma boca que falava coisas muito grandes, cujo aspecto era mais robusto do que o dos seus companheiros.","21":"Eu contemplei, e o mesmo chifre fazia guerra com os santos, e prevalecia contra eles;","22":"até que o Ancião de dias chegou, e receberam julgamento os santos do Altíssimo; e o tempo chegou para os santos possuírem o reino.","23":"Assim ele disse: O quarto animal será o quarto reino sobre a terra, que será diferente de todos os reinos, e devorará toda a terra, e a pisará e a quebrará em pedaços.","24":"E os dez chifres deste reino são dez reis que se levantarão; e um outro se levantará após eles, e ele será diferente dos primeiros, e ele subjugará três reis.","25":"E ele falará grandes palavras contra o Altíssimo, e irá consumir os santos do Altíssimo, e intentará mudar tempos e leis; e eles serão dados em sua mão até um tempo, e tempos, e a divisão de tempo.","26":"Porém, assentar-se-á o julgamento, e eles tomarão o seu domínio para o consumir e o destruir até o final.","27":"E o reino e domínio, e a grandeza do reino, sob todo o céu, serão dados ao povo dos santos do Altíssimo, cujo reino é um reino eterno; e todos os domínios o servirão e obedecerão.","28":"Até aqui é o fim da questão. Quanto a mim, Daniel, minhas cogitações muito me atribularam e o meu semblante alterou-se em mim, mas eu mantive a questão em meu coração."}}