{"1":["O que Jesus ensinou e o que fez estão ligados em forma inseparável com o que O é. João mostra ao Jesus como totalmente humano e totalmente divino. Apesar de que Jesus tomou por completo nossa humanidade e viveu como um homem, nunca deixou de ser o Deus eterno que sempre existiu, o criador e sustentador de todas as coisas, a força que une a criação e a fonte da vida eterna. Esta é a verdade a respeito do Jesus e o fundamento da verdade. Se não podermos ou não acreditam esta verdade básica, não teremos a fé suficiente para lhe confiar nosso destino eterno. Por isso João escreveu seu Evangelho: para edificar a fé e a confiança no Jesucristo, ao grau que criamos que O em realidade era e é o Filho de Deus (20.30, 31).","João escreveu aos crentes em todo lugar, sejam ou não judeus (gentis). Como um dos doze discípulos, João foi uma testemunha presencial, de maneira que sua história é confiável. Seu livro não é uma biografia (como o livro do Lucas), a não ser uma apresentação temática da vida do Jesus. Muitos dos ouvintes originais tinham um trasfondo grego. A cultura grega estimulava a adoração de muitos deuses mitológicos cujas características sobrenaturais eram tão importantes para os gregos como as genealogias para os judeus. João mostrou que Jesus não só era diferente de seus deuses mitológicos, a não ser superior a eles.","O que quer dizer João com o Verbo? O Verbo era uma expressão usada por teólogos e filósofos, judeus e gregos por igual, de muitas maneiras diferentes. Nas Escrituras hebréias, o Verbo era um agente de criação (Psa 33:6), a fonte da mensagem de Deus a seu povo por meio de seus profetas (Hos 1:2) e a lei de Deus, sua norma de santidade (Psa 119:11). Na filosofia grega, o Verbo era o princípio da razão que governava ao mundo ou o pensamento que estava ainda na mente, enquanto que no pensamento hebreu o Verbo era outra forma de dizer Deus. A descrição do João mostra claramente que se refere ao Jesus (veja-se especialmente 1.14); um ser humano que conhecia e amava, mas que era de uma vez o Criador do universo, a suprema revelação de Deus, a imagem vivente da santidade de Deus, e \"todas as coisas no subsistem\" (Col 1:17). Para os leitores judeus, \"o Verbo era Deus\" era uma blasfêmia. Para os leitores gregos, \"aquele Verbo foi feito carne\" (Col 1:14) era impensável. Para o João, este novo entendimento do Verbo era o evangelho, as boas novas do Jesucristo."],"3":["Quando Deus criou, fez um pouco de um nada. devido a que somos seres criados, não há razão para ser orgulhosos. Recorde que você existe sozinho porque Deus o fez e tem dons especiais unicamente porque Deus os deu. Com Deus você é algo especial; separado de Deus não é nada, e se tenta viver sem O, abandonará o propósito pelo qual foi feito."],"8":["Nós, como João o Batista, não somos a fonte da luz de Deus; simplesmente refletimos essa luz. Jesucristo, que é a luz verdadeira, ajuda-nos a ver nosso caminho a Deus e nos mostra como transitar ao longo desse caminho. Mas Cristo quer refletir sua luz através de seus seguidores a um mundo incrédulo, possivelmente porque os incrédulos não são capazes de suportar a poderosa glória resplandecente de sua luz pura. A palavra testemunho se refere a nosso papel de refletir a luz de Cristo. Nunca devemos nos apresentar ante outros como a luz, a não ser lhes indicar que olhem a Cristo, a Luz."],"14":["O \"Verbo foi feito carne\", significa: converteu-se em humano. Cristo deveu ser (1) o Professor perfeito : na vida do Jesus vemos como Deus pensa e portanto como devêssemos pensar (Phi 2:5-11); (2) o exemplo perfeito: O é o modelo do que devemos ser, mostra-nos como viver e nos dá poder para viver dessa maneira (1Pe 2:21); (3) o sacrifício perfeito: Jesus veio como um sacrifício por todos os pecados e sua morte satisfaz as demandas de Deus para o cancelamento do pecado (Col 1:15-23).","O \"unigénito do Pai\" significa que Jesus é o único e singular Filho de Deus. A ênfase está posta no singular. Jesus é único e desfruta de uma relação com Deus que é diferente da dos crentes chamados \"filhos\" que afirmam ser \"engendrados de Deus\".","Quando Jesus nasceu, Deus se fez homem. Não era metade homem nem metade Deus, era todo Deus e todo homem (Col 2:9). antes de que Cristo viesse, a gente podia conhecer deus em parte. Logo depois de sua vinda, conheceu-o em sua totalidade porque veio visível e tangível no Jesus. Cristo é a expressão perfeita de Deus em forma humana. Os dois enganos mais comuns som minimizar sua humanidade ou minimizar sua divindade. Jesus é tanto Deus como homem."],"17":["O amor e a justiça formam parte da natureza divina que Deus usa para lutar conosco. Moisés enfatizou a justiça e a Lei de Deus, enquanto que Cristo veio para ressaltar a misericórdia, o amor e o perdão de Deus. Moisés só pôde ser o veículo da Lei, enquanto que Cristo veio para cumpri-la (Mat 5:17). A natureza e a vontade de Deus se revelaram na Lei; agora a natureza e a vontade de Deus se revelam no Jesucristo. Em lugar de vir em pranchas frite de pedra, a revelação de Deus (\"sua verdade\") vem à vida da pessoa. Na medida que conhecemos melhor a Cristo, nosso entendimento de Deus se incrementa."],"18":["Deus se comunicou mediante várias pessoas no Antigo Testamento, pelo geral profetas que recebiam mensagens específicas. Mas ninguém viu deus. Em Cristo, Deus revelou sua natureza e essência de uma forma que podia ver-se e tocar-se. Em Cristo, Deus se fez homem e habitou entre nós."],"19":["Em Jerusalém, os sacerdotes e levita eram líderes religiosos de respeito. Os sacerdotes serviam no templo e os levita os ajudavam. Os líderes que foram ver o João eram fariseus (1.24), um grupo que João o Batista e Jesus criticavam com freqüência. Muitos obedeciam levianamente as leis de Deus para parecer piedosos enquanto que, no profundo de seus corações, estavam cheios de orgulho e avareza. Os fariseus acreditavam que suas tradições orais eram tão importantes como a Palavra inspirada de Deus. se desejar mais informação a respeito dos fariseus, veja-os dados que se oferecem no Mateus 3 e Marcos 2.Estes líderes deveram ver ao João o Batista por várias razões: (1) Sua tarefa como guardiães da fé os motivou a investigar qualquer mensagem nova (Deu 13:1-5; Deu 18:20-22). (2) Tratavam de averiguar se tinha os créditos de um profeta. (3) João tinha um grupo considerável de seguidores e seu número crescia. Talvez estavam ciumentos e queriam ver por que este homem era tão popular."],"27":["João o Batista manifestou que não era digno nem de ser escravo de Cristo. Entretanto, em Luk 7:28 Jesus disse que João foi o maior dos profetas. Se uma pessoa como João se sente indigno de ser escravo de Cristo, quanto mais nós devêssemos depor nosso orgulho para servir a Cristo! Quando entendemos seriamente quem é Cristo, nosso orgulho e prestígio desaparecem."],"30":["Apesar de que João o Batista tinha sido um pregador muito conhecido e atraiu grandes multidões, sentiu-se muito feliz de que Jesus ocupasse o lugar mais importante. Esta é a verdadeira humildade, a base da grandeza na predicación, ensino ou qualquer outro trabalho que façamos por Cristo. Quando você se sinta feliz de fazer as coisas que Deus quer que faça e permita que Cristo receba a honra por isso, Deus fará grandes costure através de você."],"33":["O batismo do João o Batista em água foi preparatório, porque era para arrependimento e simbolizava a lavagem dos pecados. Jesus, em contraste, batizaria com o Espírito Santo. Enviaria ao Espírito Santo sobre os crentes para que lhes repartisse poder para viver e ensinar a mensagem de salvação. Isto ocorreu depois de que Jesus ressuscitou e subiu ao céu (veja-se 20.22; Feitos 2)."],"34":["A tarefa do João o Batista era a de guiar às pessoas para Cristo, o Messías que esperavam. Hoje muitas pessoas andam em busca de alguém que lhes dê segurança em um mundo inseguro. Nossa tarefa é guiá-los a Cristo e lhes mostrar que O é o que procuram."],"35":["Estes novos discípulos chamaram de várias formas ao Jesus: Cordeiro de Deus (1.36), Senhor (literalmente, Rabino ou Professor) (1.38), Messías (1.41, 45), Filho de Deus (1.49), Rei do Israel (1.49). À medida que o conheceram, sua avaliação pelo cresceu. quanto mais tempo passemos com Cristo conhecendo-o, mais compreenderemos e apreciaremos o que O é. Seus ensinos nos atrairão, mas chegaremos a conhecê-lo como o Filho de Deus. Apesar de que estes discípulos estiveram falando nesses termos em poucos dias, não o entenderiam de tudo até três anos mais tarde (Feitos 2). O que consideraram como uma profissão fácil tiveram que convertê-lo em experiência. Vemos que as palavras de fé brotam com facilidade, mas a apreciação profunda por Cristo vem como produto de viver por fé."],"37":["Um dos dois discípulos foi Andrés (1.40). O outro possivelmente foi João, o escritor deste livro, ou Felipe, ao que se menciona freqüentemente. por que estes discípulos deixaram ao João o Batista? Porque isso é o que João quis que fizessem; guiou-os a Cristo, preparou-os para que o seguissem. Estes foram os primeiros discípulos do Jesus, junto com o Simón Pedro (1.42) e Natanael (1.45)."],"38":["Quando os dois discípulos começaram a lhe seguir, Jesus lhes perguntou: \"O que desejam?\" Seguir ao Jesus não é suficiente: devemos lhe seguir pelas razões devidas. lhe seguir por nossos fins é pedir a Cristo que nos siga, que se ajuste a nós para edificar nossa causa, não a sua. Devemos examinar nossos motivos para lhe servir. Procuramos sua glória ou a nossa?"],"42":["Jesus não só viu quem era Pedro, a não ser quem chegaria a ser. Por isso lhe atribuiu um novo nome: Cefas em aramaico, Pedro em grego (o nome significa \"uma rocha\"). Através dos Evangelhos, não se apresenta ao Pedro como \"pedra sólida\", mas chegou a ser uma \"rocha\" nos dias da igreja primitiva, como nos relata isso o livro dos Fatos. Ao dar ao Pedro um novo nome, Jesus apresenta uma mudança em seu caráter. se desejar mais informação sobre o Simón Pedro, veja-se seu perfil no Mateus 27."],"46":["Os judeus menosprezavam ao Nazaret porque uma guarnição romana estava localizada ali. Alguns especularam que uma atitude fria ou uma baixa reputação moral e religiosa do povo do Nazaret conduziu ao comentário duro do Natanael. A cidade natal do Natanael foi Caná, situada a um pouco mais de seis quilômetros do Nazaret.","Quando Natanael ouviu que o Messías procedia do Nazaret, surpreendeu-se. Felipe lhe respondeu: \"Vêem e vê\". Por fortuna, Natanael foi ver o Jesus e chegou a ser seu discípulo. Se tivesse atuado em apóie a seus prejuízos, sem uma investigação maior, tivesse perdido seu encontro com o Messías! Não permita que os estereótipos da gente a respeito de Cristo sejam causa de que percam poder e amor. Convide-os a que se aproximem do e comprovem quem é Jesus."],"51":["Esta é uma referência ao sonho do Jacó que aparece em Gen 28:12. Em sua condição singular de Deus-Homem, Jesus seria a escada entre o céu e a terra. Jesus não diz aqui que ia ser uma experiência física (quer dizer que veriam a escada com seus olhos), como no caso da transfiguración, mas sim teriam uma percepção espiritual da verdadeira natureza do Jesus e do propósito de sua vinda."]}