{"1":["De noite, freqüentemente se juntavam as ovelhas dentro de um redil para proteger as de ladrões, do tempo ou de animais selvagens. Os redis eram covas, apriscos ou áreas abertas rodeadas de paredes construídas de pedras ou ramos. Pelo general, o pastor dormia dentro do redil para proteger as ovelhas. Do mesmo modo que um pastor cuida de suas ovelhas, Jesus, o Bom Pastor, cuida de seu rebanho (quem o segue). O profeta Ezequiel, ao predizer a vinda do Messías, chamou-o pastor (Eze 34:23)."],"7":["No redil, o pastor cumpria a função de porta, permitindo a entrada às ovelhas e as protegendo. Jesus é nossa porta à salvação de Deus. Oferece o acesso ao amparo e à segurança. Cristo é nosso protetor. Algumas pessoas levam a mal que Jesus seja a porta, o único caminho de acesso a Deus. Mas Jesus é o Filho de Deus. por que teríamos que procurar outro caminho ou por que quereríamos uma forma de abordar a Deus feita a medida? (Vejam-se também as notas a 14.6.)"],"10":["Em contraste com o ladrão que vem para arrebatar a vida, Jesus dá vida. A vida que O dá agora é abundantemente mais rica e plena. É eterna e, entretanto, começa imediatamente. A vida em Cristo se desfruta em um plano mais elevado devido a seu lhe superabundem perdão, amor e direção. aceitou a vida que lhe oferece Cristo?"],"16":["As \"outras ovelhas\" eram os gentis. Jesus veio para salvar a gentis e judeus por igual. Esta é uma revelação de sua missão mundial: morrer pelos pecados do mundo. A gente tende a querer limitar as bênções de Deus a seu grupo, mas Jesus não aceita que o limitem as barreiras que erigimos."],"23":["O pórtico do Salomão era uma galeria coberta sustentada por grandes colunas de pedra a qual se encontrava no pátio do templo apenas transpostos os muros."],"24":["Muitas pessoas que pedem provas o fazem por motivos que não correspondem. A maioria daqueles cuestionadores não desejavam seguir ao Jesus como O queria. Tinham a esperança de que Jesus se proclamasse Messías por razões não exatamente corretas. A eles, ao igual à os discípulos e o resto da gente na nação judia, lhes teria encantado que O tivesse jogado aos romanos. Entretanto, muitos não pensavam que o faria. Estes que duvidavam tinham a esperança de que se identificasse para acusar o de mentiroso (como fizeram os fariseus em 8.13)."],"30":["Esta é a declaração mais clara de sua divindade que Jesus tenha expresso jamais. Jesus e seu Pai não são a mesma pessoa, mas em essência e natureza são um. daqui que Jesus não é um simples bom professor: O é Deus. Esta declaração não deixava lugar a dúvidas. Os líderes religiosos desejavam matá-lo porque suas leis diziam que qualquer que proclamasse ser Deus devia morrer. Não havia nada que pudesse persuadir os de que a declaração do Jesus era verdade."],"31":["Os líderes judeus tentaram cumprir a diretiva que se encontra em Lev 24:16 com respeito aos blasfemos (os que afirmam ser Deus). Tinham a intenção de apedrejar ao Jesus."],"35":["\"A Escritura não pode ser quebrantada\" é uma clara declaração da verdade da Bíblia. Se aceitarmos a Cristo como Senhor, também devemos aceitar seu testemunho da Bíblia como Palavra de Deus."]}