{"1":["O povo da Betania estava se localizado uns três quilômetros ao leste de Jerusalém no caminho ao Jericó. Estava o bastante perto de Jerusalém para que Jesus e seus discípulos estivessem em perigo, mas a suficiente distancia para não atrair a atenção prematuramente."],"3":["Quando seu irmão se agravou, María e Marta acudiram ao Jesus pedindo ajuda. Acreditavam que podia lhes brindar ajuda porque tinham visto seus milagres. Nós também sabemos dos milagres do Jesus pelas Escrituras e as vistas trocadas que tivemos ocasião de ver. Quando temos necessidade de ajuda extraordinária, Jesus oferece recursos extraordinários. Não devêssemos vacilar em lhe pedir ajuda."],"4":["Qualquer prova que deva enfrentar um crente pode em última instância glorificar a Deus porque O pode tirar coisas boas de qualquer situação má (Gen 50:20; Rom 8:28). Quando vêm as dificuldades, murmura, protesto e culpa a Deus, ou vê em seus problemas a oportunidade de honrá-lo?"],"16":["Freqüentemente recordamos a Tomam como \"o que duvidava\", porque duvidou da ressurreição do Jesus. Mas aqui demonstrou amor e valor. Os discípulos conheciam os perigos de ir a Jerusalém com o Jesus e tentaram convencê-lo para que desistisse de fazê-lo. Tomam simplesmente expressou o que sentiam todos. Ao fracassar suas objeções, estiveram dispostos a ir e inclusive morrer com o Jesus. Talvez não entendiam bem por que Jesus ia morrer, mas eram leais. Existem perigos desconhecidos ao realizar a obra de Deus. É sábio considerar o alto custo que implica ser discípulo de Cristo."],"27":["A Marta lhe conhece especialmente por ter estado muito ocupada para sentar-se a falar com o Jesus (Luk 10:38-42). Mas aqui a vemos como uma mulher de grande fé. Sua declaração é exatamente a resposta que deseja Jesus de nós."],"35":["Quando Jesus viu os que choravam e se lamentavam, chorou também. Possivelmente se identificou com a dor deles, ou é possível que a incredulidade o tenha preocupado. Seja qual for o caso, Jesus demonstrou seu imenso interesse em nós ao chorar junto a nós quando sofremos."],"38":["Nessa época as tumbas estavam acostumadas ser covas cavadas na pedra calcária da ladeira de uma colina. Muitas vezes as tumbas eram de tamanho suficiente para que as pessoas caminhassem dentro. Em uma tumba se colocavam vários corpos. Depois do enterro, colocava-se uma grande pedra frente à entrada da tumba."],"44":["Jesus ressuscitou a outros da morte, incluindo à filha do Jairo (Mat 9:18-26; Mar 5:41-42; Luk 8:40-56) e ao filho de uma viúva (Luk 7:11-15)."],"48":["Os líderes judeus sabiam que se não detinham o Jesus, os romanos os castigariam. Roma concedia liberdade parcial aos judeus enquanto se mantivessem tranqüilos e obedientes. Os milagres do Jesus freqüentemente provocavam distúrbios. Os líderes temiam que o desagrado de Roma causasse maiores dificuldades a sua nação."],"51":["João via na declaração do Caifás uma profecia. Deus usou ao Caifás, em sua qualidade de supremo sacerdote, para explicar a morte do Jesus apesar de que Caifás não se dava conta do que fazia."]}