{"3":["O nardo puro era um ungüento aromático importado das montanhas da Índia. portanto, era muito custoso. O valor da quantidade que usou María equivalia ao salário de um ano."],"13":["Jesus iniciou sua última semana sobre a terra entrando em Jerusalém montado sobre um asno sob um céu de ramos de palmeira, entre uma multidão que o aclamava como seu Rei. Para anunciar que na verdade era o Messías, Jesus escolheu um momento no que todo o povo do Israel estava reunido em Jerusalém, um lugar onde enormes multidões lhe vissem e uma forma de proclamar sua missão que resultasse inconfundível. No domingo do Ramos celebramos a Entrada Triunfal do Jesus a Jerusalém.","A gente que elogiava a Deus por lhe dar um Rei tinha uma idéia errônea quanto ao Jesus. Estavam seguros de que este seria um líder nacional que restauraria sua nação a sua antiga glória, e por isso permaneceram surdos às palavras de seus profetas e cegos à verdadeira missão do Jesus. Quando se fez evidente que Jesus não satisfaria estas esperanças, muitas pessoas se voltaram em seu contrário."],"16":["depois da ressurreição do Jesus, os discípulos entenderam pela primeira vez muitas das profecias que passaram por cima até esse momento. As palavras e ações do Jesus cobraram novo significado e maior sentido. Em retrospecção, os discípulos viram como Jesus os esteve guiando a uma compreensão melhor e mais profunda de sua verdade. Detenha-se agora e considere os acontecimentos em sua vida que o levaram até onde se encontra hoje. Como o guiou Deus até este ponto? À medida que envelhece, olhará para trás e verá com mais claridade a participação de Deus do que o percebe agora."],"18":["A gente foi em turba a ver o Jesus porque sabiam de seu grande milagre ao ressuscitar ao Lázaro da morte. A adoração foi breve e o compromisso superficial, pois em poucos dias nada fariam por deter sua crucificação. A devoção apoiada unicamente em curiosidade ou popularidade desaparece logo."],"25":["Devemos estar tão dedicados a viver para Cristo que em comparação \"aborreçamos\" nossa vida. Isto não significa que desejemos morrer nem que sejamos descuidados nem destrutivos com a vida que Deus nos deu, mas sim estejamos dispostos a morrer se com isto glorificamos a Cristo. Devemos renunciar ao tirano governo de nosso egoísmo. Jogando a um lado nossa busca de vantagem, segurança e prazer, poderemos servir a Deus com amor e liberdade. Soltar as rédeas de nossas vidas e transferir o controle a Cristo traz vida eterna e gozo genuíno."],"26":["Muitos acreditavam que Jesus tinha vindo só para os judeus. Mas quando Jesus disse: \"Se algum me servir, me siga\", dirigia-se também a estes gregos. Não importa quem sejam os buscadores sinceros, Jesus os recebe. Sua mensagem é para todos. Não permita que as diferenças sociais ou raciais se convertam em barreiras para o evangelho. Leve as boas novas a todas as pessoas."],"27":["Jesus sabia que lhe aguardava a crucificação e, como era humano, sentia terror. Sabia que deveria carregar os pecados do mundo e sabia que isso o separaria de seu Pai. Desejava liberar-se dessa morte horrível, mas sabia que Deus o enviou ao mundo a morrer por nossos pecados, em nosso lugar. Jesus lhe disse não a seus desejos humanos a fim de obedecer e glorificar a seu Pai. Apesar de que nunca teremos que enfrentar a uma tarefa tão difícil e espantosa, também temos o chamado a obedecer. Peça o que peça o Pai, devemos fazer sua vontade e glorificar seu nome."],"31":["O príncipe deste mundo é Satanás, um anjo que se rebelou contra Deus. Satanás é real, não simbólico, e sempre está obrando contra Deus e os que lhe obedecem. Satanás tentou a Eva no horta e a persuadiu para que pecasse; tentou ao Jesus no deserto e não conseguiu persuadi-lo para que caísse (Mat 4:1-11). Satanás tem grande poder, mas a gente pode ser livre de seu reino de escuridão espiritual devido à vitória de Cristo na cruz. Satanás é poderoso, mas Jesus é mais poderoso. A ressurreição do Jesus destruiu o poder mortal de Satanás (Col 1:13-14). Para vencer a Satanás faz falta uma fiel lealdade à Palavra de Deus, determinação de nos manter longe do pecado e o apoio de outros crentes."],"45":["Freqüentemente nos perguntamos como será Deus. De que maneira podemos conhecer criador se não se fizer visível? Jesus disse claramente que quem o vê ao vêem deus, porque O é Deus. Se deseja saber como é Deus, estude a pessoa e as palavras do Jesucristo."],"48":["O propósito da primeira missão do Jesus sobre a terra não foi julgar às pessoas, a não ser lhes mostrar como encontrar a salvação e a vida eterna. Quando voltar outra vez, um de seus principais propósitos será julgar às pessoas segundo a vida que levaram na terra. As palavras de Cristo que não quisemos aceitar e obedecer serão as que nos condenarão. No dia do julgamento, quem aceitou ao Jesus e viveram segundo sua vontade serão levantados para viver eternamente (1Co 15:51-57; 1Th 4:15-18; Rev 21:1-8), e quem o rechaçou e viveram segundo seu desejo deverão enfrentar-se ao castigo eterno (Rev 20:11-15). Dita agora de que lado estará, porque as conseqüências de sua decisão perduram para sempre.GRANDES EXPECTATIVASEm qualquer lugar que ia, Jesus excedia as expectativas da gente.O que se esperava e O que fez Jesus?"]}