{"1":["Jesus sabia que um de seus discípulos o trairia, outro lhe negaria e todos o abandonariam durante um tempo. Mesmo assim, \"aos seus que estavam no mundo, amou-os até o fim\". Deus nos conhece completamente, assim como Jesus conhecia seus discípulos (2.24, 25; 6.64). Conhece os pecados que cometemos e os que nos faltam por cometer. Apesar disso, ama-nos. Como responde você ante esta classe de amor?","Os capítulos 13-17 nos contam o que disse Jesus a seus discípulos a noite antes de sua morte. Todas estas palavras as expressou uma noite em que, contando unicamente com a presença dos discípulos, deu-lhes as últimas instruções a fim de prepará-los para sua morte e ressurreição, sucessos que trocariam suas vidas para sempre."],"12":["Jesus não lavou os pés de seus discípulos com o único fim de promover a amabilidade entre eles. Tinha uma meta muito maior que era estender sua missão sobre a terra depois que O partisse. Estes homens teriam a seu cargo a tarefa de ir pelo mundo servindo a Deus, servindo-os uns aos outros e a todas as pessoas às que levassem a mensagem de salvação."],"22":["Judas não era um traidor óbvio. Ao fim e ao cabo, era a quem os discípulos lhe confiavam o dinheiro (12.6; 13.29)."],"26":["Freqüentemente se destacava desta maneira ao que era o convidado de honra em uma comida."],"27":["A parte que tocou a Satanás na traição ao Jesus não elimina a responsabilidade do Judas. Desiludido porque Jesus falava de morrer e não de estabelecer seu Reino, é possível que Judas tenha tido a intenção de obrigar ao Jesus a usar seu poder para provar que era o Messías. Ou possivelmente Judas, ao não entender a missão do Jesus, já não acreditava que este fosse o escolhido de Deus. Seja qual for o pensamento do Judas, Satanás imaginou que a morte do Jesus acabaria com sua missão e obstaculizaria o plano de Deus. Ao igual a Judas, não sabia que a morte do Jesus, de um princípio, era a parte mais importante do plano de Deus."],"34":["Amar a outros não era um mandamento novo (veja-se Lev 19:18), mas amar a outros da mesma maneira que Cristo amou a outros era revolucionário. Agora devemos amar a outros nos apoiando no amor sacrificial do Jesus por nós. Tal amor não só levará aos inconversos a Cristo, mas também manterá aos crentes fortes e unidos em um mundo hostil a Deus. Jesus foi um exemplo vivente do amor de Deus, do mesmo modo que devemos nós ser exemplos do amor do Jesus."]}