{"6":["Por ser o caminho, Jesus é nosso caminho ao Pai. Por ser a verdade, é a realidade de todas as promessas de Deus. Por ser a vida, une sua vida divina à nossa, tão agora como eternamente."],"9":["Jesus é a imagem visível, tangível, do Deus invisível. É a revelação completa do que é Deus. Jesus explicou ao Felipe, que desejava ver o Pai, que conhecê-lo o equivalia a conhecer deus. A busca de Deus, da verdade e da realidade, conduzem a Cristo. (Vejam-se também Col 1:15; Hb 1:1-4.)"],"14":["Quando Jesus diz que podemos pedir o que for, devemos recordar que nossa petição deve ser em seu nome; quer dizer, de acordo com o caráter e a vontade de Deus. Deus não concederá petições contrárias a sua natureza ou a sua vontade, e não podemos usar seu nome como fórmula mágica para satisfazer nossos desejos egoístas. Se seguirmos a Deus com sinceridade e procuramos fazer sua vontade, nossas petições estarão em linha com o que A deseja e as concederá. (Vejam-se também 15.16; 16.23.)"],"16":["A palavra que se traduz Consolador combina as idéias de consolo e conselho. O Espírito Santo é uma pessoa poderosa que está de nossa parte, obrando por nós e conosco."],"17":["Os seguintes capítulos ensinam estas verdades sobre o Espírito Santo: estará conosco para sempre (14.16); o mundo em geral não pode recebê-lo (14.17); mora conosco e está em nós (14.17); ensina-nos (14.26); recorda-nos as palavras do Jesus (14.26; 15.26); convence-nos de pecado, mostra-nos a justiça de Deus e anuncia que Deus julgará a maldade (16.8); nos guia à verdade e nos comunica as coisas que virão (16.13); glorifica a Cristo (16.14). O Espírito Santo se manteve ativo entre as pessoas desde o começo dos tempos, mas depois do Pentecostés (Feitos 2) deveu viver em todos os crentes. Há muitas pessoas que não se precavem das atividades do Espírito Santo; mas a quem ouve as palavras de Cristo e entendem o poder do Espírito, O lhes dá uma maneira totalmente nova de ver a vida."],"18":["Quando Jesus disse: \"virei a vós\", dizia-o de verdade. Embora Jesus subiu ao céu, enviou ao Espírito Santo a viver nos crentes, e ter ao Espírito Santo equivale a ter ao Jesus mesmo."],"21":["Jesus disse que seus seguidores demonstram amor pelo ao obedecê-lo. O amor não é sozinho belas palavras; é compromisso e conduta. Se ama a Cristo, demonstre o obedecendo o que diz em sua Palavra."],"26":["Jesus prometeu aos discípulos que o Espírito Santo os ajudaria a recordar o que O lhes ensinou. Esta promessa assegura a validez do Novo Testamento. Os discípulos foram testemunhas da vida e os ensinos do Jesus, e o Espírito Santo os ajudou a recordar sem omitir suas perspectivas individuais. Podemos confiar em que os Evangelhos narram muito bem o que Jesus ensinou e fez (veja-se 1Co 2:10-14). O Espírito Santo pode nos ajudar da mesma maneira. Ao estudar a Bíblia, podemos confiar que O plantará a verdade em nossa mente, convencerá-nos da vontade de Deus e nos recordará isso quando nos separarmos dela."],"27":["O resultado final da obra do Espírito Santo em nossas vidas é uma paz profunda e duradoura. A diferença da paz do mundo, cuja definição está acostumada ser ausência de conflito, esta paz é uma confiada segurança em qualquer circunstância; com a paz de Cristo, não temos por que temer à presente nem ao futuro. Se sua vida está carregada de tensão, permita que o Espírito Santo o encha da paz de Cristo (veja-se Phi 4:6-7 para saber mais respeito a experimentar a paz de Deus)."],"28":["Em sua condição de Deus o Filho, Jesus se submete voluntariamente a Deus o Pai. Na terra, Jesus também se submeteu a muitas das limitações físicas de sua humanidade (Phi 2:6)."],"31":["\"Lhes levante, vamos daqui\" sugere que os fatos dos capítulos 15-17 talvez aconteceram caminho à horta do Getsemaní. Outro ponto de vista é que Jesus pedia a seus discípulos que se preparassem para deixar o aposento alto, mas em realidade não o fizeram até 18.1."]}