{"1":["A videira é uma planta prolífica; uma só videira produz muitas uvas. No Antigo Testamento, as uvas simbolizavam a capacidade do Israel de levar fruto fazendo a obra de Deus na terra (Psa 80:8; Isa 5:1-7; Eze 19:10-14). Na comida de Páscoa, o fruto da videira simbolizava a bondade de Deus para com seu povo.","Cristo é a videira e Deus é o lavrador que cuida dos pámpanos para obter que produzam fruto. Os pámpanos são todos os que se declaram seguidores de Cristo. Os pámpanos frutíferos são os verdadeiros crentes que mediante sua união viva com Cristo levam muito fruto. Mas aos que se tornam improdutivos, aos que se arrependem de seguir a Cristo depois de comprometer-se levianamente, lhes separará da videira. Ser improdutivos é como estar mortos, pelo qual os cortarão e os jogarão fora."],"5":["O fruto não se limita a ganhar almas. Neste capítulo, a oração respondida, o gozo e o amor se mencionam como fruto (15.7, 11, 12). Gal 5:22-24 e 2Pe 1:5-8 descrevem frutos adicionais: qualidades do caráter cristão."],"8":["Quando uma videira leva \"muito fruto\", Deus se glorifica, pois cada dia envia o sol e a chuva para fazer crescer os cultivos, e alimenta cada plantita e a prepara para que floresça. Que momento de glória para o Senhor da colheita quando esta se leva aos armazéns, amadurecida e lista para seu uso! O é quem fez que acontecesse! Esta analogia da agricultura mostra como Deus se glorifica quando a gente estabelece uma boa relação com O e começa a \"levar muito fruto\" em suas vidas."],"11":["Quando tudo vai bem, sentimo-nos jubilosos. Quando se apresentam as dificuldades, afundamo-nos em depressão. Mas o verdadeiro gozo transcende as ondas agitadas das circunstâncias. O gozo vem de uma firme relação com o Jesucristo. Quando nossas vidas estão entrelaçadas com a de Cristo, O nos ajuda a atravessar a adversidade sem nos afundar em depressões debilitantes e administrar a prosperidade sem nos transladar a alturas enganosas. O gozo de viver com o Jesucristo cada dia nos manterá equilibrados apesar das desigualdades de nossas circunstâncias."],"15":["Como Jesucristo é Senhor e Amo, devesse nos chamar servos; mas nos chama amigos. Quanto consolo e segurança nos dá que o Senhor nos tenha escolhido como amigos de Cristo. Como O é Senhor e Amo, devemo-lhe nossa obediência plena. Mas por sobre tudo, Jesus nos pede que lhe obedeçamos por amor."],"16":["Jesus tomou a primeira decisão: amar e morrer por nós, nos convidar a viver com O para sempre. Toca-nos a seguinte decisão: aceitar ou rechaçar sua oferta. Sem a decisão do"]}