{"2":["Saulo (que mais tarde se converteu no Paulo), sob a autoridade do supremo sacerdote percorria a terra procurando e perseguindo os cristãos. Estava convencido de que fazia o correto (Act 9:1-2; Act 26:9-11)."],"5":["Apesar de que os discípulos perguntaram ao Jesus a respeito de sua morte (13.36; 14.5), nunca questionaram seu significado. Principalmente se preocupavam com eles mesmos. Se Jesus se ia, o que aconteceria eles?"],"7":["Se Jesus não tivesse levado a cabo a missão que deveu cumprir, não teria existido o evangelho. Se não tivesse morrido, não poderia ter limpo nossos pecados; não poderia ter ressuscitado nem derrotado à morte. Se não tivesse voltado para Pai, o Espírito Santo não teria podido vir. A presença de Cristo sobre a terra se limitava a um só sítio. Ir-se significava que poderia estar presente em todo mundo mediante o Espírito Santo."],"9":["Segundo o que diz Jesus, não acreditar no é pecado."],"13":["A verdade a que nos guia o Espírito Santo é a verdade a respeito de Cristo. O Espírito também nos ajuda mediante paciente prática a discernir entre o bem e o mal.","Jesus disse que o Espírito Santo lhes diria \"as coisas que terão que vir\": a natureza de sua missão, a oposição a que se enfrentariam e o resultado final de seus esforços. Não entenderam por completo estas promessas até que o Espírito Santo veio depois da morte e ressurreição do Jesus. Então o Espírito Santo revelou verdades aos discípulos que eles escreveram nos livros que agora formam o Novo Testamento."],"16":["Jesus se referia a sua morte, para a qual solo faltavam umas horas, e a sua ressurreição três dias depois."],"20":["Que contraste entre os discípulos e o mundo! O mundo se regozijava enquanto os discípulos choravam, mas os discípulos o voltariam a ver (em três dias) e se regozijariam. Os valores do mundo freqüentemente se opõem aos valores de Deus. Isto pode fazer que os cristãos tenham a sensação de estar fora de ambiente. Mas mesmo que a vida seja difícil agora, um dia nos regozijaremos. Mantenha a vista posta no futuro e nas promessas de Deus!"],"30":["Os discípulos acreditaram as palavras do Jesus porque estavam convencidos de que O sabia tudo. Mas o que acreditavam sozinho era um primeiro passo para a grande fé que receberiam quando o Espírito Santo devesse viver neles."],"32":["Os discípulos se dispersaram depois da detenção do Jesus (veja-se Mar 14:50)."],"33":["Essa noite, Jesus resumiu tudo o que lhes havia dito, enlaçando temas de 14.27-29; 16.1-4; e 16.9-11. Com estas palavras disse a seus discípulos que cobrassem ânimo. Apesar das lutas inevitáveis que deveriam enfrentar, não estariam sozinhos. Jesus tampouco abandona a nossas lutas. Se recordarmos que a vitória final já se obteve, podemos nos apropriar da paz de Cristo nos tempos mais difíceis."]}