{"1":["Todo este capítulo é a oração do Jesus. A partir dela, aprendemos que o mundo é um tremendo campo de batalha onde as forças sob o mando de Satanás e as que estão sob a autoridade de Deus estão em guerra. A Satanás e suas forças os motiva um amargo ódio para Cristo e suas forças. Jesus orou por seus discípulos, incluindo a quem o sigo hoje em dia. Pediu a Deus que guardasse do poder de Satanás a seus crentes escolhidos, apartando-os e fazendo-os puros e Santos, unindo-os mediante sua verdade."],"3":["Como obtemos a vida eterna? Jesus nos diz aqui com claridade: conhecendo deus o Pai através de seu Filho, Jesucristo. A vida eterna requer que os crentes entrem a uma relação pessoal com Deus no Jesucristo nosso Senhor. Quando confessamos nosso pecado e nos separamos dele, o amor de Cristo vive em nós por meio do Espírito Santo."],"5":["antes de que Jesus viesse à terra, era um com Deus. Neste momento, quando sua missão sobre a terra quase acabou, Jesus pede a seu Pai que o restaurasse a seu lugar original de honra e autoridade. A ressurreição e ascensão do Jesus, e a exclamação que faz Esteban ao morrer (Act 7:56), testemunham que Jesus sim voltou para sua posição exaltada à mão direita de Deus."],"10":["O que quis dizer Jesus quando disse: \"fui glorificado neles\"? A glória de Deus é a revelação de seu caráter e sua presença. A vida dos discípulos do Jesus revelam seu caráter e O está presente no mundo através deles. Revela sua vida o caráter e a presença de Cristo?"],"11":["Jesus pedia que os discípulos estivessem unidos em harmonia e amor assim como o estão o Pai, o Filho e o Espírito Santo, a união mais forte de todas. (Vejam-nas notas a 17.21-23.)"],"12":["Judas foi \"o filho de perdição\", que se perdeu porque traiu ao Jesus (veja-se Psa 41:9)."],"13":["O gozo é um tema comum nos ensinos de Cristo. O quer que estejamos contentes (vejam-se 15.11; 16.24, 33). A chave do gozo sem medida é viver em contato íntimo com Cristo, a fonte de todo gozo. Ao fazê-lo, experimentaremos o especial cuidado e o amparo de Deus e veremos a vitória que dá Deus mesmo que a derrota parece certa."],"14":["O mundo odeia aos cristãos porque os valores destes diferem dos do mundo. Como os seguidores de Cristo não colaboram com o mundo unindo-se a seu pecado, convertem-se em acusações viventes contra a imoralidade do mundo. O plano que segue o mundo é o de Satanás, e este é o inimigo declarado do Jesus e de seu povo."],"17":["Um seguidor de Cristo se santifica (afastado para uso sagrado, lavado e feito santo) ao acreditar e obedecer a Palavra de Deus (Hb 4:12). Já aceitou o perdão mediante a morte sacrificial de Cristo (Hb 7:26-27). Entretanto, a aplicação diária da Palavra de Deus tem um efeito purificador sobre nossos corações. As Escrituras assinalam o pecado, movem-nos a confessar, renovam nossa relação com Cristo e nos guiam de retorno ao bom caminho."],"18":["Jesus não pediu que Deus tirasse aos crentes do mundo, mas sim os usasse no mundo. Como Jesus nos envia ao mundo, não temos que tratar de escapar dele. Tampouco devemos evitar toda relação com inconversos. Temos o chamado a ser sal e luz (Mat 5:13-16), e devemos fazer a obra que Deus nos enviou a fazer."],"20":["Jesus orou pelos que lhe seguiriam, incluindo-o a você e a outros que conhece. Orou pedindo unidade (17.11), amparo do mal (17.15) e santidade (17.17). Saber que Jesus orou por nos deve dar confiança ao fazer a obra para o Reino de Deus."]}