{"3":["Os oficiais dos principais sacerdotes e dos fariseus possivelmente eram membros do guarda do templo; eram judeus a quem os líderes religiosos delegaram autoridade para efetuar arrestos em casos de infrações menores. Os soldados talvez tenham sido uma pequena companhia de soldados romanos que não participaram da detenção, mas sim acompanharam ao guarda do templo para assegurar-se de que a situação não se descontrolasse."],"6":["Os homens talvez se surpreenderam ante o jogo da pergunta do Jesus, ou ante as palavras \"Eu sou\", que era uma declaração de sua divindade (Exo 3:14). Ou possivelmente ficaram afligidos ante o óbvio poder e autoridade do Senhor."],"11":["A taça significa o sofrimento, o isolamento e a morte que Jesus deveria suportar a fim de expiar os pecados do mundo."],"13":["Anás e Caifás foram supremos sacerdotes. Anás foi o supremo sacerdote do Israel desde 6 a 15 D.C., quando os governadores romanos o depuseram. Ao Caifás, genro do Anás, nomearam-no supremo sacerdote e permaneceu no cargo desde 18 a 36/37 D.C. De acordo com a lei judia, esta posição era vitalícia. portanto, muitos judeus seguiam considerando ao Anás como supremo sacerdote e o seguiam chamando por esse título. Mas, embora Anás seguia tendo muita autoridade entre os judeus, Caifás tomava as decisões finais.Tanto Caifás como Anás se interessavam mais por suas ambições políticas que por sua responsabilidade de guiar ao povo para Deus. Apesar de ser líderes religiosos, voltaram-se malvados. Em sua condição de líderes espirituais, devessem ter sido sensíveis à revelação de Deus. Devessem ter sabido que Jesus era o Messías do qual falavam as Escrituras e devessem ter conduzido ao povo para O. Mas quando homens e mulheres enganosos procuram fazer o mal, desejam eliminar toda oposição. Em lugar de fazer uma avaliação sincera das declarações do Jesus apoiando-se em seu conhecimento das Escrituras, estes líderes religiosos procuraram satisfazer suas próprias ambições egoístas e inclusive estiveram dispostos a matar ao Filho de Deus, se era isso o que fazia falta para as obter."],"19":["Durante a noite, Jesus teve uma audiência prévia ao julgamento ante o Anás antes de que o levassem ao Caifás e a todo o Sanedrín (Mar 14:53-65). Os líderes religiosos sabiam que não tinham do que acusar ao Jesus, assim trataram de acumular evidências em seu contrário mediante o uso de falsas testemunhas (Mar 14:55-59)."],"25":["Os outros Evangelhos dizem que as três negações do Pedro ocorreram perto de um fogo no pátio exterior do palácio do Caifás. No relato do João a primeira negação aparece para fora da casa do Anás e as outras duas para fora da casa do Caifás. É provável que tenham ocorrido no mesmo pátio. A residência do supremo sacerdote era grande e Anás e Caifás sem dúvida viviam perto."],"27":["Este fato cumpriu as palavras que Jesus disse ao Pedro depois que ele prometesse que jamais o negaria (Mar 14:31; Joh 13:38)."],"28":["Segundo a lei judia, entrar na casa de um gentil convertia ao judeu em uma pessoa ceremonialmente poluída. Como resultado, dita pessoa não podia participar do culto no templo nem celebrar as festas enquanto não se restaurasse a um estado de \"limpeza\". Por temor a poluir-se, estes homens permaneceram fora da casa onde levaram ao Jesus para ser julgado. Respeitaram os requisitos do cerimonial de sua religião enquanto que em seu coração albergavam homicídio e traição."],"29":["Este governador romano, Pilato, teve a seu cargo a Judea (a região onde estava localizada Jerusalém) desde 26 a 36 D.C. Pilato não era popular entre os judeus porque saqueou o tesouro do templo procurando dinheiro para construir um aqueduto. Não lhe agradavam os judeus, mas quando Jesus, o Rei dos judeus, esteve de pé ante ele, Pilato o achou inocente."],"30":["Pilato sabia o que ocorria; sabia que os líderes religiosos odiavam ao Jesus e não queria lhes servir de verdugo. Não podiam condená-lo a morte, a permissão devia vir de um líder romano. Mas Pilato em um início se negou a sentenciar ao Jesus sem evidência suficiente. A vida do Jesus passou a ser um peão na luta do poder político."],"31":["Pilato tentou quatro vezes chegar a uma solução com o Jesus: (1) tratou de fazer que outro carregasse com a responsabilidade (18.31); (2) tratou de encontrar uma via de escapamento para liberar o Jesus (18.39); (3) tratou de chegar a um acerto fazendo que açoitassem ao Jesus em lugar de entregá-lo à morte (19.1-3); e (4) tratou de apelar diretamente à simpatia dos acusadores (19.15). Todos devem decidir o que fazer com Cristo. Pilato tentou deixar que outros decidissem por ele e ao final saiu perdendo."],"32":["Esta predição aparece em Mat 20:19. A crucificação era um método comum de execução para criminosos que não eram cidadãos de Roma."],"34":["Se Pilato formulava esta pergunta em seu papel de governador romano, sua intenção seria a de averiguar se Jesus estava estabelecendo um governo rebelde. Mas os judeus usavam a palavra rei para pô-lo como um governante religioso, o Messías. Israel era uma nação cativa, sob o poderio militar do Império Romano. Um rei rival poderia ter sido uma ameaça para Roma; um Messías poderia ter sido um líder puramente religioso.JULGAMENTO E CRUCIFIXION DO Jesus : Jesus foi levado do julgamento ante o Sanedrín judeu ao julgamento ante o procurador romano Pilato, na Torre Antonia. Pilato o enviou ao Herodes (Luk 23:5-12), mas este não demorou em mandá-lo ao Pilato. Respondendo às ameaças da turfa, Pilato por último acessou a que Jesus fora crucificado."],"38":["Pilato era um cínico; pensava que toda verdade era relativa. Para muitos oficiais do governo, a verdade era algo com a que estivesse de acordo a maioria ou o que fora que ajudasse a promover seu próprio poder pessoal e suas metas políticas. Onde não há uma base de verdade, não há apóie para o que é moralmente bom e mau. A justiça passa a ser algo que dê resultado ou o que seja que ajude aos que exercem o poder. No Jesus e em sua Palavra encontramos uma norma para o que é verdade e para nossa conduta moral."],"40":["Diabinho era um rebelde contra Roma e, apesar de ter cometido homicídio, possivelmente era um herói entre os judeus. Os judeus detestavam que Roma os governasse e ter que pagar impostos ao desprezado governo. A Diabinho, que dirigiu uma rebelião faltada, liberaram-no em lugar do Jesus, o Unico que na verdade podia ajudar ao Israel. se desejar mais informação sobre Diabinho, veja-a nota a Luk 23:18-19."]}