{"1":["A fim de captar todo o quadro da crucificação do Jesus, leia-a perspectiva do João junto aos outros três relatos no Mateus 27, Marcos 15 e Lucas 23. Cada escritor adiciona detalhes significativos, mas cada um transmite a mesma mensagem: Jesus morreu na cruz em cumprimento das profecias do Antigo Testamento, para que pudéssemos ser salvos de nossos pecados e receber vida eterna."],"7":["Finalmente a verdade saiu à luz: os líderes religiosos não levaram ao Jesus ante o Pilato por causar uma rebelião contra Roma, mas sim porque pensavam que tinha quebrantado suas leis religiosas. A blasfêmia, um dos delitos mais sérios na Lei judia, merecia a pena de morte. Acusar ao Jesus de blasfêmia daria credibilidade a seu caso ante os olhos dos judeus; acusar ao Jesus de traição daria credibilidade a seu caso ante os olhos dos romanos. lhes dava igual a Pilato escutasse uma acusação ou outra, contanto que cooperasse com eles em matar ao Jesus."],"10":["Durante o julgamento vemos que Jesus foi o que manteve o controle, não Pilato nem os líderes religiosos. Pilato vacilou, os líderes religiosos reagiram movidos por ódio e irritação, mas Jesus manteve sua compostura. Sabia a verdade, conhecia o plano de Deus e o motivo de seu julgamento. Apesar da pressão e a perseguição, Jesus permaneceu impassível. Em realidade eram Pilato e os líderes religiosos os que se estavam julgando, não Jesus. Quando o questionem ou ridicularizem devido a sua fé, recorde que embora esteja em julgamento ante seus acusadores, eles estão em julgamento ante Deus."],"11":["Quando Jesus disse que o homem que o entregou era mais culpado que Pilato, não desculpava ao Pilato por reagir ante a pressão política que se exercia sobre ele. Pilato era responsável por sua decisão com respeito ao Jesus. Caifás e os outros líderes religiosos eram culpados de um pecado maior porque premeditaram o homicídio do Jesus."],"13":["O Lajeamento era o lugar contigüo à Torre Antonia, fortaleça na esquina noroeste do complexo do templo."],"15":["Os líderes judeus procuravam com desespero livrar-se do Jesus ao ponto que, apesar de seu intenso ódio por Roma, gritavam: \"Não temos mais rei que César\". Que ironia aparentar aliança com Roma enquanto rechaçavam seu Messías! Suas palavras os condenaram porque Deus tinha que ser único e verdadeiro Rei, e eles abandonaram todo rasgo de lealdade para O. Os sacerdotes em realidade perderam sua razão de ser: em lugar de voltar às pessoas para Deus, clamavam apoiar a Roma a fim de dar morte a seu Messías."],"17":["Este lugar chamado da \"Caveira\" ou Gólgota era uma colina que se achava nos subúrbios de Jerusalém, junto a uma via principal muito transitada. Muitas execuções se realizavam ali de modo que todos o vissem e servisse como castigo às pessoas."],"18":["A crucificação era uma forma romana de castigar. À vítima sentenciada a este tipo de execução a obrigavam a levar sua cruz pela via principal até o lugar da execução, como uma advertência a todo observador. As cruzes e os métodos de crucificação variavam. Ao Jesus o cravaram na cruz, a outros simplesmente o amarravam com sogas. A morte chegava por sufocação, devido a que o peso do corpo impedia a respiração normal à medida que a vítima perdia energias. A crucificação era uma morte terrivelmente lenta e dolorosa."],"19":["Este letreiro tentava ser irônico. Um rei, despido e executado em público, obviamente tinha que ter perdido seu reino para sempre. Mas Jesus, que investe a sabedoria do mundo, iniciava assim seu reino. Sua morte e ressurreição dariam um golpe mortal ao governo de Satanás e estabeleceria sua autoridade eterna sobre a terra. Muito poucas pessoas entenderiam aquela tarde sombria o verdadeiro significado desse letreiro, que não fazia outra coisa a não ser expressar a verdade. Não estava tudo perdido. Jesus era o Rei dos judeus, dos gentis e de todo o universo."],"20":["O título estava escrito em três idiomas: aramaico para os judeus nativos, latim para as forças de ocupação romanas e grego para os estrangeiros e judeus visitantes de outros lugares."],"27":["Jesus pediu a seu amigo próximo João, escritor deste Evangelho, que cuidasse de sua mãe, María, cujo marido, José, possivelmente já havia falecido. por que não atribuiu Jesus esta tarefa a seus irmãos? Como filho maior, confiou sua mãe a uma pessoa que estava com O junto à cruz e essa pessoa era João."],"29":["Esta vasilha de vinagre era um vinho barato que os soldados romanos bebiam enquanto esperavam que morrera o crucificado."],"30":["Até esse momento, um sistema complicado de sacrifícios se oferecia pelos pecados. O pecado separa ao homem de Deus e só mediante o sacrifício de um animal, um substituto, a gente podia receber perdão de seu pecado e chegar a obter limpeza diante de Deus. Mas a gente peca continuamente, de modo que eram necessários sacrifícios freqüentes. Jesus, entretanto, foi o sacrifício final pelo pecado. A palavra consumado é a mesma que se traduz \"cancelado\". Jesus deveu consumar a salvação de Deus (4.34; 17.4), a pagar a dívida total de nossos pecados. Com sua morte, o complexo sistema sacrificial terminava porque Jesus carregou com todos nossos pecados. Agora podemos nos aproximar com liberdade a Deus pelo que fez a nosso favor. Os que acreditam na morte e ressurreição do Jesus podem viver pela eternidade com Deus e escapar da morte que leva consigo o pecado."],"31":["Ia contra a Lei de Deus expor o cadáver de uma pessoa toda a noite (Deu 21:23), assim como também estava proibido trabalhar depois do pôr-do-sol na sexta-feira, quando na sábado começava. Por isso os líderes religiosos queriam que assim que fora possível, o corpo do Jesus se descesse da cruz e lhe desse sepultura antes de pôr-do-sol."],"32":["Os soldados romanos quebravam as pernas das vítimas para lhes apressar a morte. Quando uma pessoa pendura da cruz, a morte vem por sufocação, mas a vítima podia elevar-se pressionando a cruz com seus pés e assim continuar respirando. Com as pernas rotas, a sufocação era imediata."],"42":["Esta tumba possivelmente era uma cova que se achava em uma colina rochosa. Era tão espaçosa que um homem podia caminhar dentro, de maneira que José e Nicodemo puseram o corpo do Jesus dentro. Uma pedra de grande tamanho se colocou na entrada.","Ao sepultar ao Jesus, Nicodemo e José deveram apurar-se para não trabalhar no dia de repouso, que começava na sexta-feira ao entardecer, com pôr-do-sol."]}