{"4":["María talvez não pedia que Jesus fizesse um milagre, mas sim lhe ajudasse a resolver este problema tão importante achando um pouco de vinho. A tradição diz que José, marido da María, já havia falecido, de modo que foi a seu filho para que lhe ajudasse a sair do problema. A resposta do Jesus a María não é fácil de entender e possivelmente esse é o ponto. Ao melhor María não conseguiu entender o que Jesus pensava fazer, mas confiou no que O faria. Os que acreditam no Jesus e se achem em situações que não entendem devem seguir confiando em que O fará o que é melhor."],"5":["María se submeteu à forma de atuar do Jesus. Reconheceu que O era mais que seu filho humano: era o Filho de Deus. Quando apresentamos a Cristo nossos problemas, possivelmente pensamos que sabemos como O resolverá. Mas O possivelmente tenha um plano diferente. Como María, devemos nos submeter e lhe permitir que resolva os problemas a sua maneira."],"6":["As seis tinajas de pedra quase sempre se usavam para a lavagem cerimoniosa. Sua capacidade era de setenta e cinco a cento e dez litros. De acordo às leis cerimoniosas feijões, a gente se sujava, em forma simbólica, ao entrar em contato com diferentes objetos cada dia. antes de comer, derramavam água sobre suas mãos para limpar-se de qualquer influência perniciosa relacionada com o que tocavam."],"10":["A gente sempre anda em busca de emoções e sentido em tudo menos em Deus. Possivelmente temem que Deus seja aborrecido, morto. Assim como o vinho que Jesus fez era o melhor, também a vida no é melhor que a nossa. por que esperar até que se esgote tudo para ir a Deus? por que reservar o melhor para o final?"],"11":["Quando os discípulos viram os milagres do Jesus, acreditaram. O milagre demonstrou seu poder sobrenatural. A forma de realizá-lo revelou a maneira em que cumpriria seu ministério: ajudando a outros, relacionando-se com autoridades e estando em contato com a gente.","Os milagres não são simples atos sobre-humanos, a não ser atos que demonstram o poder de Deus. Quase cada milagre que Jesus fez foi uma renovação da criatura queda: restaurar a vista, fazer que o paralítico caminhe, resgatar a vida da morte. Cria em Cristo, não porque é um super-homem mas sim porque é Deus que continua com sua criação, até nos que somos pobres, débeis, coxos, órfãos, cegos, surdos, ou com alguma outra necessidade desesperador de restauração."],"12":["Capernaum se converteu em sede de seu ministério na Galilea. Localizada em uma importante rota comercial, era uma cidade importante na região que contava com uma guarnição romana e um posto alfandegário. No Capernaum, Mateus recebeu o chamado a ser um discípulo (Mat 9:9). Nesta cidade viveram também muitos outros discípulos (Mat 4:13-19) e um oficial do rei (Mat 4:46). Teve ao menos uma sinagoga principal. Apesar de que Jesus fez desta cidade sua base de operações na Galilea, atacou-a por sua gente incrédula (Mat 11:23; Luk 10:15)."],"13":["A Páscoa se celebrava todos os anos no templo de Jerusalém. Cada judeu devia fazer uma peregrinação a Jerusalém durante esta época (Deu 16:16). Era uma festa que durava uma semana (a Páscoa se realizava um dia e a Festa dos Pães sem Levedura durava o resto da semana). Toda a semana comemorava a liberação dos judeus da escravidão do Egito (Exo 12:1-13).","Jerusalém foi sede política e religiosa da Palestina e o lugar onde se esperava que o Messías aparecesse. Ali se encontrava o templo e muitas famílias judias de todo o mundo viajavam a Jerusalém durante as festas importantes. O templo se construiu em um lugar majestoso, um monte de onde se dominava a cidade. Salomão construiu o primeiro templo quase nesse mesmo lugar, uns mil anos antes (949 a.C.), mas os babilonios o destruíram (2 Rseis 25). O templo se reconstruiu em 515 a.C. e Herodes o Grande o engrandeceu e remodelou."],"14":["O templo era um lugar muito concorrido durante a Páscoa com milhares de visitantes de todas partes. Os líderes religiosos permitiam que se congestionasse muito mais ao deixar entrar nos cambistas e mercados para estabelecer seus postos no átrio dos gentis. Aceitaram esta prática como uma maneira de ajudar aos adoradores e uma forma de obter dinheiro para a manutenção do templo. Mas os líderes religiosos pareciam não dar importância ao feito de que o átrio dos gentis estava cheio de mercados e os estrangeiros tinham dificuldade para adorar. E o motivo principal de visitar o templo era a adoração. Com razão Jesus ficou molesto!","Os impostos do templo tinham que pagar-se com moeda local, de maneira que os estrangeiros tinham que trocar seu dinheiro com os cambistas, os que freqüentemente eram desonestos e impunham tarifas altas. Às pessoas também lhe demandava oferecer sacrifícios pelo pecado. devido às viagens tão largas, muitos não levavam seus animais. Muitas vezes, quão animais levavam os rechaçavam por imperfeitos. Os vendedores de animais tinham um negócio florescente no pátio do templo. O preço dos animais para o sacrifício no templo era mais alto que em qualquer outro lugar. Jesus se incomodou pela desonestidade e voracidade praticada por cambistas e mercados. Não deviam trabalhar no templo mesmo. Sua presença denegria o templo, o lugar de adoração a Deus.","João narra a primeira limpeza do templo. A segunda limpeza, ocorrida ao final do ministério do Jesus perto de três anos mais tarde, relata-se em Mat 21:12-17; Mar 11:12-19; Luk 19:45-48."],"17":["Jesus interpretou a maldade no templo como um insulto a Deus e foi enérgico. A ira Santa em contra do pecado e a falta de respeito a Deus consumia.VISITA SAMARIA : Jesus foi a Jerusalém para a Páscoa, limpou o templo e falou com um líder religioso chamado Nicodemo a respeito da vida eterna. Logo deixou Jerusalém e viajou pela Judea. Em seu caminho a Galilea, visitou Sicar e outras vilas na Samaria. A diferença de muitos judeus de seu tempo, não tentou esquivar a região da Samaria."]}