{"1":["Outras mulheres foram à tumba junto com a María Madalena. Os outros Evangelhos dão seus nomes. se desejar mais informação sobre a María Madalena, veja-se seu perfil no capítulo 19.","Não se tirou a pedra da entrada da tumba para permitir que Jesus saísse. Pôde fazê-lo com facilidade sem que a movessem. ficou a um lado para que outros entrassem e vissem que Jesus já não estava.","As pessoas que ouvem falar da ressurreição pela primeira vez necessitam tempo para compreender esta maravilhosa história. Como no caso da María e os discípulos, pudessem passar por quatro etapas de fé. (1) Ao princípio podem pensar que tudo é uma fabricação, impossível de acreditar (20.2). (2) Como Pedro, pode que analisem os fatos e mesmo assim permaneçam perplexos quanto ao acontecido (20.6). (3) Solo quando têm um encontro pessoal com o Jesus podem aceitar a realidade da ressurreição (20.16). (4) Logo, ao encomendar-se ao e lhe dedicar suas vidas para lhe servir, começam a compreender toda a realidade de sua presença neles (20.28)."],"7":["A mortalha ficou como se o corpo a tivesse atravessado. O sudário com a forma da cabeça estava enrolado à parte. A pedra do sepulcro estava tirada e se encontrava a uma boa distância dos tecidos que tinham envolto o corpo do Senhor. Não era possível roubar o corpo do Jesus e deixar os tecidos como se estes estivessem ainda envolvendo-o."],"9":["Como prova maior de que os discípulos não inventaram esta história, vemos que Pedro e João se surpreenderam de que Jesus não estivesse na tumba. Quando João viu os tecidos que pareciam um casulo vazio do qual Jesus emergiu, acreditou que o Senhor tinha ressuscitado. Não foi mas sim até que viram a tumba vazia que recordaram o que as Escrituras e Jesus haviam dito: O morreria, mas também ressuscitaria!","A ressurreição do Jesus é a chave da fé cristã. por que? (1) Tal como o disse, levantou-se da morte. portanto, podemos ter a segurança de que cumprirá todo o prometido. (2) A ressurreição corporal do Jesus mostra que o Cristo vivente, não um falso profeta nem um impostor, é o soberano do reino eterno de Deus. (3) Podemos estar seguros de nossa ressurreição porque O ressuscitou. A morte não é o final: há uma vida futura. (4) O poder divino que devolveu à vida ao Jesus está agora ao alcance para dar vida a nossa morte espiritual. (5) A ressurreição é a base do testemunho da Igreja ao mundo."],"17":["María não queria perder ao Jesus outra vez. Incluso no tinha entendido a ressurreição. Talvez pensou que se tratava de sua Segunda Vinda (14.3). Mas Jesus não tinha querido que a tumba o detivera. Se não tivesse subido aos céus, o Espírito Santo não tivesse vindo. Tanto Jesus como María tinham uma missão importante que cumprir."],"18":["Ao princípio, María não reconheceu ao Jesus. A dor a deixava cega. Não o reconheceu porque não o esperava. Logo O a chamou por seu nome e imediatamente o reconheceu. Imagine o amor que emanou de seu coração quando ouviu seu Salvador pronunciar seu nome. Jesus está muito perto de você e o chama por seu nome. Pode, como María, lhe responder lhe chamando Professor?","María não teve um encontro com o Jesus ressuscitado até que descobriu a tumba vazia. Reagiu com alegria e obediência dando a notícia aos discípulos. Não podemos ter um verdadeiro encontro com Cristo enquanto não descubramos que vive, que sua tumba está vazia. Está tão contente com estas boas novas que o quer dizer a outros?"],"21":["Jesus outra vez se identifica com seu Pai. Declarou a seus discípulos com que autoridade levava a cabo sua obra. Encomendou então a tarefa a seus discípulos para que difundissem as boas novas de salvação ao redor do mundo. Quando Deus lhe encarregue fazer qualquer tarefa, recorde: (1) sua autoridade vem de Deus, e (2) Jesus nos mostrou com palavras e feitos como levar a cabo a tarefa que lhe encomendou. Como o Pai enviou ao Jesus, Jesus envia a seus seguidores... e a você."],"22":["Isto pode ter sido uma experiência especial dos discípulos com o Espírito Santo, um adiantamento do que todos os crentes experimentariam do Pentecostés (Feitos 2) e por sempre. Para fazer a obra de Deus necessitamos a direção e o poder do Espírito Santo. Falharemos se tratarmos de fazer o trabalho com nossas forças.","O sopro de Deus dá vida. Deus criou ao homem, mas este não teve vida até que O lhe soprou fôlego de vida (Gen 2:7). Aquele primeiro sopro fez que o homem fora diferente a outros seres criados. Aqui, mediante o sopro do Jesus, Deus reparte vida eterna e espiritual. Com esta inspiração veio o poder para fazer a vontade de Deus na terra."],"23":["Jesus detalha a missão dos discípulos: pregar as boas novas do Jesus de modo que os pecados da gente pudessem perdoar-se. Os discípulos não tinham o poder para perdoar pecados (só Deus pode perdoá-los, mas Jesus lhes deu o privilégio de dizer aos novos crentes que seus pecados foram perdoados por aceitar a mensagem do Jesus (vejam-nas notas a Mat 16:19 e 18.18). Todos os crentes têm este mesmo privilégio. Podemos anunciar o perdão de pecados quando com certeza encontramos o arrependimento e a fé."],"27":["O corpo ressuscitado do Jesus foi uma classe única de corpo físico. Não era do mesmo tipo de carne e sangue que Lázaro teve quando voltou para a vida. O corpo do Jesus já não estava sujeito às mesmas leis da natureza como o esteve antes de sua morte. Pôde aparecer em uma habitação fechada, apesar de que não era um fantasma nenhuma aparição; puderam-no tocar e pôde comer. A ressurreição do Jesus foi literal e física. Não se tratava de um espírito imaterial."],"29":["Algumas pessoas pensam que acreditariam no Jesus se vissem um milagre ou um sinal categórico. Mas Jesus diz que são ditosos os que acreditam sem ver. Temos todas as provas que necessitamos nas palavras da Bíblia e no testemunho dos crentes. Uma aparição física não faria ao Jesus mais real do que agora é."]}