{"1":["Nicodemo era fariseu e membro do concílio (chamado Sanedrín), um grupo de líderes religiosos que Jesus e João o Batista criticaram freqüentemente por sua hipocrisia. (se desejar mais informação sobre os fariseus, veja-a nota a Mat 3:7.) Muitos fariseus estavam ciumentos do Jesus porque escavava sua autoridade e rebatia seus pontos de vista. Mas Nicodemo indagava e acreditava que Jesus tinha respostas. Embora era um erudito, foi ao Jesus para instruir-se. Não importa quão inteligente ou educado um seja, deve aproximar-se de Cristo com um coração aberto e disposto a fim de que lhe ensine a verdade a respeito de Deus.","Nicodemo foi ao Jesus em que pese a que pôde ter enviado a um de seus assistentes. Quis examinar ao Jesus pessoalmente para distinguir entre feito e rumor. Possivelmente temia que seus colegas, os fariseus, criticassem sua visita, e por isso foi quando já era de noite. Mais tarde, quando entendeu que Jesus era em realidade o Messías, falou abertamente em sua defesa (7.50, 51). Como Nicodemo, devemos examinar ao Jesus pessoalmente; outros não o podem fazer em nosso lugar. Logo, se acreditarem que é o que O diz ser, quereremos falar em público a seu favor."],"3":["O que sabia Nicodemo sobre o Reino? Pelas Escrituras sabia que Deus o regeria, que o restauraria na terra e que pertenceria ao povo de Deus. Jesus revelou a seu devoto fariseu que o Reino seria para todo mundo (3.16), não só para os judeus, e que Nicodemo podia pertencer a ele se pessoalmente nascia de novo (3.5). Este era um conceito revolucionário: o Reino é algo pessoal, não nacional nem étnico, e para entrar nele se requer arrependimento e renascimento espiritual. Jesus mais tarde anunciou que o reino de Deus está no coração dos crentes mediante a presença do Espírito Santo (Luk 17:21). Seu pleno cumprimento será quando Jesus retorne a julgar ao mundo e destrua para sempre ao maligno. (veja-se Apocalipse 21; 22)."],"8":["Jesus explicou que não podemos controlar a obra do Espírito Santo. O obra de maneiras imprevisíveis ou incompreensíveis. Assim como a gente não pôde controlar seu nascimento físico, tampouco poderá controlar seu nascimento espiritual. É um presente de Deus, dado pelo Espírito Santo (Rom 8:16; 1Co 2:10-12; 1Th 1:5-6)."],"16":["Todo o evangelho se centra neste versículo. O amor de Deus não é estático nem egoísta, mas sim se estende e atrai a outros a si. Deus estabelece aqui o verdadeiro molde do amor, a base de toda relação de amor. Se um ama a alguém profundamente, está disposto a lhe dar amor a qualquer preço. Deus pagou, com a vida de seu Filho, o mais alto preço que se pode pagar. Jesus aceitou nosso castigo, pagou o preço de nossos pecados, e logo nos ofereceu uma nova vida que nos comprou com sua morte. Quando pregamos o evangelho a outros, nosso amor deve ser como o seu, e estar dispostos a renunciar a nossa comodidade e segurança para que outros recebam o amor de Deus como nós.","Muitas pessoas rechaçam a idéia de viver para sempre porque vivem vistas tristes. Mas a vida eterna não é a extensão da miserável vida mortal do homem; vida eterna é a vida de Deus encarnada em Cristo que se dá a todos os que acreditam como garantia de que viverão para sempre. Nessa vida não há morte, enfermidade, inimigo, demônios nem pecado. Quando não conhecemos cristo, tomamos decisões pensando que esta vida é tudo o que temos. Em realidade, esta vida é sozinho o começo da eternidade. Comece, portanto, a avaliar tudo o que lhe acontece de uma perspectiva eterna.","\"Acreditar\" é mais que uma reflexão intelectual de que Jesus é Deus. Significa depositar nossa confiança no, que é o único que nos pode salvar. É pôr a Cristo à frente de nossos planos pressente e nosso destino eterno. Acreditar é confiar em sua palavra e depender do para trocar. Se nunca confiou em Cristo, faça sua esta promessa de vida eterna e cria."],"18":["Muitas vezes a gente trata de salvar-se do temente pondo sua fé em coisas que têm ou fazem: boas obras, capacidade ou inteligência, dinheiro ou posses. Mas só Deus pode nos salvar do que na verdade devemos temer: a condenação eterna. Confiamos em Deus reconhecendo a insuficiência de nossos esforços por alcançar a salvação e lhe pedindo que faça sua obra em nosso favor. Quando Jesus fala sobre o \"que não crie\", refere-se a quem lhe rechaça por completo ou faz caso omisso do, não ao que tem dúvidas momentâneas."],"25":["Algumas pessoas procuram pontos discrepantes para semear sementes de discórdia, descontente e dúvida. João o Batista terminou esta discussão teológica falando de sua devoção a Cristo. É contraproducente forçar a outros a que criam como nós. É melhor lhes falar de nossa entrega pessoal a Cristo e o que O fez por nós. depois de tudo, quem pode nos refutar isso?"],"26":["Os discípulos do João o Batista estavam confundidos porque a gente seguia ao Jesus e não ao João. É fácil que nosso ciúmes germinem quando aumenta a popularidade do ministério de outra pessoa. Entretanto, devemos recordar que nossa verdadeira missão é obter que as pessoas sigam a Cristo e não a nós."],"27":["por que João o Batista seguiu batizando depois que Jesus entrou em cena? por que não se converteu também em discípulo? João explicou que como Deus foi o que lhe deu este trabalho, devia continuá-lo até que o chamasse a fazer outra coisa. O propósito principal do João era conduzir a gente a Cristo. Embora Jesus já tinha começado seu ministério, João podia seguir guiando a gente ao Jesus."],"30":["A disposição do João a minguar em importância mostra sua humildade. Os pastores e outros cristãos podem sentir-se tentados a enfatizar mais o êxito de seu ministério que a Cristo. Cuide-se dos que põem mais ênfase em seus lucros que no Reino de Deus."],"34":["O Espírito de Deus estava sobre o Jesus sem limite e sem medida. portanto, Jesus foi a suprema revelação de Deus à humanidade (Hb 1:2)."],"36":["Jesus diz que tudo o que acredita no tem (não diz que terá) vida eterna. A vida eterna se recebe quando um se une à vida de Deus, a qual por natureza é eterna. Assim que a vida eterna começa no momento do nascimento espiritual.","João, o escritor deste Evangelho, demonstrou que Jesus é o verdadeiro Filho de Deus. Estabelece ante nós a grande alternativa na vida. nos toca escolher hoje a quem obedeceremos (Jos 24:15) e Deus quer que o escolhamos ao (Deu 30:15-20). Adiar nossa eleição é decidir não seguir a Cristo. A indecisão é uma decisão fatal."]}