{"4":["Depois que o reino do norte, com seu capital Samaria, caiu em mão dos assírios, deportaram muitos judeus a Assíria e trouxeram estrangeiros para que se estabelecessem ali e ajudassem a manter a paz (2Ki 17:24). Do matrimônio entre aqueles estrangeiros e quão judeus ficaram surgiu uma raça mista, impura na opinião de quão judeus viviam no Judá, o reino do sul. Os judeus puros odiavam essa raça mista, que eram os samaritanos, porque sentiam que traíram a sua gente e a sua nação. Os samaritanos estabeleceram um lugar alterno de adoração no monte Gerizim (2Ki 4:20) paralelo ao templo de Jerusalém, destruído cento e cinqüenta anos atrás.Os judeus faziam todo o possível por não viajar através da Samaria. Mas Jesus não tinha motivos para viver com sortes restrições culturais. A rota através da Samaria era mais curta e essa foi a que tomou."],"10":["O que quis dizer Jesus com \"água viva\"? No Antigo Testamento muitos versículos se referem à sede de Deus como sede de água (Psa 42:1; Isa 55:1; Jr 2:13; Zec 13:1). A Deus lhe chama manancial da vida (Psa 36:9) e manancial de águas vivas (Jr 17:13). Ao dizer que podia dar água viva que saciaria para sempre a sede, Jesus declarava ser o Messías. Solo o Messías poderia dar este presente que satisfaz a necessidade da alma."],"15":["A mulher acreditava erroneamente que se recebia a água que Jesus lhe oferecia, não teria que voltar para poço cada dia. Estava interessada na mensagem do Jesus porque pensava que lhe brindava uma vida fácil. Mas se esse fosse sempre o caso, a gente aceitaria a mensagem de Cristo por razões impróprias. Cristo não deveu tirar as dificuldades, a não ser a trocar nosso interior e a nos dar poder para enfrentá-los da perspectiva de Deus.","A mulher não entendeu de repente o que Jesus dizia. Costa aceitar algo que modifica a base fundamental de nossa vida. Jesus lhe deu tempo para que fizesse perguntas e que juntasse as peças ela mesma. Pregar o evangelho não sempre significa obter resultados imediatos. Quando convidar às pessoas a que permita que Jesus troque sua vida, conceda tempo para que valore o assunto."],"22":["Quando Jesus disse \"a salvação vem dos judeus\", manifestava que solo por meio do Messías, um judeu, o mundo acharia salvação. Deus prometeu que através da raça judia todas as nações seriam bentas (Gen 12:3). Os profetas do Antigo Testamento declararam que os judeus seriam luz às nações do mundo ao lhes levar o conhecimento de Deus, e anunciaram a vinda do Messías judeu que deveria salvar à nação e ao mundo. A mulher que estava junto ao poço sabia estas coisas, por isso esperava a vinda do Messías. Mas não lhe ocorreu que falava com O!"],"34":["A \"comida\" a que Jesus se refere é o alimento espiritual. Inclui mais que estudo bíblico, oração ou assistência à igreja. Também nos alimentamos fazendo a vontade de Deus e ajudando a que a obra de salvação se complete. Não só nos alimentamos com o que ingerimos, mas também com o que damos em nome de Deus. Em 17.4, Jesus se refere a acabar o trabalho de Deus na terra."],"35":["Algumas vezes os cristãos se desculpam para não atestar a familiares ou amigos dizendo que estes não estão preparados para acreditar. Jesus, entretanto, esclarece que ao redor de nós há uma colheita contínua que espera a ceifa. Não espere que Jesus o encontre desculpando-se. Olhe a seu redor. Achará gente lista para ouvir a Palavra de Deus."],"39":["A mulher samaritana contou imediatamente sua experiência a outros. Sem lhes importar sua reputação, muitos aceitaram seu convite e foram ao encontro do Jesus. Talvez tenha pecado em nosso passado de que estamos envergonhados, mas Cristo nos troca. Quando a gente vê estas mudanças, move-a a curiosidade. Use estas oportunidades para lhes apresentar a Cristo."],"48":["Este milagre era mais que um favor a aquele oficial: era um sinal para todo mundo. O Evangelho do João está dirigido a toda a humanidade para que criam no Senhor Jesus Cristo. Aquele funcionário do governo tinha a certeza de que o que Jesus dissesse podia realizar-se. Acreditou, e viu um sinal maravilhoso."],"50":["O oficial não só acreditou que Jesus podia sanar, mas sim lhe obedeceu quando lhe disse que se fora a sua casa, demonstrando assim sua fé. Não é suficiente dizer que acreditam que Jesus pode fazer-se carrego de nossos problemas. Precisamos atuar em conseqüência. Quando orar por uma necessidade ou problema, cria que Jesus pode fazer o prometido."],"51":["Os milagres do Jesus não foram simples iluda produtos do otimismo. Apesar de que o oficial tinha a seu filho a trinta e dois quilômetros de distância, sanou quando Jesus o disse. A distância não era um problema porque Cristo domina o espaço. Nunca poderemos pôr muita distância entre nós e Cristo ao grau que não possa nos ajudar."],"53":["Note como se desenvolveu a fé do oficial. Primeiro, acreditou o suficiente para ir pedir lhe ajuda ao Senhor. Segundo, acreditou na segurança das palavras do Jesus de que seu filho sanaria e atuou em correspondência. Terceiro, ele e toda sua casa acreditaram no Jesus. A fé é um presente que se desenvolve na medida que o usamos."]}