{"1":["Havia três festas que requeriam a presença dos judeus varões em Jerusalém. Estas eram (1) a Festa da Páscoa e a Festa dos Pães sem Levedura, (2) a Festa das Semanas (chamada também Pentecostés), e (3) a Festa dos Tabernáculos."],"6":["depois de trinta e oito anos, já este homem se resignou. Ninguém podia lhe ajudar. Tinha perdido a esperança de sanar-se e não podia fazer nada sozinho. Seu caso parecia ser definitivo. Não importa quão apanhado se sinta em seus achaques, Deus pode lhe ajudar em suas necessidades mais profundas. Não permita que um problema ou uma causa molesta motive a perda de sua esperança. Deus pode fazer uma obra especial em seu favor apesar de sua condição ou até devido a ela. Muitos tiveram um ministério eficaz entre as pessoas que sofrem porque conseguiram triunfar sobre seus próprios sofrimentos."],"10":["Segundo os fariseus, levar uma cama no dia de repouso era trabalho, e portanto era ilegal. Não quebrantava uma Lei do Antigo Testamento, a não ser a interpretação que os fariseus davam ao mandamento de Deus: \"te lembre do dia de repouso para santificá-lo\" (Exo 20:8). Esta era uma das muitas leis que adicionaram à Lei do Antigo Testamento.","Um homem que fazia trinta e oito anos não caminhava sanou, mas aos fariseus interessavam mais suas leis mesquinhas que a vida e a saúde de um ser humano. É fácil obcecar-se um com as estruturas que fabrica o homem e nos esquecer da gente afetada. rege-se por normas feitas Por Deus ou pelo homem? São de ajuda às pessoas ou são de tropeço?"],"14":["Este homem tinha sido aleijado ou paralítico, mas já podia caminhar. Era um milagre surpreendente. Entretanto, ainda necessitava um milagre maior: o perdão de seus pecados. encontrava-se muito feliz pela saúde recuperada, mas tinha que apartar-se de seus pecados e procurar o perdão de Deus para obter a saúde espiritual. O dom maior que alguém pode receber de Deus é o perdão."],"16":["Os líderes judeus presenciaram de uma vez um poderoso milagre e uma regra quebrantada. Desprezaram o milagre para enfocar a atenção na regra quebrantada, porque para eles era mais importante a regra que o milagre. Deus está disposto a obrar em nossas vidas, mas é possível que fechemos o passo a seus milagres por limitar nossas idéias com respeito a sua forma de obrar."],"17":["Se Deus detivesse todo tipo de trabalho no dia de repouso, a natureza cairia no caos e o pecado se apoderaria do mundo. Gen 2:2 diz que Deus descansou o sétimo dia, mas isto não pode querer dizer que deixou de fazer o bem. Jesus queria ensinar que quando se apresenta a oportunidade de fazer o bem, não deve acontecer-se por alto, nem sequer no dia de repouso.","Jesus se identificava com Deus, seu Pai. Não cabe dúvida de que afirmava ser Deus. Jesus não dá lugar à alternativa de acreditar em Deus enquanto se faz caso omisso do Filho de Deus (5.23). Os fariseus também chamavam Pai a Deus, mas se deram conta de que Jesus declarava ter com O uma relação singular. Como resposta à declaração do Jesus, aos fariseus ficavam duas alternativas: lhe acreditar ou acusar o de blasfêmia. Escolheram a segunda."],"24":["A \"vida eterna\" (viver para sempre com Deus) começa quando a gente aceita ao Jesucristo como Salvador. Nesse momento, inicia-se a nova vida dentro de um (2Co 5:17). Constitui uma obra total. Ainda a gente tem que enfrentar-se à morte física, mas quando Cristo volte, nosso corpo ressuscitará para viver por sempre (1 Corintios 15)."],"25":["Ao dizer que os mortos ouvirão sua voz, Jesus se referia aos espiritualmente mortos que ouvem, entendem e o aceitam. Os que aceitam ao Jesus, o Verbo, terão vida eterna. Jesus se referia também aos que estão fisicamente mortos. Quando esteve na terra, ressuscitou a várias pessoas, e em sua Segunda Vinda todos os \"mortos em Cristo\" se levantarão para encontrar-se com O (1Th 4:16)."],"26":["Deus é a fonte e o Criador da vida, pois não há vida separados do, nem aqui nem no mais à frente. A vida em nós é um dom que vem de Deus (vejam-se Deu 30:20; Psa 36:9). Como Jesus existe eternamente com Deus, o Criador, O também é \"a vida\" (Psa 14:6) pela qual podemos viver para sempre (veja-se 1Jo 5:11)."],"27":["O Antigo Testamento tinha mencionado três sinais do Messías que teria que vir. Neste capítulo, João mostra que Jesus cumpriu os três sinais. Tudo poder e autoridade lhe são jogo de dados por ser o Filho do Homem (cf. 5.27 com Dan 7:13-14). Os coxos e os doentes som sanados (cf. 5.20, 26 com Isa 35:6; Jr 31:8-9). Os mortos são levantados (cf. 5.21, 28 com Deu 32:39; 1Sa 2:6; 2Ki 5:7)."],"29":["Os que se rebelaram contra Cristo também ressuscitarão, mas para escutar o veredicto de Deus em seu contrário e para receber a sentença de uma eternidade separados do. Há quem deseja viver bem sobre a terra, esquecer-se de Deus e logo alcançar com a morte o descanso final. As palavras do Jesus não dão lugar a que se perceba a morte como o fim de tudo. Há um julgamento que os incrédulos deverão enfrentar."],"31":["Jesus declarava que era igual a Deus (5.18), dava vida eterna (5.24), era a fonte da vida (5.26) e julgava ao pecado (5.27). Estas declarações demonstram que Jesus dizia ser divino; era uma afirmação quase incrível, mas a apoiava o testemunho de outro: João o Batista."],"45":["Os fariseus se gabavam de ser os verdadeiros seguidores de seu antepassado Moisés. Tentavam guardar cada uma de suas leis ao pé da letra, inclusive adicionaram algumas próprias. A advertência do Jesus de que Moisés os acusaria os enfureceu. Moisés escreveu a respeito do Jesus (Gen 3:15; Num 21:9; Num 24:17; Deu 18:15) e mesmo assim os líderes religiosos não quiseram acreditar no Jesus quando veio."]}