{"5":["De saber algum onde conseguir comida, esse tivesse sido Felipe, porque era da Betsaida, uma aldeia a uns quatorze quilômetros e meio de distância (1.44). Jesus provava ao Felipe a fim de fortalecer sua fé. Ao pedir uma solução humana (sabendo que não existia tal coisa), destacou o ato poderoso e milagroso que estava a ponto de realizar."],"13":["Existe uma lição nas sobras. Deus dá em abundância. Toma o que podemos lhe oferecer quanto a tempo, habilidade ou recursos e multiplica sua eficácia além de nossas expectativas mais amalucadas. Se der o primeiro passo ficando à disposição de Deus, este lhe mostrará quão grandemente pode utilizá-lo para estender seu reino."],"14":["\"O profeta\" é aquele que profetizou Moisés (Deu 18:15)."],"18":["O mar da Galilea está 195 m por debaixo do nível do mar, tem uma profundidade de 45 m e está rodeado de colinas. Estas características físicas fazem que fique exposto a tormentas repentinas com ventos que causam ondas muito altas. Tais tormentas se esperavam neste lago, mas também eram atemorizantes. Quando Jesus foi a seus discípulos durante uma tormenta andando sobre a água (a mais de 5 km da costa), disse-lhes que não temessem. Freqüentemente enfrentamos a tormentas espirituais e emocionais e nos sentimos sacudidos como um pequeno bote em um grande lago. Apesar das circunstâncias aterradoras, se confiarmos nossas vidas a Cristo para que as proteja, O nos dará paz em qualquer tormenta."],"26":["Jesus criticava às pessoas que o seguiam unicamente pelos benefícios físicos e temporários em lugar de fazê-lo para saciar sua fome espiritual. Muitas pessoas utilizam a religião para obter prestígio, consolo, inclusive votos políticos. Mas esses motivos são egoístas. Os verdadeiros crentes seguem ao Jesus porque sabem que O tem a verdade e que sua verdade é caminho de vida."],"35":["A gente come pão para saciar sua fome física e para manter sua vida física. Podemos saciar a fome e manter a vida espirituais unicamente mediante uma adequada relação com o Jesucristo. Com razão dizia que era o pão de vida. Mas o pão deve comer-se para manter a vida e a Cristo deve convidar-se a entrar em nosso jornal andar para manter a vida espiritual."],"39":["Jesus disse que não perderia uma pessoa sequer das que o Pai lhe tinha dado. Assim que qualquer que se comprometa sinceramente a acreditar no Jesucristo como Salvador está seguro na promessa de vida eterna que dá Deus. Cristo não permitirá que Satanás vença a seu povo e este perca a salvação (vejam-se também 17.12; Phi 1:6)."],"40":["Os que põem sua fé em Cristo ressuscitarão da morte física à vida eterna com Deus quando Cristo volte outra vez (vejam-se 1Co 15:52; 1Th 4:16)."],"41":["Quando João diz judeus, refere-se aos líderes que eram hostis ao Jesus, não aos judeus em geral. João mesmo era judeu, e também Jesus.","Os líderes religiosos murmuravam porque não podiam aceitar a declaração de divindade do Jesus. Solo o viam como o carpinteiro do Nazaret. negaram-se a acreditar que Jesus era o Filho divino de Deus e não toleravam sua mensagem. Muitas pessoas rechaçam a Cristo porque dizem que não acreditam que seja o Filho de Deus. Em realidade, o que não podem aceitar são as exigências de lealdade e obediência que lhes faz Cristo. De modo que para proteger da mensagem, rechaçam ao mensageiro."],"44":["Deus, não o homem, joga o papel mais ativo na salvação. Quando alguém decide acreditar no Jesucristo como Salvador, faz-o unicamente respondendo ao mover do Espírito Santo de Deus. O põe em nós a inquietação, nós decidimos se acreditar ou não. Ninguém pode acreditar no Jesus sem a ajuda de Deus."],"45":["Jesus fazia alusão a uma idéia do Antigo Testamento sobre o reino messiânico segundo a qual todas as pessoas recebem ensino direto de Deus (Isa 54:13; Jr 31:31-34). Enfatizava a importância de não ouvir somente, mas sim de aprender. Deus nos ensina mediante a Bíblia, nossas experiências, os pensamentos que nos dá o Espírito Santo e as relações com outros cristãos. É você receptivo ao ensino de Deus?"],"47":["Crie, conforme se usa aqui, significa \"segue acreditando\". Não acreditam uma só vez, mas sim seguimos acreditando e confiando no Jesus.","Freqüentemente, os líderes religiosos pediam ao Jesus que lhes provasse por que era melhor que os profetas que tinham tido. Aqui Jesus se refere ao maná que Moisés deu a seus antepassados no deserto (veja-se Exodo 16). Este pão era físico e temporário. O povo o comia e lhes dava o sustento de um dia. Mas era necessário obter mais pão cada dia e este não impedia que muriesen. Jesus, que é muito maior que Moisés, oferece-se como pão espiritual do céu que satisfaz plenamente e conduz à vida eterna."],"51":["Como pode Jesus nos dar sua carne como pão para que comamos? Comer pão de vida significa aceitar a Cristo e nos unir ao. Unimos a Cristo de duas formas: (1) ao acreditar em sua morte (o sacrifício de sua carne) e ressurreição, e (2) ao nos dedicar a viver como A manda, dependendo de seus ensinos para nos guiar e confiando no Espírito Santo para receber poder."],"56":["Esta mensagem resultava chocante: comer carne e beber sangue soava a canibalismo. A idéia de beber qualquer sangue, com mais razão a humana, resultava repugnante para os líderes religiosos porque a Lei o proibia (Lev 17:10-11). É obvio que Jesus não se referia ao sangue em forma literal. O que dizia era que sua vida devia converter-se na deles. Mas eles não podiam aceitar este conceito. O apóstolo Paulo mais tarde usou a imagem do corpo e do sangue ao falar da ceia do Senhor (veja-se 1Co 11:23-26)."],"66":["por que as palavras do Jesus fizeram que muitos de seus seguidores o abandonassem? (1) É possível que se deram conta de que não seria o Messías-Rei conquistador que esperavam. (2) Recusou ceder ante suas exigências egocêntricas. (3) Enfatizou a fé, não os fatos. (4) Seus ensinos eram difíceis de entender e algumas de suas palavras eram ofensivas. Ao crescer em nossa fé, é possível que nos sintamos tentados a nos apartar porque as lições do Jesus são difíceis. Reagirá você dando-se por vencido, passando por cima certos ensinos ou rechaçando a Cristo? Em lugar disso, peça a Deus que lhe mostre o significado de seus ensinos e lhe diga como se aplicam a sua vida. Logo tenha o valor de atuar em apóie à verdade de Deus."],"67":["Para o Jesus não existem termos médios. Quando perguntou a seus discípulos se também se iriam, mostrava-lhes que podiam tanto aceitá-lo como rechaçá-lo. Jesus não tentava rechaçar às pessoas com seus ensinos. Simplesmente dizia a verdade. quanto mais escutavam as pessoas a verdadeira mensagem do Jesus, mais se dividiam em dois bandos: os que procuravam com sinceridade porque desejavam entender mais, e os que rechaçavam ao Jesus porque não gostavam do que ouviam."],"70":["Como resposta à mensagem do Jesus, algumas pessoas se foram; outros ficaram e acreditaram de verdade; e alguns, como Judas, ficaram mas tentaram usar ao Jesus para ganho pessoal. Muitas pessoas hoje em dia se afastam de Cristo. Outros fingem seguir, assistindo à igreja por uma questão social, para receber aprovação de família e amigos, ou relações de negócio. Mas em realidade só há duas respostas possíveis ao Jesus: aceita-o ou o rechaça. Como respondeu a Cristo?"],"71":["se desejar mais informação sobre o Judas, veja-se seu perfil no Marcos 14."]}