{"2":["A Festa dos Tabernáculos se descreve em Lev 23:33ss. Este acontecimento tinha lugar em outubro, ao redor de seis meses depois da celebração da Páscoa mencionada em Joh 6:2-5. A festa comemorava os dias em que os israelitas peregrinavam pelo deserto e viviam em tabernáculos (Lev 23:43)."],"7":["Como o mundo odiava ao Jesus, quem o sigo podemos esperar que a gente também nos odeie. Se as circunstâncias partirem muito bem, pergunte-se se seguir a Cristo como devesse. Podemos estar agradecidos quando a vida transcorre sem dificuldade, mas devemos nos assegurar de que não seja a costa de seguir a Cristo pela metade ou de não segui-lo."],"10":["Jesus veio com o presente maior devotado jamais, por que então freqüentemente atuava em segredo? Os líderes religiosos o odiavam e muitos rechaçavam seu presente de salvação não importava o que dissesse ou fizesse. quanto mais ensinava e obrava Jesus em público, mais problemas causavam ditos líderes ao Jesus e a seus seguidores. De modo que era necessário que Jesus ensinasse e obrasse com a maior discrição possível. Muitas pessoas hoje em dia contam com o privilégio de ensinar, pregar e adorar publicamente enfrentando-se a muito pouca perseguição. Estes crentes devessem estar agradecidos e aproveitar ao máximo suas oportunidades de proclamar o evangelho."],"13":["Os líderes religiosos tinham grande influencia sobre a gente comum. Ao parecer não puderam fazer grande coisa ao Jesus durante este tempo, mas ameaçavam a qualquer que pudesse apoiá-lo publicamente. A expulsão da sinagoga era uma das represálias por acreditar em Cristo (9.22). Para um judeu, isto constituía um castigo severo.","Todos falavam do Jesus! Mas quando chegou o momento de falar com seu favor em público, calaram. Tiveram temor. O temor pode afogar nosso testemunho. Embora muitos falam de Cristo na igreja, quando chega o momento de fazer uma declaração pública de fé, freqüentemente sentem vergonha. Jesus diz que nos reconhecerá diante de Deus se o reconhecermos diante dos homens (Mat 10:32). Tenha valor! Fale de Cristo!"],"19":["Os fariseus passavam seus dias tratando de alcançar a santidade mediante a observação das regras meticulosas que tinham agregado à Lei de Deus. A acusação do Jesus de que não guardavam a Lei do Moisés os feriu profundamente. A pesar do pomposo orgulho próprio e de que sentiam por suas regras, nem sequer chegavam a cumprir com sua religião legalista, pois viviam muito por debaixo do que requeria a Lei do Moisés. O homicídio sem dúvida ia contra a Lei. Os seguidores do Jesus devessem fazer mais do que demanda a lei moral e isto não se obtém com acréscimos a seus requisitos, a não ser indo por cima e por debaixo das simples permissões e proibições da lei para chegar ao espírito da mesma."],"20":["A maioria das pessoas talvez não estavam a par da conspiração para matar ao Jesus (5.18). Havia um pequeno grupo que procurava o momento oportuno para matá-lo, mas quase todos ainda não tinham chegado a uma conclusão quanto a que era o que acreditavam com respeito Ao."],"26":["Este capítulo mostra muitas das formas em que a gente reage ante o Jesus. Chamaram-no bom (7.12), enganador (7.12), diabólico (7.20), o Cristo (7.26) e o profeta (7.40). Devemos determinar em nossas mentes quem era Jesus, sabendo que algo que decidamos terá conseqüências eternas."],"27":["Uma tradição popular dizia que o Messías simplesmente apareceria. Mas os que acreditavam esta tradição passavam por cima as Escrituras que anunciavam com claridade o lugar de nascimento do Messías (Mic 5:2)."],"37":["As palavras do Jesus, \"Venha para mim e bebê\", faziam alusão ao tema de muitas passagens bíblicas que falam a respeito das bênções generadoras de vida do Messías (Isa 12:2-3; Isa 44:3-4; Isa 58:11). Ao prometer dar o Espírito Santo a tudo o que acreditasse, Jesus declarava ser o Messías, já que isso era algo que solo o Messías podia fazer."],"38":["Jesus usou a expressão água viva em 4.10 para referir-se à vida eterna. Aqui utiliza a expressão para referir-se ao Espírito Santo. Os dois vão juntos: em qualquer lugar que se aceite o Espírito Santo, traz vida eterna. Jesus ensina mais sobre o Espírito Santo nos capítulos 14-16. O Espírito Santo deu poder aos seguidores do Jesus no Pentecostés (Feitos 2) e após esteve ao alcance de todos os que aceitam ao Jesus como Salvador."]}