{"7":["Esta é uma declaração significativa no que respeita a julgar a outros. Como Jesus ratificou o castigo aplicável ao adultério, não foi possível acusar o de estar contra a Lei. Mas ao dizer que solo quem estivesse livre de pecado podia arrojar a primeira pedra, destacou a importância da compaixão e o perdão. Quando tira o chapéu a outros em pecado, é você rápido para emitir um julgamento? Fazê-lo equivale a atuar como se nunca tivesse pecado. É Deus o que deve julgar, não nós. nos toca mostrar perdão e compaixão."],"8":["Não fica claro se Jesus ao escrever em terra simplesmente fazia caso omisso dos acusadores ou se fazia uma lista dos pecados ou escrevia os Dez Mandamentos."],"9":["Quando Jesus disse que solo quem não tivesse pecado podia arrojar a primeira pedra, os líderes se afastaram em silêncio, dos mais velhos até os mais jovens. Era evidente que os homens mais adultos tinham major conscientiza de seus pecados que os mais jovens. A idade e a experiência freqüentemente moderam a atitude de acreditar-se muito justo típica da juventude. Mas seja qual for sua idade, jogue um sincero olhar a sua vida. Reconheça sua natureza pecaminosa e procure maneiras de ajudar a outros em lugar de machucá-los."],"11":["Jesus não condenou à mulher acusada de adultério, mas tampouco passou por cima seu pecado. Disse-lhe que abandonasse sua vida de pecado. Jesus está disposto a perdoar qualquer pecado que haja em sua vida, mas a confissão e o arrependimento implicam uma mudança de coração. Com a ajuda de Deus podemos aceitar o perdão de Cristo e pôr fim a nossas más obras."],"12":["Para compreender o que quis dizer Jesus com a luz do mundo, veja-a nota a 1.4, 5.","Jesus falava no lugar do templo onde ficavam as oferendas (8.20), onde se acendiam abajures que simbolizavam a coluna de fogo que guiou ao povo do Israel pelo deserto (Exo 13:21-22). Neste contexto, Jesus disse ser a luz do mundo. A coluna de fogo representava a presença, o amparo e a direção de Deus. Jesus traz a presença, o amparo e a guia de Deus. É O a luz de seu mundo?","O que significa seguir a Cristo? Assim como um soldado segue a seu capitão, nós devemos seguir a Cristo, nosso Capitão. Como um escravo segue a seu amo, nós devemos seguir a Cristo, nosso Senhor. Da mesma maneira que seguimos a sugestão de um conselheiro de confiança, devemos seguir os mandatos que nos dá Jesus nas Escrituras. Do mesmo modo que obedecemos as leis de nossa nação, devemos obedecer as leis do reino dos céus."],"20":["O tesouro do templo se localizava no átrio das mulheres. Ali se colocavam treze arcas ou urnas para receber o dinheiro das oferendas. Sete delas eram para o imposto do templo; as outras seis eram para oferendas voluntárias. Em outra ocasião, uma viúva colocou seu dinheiro em uma destas arcas e Jesus ensinou uma profunda lição a partir dessa ação (Luk 21:1-4)."],"24":["A gente morrerá em seus pecados se rechaçarem a Cristo, porque desprezam o único caminho que os resgata do pecado. É lamentável, mas muitos estão tão apanhados pelos valores deste mundo que ficam cegos ante o presente de incalculável valor que oferece Cristo. Para onde olhe você? Não concentre sua atenção nos valores deste mundo perdendo assim o que é de mais valor: a vida eterna com Deus."],"32":["Jesus mesmo é a verdade que nos liberta (8.36). É a fonte da verdade, a norma perfeita do que é bom. Liberta-nos das conseqüências do pecado, do autoenga?o e do engano de Satanás. Mostra-nos claramente o caminho à vida eterna com Deus. Jesus não nos dá liberdade de fazer o que quisermos, a não ser liberdade para seguir a Deus. Ao procurar servir a Deus, a verdade perfeita do Jesus nos liberta para que sejamos tudo o que Deus quis que fôssemos."],"41":["Jesus faz distinção entre os filhos da carne e os filhos legítimos. Os líderes religiosos descendiam do patriarca Abraão (fundador da nação judia) e portanto afirmavam ser filhos de Deus. Mas suas ações demonstravam que eram verdadeiros filhos de Satanás, porque viviam sob a direção deste. Os verdadeiros filhos do Abraão (fiéis seguidores de Deus) não se comportavam como eles o faziam. Nem o fato de que seja membro de uma igreja nem suas relações familiares o fazem um verdadeiro filho de Deus. Seu verdadeiro pai é ao que imita e obedece."],"43":["Os líderes religiosos não eram capazes de entender porque não queriam escutar. Satanás utilizou sua obstinação, seu orgulho e seus prejuízos para lhes impedir que acreditassem no Jesus."],"46":["Ninguém podia acusar ao Jesus de pecado algum. A gente que o odiava e desejava vê-lo morto esquadrinhou seu comportamento, mas não pôde achar nada mau. Por sua vida livre de pecado, Jesus provou que era Deus encarnado. O é o único exemplo perfeito que podemos seguir."],"51":["Guardar a palavra do Jesus significa escutar suas palavras e as obedecer. Quando Jesus diz que o que a guarda não morrerá, refere-se à morte espiritual, não à física. Entretanto, inclusive a morte física ao final se vencerá. Os que seguem a Cristo ressuscitarão para viver eternamente com O."],"56":["Deus prometeu ao Abraão, o pai da nação judia, que todas as nações seriam benditas por ele (Gen 12:1-7; Gen 15:1-21). Abraão pôde vê-lo mediante os olhos da fé. Jesus, um descendente do Abraão, benzeu a todas as pessoas através de sua morte, ressurreição e oferta de salvação."],"58":["Esta é uma das declarações mais capitalistas que Jesus expressou. Quando disse que existia desde antes do nascimento do Abraão, sem dúvida proclamava sua divindade. Não só disse que existia desde antes do Abraão, também adotou o nome santo de Deus (Eu sou: Exo 3:14). Esta declaração exige uma resposta. Não pode acontecer-se por alto. Os líderes judeus trataram de apedrejá-lo por blasfêmia porque declarava ser igual a Deus. Mas Jesus é Deus. Como respondeu ao Jesus, o Filho de Deus?"],"59":["Em obediência à Lei (Lev 24:16), os líderes religiosos estavam dispostos a apedrejar ao Jesus por declarar que era Deus. Entendiam à perfeição o que Jesus declarava e, como não acreditavam que fosse Deus, acusaram-no de blasfêmia. O irônico é que os verdadeiros blasfemos eram eles, já que amaldiçoavam e atacavam ao mesmo Deus que declaravam servir!"]}