{"1":["Oseas foi profeta no reino do norte (Israel). Serve desde 753 até 715 a.C. Sob o Jeroboam II, o reino do norte prosperou materialmente, mas decaiu espiritualmente. O povo era ambicioso e adotou a conduta moral e a religião idólatra de seus vizinhos cananeos.O papel do Oseas era mostrar que o reino do norte era infiel a Deus, seu \"marido\" e fornecedor, e se casou com o Baal e os deuses do Canaán. Advertiu-lhes que a menos que se arrependessem de seu pecado e se voltassem para Deus, iriam parar à destruição. Oseas falou das características de Deus (seu imenso amor poderoso e sua fera justiça) e como isto afetaria suas vidas e os faria retornar ao. É lamentável, mas o povo violou seu pacto com Deus e receberiam o castigo que O prometeu (Deuteronomio 27; 28)."],"7":["Deus disse que pessoalmente resgataria ao povo do Judá de seus inimigos sem exércitos nem armas. Apesar de que Deus nos pede que façamos nossa parte, devemos recordar que O não depende de nossa ajuda. Muitas vezes obra por meio da gente, mas solo porque é bom para eles. O pode levar a cabo todos seus propósitos sem nossa ajuda se assim o desejar. Você é muito importante para Deus, mas por sua conta não tem nem a capacidade de cumprir nem o poder de interromper os planos de Deus."],"9":["Aqui Deus em essência estava dissolvendo o pacto. O nome do terceiro filho expressa determinação quanto ao castigo. A advertência de Deus que se registra em Deu 28:15-68 estava começando a cumprir-se. Israel estava abandonando a Deus, e este a sua vez estava abandonando ao Israel e deixando-o sem suas bênções."],"10":["Os livros proféticos do Antigo Testamento em ocasiões utilizam a palavra \"o Israel\" para referir-se ao reino unido (norte e sul) e em ocasiões só para referir-se ao reino do norte. Ao falar a respeito dos fatos passados, Oseas pelo general pensava no Israel como o reino do norte com a Samaria como capital. Entretanto, quando Oseas falava a respeito de acontecimentos futuros que se relacionavam com as promessas de Deus de restauração, é difícil compreender suas palavras as aplicando exclusivamente ao reino do norte devido a que os cativos do norte se mesclaram para sempre com seus conquistadores. Por tudo isto, as promessas da volta muitas as vêem como: (1) condicionais, já que os israelitas decidiram não voltar para Deus e portanto não tinham direito às bênções incluídas nas promessas de restauração, ou (2) incondicionais, porque as promessas de restauração de Deus se cumprem no Jesucristo e portanto a Igreja (a nova o Israel) recebe suas bênções (Rom 9:25-26; 1Pe 2:10)."]}