{"1":["o Israel prosperou sob o Jeroboam II, e cobrou força militar e econômica. Mas quanto mais próspero se voltava, mais abundava em seus ídolos. Parece ser que quanto mais nos dá Deus, mais gastamos. Queremos casas maiores, roupas mais finas e uma educação mais custosa. Mas as coisas finas que o mundo oferece nos levam a caminho da destruição. Quando prosperar, considere aonde se está dirigindo seu dinheiro. Usa-o para os propósitos de Deus ou o usa tudo em você mesmo?"],"5":["Bet-avén quer dizer \"casa de perversidade\", e se refere ao Bet-o, \"casa de Deus\", onde se adoravam deuses falsos. Se os ídolos dos israelitas tivessem sido deuses de verdade, tivessem podido proteger ao povo. Quão irônico resulta o fato de que o povo temesse pela segurança de seus deuses. se desejar mais informação sobre estes deuses em forma de bezerro, vejam-nas notas a 3.4, 5 e 8.5."],"12":["Oseas utilizou repetidamente ilustrações a respeito dos campos e as colheitas. Aqui fala da terra que já está lista para receber as sementes: já não está dura nem cheia de pedras, foi preparada cuidadosamente e está disponível. Está sua vida lista para que Deus trabalhe nela? Você pode arar o chão duro de seu coração ao reconhecer seus pecados e abrir seu coração ao perdão de Deus."],"13":["Os israelitas confiavam na mentira de que o poder militar podia mantê-los a salvo. Os crentes de hoje podem também ser enganados pelas mentiras. Os que querem desencaminhar a outros freqüentemente seguem estas regras para mentir bem: minta em grande; manten simples; repete-a freqüentemente. Os crentes podem evitar cair nas mentiras se se perguntarem: (1) Estou acreditando nisto porque há benefícios para mim? (2) Estou tomando em conta todos os dados importantes? (3) Entra em conflito com algum mandamento direto das Escrituras? (4) Há algum paralelo bíblico com a situação que estou enfrentando que me possa ajudar ou seja no que acreditar?"],"14":["Alguns dizem que este Salmán é Salmanasar, rei de Assíria; outros dizem que se trata do Salmanu, um rei moabita que se menciona nos anais do Tiglat-pileser. Salmán invadiu Galaad ao redor do ano 740 a.C. e destruiu a cidade do Bet-arbel, matando a muita gente, incluindo as mulheres e aos meninos. Não era uma crueldade fora do comum nas guerras antigas. Oseas estava dizendo que o destino do Israel seria como o do Bet-arbel."],"15":["o Israel depositou sua confiança no poder militar e não em Deus, como resultado, seriam destruídos pelo poder militar. O rei do Israel, quem tinha levado a povo à idolatria, seria o primeiro em cair. Em ocasiões o castigo divino é rápido, mas sempre é seguro."]}