{"1":["Nos últimos quatro capítulos, Oseas troca ao tema do intenso amor de Deus pelo Israel. Deus sempre amou ao Israel como um pai ama a seu filho obstinado e por isso não o liberaria das conseqüências de sua conduta. Os israelitas eram pecadores e se castigariam como um filho extraviado que seus pais levavam ante os anciões (Deu 21:18-21). Ao longo da triste historia do Israel, Deus ofereceu em repetidas ocasiões restaurá-lo se se voltavam para O. Ao rechaçar neciamente seu convite, o reino do norte marcou seu destino. destruiria-se para nunca voltar-se para levantar. Ainda assim, Israel como nação não estava acabada. Um remanescente de israelitas fiéis retornaria a Jerusalém, em onde algum dia o Messías viria, oferecendo o perdão e a reconciliação a todos os que o seguissem fielmente."],"3":["Deus sempre tinha suprido as necessidades de seu povo, mas não queriam reconhecê-lo, e não mostravam nenhum interesse em lhe dar as obrigado. A ingratidão é um enguiço humano comum. Por exemplo, quando foi a última vez que deu as graças a seus pais por cuidar de você? E a seu pastor pelo serviço que disposta à igreja? E aos professores de seus filhos por ocupar-se de cada uma das atividades do dia? E a seu Pai celestial pela forma em que o dirige? Muitas das bênções que desfrutamos são o resultado de gestos de amor que se fizeram faz muito. Procure as ações ocultas que possam lhe haver sido de bênção, e dê obrigado pelos que com seu amor têm feito que o mundo fora melhor. Mas comece agradecendo a Deus por todas suas bênções."],"4":["\"Com cordas humanas os atraí[...] e pus diante deles a comida\".A disciplina de Deus às vezes implica orientação e às vezes alimentação. Algumas vezes a corda está tensa, outras vezes está frouxa. Sempre é amorosa, e seu objetivo é sempre o bem-estar dos que ama. Quando tiver que disciplinar a outros (meninos, estudantes, empregados ou membros da igreja), não seja rígido. Varie seu método de acordo às metas que está procurando alcançar. Em cada caso, pergunte-se: Necessita direção esta pessoa ou alimentação?"],"5":["O reino do norte sobreviveu sozinho dois séculos depois da ruptura com Jerusalém. Suas líderes políticos e espirituais não ajudaram ao povo a aprender o caminho de Deus; portanto, como nação nunca se arrependeram. Oseas profetizou sua queda, a qual ocorreu quando Salmanasar de Assíria conquistou o Israel em 722 a.C. Judá também seria levada em cativeiro, mas um remanescente retornaria a sua terra natal."],"8":["Adma e Zeboim eram as cidades da planície que pereceram junto com a Sodoma e Gomorra (Gen 14:8; Deu 29:23)."],"9":["\"Porque Deus sou, e não homem\". É fácil para nós definir a Deus em termos de nossas expectativas e comportamento. Ao fazê-lo, fazemo-lo sozinho um pouco maior que nós. Em realidade, é imensamente maior que nós. Devemos procurar nos parecer com O em vez de tentar voltá-lo para fazer a nossa imagem."],"12":["A diferença do Israel, Judá teve vários reis bastante buenos:Asa, Josafat, Joás, Amazías, Azarías, Jotam e especialmente Ezequías e Josías. Sob o reinado de alguns destes reis, a Lei de Deus voltou a utilizar-se e se acostumou ao povo. Os sacerdotes continuaram servindo a Deus no templo de Jerusalém, e as festas se estiveram celebrando ao menos durante algum tempo. Infelizmente, nenhum dos líderes políticos nem religiosos foram capazes de erradicar a idolatria e os ritos pagãos (apesar de que Ezequías e Josías estiveram muito perto de fazê-lo), os quais continuaram envenenando até que finalmente infectaram à nação inteira. Mesmo assim, a influência dos reis bons permitiu que Judá sobrevivesse quase cento e cinqüenta anos mais que o Israel e surgiu um pequeno grupo, um remanescente, de gente fiel que algum dia retornaria e restauraria sua terra e templo."]}