{"1":["Os versículos 1-3 são um chamado do Oseas ao arrependimento. Os versículos 4-8 são uma promessa de Deus de restaurar a seu povo. Deus devia castigar ao Israel por suas graves e repetidas violações a sua Lei, entretanto, faz-o com pesar. Tivesse preferido restaurar à nação e fazê-la prosperar."],"2":["Apresenta \"oferenda de nossos lábios\" é oferecer uma oferenda de louvor a Deus em vez de ir ao Templo a oferecer um sacrifício. É um sacrifício espiritual em vez de físico. Antes apresentavam sacrifícios de animais para expiar o pecado, mas o sacrifício de louvor é agradecer a Deus o perdão que recebemos graças ao sacrifício do Jesucrissto, o Cordeiro de Deus. Um crente pode oferecer continuamente sacrifícios espirituais de louvor (Hb 13:15; 1Pe 2:5)."],"9":["Oseas fecha com um chamado a escutar, aprender e beneficiar-se com a Palavra de Deus. Para os que receberam a mensagem do Senhor por meio do Oseas, isto significava a diferença entre a vida e a morte. Para você, o leitor do livro do Oseas, a opção é similar: ou escuta a mensagem do livro e segue os caminhos de Deus, ou rechaça caminhar nos caminhos do Senhor. A pessoa que insista em seguir sua própria direção sem a guia de Deus \"anda a provas e tropeça na escuridão\" (Pro 4:18-19). Se você está perdido, pode encontrar o caminho ao voltar-se de seu pecado e seguir a Deus.","A preocupação de Deus pela justiça que requer fidelidade e a misericórdia que oferece perdão pode ver-se na relação com o Oseas. Podemos errar ao nos esquecer do amor de Deus e sentir que nossos pecados não têm remédio; mas também podemos errar ao nos esquecer de sua ira contra nossos pecados e pensar que seguirá nos aceitando sem importar a forma em que atuemos. Perdão é uma palavra chave: quando Deus nos perdoa, castiga o pecado mas mostra misericórdia para com o pecador. Nunca devemos temer ir a Deus para que apague nossa dívida e renove nossa vida."]}