{"2":["Os tema deste capítulo são o castigo e a restauração do Israel. Como em um caso da corte, a adultera é levada a julgamento e culpado. Entretanto, depois de seu castigo, com gozo e com ternura volta para Deus."],"3":["Oseas havia provido a sua esposa de roupa, e Deus havia provido ao Israel de abundantes chuvas para suas colheitas. Já seja que a ilustração seja do Oseas e Gomer ou de Deus e Israel, adverte-nos do castigo da infidelidade. Da mesma forma em que um marido pode não querer brindar sustento a sua esposa infiel, Deus não tolerará a infidelidade do Israel. Destroçará a terra e como conseqüência chegará a fome."],"7":["Da mesma forma em que Gomer retornaria a seu marido ao pensar que estaria melhor com ele, a gente freqüentemente retorna a Deus quando descobre que as lutas da vida são muito difíceis. O retornar a Deus por causa do desespero é melhor que rebelar-se contra O, mas é muito melhor voltar-se para O em gratidão por seu amparo."],"8":["As posses materiais são símbolos de êxito na maioria das sociedades. Israel era uma nação rica neste tempo, e Gomer tinha adquirido ouro e prata. Entretanto, Gomer não se deu conta de que Oseas lhe tinha dado o que ela possuía, e Israel não reconheceu a Deus como o Doador de bênções. Tanto Gomer como o Israel utilizaram suas posses de maneira infiel quando correram em detrás de outros amantes e outros deuses. Como utiliza você suas posses? Utilize o que Deus lhe deu para honrá-lo ao."],"12":["Os israelitas estavam tão imersos na idolatria que realmente acreditavam que os deuses pagãos lhes tinham dado suas hortas e suas vinhas. esqueceram-se de que a nação inteira era um presente de Deus (Deu 32:49). Na atualidade a gente dá o mérito a tudo menos a Deus pela prosperidade: à sorte, ao trabalho árduo, à acuidade de engenho, às relações adequados. Quando tem êxito, quem se leva a honra?"],"13":["Baal era o mais importante dos deuses cananeos, mas chegou a dar-se este nomeie a todas as deidades da terra ocupada pelo Israel. Infelizmente, Israel não desprezou os ídolos nem os centros de adoração pagã como lhes tinha ordenado. Em vez disso, toleraram e com freqüência se uniram aos adoradores do Baal, freqüentemente pela influência de reis corruptos. Um dos reis israelitas que destacou por sua adoração ao Baal foi Acab. O profeta Elías, em uma demonstração dramática com os profetas contratados pelo Acab, demonstrou que o poder de Deus era muitíssimo superior ao do Baal (2 Rsseis 18)."],"16":["Não seria a não ser até o desterro do Judá que a nação inteira começaria a entrar em razão, e renunciaria a seus ídolos e retornaria a Deus; e não será mas sim até que Deus governe por meio do Jesus, o Messías, que será restaurada a relação entre Deus e Seu povo. Nesse dia, Deus já não será como seu amo ou proprietário; será como seu marido (Isa 54:4-8). A relação será profunda e pessoal, a classe de relação que podemos conhecer, embora imperfeitamente, no matrimônio."]}