{"1":["Neste capítulo, Deus acusa de desobediência ao Israel. Os líderes religiosos não tinham feito que o povo retornasse a Deus, e o ritual da prostituição tinha substituído à verdadeira adoração. A nação estava declinando espiritual e moralmente, e quebrantava as leis que Deus lhes tinha dado. O povo encontrava muito fácil condenar à esposa do Oseas, mas lhes custava trabalho ver que eles eram infiéis a Deus."],"2":["Este versículo pode fazer alusão aos assassinatos dos reis durante a vida do Oseas. Salum matou ao Zacarías (o rei, não o profeta) e se apoderou do trono. Logo Manahem matou ao Salum e destruiu uma cidade inteira devido a que não quiseram aceitá-lo como rei (2Ki 15:8-16). Deus assinalou que inclusive o assassinato estava sendo tomado à ligeira no Israel."],"8":["Os sacerdotes se regozijavam com os pecados do povo. Cada vez que alguém levava uma oferenda pelo pecado, os sacerdotes recebiam uma porção. Quanto mais pecasse o povo, mais recebiam os sacerdotes. Já que não o podiam comer tudo, vendiam alguma parte e outra a davam a seus parentes. Os sacerdotes tiravam proveito de que o povo continuasse pecando; dava-lhes poder e posição na comunidade. Assim em vez de tratar de tirar o povo de seu pecado, respiravam-no para melhorar seus lucros."],"15":["Deus enviou uma advertência ao Judá para que seus sacerdotes não se voltassem como os do Israel. Os sacerdotes do Israel que permaneceram no norte se esqueceram de sua herança espiritual e se venderam ao Baal. Entre outras coisas promoviam a idolatria e a prostituição ritual. Israel não escaparia ao castigo, mas Judá podia escapar se não seguia o exemplo do Israel."],"17":["Ao Israel lhe chama Efraín porque Efraían era a mais capitalista das dez tribos do norte. Ao reino do sul lhe chamava Judá, que era também a tribo mais poderosa."]}