{"4":["Deus respondeu ao povo, assinalando que sua profissão de lealdade, como a névoa, evaporou-se e não tinha substância. Muitas pessoas encontram que é fácil e cômodo manter a aparência de ser consagrados; mas, é profunda e sincera sua lealdade? Se professa lealdade a Deus, respalde-a com palavras e feitos."],"6":["Os rituais podem nos ajudar a compreender a Deus e a nos relacionar com O. Para isso instituiu Deus a circuncisão e o sistema de sacrifícios no Antigo Testamento, e o batismo e a Santa janta no Novo. Mas um ritual religioso é útil se se efectúa com amor e obediência a Deus. Se nosso coração estiver longe de Deus, o ritual se volta uma brincadeira. Deus não queria os rituais dos israelitas: queria seus corações. por que adora você a Deus? Que motivo jaz detrás de suas \"oferendas\" e \"sacrifícios\"?"],"7":["Um dos tema principais do Oseas é que o Israel tinha quebrado o tratado, ou pacto, que tinha feito com Deus no Sinaí (Exodo 19, 20). Deus queria que o Israel fora uma luz para todas as nações, e se o obedecia e o proclamava ante o mundo, daria-lhe bênções especiais. Entretanto, se rompia o pacto, sofreria diversos castigos, como deveu sabê-lo (veja-se Deu 28:15-68). Tristemente, ao igual a Adão no Jardim de Éden, o povo violou o tratado e demonstrou que eram infiéis a Deus. O que tem que nós? Também faltamos a nossa fé com Deus? O que tem que as promessas de servi-lo que esquecemos?"],"11":["Para que Judá não se sentisse orgulhosa quando visse a destruição do reino do norte, Oseas deu uma advertência solene. O Templo de Deus estava no Judá (Jerusalém) e o povo pensava que o que lhe tinha passado ao Israel nunca podia lhe passar a ele. Entretanto, quando se corromperam profundamente, também eles foram levados em cativeiro (veja-se 2 Rseis 25)."]}