{"5":["Samaria era a capital do reino do norte. Jeroboam I tinha estabelecido dois bezerros de ouro, um no Bet-o e outro em Dão, e tinha animado ao povo para que o adorasse (1Ki 12:25-33). portanto o povo estava adorando uma imagem de um animal criado e não ao Criador."],"7":["A colheita é o resultado da semeia de boa semente em um bom chão com porções adequadas de sol, umidade e fertilizante. Uma só semente pode produzir múltiplos frutos em boas condições. Israel, entretanto, tinha arrojado sua semente espiritual ao ar ao dedicar-se a atividades que não tinham substância. Ao igual ao vento que vai e vem, sua idolatria e suas alianças com estrangeiros não lhe ofereceram amparo. Ao procurar sobreviver longe de Deus, conduziu-se sua própria destruição. Como poderoso torvelinho, o castigo de Deus viria sobre o Israel por meio dos assírios. Quando procuramos segurança em qualquer outra coisa que não seja Deus, expomos a um grande perigo. Sem Deus não existe segurança verdadeira."],"12":["Embora as leis se escreveram para eles, Israel as tinha como \"coisa estranha\". É muito fácil escutar um sermão e pensar que toda a gente que conhecemos deveria está-lo escutando, ou ler a Bíblia e pensar em pessoas que devem fazer o que a passagem ensina. Os israelitas faziam isto constantemente: aplicavam as leis a outros, mas não a si mesmos. Esta é outra maneira de evitar a vontade de Deus para não fazer as mudanças necessárias. Quando pensar que outros precisam aplicá-lo que você está escutando ou lendo, analise sua vida para ver se você não deve aplicar-lhe também. Spot as lições a sua própria primeiro vida, já que freqüentemente nossas faltas são quão mesmas vemos primeiro em outros."],"13":["Também nós temos rituais: assistimos à igreja, observamos um tempo regular de devoção, celebramos as festas cristãs, oramos pelos mantimentos. Os rituais nos dão segurança em um mundo cambiante. devido a que se repetem freqüentemente, fazem que as lições de Deus impregnem em nós. Entretanto, podemos abusar dos rituais. Procure não observar um ritual pelas seguintes raciocine: (1) para ganhar a aprovação da comunidade, (2) para evitar os riscos de fazer algo diferente, (3) para não ter necessidade de pensar, (4) para substituir as relações pessoais, (5) para cobrir nosso mau comportamento, (6) para ganhar o favor de Deus. Não devemos rechaçar os rituais de nossa adoração, mas devemos tomar cuidado. Pense por que os leva a cabo; concentre-se em Deus; e realize cada ato com uma devoção sincera.","No Egito, os israelitas tinham sido escravos (Exo 1:11). O povo não retornaria literalmente do Egito, mas sim retornaria da escravidão, esta vez pulverizados a todo o comprido e largo do império assírio."],"14":["Ao igual às nações na atualidade, Israel depositou sua confiança no poderio militar, as boas defesas e a estabilidade econômica. Mas devido à decadência moral interna do povo, suas aparentes fontes de fortaleza eram inadequadas. Existe a tendência em muitas nações a retirar tudo rastro de Deus da vida diária. Entretanto, se uma nação se esquecer de seu Fazedor, sua fortaleza não valerá nada quando passar pela prova."]}