{"1":["Uma era é uma área plaina, freqüentemente construída no topo de uma colina, aonde os camponeses golpeavam o trigo para separar o da casca. Freqüentemente os homens permaneciam toda a noite na era para proteger o grão, assim que este era um lugar natural de reunião. devido a sua elevação, foi-as começaram a usar-se como lugares de sacrifício para os deuses falsos."],"6":["Os líderes do Israel oscilavam entre as alianças com o Egito e as alianças com Assíria. Oseas estava dizendo que ambas estavam mau. O romper uma aliança com a traidora Assíria e logo correr em busca de ajuda com a igualmente traidora o Egito ocasionaria a destruição do Israel. Sua única esperança era retornar a Deus."],"7":["Pelo tempo no que o Israel começou a experimentar as conseqüências de seu pecado, já não estava escutando aos mensageiros de Deus. Ao não querer escutar a verdade dos profetas que falavam tão claramente de seus pecados, Israel não quis escutar as advertências de Deus a respeito do que logo lhe aconteceria. Todos escutamos e lemos seletivamente. Concentramo-nos no que parece apoiar nosso estilo de vida presente, e fechamos a tudo o que demande um reordenamiento radical de nossas prioridades. Ao fazer isto, temos a probabilidade de não escutar as advertências que mais necessitamos. Escute às pessoas que pensam que seu enfoque é totalmente equivocado. Leia artigos que pressentem os pontos de vista que você provavelmente não adote. Pergunte-se: \"Está-me falando Deus por meio destes porta-vozes e escritores? Há algo em que preciso trocar?\""],"9":["Um casal se deteve a passar a noite na Gabaa quando uma banda de pervertidos se reuniu ao redor da casa e lhe pediram ao homem que saísse. Em vez disso, o viajante deu a sua mulher. Violaram-na e abusaram dela durante toda a noite e logo a deixaram morta na porta (Jdg 19:14-30). Esse ato terrível revelou o baixo que tinha cansado o povo. Gabaa foi destruída por sua maldade (Jdg 20:8-48), mas Oseas disse que a nação inteira era agora tão malote como aquela cidade. Do mesmo modo que a cidade não pôde escapar do castigo, tampouco o escaparia a nação."],"10":["Baal-pior era o deus de Pior, uma cidade do Moab. Em Números 23, o rei Balac do Moab contratou ao Balaam, um profeta independente, para amaldiçoar aos israelitas quando cruzavam por sua terra. Os moabitas seduziram aos jovens israelitas para que cometessem pecados sexuais e adorassem ao Baal. Não passou muito tempo para que se voltassem tão corruptos como os deuses que adoravam. A gente pode adotar as características do objeto ou da pessoa que ama. A quem adora você? está-se voltando mais como Deus, ou mais como alguém ou algo?"],"14":["Oseas fez esta oração quando previu a destruição que os pecados do Israel tinham trazido consigo (2Ki 17:7-23). Esta visão do destino terrível do Israel o moveu a orar para que as mulheres não se embaraçassem e os meninos morreram como infantes para que não experimentassem o tremendo sofrimento e dor que lhes esperava."],"15":["No Gilgal começou tanto o fracasso religioso como o político. Aqui trocaram a Deus por ídolos e reis. Saul, o primeiro rei da nação unificada, foi coroado no Gilgal (2Sa 11:15). Mas já para o tempo do Oseas, a adoração ao Baal tinha florescido ali (2Sa 4:15, 2Sa 12:11)."]}