{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":2,"content":{"1":"E quando alguma pessoa oferecer oferta de alimentos ao SENHOR, a sua oferta será de flor de farinha, e nela deitará azeite, e porá o incenso sobre ela;","2":"E a trará aos filhos de Arão, os sacerdotes, um dos quais tomará dela um punhado da flor de farinha, e do seu azeite com todo o seu incenso; e o sacerdote queimará como memorial sobre o altar; oferta queimada é, de cheiro suave ao Senhor.","3":"E o que sobejar da oferta de alimentos, será de Arão e de seus filhos; coisa santíssima é, das ofertas queimadas ao Senhor.","4":"E, quando ofereceres oferta de alimentos, cozida no forno, será de bolos ázimos de flor de farinha, amassados com azeite, e coscorões ázimos untados com azeite.","5":"E, se a tua oferta for oferta de alimentos cozida na caçoula, será da flor de farinha sem fermento, amassada com azeite.","6":"Em pedaços a partirás, e sobre ela deitarás azeite; oferta é de alimentos.","7":"E, se a tua oferta for oferta de alimentos de frigideira, far-se-á da flor de farinha com azeite.","8":"Então trarás a oferta de alimentos, que se fará daquilo, ao Senhor; e se apresentará ao sacerdote, o qual a levará ao altar.","9":"E o sacerdote tomará daquela oferta de alimentos como memorial, e a queimará sobre o altar; oferta queimada é de cheiro suave ao Senhor.","10":"E, o que sobejar da oferta de alimentos, será de Arão e de seus filhos; coisa santíssima é, das ofertas queimadas ao Senhor.","11":"Nenhuma oferta de alimentos, que oferecerdes ao Senhor, se fará com fermento; porque de nenhum fermento, nem de mel algum, oferecereis oferta queimada ao Senhor.","12":"Deles oferecereis ao Senhor por oferta das primícias; porém sobre o altar não subirão por cheiro suave.","13":"E todas as tuas ofertas dos teus alimentos temperarás com sal; e não deixarás faltar à tua oferta de alimentos o sal da aliança do teu Deus; em todas as tuas ofertas oferecerás sal.","14":"E, se fizeres ao Senhor oferta de alimentos das primícias, oferecerás como oferta de alimentos das tuas primícias de espigas verdes, tostadas ao fogo; isto é, do grão trilhado de espigas verdes cheias.","15":"E sobre ela deitarás azeite, e porás sobre ela incenso; oferta é de alimentos.","16":"Assim o sacerdote queimará o seu memorial do seu grão trilhado, e do seu azeite, com todo o seu incenso; oferta queimada é ao Senhor."}}