{"meta":{"title":"Marcos","abbrev":"mc"},"chapter":10,"content":{"1":"E ele levantando-se dali, foi para o litoral da Judeia, além do Jordão; e novamente a multidão recorre a ele; e, como era seu costume, ele os ensinou novamente.","2":"E os fariseus vindo até ele, perguntaram-lhe, tentando-o: É lícito ao homem repudiarsuamulher?","3":"E ele, respondendo, disse-lhes: O que Moisés vos ordenou?","4":"E eles disseram: Moisés permitiu escrever carta de divórcio e repudiá-la.","5":"E Jesus, respondendo, disse-lhes: Pela dureza dos vossos corações ele vos escreveu esse mandamento.","6":"Mas desde o princípio da criação, Deus os fez macho e fêmea.","7":"Por isso deixará o homem pai e mãe, e se unirá à sua esposa;","8":"e eles dois serão uma só carne; e assim não são mais dois, mas uma só carne.","9":"Portanto, o que Deus uniu, nenhum homem o separe.","10":"E, em casa, os seus discípulos o perguntaram novamente acerca do mesmo assunto.","11":"E ele lhes disse: Qualquer que despedir a sua esposa e casar com outra, comete adultério contra ela.","12":"E, se a mulher despedir a seu marido, e casar com outro, ela comete adultério.","13":"E lhe traziam criancinhas, para que as tocasse; e osseusdiscípulos repreendiam aos queastraziam.","14":"Mas Jesus, vendoisto, indignou-se, e disse-lhes: Deixai vir a mim as criancinhas, e não as impeçais; porque de tais é o reino de Deus.","15":"Na verdade eu vos digo: Quem não receber o reino de Deus como uma criancinha, não entrará nele.","16":"E ele, tomando-as nos seus braços, impôssuasmãos sobre elas, e as abençoou.","17":"E, estando ele pelo caminho, veio ali alguém correndo, e ajoelhando-se diante dele, perguntou-lhe: Bom Mestre, o que farei para que eu possa herdar a vida eterna?","18":"E Jesus lhe disse: Por que tu me chamas bom? Ninguém é bom, a não ser um,que éDeus.","19":"Tu sabes os mandamentos: Não cometerás adultério, não assassinarás, não furtarás, não dirás falso testemunho, não defraudarás, honra a teu pai e a tua mãe.","20":"E ele respondeu, dizendo: Mestre, tudo isso eu tenho guardado desde a minha juventude.","21":"E Jesus, olhando para ele, o amou e lhe disse: Uma coisa te falta; vai pelo teu caminho, vende tudo quanto tens, e dá-o aos pobres, e tu terás um tesouro no céu; e vem, toma a cruz, e segue-me.","22":"Mas ele, entristecendo-se com o que foi dito, foi embora afligido; pois ele tinha grandes posses.","23":"E Jesus, olhando ao redor, disse aos seus discípulos: Quão dificilmente entrarão no reino de Deus os que têm riquezas!","24":"E os discípulos se admiraram destas suas palavras. Mas Jesus, tornando a falar, disse-lhes: Filhos, quão difícil é, para os que confiam nas riquezas entrar no reino de Deus!","25":"É mais fácil um camelo passar pelo olho da agulha, do que entrar um homem rico no reino de Deus.","26":"E eles ficaram extremamente admirados, dizendo entre si: Quem então, poderá ser salvo?","27":"E Jesus, olhando para eles, disse: Com homens isso é impossível, mas não com Deus; porque com Deus todas as coisas são possíveis.","28":"E Pedro começou a dizer-lhe: Eis que nós deixamos tudo, e te seguimos.","29":"E Jesus, respondendo, disse: Na verdade eu vos digo que não há nenhum homem, que tenha deixado casa, ou irmãos, ou irmãs, ou pai, ou mãe, ou mulher, ou filhos, ou campos, por causa de mim e do evangelho,","30":"que não receba cem vezes mais, já neste tempo, em casas, e irmãos, e irmãs, e mães, e filhos, e campos, com perseguições; e no mundo vindouro a vida eterna.","31":"Mas muitosque sãoprimeiros serão últimos, e os últimos, primeiros.","32":"E eles estavam no caminho, subindo a Jerusalém; e Jesus ia adiante deles. E eles maravilhavam-se, e seguiam-no atemorizados. E, ele tomando novamente os doze, começou a dizer-lhes as coisas que deviam acontecer com ele,","33":"dizendo: Eis que vamos para Jerusalém, e o Filho do homem será entregue aos principais sacerdotes, e aos escribas, e eles o condenarão à morte, e o entregarão aos gentios;","34":"e eles zombarão dele, e o açoitarão, e cuspirão nele, e o matarão; e ao terceiro dia ele será ressuscitado.","35":"E Tiago e João, filhos de Zebedeu, aproximaram-se dele, dizendo: Mestre, queremos que tu nos faças o que nós desejamos.","36":"E ele lhes disse: O que quereis que eu vos faça?","37":"E eles lhe disseram: Concede-nos que na tua glória nós possamos nos assentar, um à tua direita, e o outro à tua esquerda.","38":"Mas Jesus lhes disse: Não sabeis o que pedis; podeis vós beber o cálice que eu bebo, e serdes batizados com o batismo com que eu sou batizado?","39":"E eles lhe disseram: Nós podemos. Jesus, porém, disse-lhes: De fato, bebereis o cálice que eu bebo, e sereis batizados com o batismo com que eu sou batizado;","40":"porém, o assentar-se à minha direita, ou à minha esquerda, não é meu para dar; maso será dado àquelesa quem está preparado.","41":"E os dez, tendo ouvidoisso, começaram a indignar-se contra Tiago e João.","42":"Mas Jesus, chamando-osa si, disse-lhes: Sabeis que os que são reconhecidos como governadores dos gentios, exercem senhorio sobre eles, e que sobre eles uns dos seus grandes exercem autoridade.","43":"Mas não será assim entre vós; antes, qualquer que entre vós quiser tornar-se grande, será o vosso ministro,","44":"e qualquer que entre vós quiser ser o primeiro, será servo de todos.","45":"Porque até mesmo o Filho do homem não veio para ser servido, mas para servir, e para dar a sua vida em resgate de muitos.","46":"E eles chegaram a Jericó; e, saindo ele de Jericó com os seus discípulos e um grande número de pessoas, Bartimeu, o cego, filho de Timeu, estava assentado ao lado da estrada, mendigando.","47":"E, ele ouvindo que era Jesus de Nazaré, começou a clamar, e a dizer: Jesus, Filho de Davi, tem misericórdia de mim.","48":"E muitos mandaram que se calasse; mas ele clamava ainda mais: Filho de Davi, tem misericórdia de mim!","49":"E Jesus, parando, ordenou que ele fosse chamado; e eles chamaram o homem cego, dizendo-lhe: Tem bom ânimo, levanta-te; ele te chama.","50":"E ele, lançando de si a sua capa, levantou-se, e foi até Jesus.","51":"E Jesus, respondendo, disse-lhe: O que queres que eu te faça? E o homem cego lhe disse: Senhor, que eu receba a minha visão.","52":"E Jesus lhe disse: vai no teu caminho, a tua fé te curou. E ele imediatamente recebeu visão, e seguiu a Jesus pelo caminho."}}