{"meta":{"title":"Marcos","abbrev":"mc"},"chapter":13,"content":{"1":"E, quando ele saía do templo, disse-lhe um dos seus discípulos: Mestre, vê que tipo de pedras e que construções estão aqui!","2":"E, respondendo Jesus, disse-lhe: Vês estas grandes construções? Não se deixará aqui uma pedra sobre outra que não seja derrubada.","3":"E, assentando-se ele no monte das Oliveiras, defronte do templo, Pedro, e Tiago, e João e André lhe perguntaram em particular:","4":"Dize-nos, quando serão essas coisas? E qual será o sinal quando todas estas coisas estiverem para se cumprir?","5":"E Jesus, respondendo-lhes, começou a dizer: Acautelai-vos para que nenhum homem vos engane;","6":"porque muitos virão em meu nome, dizendo: Eu sou o Cristo; e enganarão a muitos.","7":"E, quando ouvirdes de guerras e de rumores de guerras, não vos perturbeis; porque todas essas coisas necessitam acontecer, mas ainda não será o fim.","8":"Pois nação se levantará contra nação, e reino contra reino; e haverá terremotos em vários lugares, e haverá fomes e tribulações; essas coisas são o princípio das dores.","9":"Mas fiquem atentos por vós mesmos; porque eles vos entregarão aos conselhos, e nas sinagogas sereis açoitados; e sereis levados perante governadores e reis por minha causa, para um testemunho contra eles.","10":"E o evangelho deve ser primeiramente pregado entre todas as nações.","11":"Mas quando eles vos conduzirem e vos entregarem, não penseis de antemão sobre o que haveis de falar, nem premediteis; mas, o que vos for dado naquela hora, isso falai; porque não sois vós que falais, mas sim o Espírito Santo.","12":"Ora, o irmão entregará à morte o irmão, e o pai ao filho; e levantar-se-ão os filhos contra os seus pais, e eles farão com que sejam entregues à morte.","13":"E sereis odiados de todos os homens por causa do meu nome; mas aquele que perseverar até ao fim será salvo.","14":"Mas, quando vós virdes a abominação da desolação, predita pelo profeta Daniel, de pé onde não deveria (quem lê, compreenda), então os que estiverem na Judeia fujam para os montes;","15":"e não deixai o que estiver sobre o telhado descer para a casa, nem entrar nela, para levar alguma coisa de sua casa;","16":"e não deixai voltar o que estiver no campo para buscar o seu manto.","17":"Mas ai das grávidas e das que amamentarem naqueles dias!","18":"E orai para que a vossa fuga não seja no inverno.","19":"Porque naqueles dias haverá aflição, tal como nunca houve desde o princípio da criação que Deus criou, até agora, nem haverá jamais.","20":"E, se o Senhor não abreviasse aqueles dias, nenhuma carne se salvaria; mas, por causa dos eleitos, que ele escolheu, abreviou aqueles dias.","21":"E então, se algum homem vos disser: Eis que o Cristo está aqui; ou: Ele está ali; não o acrediteis.","22":"Porque se levantarão falsos Cristos, e falsos profetas, e farão sinais e maravilhas, para seduzir, se possível fora, até os eleitos.","23":"Ficai atentos: Eis que eu tenho predito todas as coisas.","24":"Mas naqueles dias, após a tribulação, o sol se escurecerá, e a lua não dará a sua luz,","25":"e as estrelas cairão do céu, e os poderes que estão no céu serão abalados.","26":"E, então verão vir o Filho do homem nas nuvens, com grande poder e glória.","27":"E, então ele enviará os seus anjos, e ajuntará os seus eleitos, desde os quatro ventos, da extremidade da terra até a extremidade do céu.","28":"Mas aprendei da parábola da figueira: Quando o seu ramo já está tenro, e brotam folhas, sabeis que está próximo o verão.","29":"Assim também vós, quando virdes acontecer estas coisas, sabei que está perto, às portas.","30":"Na verdade eu vos digo que não passará esta geração, até que todas essas coisas sejam feitas.","31":"O céu e a terra passarão, mas as minhas palavras não passarão.","32":"Mas daquele dia e hora nenhum homem sabe, nem os anjos que estão no céu, nem o Filho, senão o Pai.","33":"Tomem cuidado, vigiai e orai; porque não sabeis quando chegará o tempo.","34":"Porque o Filho do homem é como um homem viajando para longe, que deixou a sua casa, e deu autoridade aos seus servos, e a cada homem seu trabalho, e ordenou ao porteiro que vigiasse.","35":"Vigiai, portanto; porque não sabeis quando virá o senhor da casa, à tarde, ou à meia-noite, ao cantar do galo, ou pela manhã;","36":"para que, vindo ele subitamente, não vos encontre dormindo.","37":"E o que eu digo a vós, a todos digo: Vigiai."}}