{"meta":{"title":"Marcos","abbrev":"mc"},"chapter":15,"content":{"1":"E, logo de manhã, os principais sacerdotes reunindo-se em conselho com os anciãos e os escribas e todo o conselho, e amarrando Jesus, levaram-no, e o entregaram a Pilatos.","2":"E Pilatos lhe perguntou: És tu o REI DOS JUDEUS? E ele, respondendo, disse-lhe: Tu dizesisto.","3":"E os principais sacerdotes o acusavam de muitas coisas; mas ele nada respondia.","4":"E Pilatos perguntou-o novamente, dizendo: Nada respondes? Vê quantas coisas eles testemunham contra ti.","5":"Mas Jesus nada respondeu, de maneira que Pilatos se maravilhava.","6":"Ora,naquelafesta ele libertava um prisioneiro, qualquer que eles desejassem.","7":"E haviaumchamado Barrabás,que estavapreso com outros insurgentes, que tinha cometido assassinato na insurreição.","8":"E a multidão, gritando em voz alta, começou a quererque ele fizessecomo sempre lhes tinha feito.","9":"Mas Pilatos lhes respondeu, dizendo: Quereis que eu vos liberte o REI DOS JUDEUS?","10":"Porque ele sabia que por inveja os principais sacerdotes lhe haviam entregado.","11":"Mas os principais sacerdotes incitaram a multidão para que lhes soltasse antes Barrabás.","12":"E Pilatos, respondendo, lhes disse novamente: Então o que quereis que eu façadaquelea quem chamais de REI DOS JUDEUS?","13":"E eles gritaram novamente: Crucifica-o.","14":"Então Pilatos lhes disse: Por quê? Que mal ele fez? E eles cada vez gritavam mais excessivamente: Crucifica-o.","15":"E,então,Pilatos, querendo satisfazer a multidão, libertou-lhes Barrabás, e entregou Jesus, após tê-loaçoitado, para ser crucificado.","16":"E os soldados o levaram para dentro do saguão chamado Pretório, e convocaram todo destacamento.","17":"E vestiram-no com púrpura, e entrelaçaram uma coroa de espinhos, puseram-lha na suacabeça,","18":"e começaram a saudá-lo: Salve, REI DOS JUDEUS!","19":"E feriram-no na cabeça com uma cana, e cuspiram nele, e curvando os seus joelhos, o adoraram.","20":"E, tendo zombado dele, tiraram-lhe a púrpura, e lhe puseram suas próprias vestes; e o levaram para fora a fim de crucificá-lo.","21":"E obrigaram a um certo Simão, cireneu, pai de Alexandre e de Rufo, que por ali passava, vindo do campo, a carregar sua cruz.","22":"E levaram-no ao lugar do Gólgota, que quer dizer: Lugar da Caveira.","23":"E deram-lhe para beber vinho misturado com mirra, mas ele nãoorecebeu.","24":"E, havendo-o crucificado, repartiram as suas vestes, lançando sorte sobre elas, o que cada homem tomaria.","25":"E era a hora terceira, e eles o crucificaram.","26":"E a epígrafe de sua acusação estava escrita: O REI DOS JUDEUS.","27":"E crucificaram com ele dois ladrões, um à sua direita, e outro à sua esquerda.","28":"E cumpriu-se a escritura, que diz: E com os transgressores ele foi contado.","29":"E os que passavam insultavam-no, meneando as suas cabeças, e dizendo: Ah! Tu que destróis o templo, e em três diasoreconstróis,","30":"salva-te a ti mesmo, e desce da cruz.","31":"E da mesma maneira também os principais sacerdotes, com os escribas, zombando, diziam uns aos outros: Ele salvou a outros, a si mesmo não pode salvar.","32":"Desça agora da cruz o Cristo, o rei de Israel, para que vejamos e creiamos. Também os que foram crucificados com ele o injuriavam.","33":"E, chegada à hora sexta, houve trevas sobre toda a terra até a hora nona.","34":"E, à hora nona, Jesus gritou em alta voz, dizendo: Eloí, Eloí, lamá sabactâni? Que, traduzido, é: Meu Deus, meu Deus, por que tu me abandonaste?","35":"E alguns dos que ali estavam, ouvindoisso, diziam: Eis que ele chama por Elias.","36":"E um deles correu a embeber uma esponja com vinagre e, pondo-aem uma cana, dava-lhe de beber, dizendo: Deixa-o em paz, vejamos se Elias vem para tirá-lo.","37":"E Jesus, gritando em alta voz, rendeu o espírito.","38":"E o véu do templo se rasgou em dois, de cima para baixo.","39":"E o centurião, que estava defronte dele, vendo-o gritar e render o espírito, disse: Verdadeiramente este homem era o Filho de Deus.","40":"E também ali estavam algumas mulheres, olhando de longe, entre as quais estavam Maria Madalena, e Maria, mãe de Tiago, o menor, e de José, e Salomé;","41":"(as quais também o seguiam, e o serviam, quando estava na Galileia); e muitas outras mulheres que tinham subido com ele para Jerusalém.","42":"E, chegada a tarde, pois era o dia da preparação, isto é, o dia antes do shabat,","43":"José de Arimateia, um conselheiro honrado, que também esperava o reino de Deus, foi corajosamente a Pilatos e implorava pelo corpo de Jesus.","44":"E Pilatos se maravilhou que já estivesse morto. E, chamandoa sio centurião, perguntou-lhe se já havia muito que tinha morrido.","45":"E, depois queosoube do centurião, ele deu o corpo a José.","46":"E ele comprou um pano de linho, e, tendo-o descido, envolveu-o no pano, e deitou-o em uma sepultura lavrada na rocha, e rolou uma pedra para a porta da sepultura.","47":"E Maria Madalena e Maria,a mãede José, observavam onde fora colocado."}}