{"meta":{"title":"Marcos","abbrev":"mc"},"chapter":9,"content":{"1":"E ele disse-lhes: Na verdade eu vos digo, que alguns dos que aqui estão não provarão a morte até que vejam o reino de Deus vindo com poder.","2":"E seis dias depois Jesus tomouconsigoa Pedro, a Tiago, e a João, e os conduziu à parte a um alto monte; e transfigurou-se diante deles.","3":"E as suas vestes tornaram-se resplandecentes, extremamente brancas como a neve, tais como nenhum lavadeiro sobre a terra as poderia branquear.","4":"E ali apareceu-lhes Elias, com Moisés; e eles falavam com Jesus.","5":"E Pedro, respondendo, disse a Jesus: Mestre, é bom estarmos aqui; deixa-nos fazer aqui três tabernáculos, um para ti, um para Moisés, e um para Elias.","6":"Porque ele não sabia o que dizer, pois eles estavam grandemente atemorizados.","7":"E formou-se uma nuvem que os cobriu, e dela saiu uma voz que dizia: Este é o meu Filho amado; a ele ouvi.","8":"E de repente, eles olhando ao redor, não viram mais nenhum homem, senão só a Jesus.","9":"E, enquanto eles desciam do monte, ele ordenou-lhes que a nenhum homem contassem as coisas que tinham visto, até que o Filho do homem ressuscitasse dentre os mortos.","10":"E eles guardaram o que foi dito entre si, perguntando uns aos outros o que significava ressuscitar dentre os mortos.","11":"E eles o perguntam, dizendo: Por que dizem os escribas que Elias deveria vir primeiro?","12":"E, respondendo ele, disse-lhes: Na verdade Elias virá primeiro, e restaurará todas as coisas; e, como está escrito do Filho do homem, que ele deve sofrer muitas coisas, e ser reduzido a nada.","13":"Mas eu vos digo que Elias já veio, e eles fizeram-lhe tudo o que quiseram, como está escrito sobre ele.","14":"E, ele aproximando-se dosseusdiscípulos, viu ao redor deles uma grande multidão, e os escribas interrogando a eles.","15":"E imediatamente toda a multidão, vendo-o, ficou grandemente surpreendida, e, correndo paraele, o saudaram.","16":"E ele perguntou aos escribas: O que interrogas com eles?","17":"E um da multidão, respondendo, disse: Mestre, trouxe-te o meu filho, que tem um espírito mudo;","18":"e este, onde quer que o apanhe, derruba-o; e ele espuma, e range os dentes, e vai definhando; e eu disse aos teus discípulos que o expulsassem, mas eles não puderam.","19":"E ele, respondendo-lhes, disse: Ó geração sem fé! Até quando hei de estar convosco? Até quando vos suportarei? Trazei-o a mim!","20":"E eles o trouxeram até ele; e vendo-o, o espírito imediatamente o convulsionou; e ele caiu no chão, e revolvia-se, espumando.","21":"E perguntou ao seu pai: Há quanto tempo isto veio a ele? E ele disse: Desde criança.","22":"E muitas vezes isto o tem lançado no fogo, e dentro da água, para o destruir; mas, se tu podes fazer alguma coisa, tem compaixão de nós, e ajuda-nos.","23":"E Jesus disse-lhe: Se tu podes crer, todas as coisassãopossíveis ao que crê.","24":"E imediatamente o pai do menino exclamou e disse em lágrimas: Senhor, eu creio! Ajude a minha incredulidade.","25":"Quando Jesus viu que as pessoas vinham correndo juntas, ele repreendeu o espírito imundo, dizendo-lhe: Tu, espírito mudo e surdo, eu te ordeno: sai dele, e não entres mais nele.","26":"Eo espíritogritou, e agitando-o com violência, saiu dele; e ele estava como um morto, de modo que muitos diziam: Ele está morto.","27":"Mas Jesus, tomando-o pela mão, o ergueu; e ele se levantou.","28":"E, quando ele entrou em casa, os seus discípulos lhe perguntaram em particular: Por que nós não pudemos expulsá-lo?","29":"E ele disse-lhes: Este tipo não sai de modo algum, senão pela oração e pelo jejum.","30":"E, tendo partido dali, passavam pela Galileia, e não queria que nenhum homem soubesseisto.","31":"Pois ele ensinava aos seus discípulos, e lhes dizia: O Filho do homem será entregue nas mãos dos homens, e matá-lo-ão; e, após ser morto, ele será ressuscitado ao terceiro dia.","32":"Mas eles não entenderam este discurso, e tinham medo de interrogá-lo.","33":"E ele chegou a Cafarnaum; e, estando na casa, perguntou-lhes: O que discutíeis entre vós pelo caminho?","34":"Mas eles calaram-se; porque pelo caminho haviam discutido entre si qual delesseriao maior.","35":"E ele assentou-se, e chamando os doze, disse-lhes: Se algum homem deseja ser o primeiro,esteserá o último de todos, e o servo de todos.","36":"E ele tomou uma criança, e a colocou no meio deles; e, tomando-a nos seus braços, disse-lhes:","37":"Qualquer que receber uma destas crianças em meu nome, recebe a mim; e qualquer que me receber, não recebe a mim, mas àquele que me enviou.","38":"E João lhe respondeu, dizendo: Mestre, nós vimos um que expulsava demônios em teu nome, mas ele não nos segue; e nós o proibimos, porque ele não nos segue.","39":"Jesus, porém, disse: Não lho proibais; porque não há homem que faça milagre em meu nome, e possa logo falar mal de mim.","40":"Porque quem não é contra nós, é por nós.","41":"Porquanto, todo aquele que vos der de beber um copo de água em meu nome, porque sois de Cristo, na verdade eu vos digo que ele não perderá a sua recompensa.","42":"E qualquer que escandalizar umdestespequeninos que creem em mim, melhor lhe fora que se lhe pendurasse ao pescoço uma pedra de moinho, e que ele fosse lançado no mar.","43":"E, se a tua mão te ofender, corta-a; melhor é entrares na vida mutilado do que, tendo duas mãos, ires para o inferno, para o fogo que nunca se apaga;","44":"onde o seu verme não morre, e o fogo não se apaga.","45":"E, se o teu pé te ofender, corta-o; melhor te é entrar na vida coxo do que, tendo dois pés, ires para o inferno, para o fogo que nunca se apaga;","46":"onde o seu verme não morre, e o fogo não se apaga.","47":"E, se o teu olho te ofender, arranca-o; melhor é entrares no reino de Deus com um só olho, do que, tendo dois olhos, seres lançado no fogo do inferno;","48":"onde o seu verme não morre, e o fogo não se apaga.","49":"Porque cada um será salgado com fogo, e cada sacrifício será salgado com sal.","50":"Sal é bom; mas, se o sal se tornar insípido, com que o temperareis? Tende sal em vós mesmos, e paz uns com os outros."}}