{"meta":{"title":"Juízes","abbrev":"jz"},"chapter":1,"content":{"1":"Ora, depois da morte de Josué, sucedeu que os filhos de Israel perguntaram ao SENHOR, dizendo: Quem primeiro subirá por nós contra os cananeus, para lutar contra eles?","2":"E o SENHOR disse: Judá subirá. Eis que entreguei a terra em sua mão.","3":"E Judá disse a Simeão, seu irmão: Suba comigo para a minha terra, para que possamos lutar contra os cananeus; e eu, do mesmo modo, irei contigo para a tua terra. Então Simeão foi com ele.","4":"E Judá subiu; e o SENHOR entregou os cananeus e os ferezeus na sua mão; e mataram deles em Bezeque dez mil homens.","5":"E encontraram Adoni-Bezeque em Bezeque; e lutaram contra ele, e mataram os cananeus e os ferezeus.","6":"Porém Adoni-Bezeque fugiu; e eles o perseguiram, e o apanharam, e cortaram fora os seus polegares e os dedos grandes dos seus pés.","7":"E Adoni-Bezeque disse: Setenta reis, com os seus polegares e dedos grandes dos pés decepados, juntavam sua carne debaixo da minha mesa; tal como eu fiz, assim também Deus me retribuiu. E o trouxeram a Jerusalém, e ali ele morreu.","8":"Ora, os filhos de Judá haviam lutado contra Jerusalém, conquistaram-na, feriram-na com o fio da espada, e atearam fogo à cidade.","9":"E, depois disso, os filhos de Judá desceram para lutar contra os cananeus que habitavam no monte, e no sul, e no vale.","10":"E Judá foi contra os cananeus que habitavam em Hebrom; ora, o nome anterior de Hebrom era Quiriate-Arba; e eles mataram Sesai, Aimã e Talmai.","11":"E de lá ele foi contra os habitantes de Debir; e o nome de Debir era anteriormente Quiriate-Sefer.","12":"E Calebe disse: Aquele que ferir Quiriate-Sefer, e a tomar; a ele darei Acsa, minha filha, por esposa.","13":"E Otniel, o filho de Quenaz, irmão mais novo de Calebe, tomou-a; e ele lhe deu Acsa, sua filha, por esposa.","14":"E sucedeu que, quando ela veio a ele, ela o levou a pedir ao seu pai um campo; e ela desceu do seu jumento; e Calebe lhe disse: O que queres?","15":"E ela lhe disse: Dá-me uma bênção; pois tu me deste uma terra ao sul; dá-me também fontes de água. E Calebe lhe deu as fontes do alto, e as fontes de baixo.","16":"E os filhos do queneu, sogro de Moisés, subiram da cidade das palmeiras com os filhos de Judá para o deserto de Judá, que fica ao sul de Arade; e eles foram e habitaram no meio do povo.","17":"E Judá foi com Simeão, seu irmão, e eles mataram os cananeus que habitavam em Zefate, e a destruíram por completo. E o nome da cidade passou a ser Horma.","18":"Judá também tomou Gaza com o seu termo, e Asquelom com o seu termo, e Ecrom com o seu termo.","19":"E o SENHOR estava com Judá; e ele expulsou os habitantes do monte; mas não conseguiu expulsar os habitantes do vale, porque eles tinham carruagens de ferro.","20":"E eles entregaram Hebrom a Calebe, como disse Moisés; e ele expulsou de lá os três filhos de Anaque.","21":"E os filhos de Benjamim não expulsaram os jebuseus que habitavam em Jerusalém, mas os jebuseus habitam com os filhos de Benjamim em Jerusalém até este dia.","22":"E a casa de José, eles também subiram contra Betel; e o SENHOR estava com eles.","23":"E a casa de José mandou espionar Betel (Ora, o nome anterior da cidade era Luz).","24":"E os espiões viram um homem sair da cidade, e lhe disseram: Mostra-nos, rogamos-te, a entrada da cidade, e mostraremos misericórdia para contigo.","25":"E quando ele lhes mostrou a entrada da cidade, eles feriram a cidade com o fio da espada; mas deixaram ir aquele homem e toda a sua família.","26":"E o homem foi para a terra dos heteus, e edificou uma cidade, e chamou o seu nome de Luz; e este é o seu nome até este dia.","27":"Manassés não expulsou os habitantes de Bete-Seã e das suas aldeias, nem Taanaque e suas aldeias, nem os habitantes de Dor e das suas aldeias, nem os habitantes de Ibleão e das suas aldeias, nem os habitantes de Megido e suas cidades; mas os cananeus habitaram naquela terra.","28":"E sucedeu que, quando Israel se fortaleceu, eles colocaram os cananeus sob tributo, e não os expulsaram por completo.","29":"Tampouco Efraim expulsou os cananeus que habitavam em Gezer, mas os cananeus habitaram em Gezer entre eles.","30":"Zebulom não expeliu os habitantes de Quitrom, nem os habitantes de Naalol; mas os cananeus habitaram entre eles, e se tornaram tributários.","31":"Aser não expeliu os habitantes de Aco, nem os habitantes de Sidom, nem os de Alabe, nem os de Aczibe, nem os de Helba, nem os de Afeque, nem os de Reobe;","32":"mas os aseritas habitaram no meio dos cananeus, os habitantes da terra; pois eles não os expulsaram.","33":"Naftali não expulsou os habitantes de Bete-Semes, nem os habitantes de Bete-Anate; mas habitou no meio dos cananeus, os habitantes da terra; todavia, os habitantes de Bete-Semes e os de Bete-Anate se tornaram seus tributários.","34":"E os amorreus forçaram os filhos de Dã até o monte; pois não o fariam descer até o vale;","35":"mas os amorreus habitariam no monte Heres, em Aijalom, e em Saalabim; contudo, a mão da casa de José prevaleceu, e assim eles se tornaram tributários.","36":"E o termo dos amorreus era da subida de Acrabim, a partir da rocha, e para cima."}}