{"meta":{"title":"Juízes","abbrev":"jz"},"chapter":15,"content":{"1":"Porém sucedeu que, tempo depois, na época da colheita do trigo, Sansão visitou a sua esposa com um cabrito; e ele disse: Entrarei à minha esposa dentro da câmara. Porém, o seu pai não permitiu que ele entrasse.","2":"E o pai dela disse: Em verdade, eu pensei que tu a tinha odiado sobremaneira, por isso eu a dei ao teu companheiro; não é mais bela do que ela a sua irmã mais moça? Toma-a, rogo-te, em lugar dela.","3":"E Sansão disse, a respeito deles: Agora, serei mais inculpável do que os filisteus, mesmo que lhes cause desagrado.","4":"E Sansão foi e capturou trezentas raposas, e tomou tições, e virou-as cauda com cauda, e pôs um tição no meio das duas caudas.","5":"E depois de haver acendido os tições, ele as deixou entrar no cereal crescido dos filisteus, e queimou tanto os feixes, como também o cereal crescido, com os vinhedos e as oliveiras.","6":"Então, os filisteus disseram: Quem fez isto? E responderam: Sansão, o genro do timnita, porque ele havia tomado a sua esposa e a havia entregado ao seu companheiro. E os filisteus subiram, e atearam fogo nela e em seu pai.","7":"E Sansão lhes disse: Embora vós tenhais feito isto, contudo, me vingarei de vós, e depois disso, cessarei.","8":"E ele os feriu no quadril e na coxa com um massacre mui grande; e desceu e habitou no cume da rocha de Etã.","9":"Então os filisteus subiram e acamparam em Judá, e se espalharam em Leí.","10":"E os homens de Judá disseram: Por que subistes vós contra nós? E eles responderam: Para amarrar Sansão subimos nós, para fazer com ele como ele fez conosco.","11":"Então, três mil homens de Judá foram para o cume da rocha de Etã, e disseram a Sansão: Não sabes tu que os filisteussãogovernantes sobre nós? O queéistoquenos fizeste? E ele lhes disse: Tal como eles fizeram comigo, também o fiz com eles.","12":"E eles lhe disseram: Descemos para te amarrar para que possamos te entregar na mão dos filisteus. E Sansão lhes disse: Jurai-me que vós mesmos não caireis sobre mim.","13":"E eles lhe falaram, dizendo: Não, porém te amarraremos firmemente e te entregaremos na mão deles; mas, seguramente, não te mataremos. E eles o amarraram com duas cordas novas, e fizeram-no subir desde a rocha.","14":"E quando ele chegou a Leí, os filisteus bradaram contra ele; e o Espírito do SENHOR veio poderosamente sobre ele, e as cordas que estavam sobre os seus braços se tornaram como o linho queimado ao fogo, e as suas ataduras se soltaram das suas mãos.","15":"E ele encontrou uma mandíbula nova de um jumento, e estendeu a sua mão, e a tomou, e com ela matou mil homens.","16":"E Sansão disse: Com a mandíbula de um jumento, pilhas sobre pilhas, com a queixada de um jumento eu matei mil homens.","17":"E sucedeu que, quando ele terminou de falar, arremessou a mandíbula longe da sua mão, e chamou aquele lugar Ramate-Leí.","18":"E ele estava extremamente sedento, e clamou ao SENHOR, e disse: Tu deste este grande livramento na mão do teu servo e, agora morrerei eu de sede, e cairei na mão dos incircuncisos?","19":"Porém, Deus abriu um lugar oco que estava na mandíbula, e dali jorrou água; e depois de beber, o seu espírito retornou, e ele reviveu; por isso ele chamou aquele lugar En-Hacoré, que é Leí até este dia.","20":"E ele julgou Israel nos dias dos filisteus por vinte anos."}}