{"meta":{"title":"Juízes","abbrev":"jz"},"chapter":17,"content":{"1":"E havia um homem do monte Efraim cujo nome era Mica.","2":"E ele disse à sua mãe: Os mil e cem shekels de prata que foram tirados de ti, sobre os quais tu também amaldiçoaste e falaste nos meus ouvidos, eis que a prata está comigo; eu a tomei. E a sua mãe disse: Abençoado sejas tu da parte do SENHOR, meu filho.","3":"E quando ele tinha restituído os mil e cem shekels de prata à sua mãe, sua mãe disse: Dediquei totalmente a prata da minha mão ao SENHOR para o meu filho, para a confecção de uma imagem esculpida e de uma imagem fundida; agora, portanto, eu a restituirei a ti.","4":"Porém, ele restaurou o dinheiro à sua mãe; e a sua mãe tomou duzentos shekels de prata, e os deu ao fundidor, que deles fez uma imagem esculpida e uma imagem fundida; e elas estavam na casa de Mica.","5":"E o homem Mica tinha uma casa de deuses, e fez um éfode, e terafins, e consagrou um dos seus filhos, que se tornou o seu sacerdote.","6":"Naqueles dias não havia rei em Israel, por isso cada homem fazia aquilo que era certo aos seus próprios olhos.","7":"E havia um moço de Belém de Judá, da família de Judá, que era levita, e ele estava ali de passagem.","8":"E o homem partiu da cidade de Belém de Judá para ficar por um tempo onde conseguisse encontrar um lugar; e ele veio até o monte Efraim, à casa de Mica, enquanto viajava.","9":"E Mica lhe disse: De onde vens? E ele lhe disse: Eu sou levita de Belém de Judá, e vou ficar onde conseguir encontrar um lugar.","10":"E Mica lhe disse: Habita comigo, e sê para mim pai e sacerdote, e eu te darei dez shekels de prata por ano, e a indumentária, e as tuas provisões. Assim, o levita entrou.","11":"E o levita ficou contente em habitar com o homem; e o moço foi para ele como um dos seus filhos.","12":"E Mica consagrou o levita; e o moço se tornou um sacerdote, e ficou na casa de Mica.","13":"Então disse Mica: Agora sei que o SENHOR me fará bem, ao ver que tenho um levita como meu sacerdote."}}