{"meta":{"title":"Juízes","abbrev":"jz"},"chapter":18,"content":{"1":"Naqueles diasnão haviarei em Israel; e naqueles dias a tribo dos danitas buscava para si uma herança para nela habitar; pois até aquele diatoda a suaherança ainda não lhes havia caído entre as tribos de Israel.","2":"E os filhos de Dã enviaram, das suas famílias, cinco homens dos seus termos, homens valentes, de Zorá e de Estaol, para espionar a terra, e para investigá-la; e eles lhes disseram: Ide, investigai a terra; os quais, quando chegaram ao monte Efraim, à casa de Mica, ali se alojaram.","3":"Quando eles estavam junto à casa de Mica, reconheceram a voz do moço, o levita; e se voltaram para lá, e lhe disseram: Quem te trouxe para cá? E o que fazes tu neste lugar? E, o que tens tu aqui?","4":"E ele lhes disse: Assim e assim tratou Mica comigo, e me contratou, e sou o seu sacerdote.","5":"E eles lhe disseram: Pede conselho, rogamos-te, de Deus, para que saibamos se o caminho no qual seguimos será próspero.","6":"E o sacerdote lhes disse: Ide em paz, diante do SENHOR está o caminho pelo qual vós seguis.","7":"Então os cinco homens partiram, e chegaram a Laís, e viram o povo que lá estava, como viviam de modo negligente, segundo o modo dos sidônios, tranquilos e seguros; enão havianenhum magistrado na terra, que pudesse levá-los à vergonha em coisa alguma; e eles estavam longe dos sidônios, e não faziam negócios com homem algum.","8":"E eles vieram até os seus irmãos em Zorá e Estaol; e os seus irmãos lhes disseram: O que dizeis vós?","9":"E eles disseram: Levantai-vos para que possamos subir contra eles; pois vimos a terra, e eis que é muito boa; e estais vós imóveis? Não sejais indolentes em ir, e em adentrar e possuir a terra.","10":"Quando vós partirdes, ireis a um povo seguro, e a uma terra vasta; pois Deus a tem dado nas vossas mãos; um lugar onde não há escassez de nada que esteja na terra.","11":"E partiram dali, da família dos danitas, de Zorá e de Estaol, seiscentos homens escolhidos com armas de guerra.","12":"E eles subiram, e acamparam em Quiriate-Jearim, em Judá; por isso eles chamaram aquele lugar de Maané-Dã até este dia; eis que fica atrás de Quiriate-Jearim.","13":"E dali passaram ao monte Efraim, e chegaram até a casa de Mica.","14":"Então, responderam os cinco homens que foram espionar a região de Laís, e disseram aos seus irmãos: Sabeis que existe naquelas casas um éfode, e terafins, e uma imagem esculpida, e uma imagem fundida? Agora, portanto, considerai o que tendes de fazer.","15":"E eles se voltaram para aquela direção, e chegaram à casa do moço levita, à casa de Mica, e o saudaram.","16":"E os seiscentos homens escolhidos, com as suas armas de guerra, queeramdos filhos de Dã, ficaram de pé à entrada do portão.","17":"E os cinco homens que foram espionar a terra subiram,elá chegaram,etomaram a imagem esculpida, e o éfode, e os terafins, e a imagem fundida; e o sacerdote estava de pé à entrada do portão com os seiscentos homens escolhidos, com as armas de guerra.","18":"E estes entraram na casa de Mica, e removeram a imagem esculpida, o éfode, e os terafins, e a imagem fundida. Então, o sacerdote disse a eles: O que fazeis?","19":"E eles lhe disseram: Fica em silêncio, repousa a tua mão sobre a tua boca, e vai conosco, e sê para nós pai e sacerdote; é melhor para ti ser um sacerdote da casa de um homem, ou que sejas sacerdote de uma tribo e de uma família de Israel?","20":"E o coração do sacerdote se alegrou, e ele tomou o éfode, e os terafins, e a imagem esculpida, e entrou no meio do povo.","21":"Assim, eles voltaram e partiram, e colocaram os pequenos e o gado e a carruagem adiante deles.","22":"E quando estavam a um bom caminho da casa de Mica, os homens que estavam nas casas próximas à casa de Mica se reuniram, e alcançaram os filhos de Dã.","23":"E eles gritaram aos filhos de Dã. E eles viraram as suas faces, e disseram a Mica: O que te aflige, para que venhas com tamanha companhia?","24":"E ele disse: Vós retirastes os meus deuses, os quais eu fabriquei, e o sacerdote, e fostes embora; e o que mais tenho eu? E o que é isto que vós me dizeis: O que te aflige?","25":"E os filhos de Dã lhe disseram: Que a tua voz não seja ouvida no meio de nós, para que companheiros furiosos não se lancem sobre ti, e percas a tua vida, junto com as vidas daqueles da tua casa.","26":"E os filhos de Dã seguiram o seu caminho; e quando Mica viu que eleseramdemasiadamente poderosos para ele, volveu e retornou para a sua casa.","27":"E eles levaramas coisasque Mica havia feito, e o sacerdote que ele tinha, e chegaram a Laís, a um povo que estava tranquilo e seguro; e eles os feriram com o fio da espada, e queimaram a cidade com fogo.","28":"E não havia libertador, porque ela era distante de Sidom, e eles não faziam negócios comnenhumhomem; e ficava no vale que está junto a Bete-Reobe. E eles edificaram uma cidade, e nela habitaram.","29":"E eles chamaram o nome da cidade Dã, segundo o nome de Dã, o seu pai, que nasceu a Israel; todavia, o nome da cidade era, inicialmente, Laís.","30":"E os filhos de Dã ergueram a imagem esculpida; e Jônatas, o filho de Gérson, filho de Moisés; ele e os seus filhos foram sacerdotes da tribo de Dã até o dia do cativeiro da terra.","31":"E eles ergueram para si a imagem esculpida de Mica, a qual ele fabricou, durante todo o tempo em que a casa de Deus esteve em Siló."}}