{"meta":{"title":"Juízes","abbrev":"jz"},"chapter":19,"content":{"1":"E sucedeu, naqueles dias, quandonão haviarei em Israel, havia um certo levita hospedado no lado do monte Efraim, que tomou para si uma concubina de Belém de Judá.","2":"E a sua concubina agiu como prostituta contra ele, e foi-se embora dele para a casa do seu pai, para Belém de Judá, e esteve lá durante quatro meses inteiros.","3":"E o seu marido se levantou, e foi atrás dela, para conversar amigavelmente com ela, e para trazê-la de volta, tendo consigo o seu servo, e um par de jumentos; e ela o trouxe para a casa do seu pai e, quando o pai da donzela o viu, ele alegrou-se em encontrá-lo.","4":"E o seu sogro, o pai da donzela, o deteve; e ele permaneceu com ele por três dias; assim eles comeram e beberam e ali se alojaram.","5":"E sucedeu, no quarto dia, quando eles se levantaram cedo pela manhã, que ele se levantou para partir; e o pai da donzela disse ao genro: Consola o teu coração com uns bocados de pão e, depois, segue o teu caminho.","6":"E eles se assentaram, e comeram e beberam os dois juntos; pois o pai da donzela havia dito para o homem: Fica contente, rogo-te, e demora-te a noite toda, e deixa com que o teu coração se alegre.","7":"E, quando o homem se levantou para partir, o seu sogro insistiu com ele; e por isso ele voltou a se alojar ali.","8":"E ele se levantou cedo pela manhã no quinto dia para partir; e o pai da donzela disse: Consola o teu coração, rogo-te. E eles se demoraram até a tarde, e ambos comeram.","9":"E quando o homem se levantou para partir, ele, a sua concubina e o seu servo, o seu sogro, o pai da donzela, disse-lhe: Eis que agora o dia se aproxima do anoitecer, rogo-te que te demores a noite toda; eis que, o dia chega ao fim; aloja-te aqui, para que o teu coração possa se alegrar; e, amanhã, toma cedo o teu caminho, para que possas ir para a tua casa.","10":"Porém o homem não quis se demorar naquela noite, mas se levantou e partiu, e veio até diante de Jebus, que é Jerusalém; e com ele havia dois jumentos selados; a sua concubina também estava com ele.","11":"E quando eles estavam junto a Jebus, o dia já estava bem declinado; e o servo disse ao seu mestre: Vem, rogo-te, e tornemo-nos para dentro desta cidade dos jebuseus, e nela nos alojemos.","12":"E o seu mestre lhe disse: Não nos desviaremos para uma cidade de estrangeiro, que não é dos filhos de Israel; nós atravessaremos para Gibeá.","13":"E ele disse ao seu servo: Vem, e aproximemo-nos de um destes lugares para nos alojarmos a noite toda, em Gibeá, ou em Ramá.","14":"E eles passaram adiante e seguiram o seu caminho; e o sol baixou sobre elesquando eles estavamjunto a Gibeá, quepertencea Benjamim.","15":"E eles viraram para aquele lado, para entrar e se alojar em Gibeá; e quando ele entrou, assentou-se em uma rua da cidade; pois não houve homem algum que os recebesse na sua casa para alojamento.","16":"E eis que um homem idoso vinha do seu trabalho no campo, ao anoitecer, que também era do monte Efraim; e ele hospedou-se em Gibeá, mas os homens do lugarerambenjamitas.","17":"E quando ele levantou os olhos, viu um viajante na rua da cidade; e o homem idoso disse: Para onde vais? E, de onde vens?","18":"E ele lhe disse: Nós estamos passando desde Belém de Judá em direção à encosta do monte Efraim; sou de lá, e fui a Belém de Judá, mas agora estou indo para a Casa do ­SENHOR; e não há homem que me receba na sua casa.","19":"Contudo, há feno e forragem para os nossos jumentos; e também há pão e vinho para mim, para a minha criada, e para o moçoque estácom os teus servos: não há falta de nada.","20":"E o homem idoso disse: A paz seja contigo; de qualquer modo, deixa com que todas as tuas necessidadesrepousemsobre mim; somente não te alojes na rua.","21":"Assim, ele o trouxe para a sua casa, e deu forragem para os jumentos; e eles lavaram os seus pés, e comeram e beberam.","22":"Ora, enquanto eles alegravam os seus corações, eis que os homens da cidade, certos filhos de Belial, cercaram a casa ao redor, e bateram na porta, e falaram com o dono da casa, o homem idoso, dizendo: Traz para fora o homem que entrou na tua casa, para que possamos conhecê-lo.","23":"E o homem, o senhor da casa, saiu até eles e lhes disse: Não, meus irmãos, não, eu insisto convosco; não procedei assim impiamente; vendo que este homem veio à minha casa, não façais esta loucura.","24":"Vede,aquiestá a minha filha, uma virgem, e a sua concubina; estas eu trarei agora para fora, e podeis humilhá-las, e com elas fazer o que lhes parecer bom; mas não façais tamanha vileza a este homem.","25":"Os homens, porém, não quiseram atentar a ele; assim, o homem pegou a sua concubina e colocou-a para fora junto a eles; e eles a conheceram, e dela abusaram a noite toda até a manhã; e quando o dia começou a raiar, eles a deixaram partir.","26":"Então, ao alvorecer do dia, a mulher chegou e caiu junto à porta da casa do homem, onde o seu senhorestava, até que houve luz.","27":"E o seu senhor se levantou pela manhã, a abriu as portas da casa, e saiu para tomar o seu caminho; e eis que a mulher, a sua concubina, estava caída à porta da casa, e as suas mãosestavamsobre a soleira.","28":"E ele lhe disse: Levanta-te, e vamo-nos. Porém, não houve resposta. Então o homem a colocou sobre um jumento, e o homem se ergueu, e seguiu para o seu lugar.","29":"E, quando ele havia chegado à sua casa, pegou uma faca e usou-a na sua concubina, e a dividiu, junto com os seus ossos, em doze pedaços, e a enviou para todos os termos de Israel.","30":"E foi assim que, todos os que viram isto disseram: Nunca se fez ou viu algo assim desde o dia em que os filhos de Israel saíram da terra do Egito até o dia de hoje; considerai-o, tomai conselho e falem o que pensam."}}