{"meta":{"title":"Juízes","abbrev":"jz"},"chapter":20,"content":{"1":"Então, todos os filhos de Israel saíram, e a congregação se reuniu como um só homem, desde Dã até Berseba, com a terra de Gileade, junto ao SENHOR em Mispá.","2":"E os chefes de todos os povos, de todas as tribos de Israel, apresentaram-se na assembleia do povo de Deus, quatrocentos mil homens a pé que desembainhavam a espada.","3":"(Ora, os filhos de Benjamim ouviram que os filhos de Israel haviam subido até Mispá.) Então disseram os filhos de Israel: Contai-nos, como foi esta impiedade?","4":"E o levita, o marido da mulher que foi morta, respondeu e disse: Eu cheguei a Gibeá, quepertencea Benjamim, eu e a minha concubina, para nos alojarmos.","5":"E os homens de Gibeá se levantaram contra mim, e cercaram a casa ao redor à noite, e pensaram em me matar; e a minha concubina eles violentaram, de forma que ela está morta.","6":"E peguei a minha concubina, e a cortei em pedaços, e a enviei para todas as partes da região da herança de Israel, pois indignidade e loucura foram cometidas em Israel.","7":"Eis que vós todos sois filhos de Israel; dai-me aqui o vosso conselho e orientação.","8":"E todo o povo se ergueu como um homem, dizendo: Nenhum de nós irá para a sua tenda, tampouco algum de nós tornará para a sua casa.","9":"Porém, isto será o que faremos em Gibeá;nós subiremospor sorteio contra ela;","10":"e tomaremos dez homens de cada centena de todas as tribos de Israel, e uma centena de um milhar, um milhar de dez milhares, para transportar provisões para o povo, para que eles possam fazer, quando chegarem em Gibeá, de acordo com toda a loucura que operaram em Israel.","11":"Assim, todos os homens de Israel se reuniram contra a cidade, unidos como um só homem.","12":"E todas as tribos de Israel enviaram homens por toda a tribo de Benjamim, dizendo: Que iniquidade é esta que se fez entre vós?","13":"Agora, portanto, entregai-nos os homens, os filhos de Belial, que estão em Gibeá, para que possamos levá-los à morte, e lançar fora o mal de Israel. Entretanto, os filhos de Benjamim não quiseram atentar à voz dos seus irmãos, os filhos de Israel;","14":"mas os filhos de Benjamim se reuniram, a partir das suas cidades, em Gibeá, para sair em batalha contra os filhos de Israel.","15":"E os filhos de Benjamim foram contados, naquela ocasião, a partir das cidades: vinte e seis mil homens que desembainhavam a espada, além dos habitantes de Gibeá, que somavam setecentos homens escolhidos.","16":"No meio de todo este povohaviasetecentos homens canhotos escolhidos; cada qual era capaz de arremessar pedras à largura de um fio de cabelo e não errar.","17":"E os homens de Israel, além de Benjamim, somavam quatrocentos mil homens que desembainhavam a espada; todos estes eram homens de guerra.","18":"E os filhos de Israel se levantaram, e subiram até a casa de Deus, e pediram conselho a Deus, e disseram: Qual de nós subirá primeiro à batalha contra os filhos de Benjamim? E o SENHOR disse: Judásubiráprimeiro.","19":"E os filhos de Israel se levantaram pela manhã, e acamparam diante de Gibeá.","20":"E os homens de Israel saíram à batalha contra Benjamim; e os homens de Israel se colocaram em ordem para lutar contra eles em Gibeá.","21":"E os filhos de Benjamim saíram de Gibeá, e destruíram por terra, naquele dia, vinte e dois mil homens israelitas.","22":"E o povo, os homens de Israel, animou-se, e prepararam novamente a sua batalha em ordem, no local onde eles se puseram em ordem no primeiro dia.","23":"(E os filhos de Israel subiram e choraram diante do SENHOR até o anoitecer, e pediram o conselho do SENHOR, dizendo: Devo subir novamente em batalha contra os filhos de Benjamim, meu irmão? E o SENHOR disse: Sobe contra ele.)","24":"E os filhos de Israel chegaram mais perto dos filhos de Benjamim no segundo dia.","25":"E Benjamim saiu contra eles desde Gibeá, no segundo dia, e destruíram novamente por terra, dezoito mil homens dos filhos de Israel; todos estes desembainhavam a espada.","26":"Então, todos os filhos de Israel, e todo o povo, subiram, e chegaram até a casa de Deus, e choraram, e se assentaram diante do SENHOR, e jejuaram naquele dia até o anoitecer, e ofereceram ofertas queimadas e ofertas de paz diante do SENHOR.","27":"E os filhos de Israel consultaram o SENHOR (pois a arca do pacto de Deus estava ali naqueles dias,","28":"e Fineias, o filho de Eleazar, o filho de Arão, ficava de pé diante dela naqueles dias), dizendo: Sairei eu novamente em batalha contra os filhos de Benjamim, meu irmão, ou devo cessar? E o SENHOR disse: Sobe, pois amanhã eu os entregarei na tua mão.","29":"E Israel posicionou homens deitados, em espera, ao redor de Gibeá.","30":"E os filhos de Israel subiram contra os filhos de Benjamim no terceiro dia, e se posicionaram em ordem diante de Gibeá, como nas outras vezes.","31":"E os filhos de Benjamim saíram contra o povo, e foram atraídos para longe da cidade; e eles começaram a ferir o povo, e a matar, como nas outras vezes, nos grandes caminhos, dos quais um sobe até a casa de Deus, e o outro para Gibeá, pelo campo, cerca de trinta homens de Israel.","32":"E os filhos de Benjamim disseram: Eles estão abatidos diante de nós, como na primeira. Porém, os filhos de Israel disseram: Fujamos, e os atraiamos da cidade para os grandes caminhos.","33":"E todos os homens de Israel se levantaram do seu lugar, e se posicionaram em ordem em Baal-Tamar; e os de Israel que estavam deitados em espera saíram dos seus lugares, dos prados de Gibeá.","34":"E ali vieram contra Gibeá dez mil homens escolhidos de todo o Israel, e a batalha foi severa; mas eles não sabiam que o malestavaperto deles.","35":"E o SENHOR feriu Benjamim diante de Israel; e os filhos de Israel destruíram, dos benjamitas, naquele dia, vinte e cinco mil e cem homens; todos estes desembainhavam a espada.","36":"Assim, os filhos de Benjamim viram que foram feridos; pois os homens de Israel deram lugar para os benjamitas, porque confiaram nos que estavam deitados em espera, os quais haviam posicionado ao lado de Gibeá.","37":"E os homens que ficaram deitados em esperase apressaram, e investiram contra Gibeá; e os homens deitados em espera se aproximaram, e feriram toda a cidade com o fio da espada.","38":"Ora, havia um sinal indicado entre os homens de Israel e os deitados em espera: Estes deveriam fazer com que uma grande chama com fumaça se levantasse da cidade.","39":"E quando os homens de Israel se retiraram da batalha, Benjamim começou a ferir e a matar, dos homens de Israel, cerca de trinta pessoas; pois diziam: Seguramente eles estão abatidos diante de nós, como na primeira batalha.","40":"Porém, quando o fogo começou a subir da cidade, com uma coluna de fumaça, os benjamitas olharam para trás de si; e eis que o fogo da cidade ascendia aos céus.","41":"E quando os homens de Israel se viraram novamente, os homens de Benjamim estavam aturdidos; pois viram que o mal lhes havia sobrevindo.","42":"Portanto, eles viraram as suas costas diante dos homens de Israel no caminho do deserto; mas a batalha os alcançou; e eles destruíram no meio deles os que saíram das cidades.","43":"Assim, eles cercaram os benjamitas ao redor, e os perseguiram, e os esmagaram com facilidade contra Gibeá, na direção do sol nascente.","44":"E tombaram ali, de Benjamim, dezoito mil homens; todos estes eram homens valentes.","45":"E eles se viraram e fugiram em direção ao deserto, até a rocha de Rimom; e eles colheram, no caminho, cinco mil dos seus homens; e os perseguiram ferozmente até Gidom, e mataram dois mil deles.","46":"De modo que todos os que caíram de Benjamim naquele dia, foram vinte e cinco mil homens que desembainhavam a espada; todos esteseramhomens valentes.","47":"Porém, seiscentos homens se viraram e fugiram para o deserto, até a rocha de Rimom, e permaneceram na rocha de Rimom durante quatro meses.","48":"E os homens de Israel se voltaram novamente contra os filhos de Benjamim, e os feriram com o fio da espada, tanto os homens de cada cidade, como os animais, e tudo o que veio à mão; eles também atearam fogo a todas as cidades às quais chegaram."}}