{"meta":{"title":"Juízes","abbrev":"jz"},"chapter":21,"content":{"1":"Ora, os homens de Israel haviam jurado em Mispá, dizendo: Nenhum de nós dará a sua filha como esposa a Benjamim.","2":"E o povo chegou à casa de Deus, e ali permaneceu até o anoitecer diante de Deus, e ergueu a sua voz, e chorou amargamente;","3":"e disse: Ó SENHOR Deus de Israel, por que isto se sucedeu em Israel, que hoje deveria haver uma tribo faltante em Israel?","4":"E sucedeu que, pela manhã, o povo se levantou cedo, e ali erigiu um altar, e ofereceu ofertas queimadas e ofertas de paz.","5":"E os filhos de Israel disseram: Quem há dentre todas as tribos de Israel que não subiu com a congregação até o SENHOR? Pois eles haviam feito um juramento solene acerca daquele que não subisse até o SENHOR em Mispá, dizendo: Este, certamente, será levado à morte.","6":"E os filhos de Israel se arrependeram no lugar de Benjamim, o seu irmão, e disseram: Há uma tribo cortada de Israel neste dia.","7":"Como providenciaremos esposas para aqueles que restam, já que juramos pelo SENHOR que não lhes daremos as nossas filhas por esposas?","8":"E eles disseram: Qual das tribos de Israel não subiu até o SENHOR em Mispá? E eis que ninguém de Jabes-Gileade havia vindo à assembleia.","9":"Pois o povo estava contado e, eis que não havia ali nenhum dos habitantes de Jabes-Gileade.","10":"E a congregação enviou para lá doze mil homens dos mais valentes e lhes ordenou, dizendo: Ide e feri os habitantes de Jabes-Gileade com o fio da espada, com as mulheres e as crianças.","11":"E isto é o que fareis: Vós destruireis por completo todos os machos, e toda mulher que tenha se deitado ao lado de homem.","12":"E eles encontraram no meio dos habitantes de Jabes-Gileade quatrocentas virgens, que não haviam conhecido homem pois não se deitaram com nenhum macho; e eles as trouxeram para o acampamento de Siló, que fica na terra de Canaã.","13":"E a congregação inteira mandou alguns falarem aos filhos de Benjamim que estavam na rocha de Rimom, para chamá-los pacificamente.","14":"E Benjamim retornou naquela hora; e lhes deram esposas as quais tinham sido salvas com vida das mulheres de Jabes-Gileade; e mesmo assim elas não lhes foram suficientes.","15":"E o povo se arrependeu no lugar de Benjamim, porque o SENHOR havia feito uma brecha nas tribos de Israel.","16":"Então, os anciãos da congregação disseram: Como providenciaremos esposas para aqueles que restam, já que as mulheres de Benjamim estão destruídas?","17":"E eles disseram: Deve haver uma herança para eles que escaparam de Benjamim, para que uma tribo de Israel não seja destruída.","18":"Todavia, não podemos dar-lhes esposas dentre as nossas filhas; pois os filhos de Israel juraram, dizendo: Maldito seja o que der uma esposa a Benjamim.","19":"Então, eles disseram: Eis que há uma festa do SENHOR em Siló anualmente, em um lugar que fica no lado norte de Betel, no lado leste da estrada que vai desde Betel até Siquém, e ao sul de Lebona.","20":"Por isso, eles ordenaram aos filhos de Benjamim, dizendo: Ide e deitai-vos em espera nos vinhedos;","21":"e vede, e eis que, se as filhas de Siló vierem dançar em danças, então saí dos vinhedos, e cada um dos vossos homens pegue a sua esposa dentre as filhas de Siló, e ide para a terra de Benjamim.","22":"E será que, quando os seus pais ou os seus irmãos vierem até nós para se queixarem, nós lhes diremos: Sede-lhes favoráveis por nossa causa; porque não reservamos para cada homem a sua esposa na guerra; pois vós não lhas destes neste momento, para que vós não sejais culpados.","23":"E os filhos de Benjamim assim o fizeram, e tomaram esposas para si, segundo o seu número, daquelas que dançaram, as quais eles pegaram: e eles foram e retornaram para a sua herança, e reformaram as cidades, e nelas habitaram.","24":"E os filhos de Israel partiram dali naquela hora, cada homem para a sua tribo e para a sua família, e dali saiu cada qual para a sua herança.","25":"Naqueles dias não havia rei em Israel; cada homem fazia aquilo que era certo aos seus próprios olhos."}}