{"meta":{"title":"Juízes","abbrev":"jz"},"chapter":5,"content":{"1":"Então cantaram Débora e Baraque, o filho de Abinoão, dizendo:","2":"Louvai ao SENHOR pela vingança de Israel, quando o povo se ofereceu voluntariamente.","3":"Ouvi, ó reis; dai ouvido, ó príncipes; eu mesma cantarei ao SENHOR; cantarei louvor ao SENHOR Deus de Israel.","4":"SENHOR, quando tu saíste de Seir, quando marchaste para fora do campo de Edom, a terra tremeu, e os céus gotejaram, as nuvens também gotejaram água.","5":"Os montes derreteram diante do SENHOR, até mesmo o Sinai diante do SENHOR Deus de Israel.","6":"Nos dias de Sangar, o filho de Anate, nos dias de Jael, as grandes rotas estavam desocupadas, e os viajantes caminhavam por caminhos secundários.","7":"Os habitantes das aldeias cessaram, eles cessaram em Israel, até que eu, Débora, me levantei, até que eu levantei uma mãe em Israel.","8":"Eles escolheram novos deuses; então houve guerra nos portões; foi visto algum escudo ou lança entre quarenta mil em Israel?","9":"O meu coração está inclinado aos governantes de Israel, que se ofereceram voluntariamente no meio do povo. Bendizei ao SENHOR.","10":"Falai, vós que cavalgam em jumentos brancos, vós que vos assentais em juízo, e andais pelo caminho.","11":"Aqueles que são libertos do ruído dos arqueiros nos lugares de coleta de água, ali eles recitarão os atos de justiça do SENHOR, os atos de justiça para com os habitantes das suas aldeias em Israel; então, o povo do SENHOR descerá até os portões.","12":"Desperta, desperta, Débora; desperta, desperta, entoa um cântico; levanta-te, Baraque, e leva cativo o teu cativeiro, tu, filho de Abinoão.","13":"Então, ele fez com que aquele que permanece tenha domínio sobre os nobres no meio do povo: o SENHOR me fez ter o domínio sobre os poderosos.","14":"De Efraim houve uma raiz contra Amaleque; depois de ti, Benjamim, no meio do teu povo; de Maquir desceram governantes, e de Zebulom aqueles que manuseiam a pena do escritor.","15":"E os príncipes de Issacar estiveram com Débora; Issacar mesmo, e também Baraque; ele foi enviado a pé para o vale. Para as divisões de Rúben houve grandes pensamentos do coração.","16":"Por que habitaste no meio dos apriscos, para ouvir os balidos dos rebanhos? Para as divisões de Rúben houve grandes buscas do coração.","17":"Gileade habitou além do Jordão; e por que Dã permaneceu em navios? Aser continuou à beira-mar, e habitou nas suas brechas.","18":"Zebulom e Naftali eram um povo que arriscava a sua vida à morte nos lugares altos do campo.","19":"Os reis vieram e lutaram; então lutaram contra os reis de Canaã em Tanaque, junto as águas de Megido; eles não tiveram qualquer ganho em dinheiro.","20":"Eles lutaram desde o céu; as estrelas, em suas órbitas, lutaram contra Sísera.","21":"O rio de Quisom os varreu para longe, aquele rio antigo, o rio Quisom. Ó minha alma, tu pisaste sobre a força.","22":"Depois, as patas dos cavalos foram quebradas por meio do seu galope, o galope dos seus poderosos.","23":"Amaldiçoai Meroz, disse o anjo do SENHOR, amaldiçoai amargamente os seus habitantes; porque não vieram em auxílio ao SENHOR, em auxílio ao SENHOR contra os poderosos.","24":"Abençoada sobre as mulheres será Jael, a esposa de Héber, o queneu; abençoada ela será sobre as mulheres na tenda.","25":"Ele pediu água, e ela lhe deu leite; ela lhe trouxe manteiga em um prato nobre.","26":"Ela colocou a sua mão no cravo, e a sua mão direita no martelo dos trabalhadores; e com o martelo ela feriu Sísera, ela golpeou a sua cabeça, quando perfurou e atravessou as suas têmporas.","27":"Aos seus pés ele se curvou, caiu e deitou; aos seus pés ele se curvou, ele caiu; onde se curvou, ali ele caiu morto.","28":"A mãe de Sísera olhava por uma janela, e chorava através da grade: Por que a sua carruagem demora tanto para vir? Por que tardam as rodas das suas carruagens?","29":"As suas sábias damas lhe respondiam, sim, ela voltava a responder a si mesma:","30":"Não se apressaram eles? Não repartiram os despojos; para cada homem uma ou duas donzelas; para Sísera um despojo de várias cores, um despojo de várias cores de bordados, de várias cores de bordados em ambos os lados, juntam-se para o pescoço daqueles que tomam o despojo?","31":"Então que pereçam todos os teus inimigos, ó SENHOR, mas que aqueles que o amam sejam como o sol, quando desponta no seu poder. E a terra teve descanso por quarenta anos."}}