{"meta":{"title":"Juízes","abbrev":"jz"},"chapter":7,"content":{"1":"Então, Jerubaal, que é Gideão e todo o povo que estava com ele levantaram-se cedo, e acamparam ao lado do poço de Harode, de modo que o exército dos midianitas estava do lado norte deles, junto à colina de Moré, no vale.","2":"E o SENHOR disse a Gideão: O povo que está contigo é demasiado para que eu entregue os midianitas nas suas mãos, para que Israel não se vanglorie contra mim, dizendo: A minha própria mão me salvou.","3":"Agora, portanto, vai e proclama aos ouvidos do povo, dizendo: Todo aquele que estiver temeroso e receoso, que retorne e parta cedo do monte Gileade. E, do povo, retornaram vinte e dois mil; e permaneceram dez mil.","4":"E o SENHOR disse a Gideão: O povo ainda é demasiado; faze-os descer até a água, e ali os provarei para ti; e será que daqueles que eu te disser: Este irá contigo, o mesmo irá contigo; e de todo o que eu te disser: Este não irá contigo, o mesmo não irá.","5":"Assim, ele fez descer o povo até a água; e o SENHOR disse a Gideão: Todo aquele que lamber a água com a sua língua, como lambe um cão, este tu separarás; do mesmo modo, todo aquele que se dobrar sobre os joelhos para beber.","6":"E o número daqueles que lamberam, levando a mão à boca, foi de trezentos homens; mas todo o restante do povo se dobrou sobre os joelhos para beber água.","7":"E o SENHOR disse a Gideão: Pelos trezentos homens que lamberam eu vos salvarei e entregarei os midianitas na tua mão; e que todas as outras pessoas voltem, cada qual para o seu lugar.","8":"Assim, o povo tomou provisões em mãos, e suas trombetas; e ele enviou todo o restante de Israel, cada homem para a sua tenda, e reteve aqueles trezentos homens; e o exército de Midiã estava abaixo dele, no vale.","9":"E sucedeu que, na mesma noite, o SENHOR lhe disse: Levanta-te, desce ao exército; pois Eu o entreguei na tua mão.","10":"Mas se temeres descer, desce com Pura, teu servo, até o exército;","11":"e tu ouvirás o que eles dizem; e, depois disso, as tuas mãos serão fortalecidas para desceres até o exército. Então ele desceu com Pura, seu servo, para a parte externa dos homens armados que estavam no exército.","12":"E os midianitas e os amalequitas, e todos os filhos do oriente se espalhavam ao longo do vale como locustas em multidão; e os seus camelos eram inumeráveis, como a areia na beira do mar pela sua multidão.","13":"E quando Gideão chegou, eis que havia um homem que contava um sonho ao seu companheiro, e disse: Eis que tive um sonho, e eis que um bolo de pão de cevada rolava ao encontro do exército de Midiã, e veio sobre uma tenda, e a feriu a ponto de cair, e a pôs de cabeça para baixo, até que a tenda ficou estendida.","14":"E o seu companheiro respondeu e disse: Isto não é nada além da espada de Gideão, o filho de Joás, um homem de Israel; pois em sua mão Deus entregou Midiã, e todo o exército.","15":"E assim foi que, quando Gideão ouviu o relato do sonho, e a sua interpretação, adorou e retornou para o exército de Israel, e disse: Levantai-vos; pois o SENHOR entregou na vossa mão o exército de Midiã.","16":"E ele dividiu os trezentos homens em três companhias, e pôs uma trombeta na mão de cada homem, com cântaros vazios, e tochas dentro dos cântaros.","17":"E ele lhes disse: Olhai para mim e fazei de modo semelhante; e eis que quando eu for para a parte externa do acampamento, assim como eu fizer, fareis também vós.","18":"Quando eu soprar a trombeta, eu e todos que comigo estiverem, soprai vós também as trombetas para todos os lados do acampamento, e direis: A espada do SENHOR, e de Gideão.","19":"Assim Gideão e a centena de homens que estavam com ele vieram para a parte externa do acampamento no início da vigília do meio; e eles haviam acabado de trocar a guarda; e eles sopraram as trombetas, e romperam os cântaros que estavam nas suas mãos.","20":"E as três companhias sopraram as trombetas, e romperam os cântaros, e seguraram as tochas na sua mão esquerda, e as trombetas na mão direita para soprá-las ao mesmo tempo; e eles gritaram: A espada do SENHOR, e de Gideão.","21":"E cada um dos homens se pôs de pé no seu lugar ao redor do acampamento; e todo o exército correu, e gritou, e fugiu.","22":"E os trezentos homens sopraram as trombetas, e o SENHOR colocou a espada de cada homem contra o seu companheiro, e em todo o exército; e o exército fugiu para Bete-Sita em Zererá, e para o limite de Abel-Meolá, até Tabate.","23":"E os homens de Israel de Naftali, de Aser e de todo o Manassés se reuniram e perseguiram os midianitas.","24":"E Gideão enviou mensageiros ao longo de todo o monte Efraim, dizendo: Descei contra os midianitas, e tomai antes deles as águas até Bete-Bara e o Jordão. Então, todos os homens de Efraim se reuniram, e tomaram as águas até Bete-Bara e o Jordão.","25":"E eles tomaram dois príncipes dos midianitas: Orebe e Zeebe; e mataram Orebe sobre a rocha de Orebe, e Zeebe eles mataram no lagar de Zeebe, e perseguiram Midiã, e trouxeram as cabeças de Orebe e Zeebe para Gideão no outro lado do Jordão."}}