{"meta":{"title":"Juízes","abbrev":"jz"},"chapter":8,"content":{"1":"E os homens de Efraim lhe disseram: Por que nos serviste dessa forma, ao não nos chamares quando foste lutar contra os midianitas? E eles o repreenderam agressivamente.","2":"E ele lhes disse: O que fiz eu agora em comparação convosco? Não é a colheita das uvas de Efraim melhor do que a vindima de Abiezer?","3":"Deus entregou nas vossas mãos os príncipes de Midiã, Orebe e Zeebe; e o que fui capaz de fazer em comparação convosco? Então, a sua ira se aplacou diante dele, quando ele disse isto.","4":"E Gideão veio até o Jordão, e atravessaram ele e os trezentos homens que estavam com ele, fracos, mas ainda perseguindo-os.","5":"E ele disse aos homens de Sucote: Dai, rogo-vos, pães para o povo que me segue; pois eles estão fracos, e eu estou perseguindo Zeba e Salmuna, reis de Midiã.","6":"E os príncipes de Sucote disseram: Estão as mãos de Zeba e Salmuna, agora, na tua mão, para que devamos dar pão ao teu exército?","7":"E Gideão disse: Portanto, quando o ­SENHOR entregar Zeba e Salmuna na minha mão, eis que retalharei a vossa carne com espinhos do deserto e com roseiras bravas.","8":"E ele subiu para Penuel, e falou-lhes do mesmo modo; e os homens de Penuel responderam-lhe tal como os homens de Sucote lhe haviam respondido.","9":"E ele falou também aos homens de Penuel, dizendo: Quando eu voltar em paz, eu colocarei abaixo esta torre.","10":"Ora, Zeba e Salmuna estavam em Carcor, e com eles os seus exércitos, cerca de quinze mil homens, todos os que foram deixados de todos os exércitos dos filhos do oriente; pois ali caíram cento e vinte mil homens que empunhavam a espada.","11":"E Gideão subiu pelo caminho daqueles que habitavam em tendas a leste de Noba e Jogbeá, e feriu o exército; pois o exército estava seguro.","12":"E quando Zeba e Salmuna fugiram, ele os perseguiu, e aprisionou os dois reis de Midiã, Zeba e Salmuna, e desmantelou todo o exército.","13":"E Gideão, o filho de Joás, retornou da batalha antes de o sol nascer,","14":"e tomou um jovem dos homens de Sucote, e lhe indagou; e ele lhe descreveu os príncipes de Sucote, e os seus anciãos, que eram: setenta e sete homens.","15":"E ele veio até os homens de Sucote, e disse: Vede aqui Zeba e Salmuna, com os quais vós me repreendestes, dizendo: Estão as mãos de Zeba e Salmuna, agora, na tua mão, para que devamos dar pão aos teus homens que estão exaustos?","16":"E ele pegou os anciãos da cidade, e espinhos do deserto, e roseiras bravas, e com isso ele ensinou os homens de Sucote.","17":"E ele derrubou a torre de Penuel, e matou os homens da cidade.","18":"Depois ele disse a Zeba e Salmuna: Que tipos de homens eram aqueles que vós matáveis em Tabor? E eles responderam: Assim como tu és, também eram eles: cada um assemelhava-se a um filho de um rei.","19":"E ele disse: Eles eram meus irmãos, na verdade, filhos da minha mãe; assim como vive o ­SENHOR, se vós tivésseis salvado a sua vida, eu não vos mataria.","20":"E ele disse a Jéter, o seu primogênito: Levanta-te, e mata-os. Porém o jovem não desembainhou a sua espada; pois temeu por ser ele ainda um jovem.","21":"Então Zeba e Salmuna disseram: Levanta-te e cai sobre nós; pois como é o homem, também é a sua força. E Gideão levantou-se, e matou Zeba e Salmuna, e retirou os ornamentos que estavam no pescoço dos seus camelos.","22":"Então os homens de Israel disseram a Gideão: Governa tu sobre nós, tanto tu, como o teu filho, e o filho do teu filho; pois tu nos libertaste da mão de Midiã.","23":"E Gideão lhes disse: Eu não governarei sobre vós, tampouco o meu filho governará sobre vós; mas o ­SENHOR governará sobre vós.","24":"E Gideão lhes disse: Eu desejaria um favor de vós: que me deis, cada homem, os brincos do seu despojo. (Pois eles tinham brincos de ouro nas orelhas, porque eram ismaelitas.)","25":"E eles responderam: Voluntariamente nós os daremos. E eles estenderam uma veste, e nela todo homem lançou os brincos do seu despojo.","26":"E o peso dos brincos de ouro que ele pedira foi de mil e setecentos shekels; além dos ornamentos, e colares, e vestes púrpuras que vestiam os reis de Midiã, e além das correntes que estavam pendentes nos pescoços dos camelos.","27":"E Gideão fez disto um éfode, e o pôs na sua cidade, em Ofra; e todo o Israel foi para lá a fim de prostituir-se após ele; o que se tornou uma armadilha para Gideão e para a sua casa.","28":"Assim Midiã foi subjugada diante dos filhos de Israel, de forma que eles não mais levantaram as suas cabeças. E a região ficou silenciosa durante quarenta anos nos dias de ­Gideão.","29":"E Jerubaal, o filho de Joás, foi e habitou na sua própria casa.","30":"E Gideão teve setenta filhos gerados do seu corpo; pois ele teve muitas esposas.","31":"E a sua concubina que estava em Siquém, ela também lhe gerou um filho, cujo nome ele chamou Abimeleque.","32":"E Gideão, o filho de Joás, morreu em boa velhice, e foi sepultado no sepulcro de Joás, seu pai, em Ofra dos abiezritas.","33":"E sucedeu que, tão logo morreu Gideão, os filhos de Israel se voltaram, e foram se prostituir após Baalim, e fez de Baal-Berite o seu deus.","34":"E os filhos de Israel não se lembraram do ­SENHOR seu Deus, que os havia livrado das mãos de todos os seus inimigos em todos os lados;","35":"nem mostrou a sua bondade à casa de Jerubaal, a saber, Gideão, segundo toda a bondade que ele havia mostrado a Israel."}}