{"meta":{"title":"João","abbrev":"jo"},"chapter":12,"content":{"1":"Seis dias antes da Páscoa Jesus chegou a Betânia, onde vivia Lázaro, a quem ressuscitara dos mortos.","2":"Ali prepararam um jantar para Jesus. Marta servia, enquanto Lázaro estava à mesa com ele.","3":"Então Maria pegou um frasco de nardo puro, que era um perfume caro, derramou-o sobre os pés de Jesus e os enxugou com os seus cabelos. E a casa encheu-se com a fragrância do perfume.","4":"Mas um dos seus discípulos, Judas Iscariotes, que mais tarde iria traí-lo, fez uma objeção:","5":"\"Por que este perfume não foi vendido, e o dinheiro dado aos pobres? Seriam trezentos denários\".","6":"Ele não falou isso por se interessar pelos pobres, mas porque era ladrão; sendo responsável pela bolsa de dinheiro, costumava tirar o que nela era colocado.","7":"Respondeu Jesus: \"Deixe-a em paz; que o guarde para o dia do meu sepultamento.","8":"Pois os pobres vocês sempre terão consigo, mas a mim vocês nem sempre terão\".","9":"Enquanto isso, uma grande multidão de judeus, ao descobrir que Jesus estava ali, veio, não apenas por causa de Jesus, mas também para ver Lázaro, a quem ele ressuscitara dos mortos.","10":"Assim, os chefes dos sacerdotes fizeram planos para matar também Lázaro,","11":"pois por causa dele muitos estavam se afastando dos judeus e crendo em Jesus.","12":"No dia seguinte, a grande multidão que tinha vindo para a festa ouviu falar que Jesus estava chegando a Jerusalém.","13":"Pegaram ramos de palmeiras e saíram ao seu encontro, gritando: \"Hosana! \" \"Bendito é o que vem em nome do Senhor! \" \"Bendito é o Rei de Israel! \"","14":"Jesus conseguiu um jumentinho e montou nele, como está escrito:","15":"\"Não tenhas medo, ó cidade de Sião; eis que o seu rei vem, montado num jumentinho\".","16":"A princípio seus discípulos não entenderam isso. Só depois que Jesus foi glorificado, perceberam que lhe fizeram essas coisas, e que elas estavam escritas a respeito dele.","17":"A multidão que estava com ele, quando mandara Lázaro sair do sepulcro e o ressuscitara dos mortos, continuou a espalhar o fato.","18":"Muitas pessoas, por terem ouvido falar que ele realizara tal sinal miraculoso, foram ao seu encontro.","19":"E assim os fariseus disseram uns aos outros: \"Não conseguimos nada. Olhem como o mundo todo vai atrás dele! \"","20":"Entre os que tinham ido adorar a Deus na festa da Páscoa, estavam alguns gregos.","21":"Eles se aproximaram de Filipe, que era de Betsaida da Galiléia, com um pedido: \"Senhor, queremos ver Jesus\".","22":"Filipe foi dizê-lo a André, e os dois juntos o disseram a Jesus.","23":"Jesus respondeu: \"Chegou a hora de ser glorificado o Filho do homem.","24":"Digo-lhes verdadeiramente que, se o grão de trigo não cair na terra e não morrer, continuará ele só. Mas se morrer, dará muito fruto.","25":"Aquele que ama a sua vida, a perderá; ao passo que aquele que odeia a sua vida neste mundo, a conservará para a vida eterna.","26":"Quem me serve precisa seguir-me; e, onde estou, o meu servo também estará. Aquele que me serve, meu Pai o honrará.","27":"\"Agora meu coração está perturbado, e o que direi? Pai, salva-me desta hora? Não; eu vim exatamente para isto, para esta hora.","28":"Pai, glorifica o teu nome! \" Então veio uma voz do céu: \"Eu já o glorifiquei e o glorificarei novamente\".","29":"A multidão que ali estava e a ouviu, disse que tinha trovejado; outros disseram que um anjo lhe tinha falado.","30":"Jesus disse: \"Esta voz veio por causa de vocês, e não por minha causa.","31":"Chegou a hora de ser julgado este mundo; agora será expulso o príncipe deste mundo.","32":"Mas eu, quando for levantado da terra, atrairei todos a mim\".","33":"Ele disse isso para indicar o tipo de morte que haveria de sofrer.","34":"A multidão falou: \"A Lei nos ensina que o Cristo permanecerá para sempre; como podes dizer: ‘O Filho do homem precisa ser levantado’? Quem é esse ‘Filho do homem’? \"","35":"Disse-lhes então Jesus: \"Por mais um pouco de tempo a luz estará entre vocês. Andem enquanto vocês têm a luz, para que as trevas não os surpreendam, pois aquele que anda nas trevas não sabe para onde está indo.","36":"Creiam na luz enquanto vocês a têm, para que se tornem filhos da luz\". Terminando de falar, Jesus saiu e ocultou-se deles.","37":"Mesmo depois que Jesus fez todos aqueles sinais miraculosos, não creram nele.","38":"Isso aconteceu para se cumprir a palavra do profeta Isaías, que disse: \"Senhor, quem creu em nossa mensagem, e a quem foi revelado o braço do Senhor? \"","39":"Por esta razão eles não podiam crer, porque, como disse Isaías noutro lugar:","40":"\"Cegou os seus olhos e endureceu os seus corações, para que não vejam com os olhos nem entendam com o coração, nem se convertam, e eu os cure\".","41":"Isaías disse isso porque viu a glória de Jesus e falou sobre ele.","42":"Ainda assim, muitos líderes dos judeus creram nele. Mas, por causa dos fariseus, não confessavam a sua fé, com medo de serem expulsos da sinagoga;","43":"pois preferiam a aprovação dos homens do que a aprovação de Deus.","44":"Então Jesus disse em alta voz: \"Quem crê em mim, não crê apenas em mim, mas naquele que me enviou.","45":"Quem me vê, vê aquele que me enviou.","46":"Eu vim ao mundo como luz, para que todo aquele que crê em mim não permaneça nas trevas.","47":"\"Se alguém ouve as minhas palavras, e não as guarda, eu não o julgo. Pois não vim para julgar o mundo, mas para salvá-lo.","48":"Há um juiz para quem me rejeita e não aceita as minhas palavras; a própria palavra que proferi o condenará no último dia.","49":"Pois não falei por mim mesmo, mas o Pai que me enviou me ordenou o que dizer e o que falar.","50":"Sei que o seu mandamento é a vida eterna. Portanto, o que eu digo é exatamente o que o Pai me mandou dizer\"."}}