{"meta":{"title":"João","abbrev":"jo"},"chapter":16,"content":{"1":"\"Tenho-lhes dito tudo isso para que vocês não venham a tropeçar.","2":"Vocês serão expulsos das sinagogas; de fato, virá o tempo quando quem os matar pensará que está prestando culto a Deus.","3":"Farão essas coisas porque não conheceram nem o Pai, nem a mim.","4":"Estou lhes dizendo isto para que, quando chegar a hora, lembrem-se de que eu os avisei. Não lhes disse isso no princípio, porque eu estava com vocês\".","5":"\"Agora que vou para aquele que me enviou, nenhum de vocês me pergunta: ‘Para onde vais? ’","6":"Porque falei estas coisas, o coração de vocês encheu-se de tristeza.","7":"Mas eu lhes afirmo que é para o bem de vocês que eu vou. Se eu não for, o Conselheiro não virá para vocês; mas se eu for, eu o enviarei.","8":"Quando ele vier, convencerá o mundo do pecado, da justiça e do juízo.","9":"Do pecado, porque os homens não crêem em mim;","10":"da justiça, porque vou para o Pai, e vocês não me verão mais;","11":"e do juízo, porque o príncipe deste mundo já está condenado.","12":"\"Tenho ainda muito que lhes dizer, mas vocês não o podem suportar agora.","13":"Mas quando o Espírito da verdade vier, ele os guiará a toda a verdade. Não falará de si mesmo; falará apenas o que ouvir, e lhes anunciará o que está por vir.","14":"Ele me glorificará, porque receberá do que é meu e o tornará conhecido a vocês.","15":"Tudo o que pertence ao Pai é meu. Por isso eu disse que o Espírito receberá do que é meu e o tornará conhecido a vocês.","16":"\"Mais um pouco e já não me verão; um pouco mais, e me verão de novo\".","17":"Alguns dos seus discípulos disseram uns aos outros: \"O que ele quer dizer com isso: ‘Mais um pouco e não me verão’; e ‘um pouco mais e me verão de novo’, e ‘Porque vou para o Pai’? \"","18":"E perguntavam: \"Que quer dizer ‘um pouco mais’? Não entendemos o que ele está dizendo\".","19":"Jesus percebeu que desejavam interrogá-lo a respeito disso, pelo que lhes disse: \"Vocês estão perguntando uns aos outros o que eu quis dizer quando falei: Mais um pouco e não me verão; um pouco mais e me verão de novo?","20":"Digo-lhes que certamente vocês chorarão e se lamentarão, mas o mundo se alegrará. Vocês se entristecerão, mas a tristeza de vocês se transformará em alegria.","21":"A mulher que está dando à luz sente dores, porque chegou a sua hora; mas, quando o bebê nasce, ela esquece a angústia, por causa da alegria de ter nascido no mundo um menino.","22":"Assim acontece com vocês: agora é hora de tristeza para vocês, mas eu os verei outra vez, e vocês se alegrarão, e ninguém lhes tirará essa alegria.","23":"Naquele dia vocês não me perguntarão mais nada. Eu lhes asseguro que meu Pai lhes dará tudo o que pedirem em meu nome.","24":"Até agora vocês não pediram nada em meu nome. Peçam e receberão, para que a alegria de vocês seja completa.","25":"\"Embora eu tenha falado por meio de figuras, vem a hora em que não usarei mais esse tipo de linguagem, mas lhes falarei abertamente a respeito de meu Pai.","26":"Nesse dia, vocês pedirão em meu nome. Não digo que pedirei ao Pai em favor de vocês,","27":"pois o próprio Pai os ama, porquanto vocês me amaram e creram que eu vim de Deus.","28":"Eu vim do Pai e entrei no mundo; agora deixo o mundo e volto para o Pai\".","29":"Então os discípulos de Jesus disseram: \"Agora estás falando claramente, e não por figuras.","30":"Agora podemos perceber que sabes todas as coisas e nem precisas que te façam perguntas. Por isso cremos que vieste de Deus\".","31":"Respondeu Jesus: \"Agora vocês crêem? \"","32":"Aproxima-se a hora, e já chegou, quando vocês serão espalhados cada um para a sua casa. Vocês me deixarão sozinho. Mas, eu não estou sozinho, pois meu Pai está comigo.","33":"\"Eu lhes disse essas coisas para que em mim vocês tenham paz. Neste mundo vocês terão aflições; contudo, tenham ânimo! Eu venci o mundo\"."}}