{"meta":{"title":"João","abbrev":"jo"},"chapter":9,"content":{"1":"Ao passar, Jesus viu um cego de nascença.","2":"Seus discípulos lhe perguntaram: \"Mestre, quem pecou: este homem ou seus pais, para que ele nascesse cego? \"","3":"Disse Jesus: \"Nem ele nem seus pais pecaram, mas isto aconteceu para que a obra de Deus se manifestasse na vida dele.","4":"Enquanto é dia, precisamos realizar a obra daquele que me enviou. A noite se aproxima, quando ninguém pode trabalhar.","5":"Enquanto estou no mundo, sou a luz do mundo\".","6":"Tendo dito isso, ele cuspiu no chão, misturou terra com saliva e aplicou-a aos olhos do homem.","7":"Então lhe disse: \"Vá lavar-se no tanque de Siloé\" ( que significa Enviado ). O homem foi, lavou-se e voltou vendo.","8":"Seus vizinhos e os que anteriormente o tinham visto mendigando perguntaram: \"Não é este o mesmo homem que costumava ficar sentado, mendigando? \"","9":"Alguns afirmavam que era ele. Outros diziam: \"Não, apenas se parece com ele\". Mas ele próprio insistia: \"Sou eu mesmo\".","10":"\"Então, como foram abertos os seus olhos? \", interrogaram-no eles.","11":"Ele respondeu: \"O homem chamado Jesus misturou terra com saliva, colocou-a nos meus olhos e me disse que fosse lavar-me em Siloé. Fui, lavei-me, e agora vejo\".","12":"Eles lhe perguntaram: \"Onde está esse homem? \" \"Não sei\", disse ele.","13":"Levaram aos fariseus o homem que fora cego.","14":"Era sábado o dia em que Jesus havia misturado terra com saliva e aberto os olhos daquele homem.","15":"Então os fariseus também lhe perguntaram como ele recebera a visão. O homem respondeu: \"Ele colocou uma mistura de terra e saliva em meus olhos, eu me lavei e agora vejo\".","16":"Alguns dos fariseus disseram: \"Esse homem não é de Deus, pois não guarda o sábado\". Mas outros perguntavam: \"Como pode um pecador fazer tais sinais miraculosos? \" E houve divisão entre eles.","17":"Tornaram, pois, a perguntar ao cego: \"Que diz você a respeito dele? Foram os seus olhos que ele abriu\". O homem respondeu: \"Ele é um profeta\".","18":"Os judeus não acreditaram que ele fora cego e havia sido curado enquanto não mandaram buscar os seus pais.","19":"Então perguntaram: \"É este o seu filho, o qual vocês dizem que nasceu cego? Como ele pode ver agora? \"","20":"Responderam os pais: \"Sabemos que ele é nosso filho e que nasceu cego.","21":"Mas não sabemos como ele pode ver agora ou quem lhe abriu os olhos. Perguntem a ele. Idade ele tem; falará por si mesmo\".","22":"Seus pais disseram isso porque tinham medo dos judeus, pois estes já haviam decidido que, se alguém confessasse que Jesus era o Cristo, seria expulso da sinagoga.","23":"Foi por isso que seus pais disseram: \"Idade ele tem; perguntem a ele\".","24":"Pela segunda vez, chamaram o homem que fora cego e lhe disseram: \"Para a glória de Deus, diga a verdade. Sabemos que esse homem é pecador\".","25":"Ele respondeu: \"Não sei se ele é pecador ou não. Uma coisa sei: eu era cego e agora vejo! \"","26":"Então lhe perguntaram: \"O que ele lhe fez? Como lhe abriu os olhos? \"","27":"Ele respondeu: \"Eu já lhes disse, e vocês não me deram ouvidos. Por que querem ouvir outra vez? Acaso vocês também querem ser discípulos dele? \"","28":"Então o insultaram e disseram: \"Discípulo dele é você! Nós somos discípulos de Moisés!","29":"Sabemos que Deus falou a Moisés, mas, quanto a esse, nem sabemos de onde ele vem\".","30":"O homem respondeu: \"Ora, isso é extraordinário! Vocês não sabem de onde ele vem, contudo ele me abriu os olhos.","31":"Sabemos que Deus não ouve a pecadores, mas ouve ao homem que o teme e pratica a sua vontade.","32":"\"Ninguém jamais ouviu que os olhos de um cego de nascença tivessem sido abertos.","33":"Se esse homem não fosse de Deus, não poderia fazer coisa alguma\".","34":"Diante disso, eles responderam: \"Você nasceu cheio de pecado; como tem a ousadia de nos ensinar? \" E o expulsaram.","35":"Jesus ouviu que o haviam expulsado, e, ao encontrá-lo, disse: \"Você crê no Filho do homem? \"","36":"Perguntou o homem: \"Quem é ele, Senhor, para que eu nele creia? \"","37":"Disse Jesus: \"Você já o tem visto. É aquele que está falando com você\".","38":"Então o homem disse: \"Senhor, eu creio\". E o adorou.","39":"Disse Jesus: \"Eu vim a este mundo para julgamento, a fim de que os cegos vejam e os que vêem se tornem cegos\".","40":"Alguns fariseus que estavam com ele ouviram-no dizer isso e perguntaram: \"Acaso nós também somos cegos? \"","41":"Disse Jesus: \"Se vocês fossem cegos, não seriam culpados de pecado; mas agora que dizem que podem ver, a culpa de vocês permanece\"."}}