{"meta":{"title":"Lamentações","abbrev":"lm"},"chapter":1,"content":{"1":"Ai! Como está solitária a capital do povo! A primeira entre as nações está como viúva. Quem era líder entre os povos, agora paga tributo.","2":"Banhada em lágrimas a face, passa a noite chorando. De todos os seus amantes, não há nenhum que a console. Todos os seus aliados a traíram, tornando-se para ela inimigos.","3":"Judá foi para o exílio, humilhada e em dura escravidão; foi morar entre as nações, onde não encontra mais repouso. Seus perseguidores a alcançaram em lugares sem saída.","4":"Estão de luto os caminhos de Sião: ninguém vem para as festas. Todas as suas portas estão desertas e seus sacerdotes choram; as suas virgens estão aflitas e ela na amargura.","5":"Seus opressores a venceram, seus inimigos estão felizes, porque Javé a castigou, por suas numerosas revoltas. Até suas crianças são levadas como escravas à frente do opressor.","6":"A cidade de Sião perdeu toda a sua beleza! Seus chefes parecem animais que não acham pastagem; caminhavam sem forças, empurrados pelas costas.","7":"Jerusalém recorda os dias de miséria e aflição, quando seu povo caía em mãos do inimigo e ninguém o socorria. Ao vê-la, seus inimigos riam de sua queda.","8":"Jerusalém pecou gravemente e tornou-se impura. Os que antes a honravam, a desprezam vendo-lhe a nudez. Até ela, gemendo, vira-se de costas.","9":"Leva suas impurezas na veste, sem pensar no futuro. Caiu de modo espantoso e não há quem a console. “Javé, olha o meu sofrimento e o triunfo do meu inimigo!”","10":"O inimigo estendeu as mãos para agarrar todos os seus tesouros. Jerusalém viu pagãos invadindo o Templo sagrado, apesar de lhes teres proibido entrar na tua assembleia.","11":"Gemendo, o povo labuta em busca de pão; trocam suas joias por comida que os possa reanimar. “Olha, Javé, e presta atenção: como estou rebaixada!","12":"Vocês todos que passam pelo caminho, olhem e prestem atenção: haverá dor semelhante à minha dor? Como me maltrataram! Javé me castigou no dia do furor de sua ira.","13":"Do céu ele jogou um fogo que entrou até os meus ossos. Armou um laço para agarrar-me pelo pé e puxou-me para trás. De mim ele fez uma cidade desolada, deprimida para sempre.","14":"Javé fez um fardo com minhas culpas e com sua mão o amarrou; colocou-o nos meus ombros, abatendo a minha força. Javé entregou-me nas mãos deles, e eu não consigo me levantar.","15":"Javé dispersou todos os meus valentes que estavam comigo. Convocou contra mim grande multidão, para matar meus soldados. Como num tanque, Javé esmagou a donzela, a capital de Judá.","16":"Por isso, choro e meus olhos se derretem, pois não tenho perto alguém que me console, alguém que me reanime. Os meus filhos estão desolados, porque o inimigo venceu!”","17":"Sião estende as mãos, e ninguém a consola. Javé ordenou que os vizinhos atacassem Jacó; Jerusalém ficou no meio deles como coisa imunda.","18":"“No entanto, Javé é justo, porque me revoltei contra a sua palavra. Prestem atenção, povos todos, vejam a minha dor: minhas jovens e meus jovens foram levados como escravos.","19":"Chamei meus amantes, e eles me traíram. Meus sacerdotes e anciãos morreram na cidade, enquanto procuravam comida para reanimar as forças.","20":"Vê, Javé, como estou angustiada: minhas entranhas fervem; meu coração se transtorna dentro de mim, porque me revoltei. Lá fora, a espada tira-me os filhos, e aqui dentro, a morte.","21":"Escutem como estou gemendo, e não há quem me console. Os inimigos comemoram minha derrota, que tu mesmo causaste! Traz, então, aquele dia que prometeste, em que eles passarão o que eu passei.","22":"Chegue à tua presença a maldade deles: trata-os como trataste a mim por causa das minhas revoltas, pois meus gemidos se multiplicam e meu coração desfalece”."}}