{"meta":{"title":"Lamentações","abbrev":"lm"},"chapter":2,"content":{"1":"Em sua ira, Javé escureceu a cidade de Sião. Do céu atirou no chão o esplendor de Israel! No dia da sua ira, esqueceu-se do apoio de seus pés.","2":"O Senhor arrasou sem piedade todas as moradas de Jacó; em seu furor, destruiu as fortalezas da capital de Judá; lançou por terra, desonrados, o reino e os chefes.","3":"No ardor da sua ira, cortou o poder de Israel; cruzou os braços, quando o inimigo atacava; acendeu Jacó como tocha, tudo queimando em volta.","4":"Como inimigo, disparou suas flechas, puxando com a direita; como invasor, destruiu a flor da juventude; nas tendas de Sião, atiçou o fogo da sua ira.","5":"O Senhor era como inimigo, ao destruir Israel. Demoliu todos os seus palácios e derrubou suas fortalezas; na capital de Judá multiplicou o choro e o gemido.","6":"Como ladrão, invadiu-lhe a morada, arrasou o lugar da assembleia; Javé fez cair no esquecimento sábados e festas em Sião; indignado e furioso, rejeitou rei e sacerdote.","7":"O Senhor rejeitou seu próprio altar, desprezou seu santuário; pôs na mão do inimigo as muralhas dos seus palácios; no Templo de Javé, eles soltaram a voz, como em dia de festa.","8":"Javé decidiu arrasar as muralhas de Sião: esticou o fio de prumo e não retirou sua mão destruidora. A muralha e a torre estão de luto: juntas, desmoronaram.","9":"Derrubou por terra as portas, quebrou as fechaduras; seu rei e chefes estavam entre os pagãos: não havia Lei, e os profetas já não recebiam visão de Javé.","10":"Os anciãos da cidade de Sião se sentam no chão em silêncio, jogam poeira na cabeça, vestidos de luto; as jovens de Jerusalém baixam a cabeça até o chão.","11":"Em lágrimas meus olhos se derretem, minhas entranhas fervem; minha bílis se derrama pelo chão, por causa da ruína da capital do meu povo, enquanto crianças e bebês desfalecem pelas ruas da cidade.","12":"Perguntavam a suas mães: “Onde tem pão e vinho?” E desmaiavam, como feridos, pelas ruas da cidade, ou davam o último suspiro, no colo de suas mães.","13":"Quem pode se igualar ou comparar a você, cidade de Jerusalém? A quem compararei você para a consolar, jovem capital de Sião? A sua derrota é tão grande quanto o mar: quem vai curá-la?","14":"Seus profetas lhe falaram de visões falsas, mentirosas; para lhe mudar o destino, eles nunca mostraram os pecados que você cometeu. Só lhe revelaram visões falsas, sedutoras.","15":"Passando pelo caminho, qualquer um a insulta, batendo palmas, assobiam e balançam a cabeça, vaiando Jerusalém: “É essa a tal cidade formosa, alegria de toda a terra?”","16":"Todos os seus inimigos caçoam de você às gargalhadas; assobiam, rangem os dentes, e vão dizendo: “Acabamos com ela! Esse é o dia que a gente esperava; conseguimos e já vimos”.","17":"Javé realizou o seu projeto, cumpriu a sua palavra, que dissera há muito tempo: destruiu sem compaixão, exaltou o adversário, dando ao inimigo o gozo da vitória.","18":"Grite de coração ao Senhor, ó muralha da capital de Sião; derrame rios de lágrimas, dia e noite; você não deve parar de chorar, nem descansar seus olhos.","19":"Levante-se e grite na noite, quando começam as trocas da guarda, derrame como água o seu coração diante do Senhor; pela vida de seus filhos, levante para ele as mãos. Eles estão desmaiando de fome pelas esquinas da cidade.","20":"“Vê, Javé, e considera: a quem já trataste assim? Quando as mulheres comeram seus próprios filhos, os bebês que levam ao colo? Quando assassinaram sacerdotes e profetas no Templo do Senhor?","21":"Velhos e jovens estão prostrados no chão das ruas; meus jovens e minhas jovens caíram ao fio da espada. No dia da tua ira, tu mataste, assassinaste sem dó!","22":"Convocaste, como para uma festa, terrores que me cercam. Não houve quem fugisse ou escapasse, no dia da ira de Javé. Todos aqueles que eu pajeei e criei, o inimigo matou!”"}}