{"meta":{"title":"Lamentações","abbrev":"lm"},"chapter":4,"content":{"1":"Ai! Como o ouro puro perdeu o brilho! Esparramaram-se as pedras sagradas pelas esquinas das ruas.","2":"Os nobres filhos de Sião, que valiam seu peso em ouro, são agora tratados como potes de barro, trabalho de oleiro.","3":"Até os lobos dão o peito para amamentar os filhotes; só esta cidade é mãe desalmada, como avestruz do deserto.","4":"De sede, a língua dos bebês gruda no céu da boca; as crianças pedem pão, e ninguém lhes dá.","5":"Os que comiam coisas finas estão caindo de fome pelas ruas; quem cresceu vestido de púrpura está encolhido no lixo.","6":"O pecado desta cidade foi decerto maior que o de Sodoma, pois Sodoma foi destruída de uma vez, sem ninguém agredi-la.","7":"Seus jovens eram mais limpos que a neve, mais brancos que o leite; eram mais rosados que o coral, com veias de azul-safira.","8":"Hoje estão mais pretos que o carvão, e na rua ninguém os reconhece; a pele enrugada sobre os ossos, seca como lenha.","9":"Mais felizes os que morreram pela espada do que os mortos pela fome; aqueles foram apunhalados e perderam o sangue; estes caíram por falta de alimento.","10":"As mãos de mulheres delicadas cozinham seus próprios filhos; são eles o alimento delas na ruína da capital do meu povo.","11":"Javé liberou o seu ódio, derramou a sua ira, em Sião acendeu uma fogueira que devora até os alicerces.","12":"Mas nunca os reis da terra ou qualquer cidadão acreditariam que um inimigo ou invasor pudesse entrar pelas portas de Jerusalém.","13":"Foi pelos erros dos profetas e pelos crimes dos sacerdotes que derramaram sangue inocente dentro da cidade.","14":"Vagavam como cegos pelas ruas, cobertos de sangue: ninguém podia tocar em suas roupas.","15":"“Para trás!” – gritavam – “estou impuro! Para trás! Não me toquem”. Iam errantes como fugitivos que não recebem asilo.","16":"Javé os espalhou e já não cuida deles. Não há mais respeito para o sacerdote, nem compaixão com os velhos.","17":"Nossos olhos se consomem, em vão esperando por socorro: esperamos, vigilantes, um povo incapaz de salvar.","18":"Sem parar sondavam os nossos passos, já nem andávamos pelas praças. Chegava o nosso fim, o termo de nossos dias.","19":"Nossos perseguidores eram mais velozes que as águias do céu; sobre os montes corriam atrás de nós e punham armadilhas no deserto.","20":"O ungido de Javé, nosso alento, caiu preso na armadilha; dele dizíamos: “À sua sombra viveremos entre os povos”.","21":"Vibre de alegria e faça festa, capital de Edom, que habita em Hus, pois você também terá o seu cálice: se embriagará e ficará nua.","22":"Está cumprida a sua pena, capital de Sião; você não continuará no exílio; ele castigará sua falta, capital de Edom, e seu pecado aparecerá."}}