{"meta":{"title":"Lamentações","abbrev":"lm"},"chapter":5,"content":{"1":"Lembra-te, Javé, do que aconteceu; olha bem, para ver a vergonha que passamos!","2":"Nossa herança passou para estrangeiros, nossas casas são agora de gente estranha.","3":"Agora somos todos órfãos, pois perdemos nosso pai; nossas mães ficaram viúvas.","4":"Temos que comprar a água que bebemos e pagar a lenha que usamos.","5":"Com a canga no pescoço somos empurrados; estamos cansados, pois eles não dão folga.","6":"Ao Egito já estendemos nossas mãos pedindo ajuda, já suplicamos à Assíria que nos desse de comer.","7":"Nossos pais pecaram e já morreram, e nós pagamos por suas culpas.","8":"Quem manda em nós é gente que era escrava; não há quem possa libertar-nos de sua mão.","9":"Arriscamos a própria vida pelo pão, enfrentando em campo aberto a espada inimiga.","10":"Nossa pele queima como forno, torturada pela fome.","11":"Violentaram as mulheres em Sião e as jovens nas cidades de Judá.","12":"Com suas mãos esganaram os chefes e não respeitaram os anciãos.","13":"Forçaram os jovens a girar o moinho, os rapazes sucumbiram sob o peso da lenha.","14":"Os anciãos já não participam do Conselho e os jovens deixaram seus instrumentos de corda.","15":"Acabou a alegria que nos enchia o coração, nossa dança se mudou em luto.","16":"Caiu a coroa da nossa cabeça: Ai de nós, porque pecamos!","17":"Por isso, o nosso coração está doente e os nossos olhos embaçados.","18":"Porque o monte Sião está desolado e por ele passeiam as raposas.","19":"Mas tu, Javé, permaneces para sempre, o teu trono permanece de geração em geração.","20":"Então, por que haverias de esquecer-nos para sempre, e deixar-nos abandonados por tanto tempo?","21":"Faze que voltemos para ti, Javé, e voltaremos; renova os tempos passados.","22":"Ou será que nos rejeitaste de uma vez; será que tua cólera não tem limites?"}}