{"meta":{"title":"1ª Pedro","abbrev":"1pe"},"chapter":1,"content":{"1":"Pedro, um apóstolo de Jesus Cristo, aos estrangeiros dispersos por todo o Ponto, Galácia, Capadócia, Ásia e Bitínia.","2":"Eleitos segundo a presciência de Deus o Pai, através da santificação do Espírito, para a obediência e aspersão do sangue de Jesus Cristo: Graça e paz vos sejam multiplicadas.","3":"Bendito seja o Deus e Pai de nosso Senhor Jesus Cristo que, conforme a sua abundante misericórdia, nos gerou novamente para uma esperança viva, pela ressurreição de Jesus Cristo dentre os mortos;","4":"para uma herança incorruptível, imaculada, e que não desvanece, reservada no céu para vós,","5":"que estais guardados pelo poder de Deus, através da fé, para a salvação que já está pronta para ser revelada no último tempo,","6":"na qual vos alegrais grandemente, embora agora, por um tempo, sendo necessário, estejais sob opressão por causa das muitas tentações,","7":"para que a prova da vossa fé, sendo muito mais preciosa do que o ouro que perece, mesmo que provado com fogo, possa ser achada em louvor e honra e glória, na aparição de Jesus Cristo;","8":"ao qual, não o havendo visto, amais; em quem, embora não o vejais agora, e mesmo assim crendo, vos alegrais com gozo inenarrável e pleno de glória.","9":"Recebendo o fim de vossa fé, a salvação das vossas almas.","10":"Salvação sobre a qual inquiriram os profetas e a buscaram diligentemente os que profetizaram sobre a graça que viria sobre vós.","11":"Buscando o tempo ou que ocasião de tempo o Espírito de Cristo, que estava neles, indicava, quando testificava de antemão os sofrimentos de Cristo, e a glória que se seguiria.","12":"A eles foi revelado que, não para si mesmos, mas para nós eles ministravam estas coisas que agora vos são anunciadas por aqueles que vos pregaram o evangelho, pelo Espírito Santo enviado do céu; e a estas coisas os próprios anjos desejam contemplar.","13":"Portanto, cingindo os lombos de vossa mente, sede sóbrios, e esperai até o fim pela graça que vos está sendo trazida na revelação de Jesus Cristo;","14":"como filhos obedientes, não vos moldando às concupiscências anteriores de vossa ignorância.","15":"Mas, como é santo aquele que vos chamou, sede vós também santos em toda a vossa maneira de viver.","16":"Porquanto está escrito: Sede santos, porque eu sou santo.","17":"E se invocais como Pai aquele que, sem acepção de pessoas julga segundo a obra de cada homem, andai durante o tempo da vossa peregrinação aqui em temor.","18":"Porquanto vós sabeis que não fostes redimidos com coisas corruptíveis, como prata ou ouro, de vossa vã maneira de viver, a qual recebestes dos vossos pais.","19":"Mas com o precioso sangue de Cristo, como de um cordeiro sem defeito e sem mancha,","20":"o qual foi verdadeiramente preordenado antes da fundação do mundo, porém manifestado nestes últimos tempos por vós.","21":"E por ele credes em Deus, que o ressuscitou dentre os mortos, e lhe deu glória, para que a vossa fé e esperança estivessem em Deus.","22":"Visto que vós tendes purificado as vossas almas pela obediência à verdade através do Espírito ao amor não fingido dos irmãos, vede para que ameis uns aos outros fervorosamente e com um coração puro.","23":"Tendo nascido novamente, não de semente corruptível, mas da incorruptível, pela palavra de Deus, que vive e permanece para sempre.","24":"Porque toda a carne é como a erva, e toda a glória do homem como a flor da erva. A erva seca e a sua flor cai.","25":"Mas a palavra do Senhor permanece para sempre. E esta é a palavra que pelo evangelho vos é pregada."}}