{"meta":{"title":"1ª Pedro","abbrev":"1pe"},"chapter":4,"content":{"1":"Ora, como Cristo padeceu por nós na carne, armai-vos também com o mesmo pensamento, que aquele que sofreu na carne já cessou do pecado.","2":"Para que ele não mais viva o resto de seu tempo na carne para as concupiscências dos homens, mas para a vontade de Deus.","3":"Porque o tempo passado de nossa vida, enquanto fazíamos a vontade dos gentios, deve nos bastar, quando andávamos em lascívia, concupiscências, excesso de vinho, orgias, banquetes, e abomináveis idolatrias.","4":"E acham estranho que não correis com eles no mesmo excesso de dissolução, falando mal de vós;","5":"os quais hão de dar conta àquele que está pronto para julgar os vivos e os mortos.","6":"Porque por esta causa o evangelho foi pregado também a eles que estão mortos, para que fossem julgados segundo os homens na carne, mas vivessem segundo Deus no espírito.","7":"Mas o fim de todas as coisas está próximo; portanto, sede sóbrios e vigiai em oração.","8":"Mas, sobretudo, tende ardente caridade entre vós; porque a caridade cobrirá a multidão de pecados.","9":"Sede hospitaleiros uns para com os outros, sem rancor.","10":"Como cada um recebeu o dom, que ministre o mesmo um ao outro, como bons mordomos da multiforme graça de Deus.","11":"Se alguém falar, que fale segundo os oráculos de Deus; se alguém ministrar, deixe-o fazê-lo segundo a habilidade que Deus dá; para que em tudo Deus seja glorificado através de Jesus Cristo, a quem pertencem o louvor e o domínio para sempre e sempre. Amém.","12":"Amados, não estranheis a ardente prova que vem a vós para vos testar, como se coisa estranha vos acontecesse.","13":"Mas alegrai-vos no fato de serdes participantes dos sofrimentos de Cristo, para que quando sua glória for revelada, também vos regozijeis com excessiva alegria.","14":"Se sois censurados pelo nome de Cristo, felizes sois, porque o Espírito de glória e de Deus repousa sobre vós; por eles, ele é blasfemado, mas por vós, ele é glorificado.","15":"Mas que nenhum de vós padeça como homicida, ou como ladrão, ou como malfeitor, ou como intrometido em assuntos de outros homens.","16":"Porém, se algum homem padece como cristão, que não se envergonhe, antes glorifique a Deus nisto.","17":"Porque já é chegado o tempo em que o julgamento deve começar pela casa de Deus; e, se primeiro começa por nós, qual será o fim daqueles que não obedecem ao evangelho de Deus?","18":"E, se o justo dificilmente se salva, onde aparecerá o ímpio e pecador?","19":"Portanto, que aqueles que padecem segundo a vontade de Deus possam entregar a guarda de suas almas ao fiel Criador, fazendo o bem."}}