{"meta":{"title":"1ª Pedro","abbrev":"1pe"},"chapter":5,"content":{"1":"Aos anciãos, que estão entre vós eu exorto, eu que também sou um ancião, e testemunha dos sofrimentos de Cristo, e participante da glória que se há de revelar:","2":"Alimentai o rebanho de Deus, que está entre vós, assumindo o cuidado dele, não por força, mas voluntariamente; não pela ganância do lucro, mas com um espírito pronto.","3":"Nem como senhores sobre a herança de Deus, mas como exemplo para o rebanho.","4":"E quando o sumo Pastor aparecer, recebereis uma coroa de glória incorruptível.","5":"Semelhantemente, vós jovens, submetei-vos aos anciãos; e sede todos sujeitos uns aos outros, e revesti-vos de humildade, porque Deus resiste aos soberbos, e dá graça aos humildes.","6":"Humilhai-vos, pois, debaixo da potente mão de Deus, para que ele vos exalte no tempo certo.","7":"Lançando sobre ele todo vosso cuidado, porque ele cuida de vós.","8":"Sede sóbrios, sede vigilantes; porque o vosso adversário, o diabo, anda em derredor, como um leão que ruge, buscando a quem possa devorar;","9":"ao qual resisti firmes na fé, sabendo que as mesmas aflições se cumprem entre os vossos irmãos no mundo.","10":"Mas que o Deus de toda a graça, que nos chamou para sua eterna glória por Cristo Jesus, depois de terdes sofrido um pouco, vos aperfeiçoe, confirme, fortifique e estabeleça.","11":"A ele seja a glória e o domínio para sempre e sempre. Amém.","12":"Por Silvano, vosso fiel irmão, como eu cuido, escrevi brevemente, exortando e testificando que esta é a verdadeira graça de Deus, na qual vos firmais.","13":"A igreja que está em Babilônia, eleita juntamente convosco, vos saúda, e também o meu filho Marcos.","14":"Saudai-vos uns aos outros com um beijo de caridade. Paz seja com todos vós que estais em Cristo Jesus. Amém."}}