{"meta":{"title":"Judas","abbrev":"jd"},"chapter":1,"content":{"1":"Judas, servo de Jesus Cristo e irmão de Tiago, aos chamados, amados em Deus Pai e guardados em Jesus Cristo,","2":"a misericórdia, a paz e o amor vos sejam multiplicados.","3":"Amados, quando empregava toda a diligência em escrever-vos acerca da nossa comum salvação, foi que me senti obrigado a corresponder-me convosco, exortando-vos a batalhardes, diligentemente, pela fé que uma vez por todas foi entregue aos santos.","4":"Pois certos indivíduos se introduziram com dissimulação, os quais, desde muito, foram antecipadamente pronunciados para esta condenação, homens ímpios, que transformam em libertinagem a graça de nosso Deus e negam o nosso único Soberano e Senhor, Jesus Cristo.","5":"Quero, pois, lembrar-vos, embora já estejais cientes de tudo uma vez por todas, que o Senhor, tendo libertado um povo, tirando-o da terra do Egito, destruiu, depois, os que não creram;","6":"e a anjos, os que não guardaram o seu estado original, mas abandonaram o seu próprio domicílio, ele tem guardado sob trevas, em algemas eternas, para o juízo do grande Dia;","7":"como Sodoma, e Gomorra, e as cidades circunvizinhas, que, havendo-se entregado à prostituição como aqueles, seguindo após outra carne, são postas para exemplo do fogo eterno, sofrendo punição.","8":"Ora, estes, da mesma sorte, quais sonhadores alucinados, não só contaminam a carne, como também rejeitam governo e difamam autoridades superiores.","9":"Contudo, o arcanjo Miguel, quando contendia com o diabo e disputava a respeito do corpo de Moisés, não se atreveu a proferir juízo infamatório contra ele; pelo contrário, disse: O Senhor te repreenda!","10":"Estes, porém, quanto a tudo o que não entendem, difamam; e, quanto a tudo o que compreendem por instinto natural, como brutos sem razão, até nessas coisas se corrompem.","11":"Ai deles! Porque prosseguiram pelo caminho de Caim, e, movidos de ganância, se precipitaram no erro de Balaão, e pereceram na revolta de Corá.","12":"Estes homens são como rochas submersas, em vossas festas de fraternidade, banqueteando-se juntos sem qualquer recato, pastores que a si mesmos se apascentam; nuvens sem água impelidas pelos ventos; árvores em plena estação dos frutos, destes desprovidas, duplamente mortas, desarraigadas;","13":"ondas bravias do mar, que espumam as suas próprias sujidades; estrelas errantes, para as quais tem sido guardada a negridão das trevas, para sempre.","14":"Quanto a estes foi que também profetizou Enoque, o sétimo depois de Adão, dizendo: Eis que veio o Senhor entre suas santas miríades,","15":"para exercer juízo contra todos e para fazer convictos todos os ímpios, acerca de todas as obras ímpias que impiamente praticaram e acerca de todas as palavras insolentes que ímpios pecadores proferiram contra ele.","16":"Os tais são murmuradores, são descontentes, andando segundo as suas paixões. A sua boca vive propalando grandes arrogâncias; são aduladores dos outros, por motivos interesseiros.","17":"Vós, porém, amados, lembrai-vos das palavras anteriormente proferidas pelos apóstolos de nosso Senhor Jesus Cristo,","18":"os quais vos diziam: No último tempo, haverá escarnecedores, andando segundo as suas ímpias paixões.","19":"São estes os que promovem divisões, sensuais, que não têm o Espírito.","20":"Vós, porém, amados, edificando-vos na vossa fé santíssima, orando no Espírito Santo,","21":"guardai-vos no amor de Deus, esperando a misericórdia de nosso Senhor Jesus Cristo, para a vida eterna.","22":"E compadecei-vos de alguns que estão na dúvida;","23":"salvai-os, arrebatando-os do fogo; quanto a outros, sede também compassivos em temor, detestando até a roupa contaminada pela carne.","24":"Ora, àquele que é poderoso para vos guardar de tropeços e para vos apresentar com exultação, imaculados diante da sua glória,","25":"ao único Deus, nosso Salvador, mediante Jesus Cristo, Senhor nosso, glória, majestade, império e soberania, antes de todas as eras, e agora, e por todos os séculos. Amém!"},"titles":{"1":"Prefácio e saudação","3":"É dever cristão pelejar pela fé","5":"Exemplos da punição dos ímpios","17":"A profecia apostólica. Exortações","24":"A doxologia"}}