{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":1,"content":{"1":"No princípio Deus Criou o céu e a terra.","2":"A terra estava sem forma e vazia; as trevas cobriam o abismo e o espírito de Deus se movia sobre a superfície das águas.","3":"Deus disse: “Faça-se a luz!”. E a luz foi feita.","4":"Deus viu que a luz era boa e separou a luz das trevas.","5":"Deus chamou à luz “dia” e às trevas “noite”. E houve tarde e houve manhã: primeiro dia.","6":"Deus disse: “Faça-se um firmamento no meio das águas para separar as águas das águas”.","7":"Deus fez o firmamento e separou as águas que estão debaixo do firmamento das águas que estão acima do firmamento. E assim aconteceu.","8":"Deus chamou ao firmamento “céu”. E houve tarde e houve manhã: segundo dia.","9":"Deus disse: “As águas que estão debaixo do céu se reúnam num só lugar e apareça a parte seca”. E assim aconteceu.","10":"Deus chamou à parte seca “terra” e à massa das águas, “mar”. E Deus viu que isso era bom.","11":"E Deus disse: “A terra produza vegetação: plantas que deem sementes e árvores frutíferas que deem sobre a terra fruto com a própria semente, cada qual segundo sua espécie”. E assim aconteceu.","12":"A terra produziu vegetação: plantas que produzem semente, cada qual segundo a própria espécie, e árvores que dão fruto cada qual com sua semente, segundo a própria espécie. Deus viu que isso era bom.","13":"E houve tarde e houve manhã: terceiro dia.","14":"Deus disse: “Haja luzes no firmamento do céu, para distinguir o dia da noite; sirvam de sinais para as festas, para os dias e para os anos","15":"e sirvam de luzes no firmamento do céu para iluminar a terra”. E assim aconteceu:","16":"Deus fez as duas grandes luzes, a luz maior para regular o dia e a luz menor para regular a noite, e as estrelas.","17":"Deus as pôs no firmamento do céu para iluminar a terra,","18":"para governar o dia e a noite e para separar a luz das trevas. E Deus viu que isso era bom.","19":"E houve tarde e houve manhã: quarto dia.","20":"Deus disse: “Encham-se as águas de multidões de seres vivos, e pássaros voem sobre a terra, no firmamento do céu”.","21":"Deus criou os grandes animais aquáticos e todos os seres vivos que nadam e que enchem as águas, segundo sua espécie, e toda ave alada, segundo sua espécie. E Deus viu que isso era bom.","22":"Deus os abençoou, dizendo: “Sede fecundos e multiplicai-vos e enchei as águas dos mares; e os pássaros se multipliquem sobre a terra”.","23":"E houve tarde e houve manhã: quinto dia.","24":"Deus disse: “A terra produza seres vivos segundo sua espécie: animais domésticos, répteis e animais selvagens segundo sua espécie”. E assim aconteceu:","25":"Deus fez os animais selvagens segundo sua espécie, os animais domésticos segundo sua espécie e todos os répteis da terra segundo sua espécie. E Deus viu que isso era bom.","26":"Deus disse: “Façamos o ser humano à nossa imagem, como nossa semelhança; domine sobre os peixes do mar e sobre as aves do céu, sobre os animais domésticos, sobre todos os animais selvagens e sobre todos os répteis que rastejam pelo chão”.","27":"E Deus criou o ser humano à sua imagem; à imagem de Deus o criou: homem e mulher os criou;","28":"Deus os abençoou e disse: “Sede fecundos e multiplicai-vos, enchei a terra e submetei-a; dominai sobre os peixes do mar, sobre as aves do céu e sobre todo ser vivo que rasteja pelo chão”.","29":"E Deus disse-lhes: “Dou-vos toda planta que dá semente e que está em toda a terra, e toda árvore em que há fruto, que produz semente: serão vosso alimento.","30":"A todos os animais selvagens, a todas as aves do céu e a todos os seres que rastejam pelo chão e nos quais há um sopro de vida, eu dou como comida toda vegetação”. E assim aconteceu.","31":"Deus viu tudo que havia feito: era muito bom. E houve tarde e houve manhã: sexto dia."},"titles":{"26":"Criação do ser humano."}}