{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":11,"content":{"1":"Toda a terra tinha uma só língua e usava as mesmas palavras.","2":"Emigrando do Oriente, os homens encontraram uma planície no país de Senaar e ali se estabeleceram.","3":"Disseram uns aos outros: “Vamos fazer tijolos e cozê-los ao fogo”. Usaram tijolos, em vez de pedras, e betume, em vez de argamassa.","4":"Depois disseram: “Vamos construir para nós uma cidade e uma torre cujo topo atinja o céu. Tornemos célebre nosso nome, para não sermos dispersos sobre toda a terra”.","5":"Mas Javé desceu para ver a cidade e a torre que os homens estavam construindo.","6":"E disse: “Eles são um só povo e falam todos a mesma língua. Isto é o início de seus empreendimentos e agora nada os impedirá de realizar seus intentos.","7":"Desçamos, pois, e confundamos a língua deles, para que não mais se entendam uns aos outros”.","8":"E Javé os dispersou de lá por toda a face da terra, e eles cessaram de construir a cidade.","9":"Por isto a cidade foi chamada Babel, porque lá Javé confundiu a língua de toda a terra e de lá Javé os dispersou pela terra inteira.","10":"Esta é a descendência de Sem: Sem tinha cem anos quando gerou Arfaxad, dois anos depois do dilúvio;","11":"depois de ter gerado Arfaxad, Sem viveu quinhentos anos e gerou filhos e filhas.","12":"Arfaxad tinha trinta e cinco anos quando gerou Salé;","13":"depois de ter gerado Salé, Arfaxad viveu quatrocentos e três anos e gerou filhos e filhas.","14":"Salé tinha trinta anos quando gerou Héber;","15":"depois de ter gerado Héber, Salé viveu quatrocentos e três anos e gerou filhos e filhas.","16":"Héber tinha trinta e quatro anos quando gerou Faleg;","17":"depois de ter gerado Faleg, Héber viveu quatrocentos e trinta anos e gerou filhos e filhas.","18":"Faleg tinha trinta anos quando gerou Reu;","19":"depois de ter gerado Reu, Faleg viveu duzentos e nove anos e gerou filhos e filhas.","20":"Reu tinha trinta e dois anos quando gerou Sarug;","21":"depois de ter gerado Sarug, Reu viveu duzentos e sete anos e gerou filhos e filhas.","22":"Sarug tinha trinta anos quando gerou Nacor;","23":"depois de ter gerado Nacor, Sarug viveu duzentos anos e gerou filhos e filhas.","24":"Nacor tinha vinte e nove anos quando gerou Taré;","25":"depois de ter gerado Taré, Nacor viveu cento e dezenove anos e gerou filhos e filhas.","26":"Taré tinha setenta anos quando gerou Abrão, Nacor e Arã.","27":"Esta é a descendência de Taré: Taré gerou Abrão, Nacor e Arã. Arã gerou Ló.","28":"Arã morreu na presença de seu pai Taré em sua terra natal, Ur dos caldeus.","29":"Abrão e Nacor se casaram; a mulher de Abrão chamava-se Sarai e a mulher de Nacor, Melca, que era filha de Arã, pai de Melca e pai de Jesca.","30":"Sarai era estéril e não tinha filhos","31":"Taré tomou consigo Abrão, seu filho, e Ló, seu neto, filho de Arã, e a nora Sarai, mulher de seu filho Abrão, e partiu com eles de Ur dos caldeus para ir à terra de Canaã. Mas quando chegaram a Harã, aí se estabeleceram","32":"O total dos dias de Taré foi de duzentos e cinco anos; Taré morreu em Harã."},"titles":{"10":"Antepassados de Abrão."}}