{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":13,"content":{"1":"Do Egito, Abrão voltou ao Negueb com sua mulher e todos os seus bens; Ló estava com ele.","2":"Abrão era muito rico em rebanhos, prata e ouro.","3":"Depois, de acampamento em acampamento, ele se dirigiu do Negueb até Betel, até o lugar onde tinha acampado antes, entre Betel e Hai,","4":"e onde antes tinha construído um altar: ali Abrão invocou o nome de Javé.","5":"Mas também Ló, que ia com Abrão, tinha ovelhas, bois e tendas.","6":"A terra não era suficiente para que morassem juntos, pois suas posses eram muitas, e não podiam morar num mesmo lugar.","7":"Surgiu uma contenda entre os pastores dos rebanhos de Abrão e os dos rebanhos de Ló. Nesse tempo os cananeus e os ferezeus moravam no país.","8":"Abrão disse a Ló: “Não haja discórdia entre mim e ti, entre meus pastores e os teus, porque somos irmãos.","9":"Eis aí toda a terra diante de ti. Separa-te de mim. Se fores para a esquerda, irei para a direita; se fores para a direita, irei para a esquerda”.","10":"Então Ló ergueu os olhos e viu todo o vale do Jordão, que era todo irrigado; isso foi antes que Javé destruísse Sodoma e Gomorra. Era como o jardim de Javé, como a terra do Egito, até Segor.","11":"Ló escolheu para si todo o vale do Jordão e dirigiu-se para o oriente. Assim os dois se separaram um do outro.","12":"Abrão permaneceu na terra de Canaã e Ló se estabeleceu nas cidades do vale e armou suas tendas até Sodoma.","13":"Ora, os habitantes de Sodoma eram perversos e pecavam gravemente contra Javé.","14":"Javé disse a Abrão, depois que Ló se separou dele: “Ergue os olhos e do lugar onde estás lança o olhar para o norte e o sul, para o oriente e o ocidente.","15":"Toda essa terra que vês eu a darei a ti e a tua descendência para sempre.","16":"Multiplicarei tua descendência como o pó da terra: se alguém puder contar os grãos de poeira do chão, poderá contar também teus descendentes.","17":"Levanta-te e percorre a terra em todas as direções, porque a darei a ti”.","18":"Abrão desarmou suas tendas e foi morar junto ao carvalho de Mambré, que está em Hebron, e lá construiu um altar a Javé."},"titles":{"10":"Abrão se separa de Ló."}}