{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":14,"content":{"1":"No tempo de Amrafel, rei de Senaar, de Arioc, rei de Elasar, de Codorlaomor, rei de Elam, e de Tadal, rei dos goim,","2":"estes fizeram guerra contra Bara, rei de Sodoma, Bersa, rei de Gomorra, Senaab, rei de Adama, Semeber, rei de Seboim, e o rei de Bela, isto é, Segor.","3":"Todos esses se concentraram no vale de Sidim, isto é, o mar do Sal.","4":"Por doze anos eles tinham estado sujeitos a Codorlaomor, mas no décimo terceiro ano se rebelaram.","5":"No décimo quarto ano veio Codorlaomor com os reis que se aliaram a ele e derrotaram os rafaim em Astarot-Carnaim, os zuzim em Ham, os emim na planície de Cariataim,","6":"os horitas nas montanhas de Seir até El-Farã, junto ao deserto.","7":"Voltando, eles foram para a Fonte do Julgamento, isto é, Cades, e devastaram todo o território dos amalecitas e o dos amorreus que moravam em Asasontamar.","8":"Então o rei de Sodoma, o rei de Adama, o rei de Seboim e o rei de Bela, isto é, Segor, saíram-lhes ao encontro e se dispuseram em linha de batalha no vale de Sidim contra eles,","9":"isto é, contra Codorlaomor, rei de Elam, Tadal, rei dos goim, Amrafel, rei de Senaar, e Arioc, rei de Elasar: quatro reis contra cinco.","10":"O vale de Sidim era cheio de poços de betume. O rei de Sodoma e o rei de Gomorra, fugindo, caíram neles, e os outros se refugiaram nas montanhas.","11":"Os vencedores tomaram todos os bens de Sodoma e Gomorra e todos os seus víveres e partiram.","12":"Capturaram também Ló, sobrinho de Abrão, que morava em Sodoma, com todos os seus bens.","13":"Mas um fugitivo veio avisar Abrão, o hebreu, que habitava junto ao carvalho de Mambré, o amorreu, irmão de Escol e de Aner, que eram aliados de Abrão.","14":"Quando Abrão soube que seu parente tinha sido sequestrado, recrutou os homens treinados, servos nascidos em sua casa, em número de trezentos e dezoito, e partiu a seu encalço até Dã.","15":"Dividindo sua tropa, caiu sobre eles de noite, ele com seus servos; derrotou-os e prosseguiu a perseguição até Hoba, ao norte de Damasco.","16":"Recuperou assim todos os bens e também Ló seu parente, com todos os bens, as mulheres e sua gente.","17":"Quando Abrão voltou, depois de derrotar Codorlaomor e os reis que estavam com ele, o rei de Sodoma saiu-lhe ao encontro no vale de Save, que é o vale do Rei.","18":"Então Melquisedec, rei de Salém, trouxe pão e vinho: era sacerdote do Deus altíssimo,","19":"e abençoou Abrão, dizendo:“Bendito seja Abrão pelo Deus altíssimo,Criador do céu e da terra,","20":"e bendito seja o Deus altíssimo,que entregou em tuas mãos teus inimigos”.Abrão lhe deu o dízimo de tudo.","21":"O rei de Sodoma disse a Abrão: “Dá-me as pessoas e fica com os bens”.","22":"Mas Abrão respondeu ao rei de Sodoma: “Levanto a mão diante de Javé, o Deus altíssimo, Criador do céu e da terra:","23":"nem um fio, nem uma correia de sandália, nada tomarei do que é teu; para que não digas: eu enriqueci Abrão.","24":"Para mim, nada, a não ser o que os servos comeram e a parte devida aos homens que vieram comigo: Aner, Escol e Mambré; que eles próprios tomem sua parte”."},"titles":{"13":"Abrão persegue e vence os reis do Oriente.","17":"Melquisedec abençoa Abrão."}}