{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":16,"content":{"1":"Sarai, mulher de Abrão, não lhe tinha dado filhos. Tendo, porém, uma escrava egípcia, chamada Agar, ","2":"Sarai disse a Abrão: “Javé me impediu de conceber; une-te a minha escrava; talvez por ela eu possa ter filhos”. Abrão atendeu ao pedido de Sarai. ","3":"Assim, passados dez anos desde quando Abrão habitava no país de Canaã, Sarai, mulher de Abrão, tomou Agar, a egípcia, sua escrava, e deu-a por mulher a Abrão, seu marido.","4":"Ele se uniu a Agar, que ficou grávida. Mas, quando viu que estava grávida, começou a tratar sua senhora com desprezo.","5":"Então Sarai disse a Abrão: “Recaia sobre ti a ofensa feita a mim! Coloquei minha escrava em teus braços, mas, desde quando se viu grávida, me trata com desprezo. Javé seja juiz entre mim e ti!” ","6":"Abrão disse a Sarai: “Tua escrava está em teu poder; faze-lhe o que te aprouver”. Sarai então a maltratou tanto, que ela fugiu. ","7":"O anjo de Javé a encontrou junto a uma fonte no deserto, a fonte no caminho de Sur, ","8":"e lhe disse: “Agar, escrava de Sarai, de onde vens e para onde vais?” Respondeu: “Estou fugindo de minha senhora Sarai”.","9":"Disse-lhe o anjo de Javé: “Volta para tua senhora e obedece a suas ordens”. ","10":"Disse-lhe ainda o anjo de Javé: “Multiplicarei tua descendência de tal forma que não se poderá contá-la por causa de seu grande número”. ","11":"Acrescentou depois o anjo de Javé:<br />\n“Estás grávida; darás à luz um filho <br />\ne o chamarás Ismael,<br />\nporque Javé ouviu tua aflição.<br />\n","12":"Será como um jumento selvagem este homem;<br />\nsua mão será contra todos,<br />\ne a mão de todos contra ele;<br />\ne habitará defronte de todos os seus irmãos”.<br />\n","13":"Agar chamou a Javé que lhe tinha falado: “Vós sois Deus que me vê”, porque dizia: “Realmente, eu vi aqui Aquele que olha para mim”. ","14":"Por isso o poço se chamou poço de Laai-Roí; é aquele que se encontra entre Cades e Barad. ","15":"Agar deu à luz um filho a Abrão, o qual pôs o nome de Ismael ao filho que Agar lhe deu. ","16":"Abrão tinha oitenta e seis anos quando Agar lhe deu à luz Ismael."},"titles":{}}