{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":17,"content":{"1":"Quando Abrão tinha noventa e nove anos, Javé lhe apareceu e lhe disse: <br />\n“Eu sou o Senhor onipotente:<br />\nanda em minha presença e sê perfeito.<br />\n","2":"Porei minha aliança entre mim e ti<br />\ne te tornarei extremamente numeroso”.<br />\n","3":"Abrão prostrou-se com o rosto em terra e Deus lhe disse:","4":"\"Esta é minha aliança contigo:<br />\nserás pai de uma multidão de nações.<br />\n","5":"Não mais te chamarás Abrão<br />\nmas teu nome será Abraão,<br />\nporque te farei pai de uma multidão de nações.<br />\n","6":"Eu te tornarei extremamente fecundo; de ti farei nações e de ti nascerão reis. ","7":"Estabelecerei minha aliança entre mim e ti e tua descendência depois de ti, de geração em geração, uma aliança perene, para ser teu Deus e o de tua descendência depois de ti. ","8":"Darei a ti e a tua descendência depois de ti a terra onde moras como estrangeiro, toda a terra de Canaã, como possessão perpétua. Eu serei o Deus deles”.","9":"Deus disse a Abraão: “De tua parte, deves observar minha aliança, tu e tua descendência depois de ti, de geração em geração.","10":"Esta é minha aliança que deveis observar, aliança entre mim e vós e tua descendência depois de ti: seja circuncidado entre vós todo varão.","11":"Devereis circuncidar a carne de vosso prepúcio: esse será o sinal da aliança entre mim e vós.","12":"Quando tiver oito dias, será circuncidado entre vós todo menino, de geração em geração, tanto o nascido em casa como aquele comprado de qualquer estrangeiro e que não for de tua estirpe.","13":"Deve ser circuncidado o escravo nascido em casa e o que é comprado por dinheiro; assim minha aliança estará em vossa carne como uma aliança perene. ","14":"Mas o incircunciso, isto é, aquele ao qual não foi circuncidada a carne do prepúcio, seja eliminado do povo, porque violou minha aliança.” ","15":"Deus disse ainda a Abraão: “Quanto a Sarai, tua mulher, não a chamarás mais Sarai, mas Sara.","16":"Eu a abençoarei e também dela te darei um filho; vou abençoá-la e ela será mãe de nações; e reis de povos nascerão dela”.","17":"Então Abraão prostrou-se com o rosto em terra e começou a rir, pensando: “A alguém de cem anos pode nascer um filho? E Sara na idade de noventa anos poderá dar à luz?”.","18":"Abraão disse a Deus: “Se ao menos Ismael pudesse viver diante de ti!”.","19":"Mas Deus respondeu: “Não, é Sara, tua mulher, que te dará à luz um filho e o chamarás Isaac. Eu estabelecerei minha aliança com ele como aliança perpétua para sua descendência depois dele. ","20":"Também com relação a Ismael eu te ouvi: eu o abençoarei e o tornarei fecundo e extremamente numeroso. Será pai de doze príncipes e dele farei uma grande nação.","21":"Mas minha aliança eu a farei com Isaac, que Sara te dará à luz nesta época, no ano que vem”. ","22":"Tendo acabado de falar com Abraão, Deus subiu e o deixou.","23":"Então Abraão tomou seu filho Ismael e todos os nascidos em sua casa e todos os que tinha comprado por dinheiro, todos os varões de sua casa, e circuncidou-lhes a carne do prepúcio naquele mesmo dia, como Deus lhe tinha dito.","24":"Abraão tinha noventa e nove anos, quando foi circuncidada a carne de seu prepúcio.","25":"Ismael, seu filho, tinha treze anos quando lhe foi circuncidada a carne do prepúcio.","26":"Naquele mesmo dia foram circuncidados Abraão e Ismael, seu filho. ","27":"E todos os varões de sua casa, os nascidos em casa e os comprados dos estrangeiros por dinheiro, foram circuncidados com ele."},"titles":{"9":"A circuncisão.","17":"Deus renova a promessa de um filho."}}