{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":18,"content":{"1":"Depois Javé apareceu a Abraão junto ao carvalho de Mambré, quando ele estava sentado na entrada da tenda, na hora mais quente do dia. ","2":"Ele ergueu os olhos e viu três homens de pé junto dele. Logo que os viu, correu da entrada da tenda ao encontro deles e prostrou-se até o chão,","3":"dizendo: “Meu Senhor, se encontrei favor a teus olhos, não passes adiante sem parar junto de teu servo.","4":"Mandarei trazer um pouco d’água para lavardes os pés e descansareis debaixo da árvore.","5":"Vou buscar um bocado de pão e assim restaurareis vossas forças para continuardes a viagem, porque é para isto mesmo que passastes junto de vosso servo”. Eles disseram: “Faze como disseste”.","6":"Então Abraão foi logo à tenda, junto a Sara, e disse: “Toma depressa três medidas de flor de farinha, amassa-as e faze pães”.","7":"Depois, Abraão correu ao rebanho, tomou um novilho tenro e bom e deu-o a um servo, que se apressou em prepará-lo.","8":"Tomou também coalhada, leite, o novilho que tinha preparado e serviu tudo para eles. E ficou de pé junto deles, debaixo da árvore, enquanto comiam.","9":"Depois lhe perguntaram: “Onde está Sara, tua mulher?” Respondeu: “Está na tenda”.","10":"Um deles disse: “Voltarei a ti dentro de um ano, nesta época, e então Sara, tua mulher, terá um filho”. Sara estava escutando na entrada da tenda, atrás dele.","11":"Abraão e Sara eram idosos, de idade avançada; e Sara não tinha mais o que acontece regularmente às mulheres. ","12":"Então Sara riu em seu íntimo e disse: “Envelhecida como estou, terei ainda esse prazer, sendo meu marido idoso!”.","13":"Mas Javé disse a Abraão: “Por que Sara riu dizendo: ‘Poderei realmente dar à luz, sendo velha?’","14":"Existe alguma coisa impossível para Javé? No tempo marcado voltarei a ti, daqui a um ano, e Sara terá um filho”. ","15":"Então Sara negou que tivesse rido, porque tinha medo; mas ele confirmou: “Sim, tu riste”.","16":"Os homens se levantaram e olharam para Sodoma, e Abraão ia com eles.","17":"Javé dizia: “Poderei ocultar a Abraão o que estou para fazer, ","18":"já que Abraão deverá tornar-se uma nação grande e poderosa e nele serão abençoadas todas as nações da terra?","19":"De fato eu o escolhi, para que ele ensine seus filhos e sua casa depois dele a guardar o caminho de Javé e a agir com justiça e retidão, para que Javé realize para Abraão o que lhe prometeu”.","20":"Disse então Javé: “O clamor contra Sodoma e Gomorra é grande demais e seu pecado é muito grave.","21":"Vou descer para ver se fizeram ou não todo o mal cujo clamor chegou até mim. Quero sabê-lo!”","22":"Os homens partiram, pois, e se dirigiram a Sodoma, enquanto Abraão ficou ali na presença de Javé. ","23":"Abraão se aproximou e lhe disse: “Exterminareis o justo com o pecador?","24":"Talvez haja cinquenta justos na cidade: quereis realmente exterminá-los? E não perdoaríeis aquele lugar, em atenção aos cinquenta justos que lá se encontram? ","25":"Longe de vós agir assim, fazendo morrer o justo com o ímpio, de modo que o justo seja tratado como o pecador; longe de vós! O juiz de toda a terra não fará justiça?” ","26":"Respondeu Javé: “Se em Sodoma eu encontrar cinquenta justos na cidade, em atenção a eles perdoarei toda a cidade”.","27":"Abraão prosseguiu: “Vê como ouso falar a meu Senhor, eu que sou pó e cinza... ","28":"Talvez aos cinquenta justos faltem cinco; por causa desses cinco destruireis toda a cidade?” Respondeu-lhe Javé: “Não a destruirei, se lá encontrar quarenta e cinco justos”. ","29":"Abraão retomou ainda a palavra e disse: “Talvez lá se encontrem apenas quarenta”. E ele respondeu: “Não o farei, em atenção àqueles quarenta”. ","30":"Abraão insistiu: “Não se irrite meu Senhor, se falo ainda; talvez lá se encontrem somente trinta”. Ele respondeu: “Não o farei, se encontrar ali trinta”. ","31":"Abraão continuou: “Eu me atrevo a falar ao meu Senhor. Talvez lá se encontrem vinte”. Ele respondeu: “Não a destruirei, em atenção àqueles vinte”. ","32":"Abraão replicou: “Não se irrite meu Senhor se falo ainda uma vez só; talvez lá se encontrem dez”. E ele respondeu: “Não a destruirei, por causa desses dez”.","33":"Javé retirou-se, tendo terminado de falar com Abraão, e este retornou a sua habitação."},"titles":{"22":"Abraão intercede por Sodoma. "}}