{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":19,"content":{"1":"Os dois anjos chegaram a Sodoma ao anoitecer, enquanto Ló estava sentado à porta da cidade. Logo que os viu, Ló se levantou, foi-lhes ao encontro, prostrou-se com o rosto em terra","2":"e disse: “Meus senhores, vinde à casa de vosso servo para lá passardes a noite; lavareis os pés e amanhã cedo continuareis vosso caminho”. Eles responderam: “Não, passaremos a noite na praça”.","3":"Mas ele insistiu tanto, que foram para sua casa e entraram. Ele preparou-lhes um jantar, mandou cozer pães ázimos e eles comeram. ","4":"Não se tinham ainda deitado, quando os homens da cidade, os habitantes de Sodoma, se juntaram ao redor da casa, jovens e velhos, todo o povo ao completo. ","5":"Chamaram Ló e lhe disseram: “Onde estão os homens que vieram para tua casa esta noite? Traze-os até nós, para que abusemos deles”. ","6":"Ló saiu à porta e, fechando-a atrás de si,","7":"disse: “Não, meus irmãos, não façais este mal!","8":"Escutai, eu tenho duas filhas ainda virgens; eu vo-las trarei e fazei delas o que vos aprouver, contanto que não façais nada a estes homens, porque entraram sob a sombra de meu teto”.","9":"Mas eles responderam: “Cai fora! Este indivíduo veio aqui como estrangeiro e quer ser juiz! Pois bem, faremos a ti pior do que a eles!” E avançando violentamente contra Ló, chegaram para arrombar a porta.","10":"Então aqueles homens estenderam as mãos, puxaram Ló para dentro e fecharam a porta.","11":"Quanto aos que estavam à porta da casa, eles os feriram de cegueira, desde o menor até o maior, de modo que não conseguiram achar a porta.","12":"Os dois homens disseram então a Ló: “Ainda tens alguém aqui? Genros, filhos, ou filhas, todos os que tens na cidade, faze-os sair deste lugar.","13":"Porque vamos destruir este lugar, pois é grande o clamor que se elevou contra seus habitantes diante de Javé, e Javé nos mandou para destruí-lo”. ","14":"Ló saiu para falar a seus genros, que deviam casar-se com suas filhas, e disse: “Levantai-vos, saí deste lugar, porque Javé está para destruir a cidade!” Mas seus genros acharam que ele estava gracejando. ","15":"Quando raiou a aurora, os anjos insistiram com Ló, dizendo: “Levanta-te, toma tua mulher e tuas duas filhas que tens aqui e sai, para que não pereças no castigo da cidade”. ","16":"Como ele demorasse, os homens o tomaram pela mão, bem como sua mulher e suas duas filhas, porque Javé teve piedade dele; fizeram-no sair e o levaram para fora da cidade. ","17":"Depois de tê-los levado para fora, um deles disse: “Foge, salva tua vida. Não olhes para trás nem pares em parte alguma da planície; foge para a montanha, para não morreres!”.","18":"Mas Ló lhe disse: “Não, meu Senhor, eu te peço! ","19":"Teu servo encontrou favor a teus olhos e mostraste uma grande misericórdia para comigo, conservando-me a vida. Mas eu não conseguirei fugir para o monte, sem que o desastre me atinja e eu morra.","20":"Eis aí uma cidade perto, na qual posso refugiar-me; não é pequena? Deixa que eu fuja para lá – ela é pequena – e assim minha vida será salva”.","21":"Ele respondeu-lhe: “Eu te favoreci também nisto: não destruirei a cidade de que falaste.","22":"Depressa, foge para lá, porque não posso fazer nada, enquanto não tiveres chegado lá”. Por isso aquela cidade se chamou Segor.","23":"O sol estava nascendo sobre a terra quando Ló entrou em Segor. ","24":"Então Javé fez chover do céu sobre Sodoma e Gomorra enxofre e fogo provenientes de Javé. ","25":"Destruiu essas cidades e toda a planície com todos os habitantes das cidades e a vegetação do solo. ","26":"Ora, a mulher de Ló, tendo olhado para trás, transformou-se numa estátua de sal.","27":"Abraão levantou-se bem cedo e foi ao lugar onde tinha estado com Javé.","28":"Olhou na direção de Sodoma e Gomorra e de toda a extensão da planície, e viu que uma fumaça subia da terra, como a fumaça de uma fornalha.","29":"Assim Deus, quando destruiu as cidades da planície, recordou-se de Abraão e fez Ló escapar da catástrofe, enquanto destruía as cidades nas quais Ló morava.","30":"Depois Ló partiu de Segor e foi morar na montanha, junto com as duas filhas, porque tinha medo de ficar em Segor; e se estabeleceu numa caverna com as duas filhas. ","31":"A mais velha disse à mais nova: “Nosso pai está velho e não há homens nesse território para se casarem conosco, como faz todo mundo. ","32":"Vem, façamos nosso pai beber vinho e depois deitemo-nos com ele, para suscitar uma descendência a nosso pai”.","33":"Naquela noite fizeram seu pai beber vinho e a mais velha foi deitar-se com o pai; mas ele não percebeu, nem quando ela se deitou, nem quando se levantou. ","34":"No dia seguinte, a mais velha disse à mais nova: “Dormi a noite passada com meu pai; façamo-lo beber vinho esta noite também e dormirás com ele; assim suscitaremos uma descendência a nosso pai”. ","35":"Também naquela noite fizeram seu pai beber vinho e a mais nova foi dormir com ele; mas ele não percebeu, nem quando ela se deitou, nem quando se levantou. ","36":"Assim as duas filhas de Ló conceberam de seu pai. ","37":"A mais velha deu à luz um filho e o chamou Moab: este é o pai dos moabitas, que existem até hoje. ","38":"Também a mais nova deu à luz um filho e o chamou “Ben-Ami”. Este é o pai dos amonitas, que existem até hoje."},"titles":{"12":"Destruição de Sodoma e libertação de Ló. ","30":"Origem dos moabitas e dos amonitas."}}