{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":2,"content":{"1":"Assim foram terminados o céu e a terra com todos os seus elementos.","2":"No sétimo dia, Deus concluiu a obra que havia feito; e descansou de todo o seu trabalho no sétimo dia.","3":"Deus abençoou o sétimo dia e o consagrou, porque nele descansou de todo o trabalho que havia feito na criação.","4":"Estas são as origens do céu e da terra, quando foram criados.Segundo relato da criação.Quando Javé Deus fez a terra e o céu,","5":"não havia sobre a terra nenhum arbusto do campo, e nenhuma planta do campo tinha brotado; porque Javé Deus não tinha feito chover sobre a terra e não havia homem para cultivar o solo.","6":"Mas um vapor subia da terra e regava toda a superfície do solo.","7":"Então Javé Deus formou o homem com o pó da terra e soprou em suas narinas o sopro da vida, e o homem tornou-se um ser vivente.","8":"Depois Javé Deus plantou um jardim em Éden, a oriente, e nele colocou o homem que havia formado.","9":"Javé Deus fez germinar do solo toda espécie de árvore de aspecto atraente e de fruto saboroso, a árvore da vida no meio do jardim e a árvore do conhecimento do bem e do mal.","10":"Um rio saía de Éden para regar o jardim; e dali se dividia em quatro braços.","11":"O nome do primeiro é Fison: é o que rodeia todo o país de Hévila, onde há ouro;","12":"e o ouro daquela terra é fino; lá há também bdélio e a pedra de ônix.","13":"O segundo se chama Geon: este é o que rodeia todo o país da Etiópia.","14":"O terceiro se chama Tigre: ele corre a leste de Assur. O quarto rio é o Eufrates.","15":"Javé Deus tomou o homem e o colocou no jardim de Éden, para o cultivar e o guardar.","16":"Javé Deus deu esta ordem ao homem: “Poderás comer de todas as árvores do jardim,","17":"mas da árvore do conhecimento do bem e do mal não deves comer, porque no dia em que dela comeres certamente morrerás”.","18":"Criação da mulher. Javé Deus disse: “Não é bom que o homem esteja só: quero fazer-lhe um auxílio que lhe corresponda”.","19":"Então Javé Deus formou da terra toda espécie de animais do campo e todas as aves do céu e os conduziu ao homem, para ver como os chamaria: cada ser vivo ficaria com o nome que o homem lhe desse.","20":"Assim o homem deu nome a todos os animais domésticos, a todas as aves do céu e a todos os animais selvagens, mas o homem não encontrou um auxílio que lhe correspondesse.","21":"Então Javé Deus fez descer sobre o homem um sono profundo, e ele adormeceu; tirou-lhe uma das costelas e fechou a carne em seu lugar.","22":"Com a costela que havia tirado do homem, Javé Deus formou a mulher e a conduziu ao homem.","23":"Então o homem disse:“Desta vezesta é carne de minha carnee osso de meus ossos.Será chamada mulherporque do homem foi tirada”.","24":"Por isso o homem deixa seu pai e sua mãe para se unir a sua mulher, tornando-se os dois uma só carne.","25":"Os dois, o homem e a mulher, estavam nus, mas não sentiam vergonha."},"titles":{}}