{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":20,"content":{"1":"Abraão partiu dali, dirigindo-se para o Negueb, e se estabeleceu entre Cades e Sur; depois viveu como estrangeiro em Gerara.","2":"Abraão dizia de Sara, sua mulher: “É minha irmã”. Então Abimelec, rei de Gerara, mandou que lhe trouxessem Sara.","3":"Mas Deus apareceu a Abimelec de noite, em sonho, e lhe disse: “Vais morrer por causa da mulher que tomaste, pois ela tem marido”. ","4":"Abimelec, que ainda não se tinha aproximado dela, disse: “Senhor, quereis fazer perecer um povo inocente?","5":"Não me disse ele: ‘É minha irmã’? E não me disse ela também: ‘É meu irmão’? Foi com reta consciência e mãos inocentes que fiz isto”.","6":"Respondeu-lhe Deus no sonho: “Sei que fizeste isto com reta consciência e te preservei de pecar contra mim; por isso não permiti que a tocasses. ","7":"Agora restitui a mulher deste homem, que é um profeta; ele rogará por ti para que conserves a vida. Mas se não a restituíres, fica sabendo que certamente morrerás, tu com todos os teus”.","8":"Abimelec levantou-se de manhã cedo e chamou todos os seus servos, aos quais referiu todas essas coisas, e aqueles homens tiveram grande medo. ","9":"Depois Abimelec chamou Abraão e lhe disse: “Que nos fizeste? E que culpa cometi contra ti, para que tenhas exposto a mim e meu reino a um pecado tão grande? Fizeste comigo o que não se deve fazer”. ","10":"Depois Abimelec disse a Abraão: “Que pretendias, agindo deste modo?”. ","11":"Respondeu Abraão: “Pensei comigo: certamente não há temor de Deus neste lugar e me matarão por causa de minha mulher.","12":"Aliás, ela é realmente minha irmã, filha de meu pai, mas não de minha mãe, e se tornou minha mulher.","13":"Desde que Deus me fez vagar longe da casa de meu pai, eu lhe disse: Este é o favor que me farás: em todo lugar aonde chegarmos, dirás de mim: ‘É meu irmão’”.","14":"Então Abimelec tomou ovelhas e bois, escravos e escravas, deu-os a Abraão e lhe restituiu Sara, sua mulher. ","15":"Disse ainda Abimelec: “Eis à tua disposição meu território; podes morar onde quiseres!” ","16":"E à Sara disse: “Dei mil siclos de prata a teu irmão; será para ti como uma reparação diante de todos os que estão contigo: assim estás reabilitada”.","17":"Abraão rogou a Deus, e Deus curou Abimelec, sua mulher e suas servas, de modo que pudessem de novo ter filhos.","18":"Porque Javé tinha tornado estéreis todas as mulheres na casa de Abimelec, por causa de Sara, mulher de Abraão."},"titles":{}}