{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":21,"content":{"1":"Javé interveio em favor de Sara, como tinha dito, e fez por ela o que tinha prometido.","2":"Sara concebeu e deu à luz um filho a Abraão, já velho, no tempo que Deus tinha fixado.","3":"Ao filho que lhe nasceu, que Sara lhe deu à luz, Abraão pôs o nome de Isaac.","4":"Abraão circuncidou seu filho Isaac, quando este completou oito dias, como Deus lhe havia ordenado.","5":"Abraão tinha cem anos, quando nasceu seu filho Isaac.","6":"Então Sara disse: “Deus me deu motivo para rir; e todos os que o souberem vão rir comigo!”","7":"Depois disse: “Quem jamais teria dito a Abraão que Sara iria amamentar filhos! No entanto lhe dei um filho em sua velhice!”.","8":"O menino crescia e foi desmamado. Abraão fez um grande banquete no dia em que Isaac foi desmamado.","9":"Mas Sara viu que o filho de Agar, a egípcia, aquele que ela havia dado a Abraão, brincava com seu filho Isaac.","10":"Disse então a Abraão: “Expulsa esta escrava e seu filho, porque o filho desta escrava não deve ser herdeiro com meu filho Isaac”.","11":"Isso desagradou muito a Abraão por causa de seu filho.","12":"Mas Deus disse a Abraão: “Não fiques contrariado por causa do menino e de tua escrava; faze tudo o que Sara te pedir, escuta sua voz, porque é de Isaac que nascerá a posteridade que terá teu nome.","13":"Mas do filho da escrava farei também uma nação, porque é tua estirpe”.","14":"Abraão levantou-se bem cedo, tomou pão e um odre de água e os deu a Agar, colocando-os sobre seus ombros; entregou-lhe o menino e a mandou embora. Ela partiu e andou errante pelo deserto de Bersabeia.","15":"Quando acabou a água do odre, ela deixou o menino debaixo de uma moita","16":"e foi sentar-se defronte, à distância de um tiro de flecha, porque dizia: “Não quero ver o menino morrer!”. Quando se sentou defronte, ela se pôs a gritar e a chorar.","17":"Mas Deus ouviu o choro do menino, e um anjo de Deus chamou Agar lá do céu e lhe disse: “Que tens, Agar? Não temas, porque Deus ouviu o choro do menino do lugar onde está.","18":"Levanta-te, toma o menino e segura-o pela mão, porque farei dele uma grande nação”.","19":"Deus abriu-lhe os olhos e ela viu um poço de água. Então foi encher o odre e deu de beber ao menino.","20":"Deus esteve com o menino, que cresceu e morou no deserto e se tornou um arqueiro.","21":"Morou no deserto de Farã, e sua mãe escolheu para ele uma mulher egípcia.","22":"Naquele tempo, Abimelec veio com Ficol, chefe de seu exército, dizer a Abraão: “Deus está contigo em tudo o que fazes.","23":"Pois bem, jura-me aqui por Deus, que não me enganarás nem a mim, nem a meus filhos, nem a meus descendentes, mas que agirás comigo e com o país no qual és forasteiro com a mesma lealdade que te demonstrei”.","24":"Respondeu Abraão: “Eu juro”.","25":"Mas Abraão queixou-se a Abimelec por causa de um poço de água que os servos de Abimelec tinham usurpado.","26":"Abimelec respondeu: “Eu não sei quem fez isto, nem tu me informaste, nem eu ouvi falar disto senão hoje”.","27":"Então Abraão tomou ovelhas e bois e deu-os a Abimelec, e assim fizeram uma aliança entre si.","28":"Depois Abraão separou sete ovelhas do rebanho.","29":"Abimelec perguntou a Abraão: “Que significam aquelas sete ovelhas que puseste à parte?”","30":"Ele respondeu: “Tu aceitarás estas sete ovelhas de minha mão, para que isto me sirva de testemunho de que fui eu que cavei este poço”.","31":"Por isso aquele lugar se chamou Bersabeia, porque ali os dois fizeram juramento.","32":"E depois que concluíram a aliança em Bersabeia, Abimelec levantou-se com Ficol, chefe de seu exército, e voltou para o país dos filisteus.","33":"Abraão plantou uma tamargueira em Bersabeia e invocou ali o nome de Javé, Deus eterno.","34":"E foi peregrino muito tempo no país dos filisteus."},"titles":{"8":"Abraão despede Agar e Ismael.","22":"Aliança com Abimelec"}}