{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":22,"content":{"1":"Depois disso, Deus pôs Abraão à prova, dizendo-lhe: “Abraão, Abraão!” Respondeu ele: “Eis-me aqui!”.","2":"E Deus disse: “Toma teu filho, teu único filho que tanto amas, Isaac, e vai à terra de Moriá e oferece-o em holocausto sobre um monte que te indicarei”.","3":"Abraão levantou-se de manhã cedo, selou o jumento, tomou consigo dois servos e seu filho Isaac. Rachou lenha para o holocausto e pôs-se a caminho para o lugar que Deus lhe havia indicado.","4":"No terceiro dia, erguendo os olhos, Abraão viu de longe o lugar.","5":"Então Abraão disse a seus servos: “Ficai aqui com o jumento; eu e o menino iremos até lá, adoraremos e depois voltaremos a vós”.","6":"Abraão tomou a lenha para o holocausto e colocou-a sobre seu filho Isaac; tomou nas mãos o fogo e a faca, e continuaram os dois juntos a caminhada.","7":"Isaac dirigiu-se a seu pai Abraão, dizendo-lhe: “Meu pai!” Respondeu ele: “Sim, meu filho”. O menino replicou: “Temos aqui o fogo e a lenha, mas onde está o cordeiro para o holocausto?”","8":"Abraão respondeu: “Deus mesmo providenciará o cordeiro para o holocausto, meu filho!” Continuaram os dois a caminhar juntos.","9":"Assim que chegaram ao lugar que Deus lhe havia indicado, Abraão construiu um altar, colocou nele a lenha, amarrou seu filho Isaac e o colocou sobre o altar, em cima da lenha.","10":"Depois Abraão estendeu a mão e tomou a faca para imolar seu filho.","11":"Mas o anjo de Javé o chamou do céu e lhe disse: “Abraão, Abraão!” Respondeu ele: “Eis-me aqui!”.","12":"O anjo disse: “Não estendas a mão contra o menino e não lhe faças mal algum! Agora sei que temes a Deus, pois não me recusaste teu filho, teu único filho”.","13":"Então Abraão ergueu os olhos e viu um carneiro preso pelos chifres num arbusto. Abraão pegou o carneiro e o ofereceu em holocausto em lugar de seu filho.","14":"Abraão chamou aquele lugar: “Javé providenciará”, por isso se diz até hoje: “Sobre o monte Javé providenciará”.","15":"O anjo de Javé chamou do céu Abraão pela segunda vez","16":"e lhe disse: “Juro por mim mesmo – oráculo de Javé –: porque fizeste isto e não me recusaste teu filho, teu único filho,","17":"eu te abençoarei com toda bênção e tornarei tão numerosa tua descendência como as estrelas do céu e como a areia na praia do mar. Tua descendência conquistará as cidades dos inimigos.","18":"Serão benditas por tua descendência todas as nações da terra, porque obedeceste a minha voz”.","19":"Abraão voltou a seus servos e juntos se puseram a caminho para Bersabeia, onde Abraão passou a morar.","20":"Depois disso, foi levada a Abraão esta notícia: “Melca também deu à luz filhos a Nacor, teu irmão”:","21":"Hus, o primogênito, e seus irmãos Buz e Camuel, pai de Aram,","22":"Cased, Azau, Feldas, Jedlaf e Batuel;","23":"Batuel gerou Rebeca. Esses oito filhos Melca deu à luz a Nacor, irmão de Abraão.","24":"Também sua concubina, chamada Roma, teve filhos: Tabé, Gaam, Taás e Maaca."},"titles":{"20":"A família de Rebeca."}}