{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":23,"content":{"1":"Sara viveu cento e vinte e sete anos: esta foi a duração de sua vida.","2":"Ela morreu em Cariat Arbe, isto é, Hebron, na terra de Canaã, e Abraão veio fazer luto por Sara e chorá-la.","3":"Depois Abraão retirou-se de junto da falecida e disse aos heteus:","4":"“Sou estrangeiro e peregrino no meio de vós. Cedei-me a propriedade de uma sepultura no meio de vós, para que eu possa trazer minha falecida e sepultá-la”.","5":"Então os heteus responderam:","6":"“Ouve-nos, senhor! Tu és um príncipe de Deus no meio de nós: sepulta tua falecida no melhor de nossos sepulcros. Nenhum de nós te negará seu sepulcro para sepultar tua falecida”.","7":"Abraão se levantou, prostrou-se diante dos homens do país, os heteus,","8":"e disse-lhes: “Se permitis que eu traga minha falecida e a sepulte, atendei-me e intercedei por mim junto a Efron, filho de Seor,","9":"para que me ceda a caverna de Macpela, que lhe pertence e está na extremidade de seu campo. Que a ceda a mim por seu justo valor, como propriedade funerária no meio de vós”.","10":"Ora Efron estava sentado no meio dos heteus. Efron, o heteu, respondeu a Abraão, na presença dos heteus e de todos os que entravam pela porta da cidade:","11":"“Escuta-me, meu senhor! Eu te dou o campo com a caverna que nele se encontra; dou-te na presença dos filhos de meu povo: sepulta tua falecida”.","12":"Então Abraão prostrou-se de novo diante do povo do país","13":"e disse a Efron, na presença do povo do país: “Se concordas, escuta-me, eu te peço: eu te darei o preço do campo, aceita-o de mim; assim ali sepultarei minha falecida”.","14":"Efron respondeu a Abraão:","15":"“Escuta-me, meu senhor: um terreno no valor de quatrocentos siclos de prata, o que é isto entre mim e ti? Sepulta, pois, tua falecida”.","16":"Abraão aceitou as condições de Efron e pesou-lhe diante dos heteus o dinheiro que ele tinha pedido, isto é, quatrocentos siclos de prata, na moeda corrente no mercado.","17":"Assim o campo de Efron que se encontrava em Macpela, diante de Mambré, o campo e a caverna que nele se achava com todas as árvores que estavam dentro do campo e no interior de seus limites","18":"passaram a ser propriedade de Abraão, na presença dos heteus, de todos os que entravam pela porta da cidade.","19":"Depois, Abraão sepultou Sara, sua mulher, na caverna do campo de Mac - pela defronte de Mambré, isto é, Hebron, na terra de Canaã.","20":"O campo e a caverna que nele se achava passaram dos heteus para Abraão, como propriedade funerária."},"titles":{"3":"Abraão compra um terreno."}}