{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":24,"content":{"1":"Abraão já estava idoso, avançado em anos, e Javé o havia abençoado em tudo.","2":"Então Abraão disse ao servo mais antigo de sua casa, que administrava todos os seus bens: “Põe a mão sob minha coxa","3":"e te farei jurar por Javé, Deus do céu e da terra, que não escolherás para meu filho uma mulher dentre as filhas dos cananeus, no meio dos quais habito, ","4":"mas que irás a minha terra, para escolher entre meus parentes uma mulher para meu filho Isaac”. ","5":"O servo respondeu: “E se a mulher não quiser vir comigo para cá, deverei reconduzir teu filho à terra da qual saíste?”.","6":"Respondeu-lhe Abraão: “Guarda-te de reconduzir para lá meu filho!","7":"Javé, Deus do céu e da terra, que me tirou da casa de meu pai e de minha terra natal, que me falou e me jurou: ‘À tua descendência darei esta terra’, ele mesmo mandará seu anjo diante de ti, para que possas trazer de lá uma mulher para meu filho.","8":"Mas se a mulher não quiser te acompanhar, então estarás livre do juramento feito a mim; mas não deves levar para lá meu filho”.","9":"Então o servo pôs a mão sob a coxa de Abraão, seu senhor, e prestou-lhe juramento a respeito disso. ","10":"O servo tomou dez camelos de seu senhor e partiu, levando toda espécie de coisas preciosas de seu senhor, e foi para a Mesopotâmia, para a cidade de Nacor.","11":"Fez os camelos descansar fora da cidade, junto a um poço de água, à tarde, quando as mulheres saem para buscar água.","12":"E disse: “Javé, Deus de meu senhor Abraão, concedei-me hoje um feliz encontro e usai de benevolência para com meu senhor Abraão! ","13":"Vou ficar aqui, junto à fonte, enquanto as moças da cidade saem para buscar água.","14":"Pois bem, a jovem à qual eu disser: ‘Inclina o cântaro, por favor, e deixa-me beber’, e que me responder: ‘Bebe, que também a teus camelos darei de beber’, seja aquela que destinastes ao vosso servo Isaac; e nisto reconhecerei que usastes de benevolência para com meu senhor”.","15":"Não tinha ainda terminado de falar, quando chegou, com o cântaro ao ombro, Rebeca, filha de Batuel, filho de Melca, mulher de Nacor, irmão de Abraão. ","16":"A jovem era muito bela, virgem, e nenhum homem a havia tocado. Ela desceu à fonte, encheu seu cântaro e subiu de volta.","17":"O servo então correu-lhe ao encontro e disse: “Deixa-me beber um pouco de água de teu cântaro”. ","18":"Respondeu ela: “Bebe, meu senhor”. Depressa desceu o cântaro e lhe deu de beber. ","19":"Quando terminou de dar-lhe de beber, disse: “Também para teus camelos tirarei água, para que bebam à vontade”. ","20":"Esvaziou depressa o cântaro no bebedouro, correu de novo a buscar água no poço e tirou água para todos os seus camelos. ","21":"Entretanto o homem a contemplava em silêncio, perguntando a si mesmo se Javé tinha ou não concedido bom êxito a sua viagem. ","22":"Quando os camelos acabaram de beber, ele tirou um anel de ouro pesando meio siclo e duas pulseiras de ouro pesando dez siclos, para suas mãos, ","23":"e perguntou à moça: “Dize-me, por favor, de quem és filha? Há lugar na casa de teu pai, para passarmos a noite?”.","24":"Ela respondeu-lhe: “Sou filha de Batuel, o filho que Melca deu à luz a Nacor”. ","25":"E acrescentou: “Há palha e forragem em quantidade em nossa casa e também lugar para passar a noite”.","26":"O homem se ajoelhou e adorou Javé ","27":"e disse: “Bendito seja Javé, Deus de meu senhor Abraão, que não deixou de mostrar benevolência e fidelidade para com meu senhor. Javé me guiou pelo caminho até a casa dos irmãos de meu senhor”. ","28":"A jovem correu para contar aos da casa de sua mãe todas essas coisas. ","29":"Rebeca tinha um irmão chamado Labão, o qual correu para fora ao encontro do homem junto ao poço. ","30":"Ele tinha visto o anel e as pulseiras nas mãos da irmã e ouvido estas palavras de sua irmã Rebeca: “Assim me falou aquele homem”. Encontrou o homem de pé com os camelos junto ao poço. ","31":"Disse-lhe: “Vem, bendito de Javé! Por que permaneces aí fora? Já preparei a casa e um lugar para os camelos”.","32":"Então o homem entrou na casa, e Labão descarregou os camelos e deu-lhes palha e forragem; ao homem e a seus companheiros deu água para lavar os pés.","33":"Depois lhe serviram comida, mas ele disse: “Não comerei, enquanto não tiver falado o que devo dizer”. Labão respondeu: “Fala”.","34":"Ele disse: “Eu sou um servo de Abraão. ","35":"Javé abençoou muito meu senhor, que se tornou poderoso: concedeu-lhe ovelhas e bois, prata e ouro, escravos e escravas, camelos e jumentos. ","36":"Sara, mulher de meu senhor, apesar de idosa, deu-lhe à luz um filho, ao qual ele deu todos os seus bens. ","37":"E meu senhor me fez jurar, dizendo: ‘Não escolhas para meu filho uma mulher dentre as filhas dos cananeus, no meio dos quais habito, ","38":"mas irás à casa de meu pai, a minha família, e escolherás uma mulher para meu filho’.","39":"Eu disse a meu senhor: ‘E se a mulher não quiser me acompanhar?’ ","40":"Ele me respondeu: ‘Javé, em cuja presença eu ando, mandará contigo seu anjo e dará feliz êxito a tua viagem, de modo que possas escolher para meu filho uma mulher de minha família e da casa de meu pai.","41":"Ficarás livre do juramento quando chegares à minha família: se eles te recusarem a mulher, estarás livre do juramento’. ","42":"Hoje, ao chegar à fonte, eu disse: ‘Javé, Deus de meu senhor Abraão, mostrai se vos dignais realmente levar a bom termo a viagem que estou fazendo,","43":"ficarei junto a esta fonte de água. A jovem que vier para buscar água, e a quem eu disser: Dá-me de beber um pouco d’água de teu cântaro,","44":"e que me responder: Bebe, e também tirarei água para teus camelos, será a mulher que Javé destinou ao filho de meu senhor’.","45":"Eu não tinha ainda terminado de falar comigo mesmo, quando veio Rebeca com seu cântaro ao ombro, e desceu à fonte para buscar água. Eu lhe disse então: ‘Dá-me de beber, por favor’. ","46":"E ela desceu prontamente o cântaro do ombro e disse-me: ‘Bebe, e também darei de beber a teus camelos’. Eu bebi e ela deu de beber também a meus camelos. ","47":"Depois perguntei-lhe: ‘De quem és filha?’ Ela respondeu-me: ‘Sou filha de Batuel, o filho que Melca deu a Nacor’. Então coloquei-lhe o anel no nariz e as pulseiras nas mãos. ","48":"Ajoelhei-me para adorar Javé, e louvei Javé, Deus de Abraão, que me tinha guiado por um caminho certo, a fim de escolher a sobrinha de meu senhor para seu filho.","49":"Agora, pois, se quereis usar de benevolência e lealdade para com meu senhor, dizei-mo. Se não, dizei-mo também, e eu me voltarei para a direita ou para a esquerda”. ","50":"Labão e Batuel responderam: “É de Javé que vem tudo isto; nós não podemos dizer nem sim nem não. ","51":"Eis Rebeca à tua disposição; leva-a contigo, pois, e seja esposa do filho de teu senhor, conforme a palavra de Javé”. ","52":"Ao ouvir essas palavras, o servo de Abraão prostrou-se em terra diante de Javé. ","53":"Tomando em seguida objetos de ouro e de prata e vestidos, presenteou Rebeca; ofereceu também ricos presentes ao irmão e à mãe dela. ","54":"Então comeram e beberam, ele e seus companheiros, e foram dormir. De manhã, quando se levantaram, disse o servo: “Deixai-me voltar para junto de meu senhor”. ","55":"O irmão e a mãe de Rebeca responderam: “Que a moça fique conosco ainda uns dez dias e depois partirá”. ","56":"Ele respondeu: “Não retardeis meu regresso, uma vez que Javé deu feliz êxito a minha viagem. Deixai-me partir, para que volte a meu senhor”. ","57":"Responderam eles: “Vamos chamar a jovem e perguntar o que ela deseja”. ","58":"Chamaram, portanto, Rebeca e perguntaram-lhe: “Queres partir com este homem?” “Sim”, respondeu ela. ","59":"Então deixaram partir sua irmã Rebeca, juntamente com sua ama-de-leite, o servo de Abraão e sua comitiva.","60":"E abençoaram Rebeca, dizendo-lhe:<br />\n “És nossa irmã:<br />\ncresce em milhares de miríades, <br />\ne tua descendência conquiste<br />\nas portas de seus inimigos!” <br />\n","61":"Levantou-se, pois, Rebeca com suas criadas e, montadas em camelos, acompanharam o homem; e ele partiu, levando consigo Rebeca.","62":"Entretanto Isaac tinha voltado do poço de Laai-Roí e morava na região do Negueb. ","63":"Uma tarde, quando saíra para meditar no campo, ergueu os olhos e viu camelos chegando. ","64":"Também Rebeca levantou os olhos e, vendo Isaac, desceu do camelo. ","65":"Ela perguntou ao servo: “Quem é aquele homem que vem pelo campo a nosso encontro?” O servo respondeu: “É meu senhor”. Então ela puxou o véu e se cobriu. ","66":"O servo contou a Isaac tudo o que ele tinha feito; ","67":"e Isaac introduziu Rebeca na tenda de Sara, sua mãe, e recebeu Rebeca por esposa e a amou. Assim se consolou da morte de sua mãe."},"titles":{"15":"Encontro com Rebeca. "}}