{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":25,"content":{"1":"Abraão ainda tomou outra mulher, chamada Cetura,","2":"a qual lhe deu à luz Zamrã, Jecsã, Madã, Madiã, Jesboc e Sué.","3":"Jecsã gerou Sabá e Dadã. Os filhos de Dadã foram os assureus, os latuseus e os leumeus.","4":"Os filhos de Madiã foram Efa, Ofer, Henoc, Abida e Eldaá. Todos esses são filhos de Cetura.","5":"Abraão deu a Isaac tudo o que possuía,","6":"e aos filhos das concubinas fez doações. Mas, ainda em vida, separou-os de seu filho Isaac, mandando-os para o leste, para as terras do oriente.","7":"Os anos da vida de Abraão foram cento e setenta e cinco.","8":"Abraão expirou e morreu numa velhice feliz, idoso e cheio de dias, e foi unir-se a seus parentes.","9":"Seus filhos Isaac e Ismael o sepultaram na caverna de Macpela, no campo de Efron, filho de Seor, o heteu, defronte de Mambré.","10":"É o campo que Abraão tinha comprado dos heteus. Lá foram sepultados ele e Sara, sua mulher.","11":"Depois da morte de Abraão, Deus abençoou Isaac, seu filho, o qual ficou morando junto ao poço de Laai-Roí.","12":"Estes são os descendentes de Ismael, filho de Abraão, que nascera de Agar, a egípcia, escrava de Sara.","13":"Eis os nomes dos filhos de Ismael, em ordem de nascimento: Nabaiot, primogênito de Ismael; depois Cedar, Abdeel, Mabsam,","14":"Masma, Duma, Massa,","15":"Hadad, Tema, Jetur, Nafis e Cedma.","16":"Esses são os filhos de Ismael, e esses são seus nomes, segundo seus acampamentos e suas aldeias: doze chefes de clãs.","17":"E estes são os anos que viveu Ismael: cento e trinta e sete anos. Depois ele expirou; morreu e foi reunir-se a seus parentes.","18":"Habitou desde Hévila até Sur, que está defronte do Egito, na direção da Assíria; estabeleceu-se em frente de todos os seus irmãos.","19":"Esta é a história de Isaac, filho de Abraão. Abraão gerou Isaac,","20":"o qual tinha quarenta anos quando se casou com Rebeca, filha de Batuel, o arameu, de Padã-Aram, e irmã de Labão.","21":"Isaac rogou a Javé por sua mulher, que era estéril. Javé o ouviu, e Rebeca, sua esposa, concebeu.","22":"Mas as crianças lutavam em seu seio, e ela exclamou: “Se é assim, para que viver?” E foi consultar Javé,","23":"o qual lhe respondeu:“Duas nações estão em teu seio,e dois povos, nascidos de ti, se separarão;um será mais forte do que o outroe o mais velho servirá ao mais novo”.","24":"Chegado o tempo de ela dar à luz, estavam dois gêmeos em seu ventre.","25":"Saiu o primeiro: era ruivo e peludo como um manto de pelos; foi chamado Esaú.","26":"Saiu depois seu irmão, segurando com a mão o calcanhar de Esaú, e foi chamado Jacó. Isaac tinha sessenta anos quando eles nasceram.","27":"Os meninos cresceram. Esaú tornou-se um hábil caçador, um homem do campo; Jacó, ao contrário, era homem pacífico, que morava na tenda.","28":"Isaac gostava mais de Esaú, porque apreciava a caça; mas Rebeca preferia Jacó.","29":"Um dia, Jacó preparou uma sopa. Esaú chegou do campo muito cansado","30":"e disse a Jacó: “Por favor, deixa-me comer dessa comida vermelha, pois estou exausto!”. Foi por isso que Esaú recebeu o apelido de Edom.","31":"Jacó respondeu: “Cede-me primeiro teu direito de primogenitura”.","32":"Esaú disse: “Estou a ponto de morrer; de que me serve a primogenitura?”.","33":"Jacó insistiu: “Jura-me primeiro”. Esaú jurou e assim vendeu a Jacó sua primogenitura.","34":"Este, então, deu-lhe pão e a sopa de lentilhas. Esaú comeu e bebeu, depois se levantou e partiu. Assim desprezou Esaú seu direito de primogenitura."},"titles":{"12":"Os descendentes de Ismael.","19":"Os dois filhos de Isaac.","27":"Esaú vende a primogenitura."}}