{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":26,"content":{"1":"Houve naquela região uma fome, além da primeira, que ocorreu nos tempos de Abraão. Isaac retirou-se para junto de Abimelec, rei dos filisteus, em Gerara.","2":"Ali apareceu-lhe Javé, que lhe disse: “Não desças ao Egito, mas continua a habitar nesta terra, no lugar que te indicarei.","3":"Fica como forasteiro nesta terra, que eu estarei contigo e te abençoarei; porque darei todas estas terras a ti e a tua descendência, cumprindo o juramento que fiz a Abraão, teu pai.","4":"Multiplicarei tua descendência como as estrelas do céu, e lhe darei todas estas terras, e em tua descendência serão abençoadas todas as nações da terra,","5":"porque Abraão obedeceu a minha voz, observou meus mandamentos, meus preceitos, minhas ordens e minhas leis”.","6":"Isaac ficou, pois, em Gerara.","7":"Quando os homens do lugar lhe perguntavam sobre sua mulher, ele respondia: “É minha irmã”, pois temia dizer que era sua esposa, pensando que os homens do lugar poderiam matá-lo por causa de Rebeca, que era muito bela.","8":"Ora, aconteceu que, prolongando-se sua permanência ali, Abimelec, rei dos filisteus, olhou da janela e viu Isaac acariciando Rebeca, sua mulher.","9":"Então Abimelec chamou Isaac e disse-lhe: “É evidente que ela é tua mulher. Por que dizias que é tua irmã?” Ao que Isaac respondeu: “Eu pensava que seria morto por causa dela”.","10":"Abimelec replicou: “Por que nos fizeste isso? Faltou pouco para que alguém do povo dormisse com tua mulher, e assim tu terias atraído sobre nós uma culpa”.","11":"E Abimelec deu a todo o povo esta ordem: “Aquele que tocar este homem, ou sua mulher, será condenado à morte”.","12":"Isaac semeou naquela terra, e naquele ano colheu o cêntuplo, tanto o abençoou Javé.","13":"Ele prosperou e foi-se engrandecendo sempre mais, até tornar-se extremamente rico.","14":"Possuía rebanhos de ovelhas, manadas de bois e muitos servos, de modo que os filisteus ficaram com inveja dele.","15":"Por isso, todos os poços abertos pelos servos de seu pai, quando Abraão era vivo, os filisteus os entupiram, enchendo-os de terra.","16":"Abimelec disse a Isaac: “Vai-te embora daqui, porque te tornaste muito mais poderoso do que nós”.","17":"Isaac partiu e armou suas tendas no vale de Gerara, e habitou aí.","18":"Reabriu os poços cavados nos tempos de Abraão, seu pai, e depois entupidos pelos filisteus, após a morte de Abraão, e deu-lhes os mesmos nomes impostos por seu pai.","19":"Os servos de Isaac cavaram no vale e encontraram um poço de água viva.","20":"Mas os pastores de Gerara começaram a disputar com os de Isaac, dizendo: “Esta água é nossa”. Ele chamou àquele poço “Contenda”, porque haviam discutido por causa dele.","21":"Cavaram seus servos outro poço, que também causou discussão. Ele o chamou “Hostilidade”.","22":"Partindo dali, cavou mais um poço, pelo qual não lhe fizeram oposição; então ele o chamou “Largueza” e disse: “Agora Javé deu-nos o campo livre e podemos prosperar nesta terra”.","23":"De lá subiu a Bersabeia.","24":"Javé apareceu-lhe naquela noite e disse:“Eu sou o Deus de Abraão, teu pai;nada temas, porque estou contigo.Eu te abençoarei e multiplicarei tua descendênciaem consideração a meu servo Abraão”.","25":"Isaac ergueu um altar nesse lugar e invocou o nome de Javé; estabeleceu ali suas tendas, e seus servos cavaram ali um poço.","26":"Abimelec, rei de Gerara, veio visitá-lo, juntamente com Ocozat, seu amigo, e Ficol, chefe de seu exército. Isaac disse-lhes:","27":"“Por que me procurais, vós que me odiais e me expulsastes de vosso meio?”.","28":"Responderam eles: “Porque vimos claramente que Javé está contigo e achamos que se deva fazer um juramento entre nós e ti. Queremos fazer aliança contigo.","29":"Jura que não nos farás nenhum mal, como nós não te maltratamos e não te fizemos senão o bem, e te despedimos em paz. Agora és abençoado por Javé”.","30":"Isaac preparou-lhes um banquete e eles comeram e beberam.","31":"Na manhã seguinte, levantando-se bem cedo, fizeram um juramento mútuo. Isaac os despediu e eles partiram em paz.","32":"Naquele mesmo dia vieram os servos de Isaac informá-lo a respeito do poço que estavam cavando, e lhe disseram: “Encontramos água”.","33":"Isaac deu ao poço o nome de “Juramento”. Por isso ainda hoje a cidade se chama Bersabeia.","34":"Ora, Esaú, na idade de quarenta anos, tomou por mulheres Judite, filha de Beeri, o heteu, e Basemat, filha de Elon, o heteu;","35":"e elas foram motivo de aborrecimentos para Isaac e Rebeca."},"titles":{"26":"Aliança com Abimelec."}}