{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":27,"content":{"1":"Isaac envelhecera e seus olhos se enfraqueceram a ponto de não poder mais enxergar. Chamou Esaú, seu filho primogênito, e lhe disse: “Meu filho!” Respondeu-lhe ele: “Eis-me aqui!”","2":"Disse-lhe Isaac: “Como vês, já estou velho, e não sei quando será o dia de minha morte.","3":"Agora, pois, pega tuas armas, tua aljava e teu arco, e vai ao campo, e apanha para mim alguma caça.","4":"Prepara-me com ela um prato saboroso, como eu gosto, e traze-o para que eu coma e te dê a bênção antes que morra”.","5":"Rebeca ouviu o que Isaac disse a seu filho Esaú e, logo que este saiu para o campo à procura de caça para o pai,","6":"ela disse a seu filho Jacó: “Ouvi teu pai falar com Esaú, teu irmão, e dizer-lhe:","7":"‘Traze-me uma caça e prepara-me com ela um prato saboroso para que eu coma e te abençoe diante de Javé, antes de morrer’.","8":"Agora, meu filho, obedece-me e faze o que te mando.","9":"Vai ao rebanho e traze-me dois belos cabritos. Com eles farei para teu pai um prato saboroso a seu gosto,","10":"e tu lhe levarás, para que coma dele, e te abençoe antes de morrer”.","11":"Jacó respondeu a Rebeca, sua mãe: “Mas Esaú, meu irmão, é peludo e eu tenho a pele lisa.","12":"Se meu pai me tocar, vai me considerar um impostor, e atrairei sobre mim a maldição em vez da bênção”.","13":"Disse-lhe sua mãe: “Caia sobre mim esta maldição, meu filho! Obedece-me, vai e traze-me o que te pedi”.","14":"Jacó foi, pegou os cabritos e trouxe-os a sua mãe, que preparou um prato saboroso ao gosto do pai dele.","15":"Rebeca escolheu as melhores vestes que o filho mais velho, Esaú, tinha consigo em casa, e com elas vestiu seu filho mais novo, Jacó.","16":"Com as peles dos cabritos cobriu-lhe as mãos e a parte lisa do pescoço.","17":"A seguir, pôs nas mãos de Jacó, seu filho, o prato e o pão que havia preparado.","18":"Jacó foi para junto de seu pai e disse-lhe: “Meu pai!” Respondeu ele: “Eis-me aqui! Quem és tu, meu filho?”","19":"Jacó disse a seu pai: “Eu sou Esaú,  teu primogênito. Fiz o que me pediste. Levanta-te, senta-te e come de minha caça, para me abençoares.","20":"Isaac perguntou ao filho: “Como conseguiste achar a caça tão depressa, meu filho?” Respondeu ele: “Porque Javé, teu Deus, a mandou a meu encontro”.","21":"Isaac disse a Jacó: “Aproxima-te, então, para que eu te apalpe e saiba se és ou não meu filho Esaú”.","22":"Jacó aproximou-se de Isaac, seu pai, o qual o apalpou e disse: “A voz é a de Jacó, mas as mãos são as de Esaú!”.","23":"E não o reconheceu, porque suas mãos estavam peludas como as de Esaú, seu irmão. E o abençoou.","24":"Perguntou-lhe ainda: “Tu és Esaú, meu filho?” Respondeu ele: “Sim”.","25":"Disse-lhe pois: “Serve-me de tua caça, para que eu coma e te abençoe, meu filho”. Jacó serviu-lhe, Isaac comeu; e trouxe-lhe também vinho e ele bebeu.","26":"Então disse-lhe Isaac, seu pai: “Aproxima-te e beija-me, meu filho”.","27":"Jacó se aproximou e o beijou. Quando sentiu o cheiro de suas roupas, o abençoou, dizendo: “O odor de meu filho é como o odor de um campo abençoado por Javé.","28":"Que Deus te dê o orvalho do céu, a fertilidade da terra e a abundância de trigo e de vinho.","29":"Sirvam-te os povos e diante de ti se inclinem as nações; sê o senhor de teus irmãos, e curvem-se diante de ti os filhos de tua mãe. Maldito seja quem te amaldiçoar e bendito quem te abençoar!”","30":"Apenas Isaac tinha terminado de abençoar Jacó, e este saíra de junto de Isaac, seu pai, chegou Esaú, seu irmão, que voltava da caçada.","31":"Também ele fez um prato saboroso e o levou a seu pai, dizendo: “Que meu pai se levante e coma da caça de seu filho, para que me abençoe”.","32":"Isaac, seu pai, lhe perguntou: “Quem és tu?” Ele respondeu: “Eu sou teu filho, teu primogênito, Esaú”.","33":"Então Isaac estremeceu, tomado de uma violenta comoção, e exclamou: “Quem é, então, aquele que me trouxe a caça que apanhou? Eu comi de tudo antes que viesses e o abençoei, e ficará abençoado”.","34":"Ao ouvir as palavras do pai, Esaú pôs-se a gritar e a chorar amargamente. Depois disse a seu pai: “Abençoa-me também a mim, meu pai”.","35":"Respondeu Isaac: “Teu irmão veio com astúcia e levou tua bênção”.","36":"Disse-lhe Esaú: “Com razão foi chamado Jacó, pois já duas vezes me suplantou! Tirou-me a primogenitura e agora apoderou-se também de minha bênção”. E ajuntou: “Não reservaste nenhuma bênção para mim?”.","37":"Respondeu Isaac a Esaú: “Eu o constituí teu senhor e dei-lhe todos os seus irmãos por servos, e de trigo e de vinho o provi; que posso ainda fazer por ti, meu filho?”.","38":"E disse Esaú a seu pai: “Então só tens uma bênção, meu pai? Abençoa-me também a mim, meu pai!”. E chorou em alta voz.","39":"Então Isaac, seu pai, disse a Esaú: “Longe das terras férteis será tua morada e longe do orvalho que cai do céu.","40":"Viverás de tua espada, e servirás a teu irmão. Mas quando te revoltares, sacudirás o jugo de teu pescoço”.","41":"Esaú passou a odiar Jacó, por causa da bênção que lhe dera seu pai; e disse consigo mesmo: “Não estão longe os dias do luto por meu pai; então, matarei meu irmão Jacó”.","42":"Rebeca ficou sabendo desses propósitos de seu filho primogênito, Esaú; por isso, mandou chamar Jacó, seu filho mais novo, e disse-lhe: “Teu irmão Esaú quer vingar-se de ti, matando-te.","43":"Atende-me, portanto, meu filho: parte, foge para junto de Labão, meu irmão, em Harã,","44":"e fica com ele algum tempo, até que se acalme a ira de teu irmão.","45":"Quando tiver passado a ira de teu irmão e ele tiver esquecido o que lhe fizeste, mandarei buscar-te e trazer-te de lá. Por que eu haveria de perder-vos a ambos num só dia?”.","46":"Rebeca disse a Isaac: “Estou aborrecida da vida por causa das mulheres heteias. Se Jacó se casar com uma das heteias, como estas, uma das moças desta terra, para que me serve a vida?”."},"titles":{"46":"Jacó vai para a Mesopotâmia."}}