{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":28,"content":{"1":"Isaac chamou Jacó, abençoou-o e lhe deu esta ordem: “Não tomes por mulher uma cananeia; ","2":"mas levanta-te, vai a Padã-Aram, à casa de Batuel, pai de tua mãe, e escolhe lá uma mulher entre as filhas de Labão, irmão de tua mãe.","3":"Que o Deus todo-poderoso te abençoe, te faça fecundo e te multiplique, para te tornares uma multidão de povos; ","4":"e te dê a bênção de Abraão, a ti e a tua descendência contigo, para que possuas a terra onde moras como estrangeiro, e que Deus deu a Abraão”. ","5":"Isaac despediu Jacó, e este partiu para Padã-Aram, para a casa de Labão, filho de Batuel, o arameu, e irmão de Rebeca, mãe de Jacó e de Esaú.","6":"Esaú viu que Isaac tinha abençoado Jacó e o tinha mandado a Padã-Aram, para escolher ali uma mulher, e que, ao<br />\nabençoá-lo, lhe tinha ordenado que não se casasse com alguma das mulheres cananeias. ","7":"Viu também que Jacó, obedecendo a seu pai e à sua mãe, tinha partido para Padã-Aram. ","8":"Compreendeu então que seu pai Isaac não gostava das mulheres cananeias; ","9":"por isso foi à casa de Ismael e tomou por mulher, além daquelas que já tinha, Maelet, filha de Ismael, filho de Abraão, e irmã de Nabaiot.","10":"Partindo de Bersabeia, Jacó dirigiu-se para Harã. ","11":"Chegou a um lugar, e ali passou a noite, pois o sol já se havia posto; tomou uma das pedras do lugar para servir-lhe de travesseiro e dormiu ali.","12":"Teve um sonho: viu uma escada que se apoiava na terra e cujo topo atingia o céu; e por ela subiam e desciam anjos de Deus.","13":"No alto da escada estava Javé, que lhe disse: “Eu sou Javé, Deus de Abraão, teu pai, e Deus de Isaac. Darei a ti e a tua descendência a terra em que te encontras. ","14":"Tua posteridade será tão numerosa como a poeira da terra, e tu te estenderás para o ocidente e para o oriente, para o norte e para o sul. Em ti e em tua descendência serão abençoadas todas as famílias da terra. ","15":"Eu estou contigo e te guardarei em todo lugar aonde fores, e te reconduzirei a esta terra. Não te abandonarei sem ter cumprido o que te prometi”.","16":"Despertando do sono, Jacó exclamou: “Na verdade Javé está neste lugar, e eu não o sabia”. ","17":"Cheio de medo, acrescentou: “Este lugar é terrível! É nada menos que a casa de Deus e a porta do céu”. ","18":"Levantando-se cedo, Jacó tomou a pedra que usara como travesseiro, erigiu-a em monumento, e derramou óleo sobre ela.","19":"Deu o nome de Betel àquele lugar, que antes se chamava Luza.","20":"Jacó fez também este voto: “Se Deus estiver comigo e me proteger nesta viagem que estou fazendo, se me der pão para comer e roupa para vestir, ","21":"e se eu voltar são e salvo à casa paterna, então Javé será meu Deus, ","22":"e esta pedra que ergui em monumento será uma casa de Deus; e de tudo o que me concederdes vos darei fielmente o dízimo”."},"titles":{"10":"Sonho de Jacó em Betel. "}}