{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":29,"content":{"1":"Jacó prosseguiu sua viagem e dirigiu-se à terra dos orientais.","2":"Olhando, viu no campo um poço junto do qual repousavam três rebanhos de ovelhas. Dele se costumava dar de beber aos rebanhos; mas era grande a pedra que cobria a boca do poço.","3":"Somente a removiam depois de estarem reunidos todos os rebanhos. Davam de beber aos rebanhos e recolocavam a pedra sobre a boca do poço.","4":"Jacó perguntou aos pastores: “Irmãos, de onde sois?” Responderam: “Somos de Harã”.","5":"Disse-lhes Jacó: “Conheceis Labão, filho de Nacor?”. Responderam: “Conhecemos”.","6":"Disse-lhes então: “Ele está bem?”. E eles replicaram: “Sim, está bem; olha, aí vem Raquel, sua filha, com as ovelhas”.","7":"Então lhes disse: “Ainda é pleno dia; não chegou a hora de recolher os animais; dai de beber às ovelhas e continuai a apascentá-las”.","8":"Responderam eles: “Não o podemos fazer, enquanto não se reunirem todos os rebanhos; só então removerão a pedra da boca do poço e daremos de beber às ovelhas”.","9":"Ainda estava falando com eles, quando chegou Raquel com as ovelhas de seu pai, pois era pastora.","10":"Logo que Jacó viu Raquel, filha de Labão, seu tio, com as ovelhas de Labão, seu tio, aproximou-se, tirou a pedra da boca do poço e deu de beber às ovelhas de Labão, seu tio.","11":"Depois beijou Raquel e chorou em alta voz.","12":"Contou a Raquel que era parente de seu pai, sendo filho de Rebeca. Ela foi correndo anunciar isto a seu pai.","13":"Logo que Labão ouviu a notícia referente a Jacó, filho de sua irmã, correu-lhe ao encontro, abraçou-o, beijou-o e o levou para casa. Jacó contou a Labão tudo que tinha acontecido.","14":"Labão disse-lhe: “Na verdade tu és meu osso e minha carne”. E Jacó permaneceu com ele um mês inteiro.","15":"Depois Labão disse a Jacó: “Por seres meu irmão, hás de me servir de graça? Dize-me qual deve ser teu salário”.","16":"Ora, Labão tinha duas filhas: a mais velha chamava-se Lia e a mais nova, Raquel.","17":"Lia tinha um olhar meigo, mas Raquel tinha um belo porte e um rosto bonito.","18":"Jacó amava Raquel, por isso disse: “Eu te servirei sete anos por Raquel, tua filha mais nova”.","19":"Labão respondeu: “Melhor dá-la a ti que a outro homem; fica comigo”.","20":"Assim, Jacó serviu por Raquel sete anos, que lhe pareceram poucos dias, tão grande era o amor que lhe tinha.","21":"Depois Jacó disse a Labão: “Completou-se meu tempo; dá-me minha mulher para que eu viva com ela”.","22":"Labão convidou toda a gente do lugar e deu um banquete.","23":"Mas à noite tomou sua filha Lia e a levou a Jacó, que se uniu a ela.","24":"Labão deu por serva à sua filha Lia sua própria serva Zelfa.","25":"De manhã Jacó percebeu que tinha ficado com Lia e disse a Labão: “Que fizeste comigo? Não foi por Raquel que te servi? Por que me enganaste?”.","26":"Labão respondeu: “Em nossa terra não se costuma casar a mais nova antes da mais velha.","27":"Acaba a semana com esta, e depois te darei também a outra pelo serviço que me prestarás durante outros sete anos”.","28":"E assim fez Jacó. Terminada a semana, Labão deu-lhe por mulher sua filha Raquel;","29":"e a esta, deu por serva a sua própria serva Bala.","30":"Jacó uniu-se também a Raquel, e amou mais Raquel do que Lia. Serviu a Labão durante mais sete anos.","31":"Javé, porém, vendo que Lia não era amada, tornou-a fecunda, enquanto que Raquel permanecia estéril.","32":"Lia concebeu e deu à luz um filho, ao qual chamou Rúben, pois disse: “Javé viu minha aflição; agora meu marido me amará”.","33":"Concebeu novamente, deu à luz outro filho e disse: “Javé viu que eu não era amada e me deu mais este”. E deu-lhe o nome de Simeão.","34":"Concebeu outra vez, deu à luz mais um filho e disse: “Agora sim; desta vez meu marido se afeiçoará a mim, porque lhe dei à luz três filhos”. Por isso lhe pôs o nome de Levi.","35":"Concebeu ainda, deu à luz um filho e disse: “Desta vez louvarei Javé”; e chamou-o Judá. E cessou de dar à luz."},"titles":{"15":"Casamento de Jacó com Lia e Raquel.","31":"Primeiros filhos de Jacó."}}