{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":30,"content":{"1":"Vendo que não conseguia dar filhos a Jacó, Raquel teve inveja de sua irmã e disse a Jacó: “Dá-me filhos, senão morrerei”. ","2":"Jacó se irritou contra Raquel e respondeu: “Por acaso estou eu no lugar de Deus, que te recusou a maternidade?”.","3":"Raquel respondeu: “Eis minha serva Bala; une-te a ela, para que dê à luz sobre meus joelhos e eu possa ter filhos por meio dela”.","4":"E deu-lhe por mulher sua serva Bala, à qual Jacó se uniu. ","5":"Bala concebeu e deu à luz um filho a Jacó.","6":"E Raquel disse: “O Senhor me fez justiça e também ouviu minha voz, dando-me um filho”. Por isso o chamou Dã. ","7":"Bala, serva de Raquel, concebeu de novo e deu à luz um segundo filho a Jacó.","8":"Raquel disse: “Lutei enormemente com minha irmã e venci”. Assim, pois, o chamou Neftali. ","9":"Lia, vendo que tinha cessado de dar à luz, tomou sua serva Zelfa e a deu por mulher a Jacó. ","10":"Zelfa, serva de Lia, deu à luz um filho a Jacó.","11":"Lia disse: “Boa sorte!” e lhe deu o nome de Gad. ","12":"Zelfa, serva de Lia, deu à luz outro filho a Jacó. ","13":"Lia disse: “Sou feliz, pois as mulheres me felicitarão!” e o chamou Aser.","14":"Certo dia, no tempo da ceifa do trigo, Rúben saiu pelo campo; encontrou umas mandrágoras e as levou a Lia, sua mãe. Raquel então disse a Lia: “Dá-me, por favor, das mandrágoras de teu filho”. ","15":"Lia respondeu: “Não basta que me tenhas tomado o marido? Queres também tomar-me as mandrágoras de meu filho?” Disse-lhe Raquel: “Pois bem, que Jacó durma contigo esta noite em troca das mandrágoras de teu filho”. ","16":"À tarde, quando Jacó voltava do campo, Lia saiu-lhe ao encontro e disse-lhe: “Vem comigo, porque te contratei pelo preço das mandrágoras de meu filho”. Ele dormiu com ela naquela noite. ","17":"Deus ouviu Lia, a qual concebeu e deu à luz um quinto filho a Jacó. ","18":"Lia disse: “Deus recompensou-me por ter dado minha serva a meu marido”. E lhe pôs o nome de Issacar. ","19":"Lia concebeu novamente e deu a Jacó um sexto filho. ","20":"Lia disse então: “Deus me fez um belo presente; agora meu marido me honrará, pois lhe dei seis filhos”. E deu ao filho o nome de Zabulon.","21":"Depois deu à luz uma filha, que ela chamou Dina.","22":"Então Deus se lembrou de Raquel, ouviu-a e tornou-a fecunda. ","23":"Ela concebeu, deu à luz um filho e disse: “Deus me livrou da desonra”.","24":"E o chamou José, dizendo: “Que Javé me conceda outro filho”.","25":"Depois que Raquel deu à luz José, Jacó disse a Labão: “Deixa-me partir para meu lugar, minha terra. ","26":"Dá-me minhas mulheres pelas quais te servi e meus filhos, e eu partirei; pois bem conheces o serviço que te prestei”. ","27":"Labão disse: “Se encontrei favor junto de ti...! Fiquei sabendo por adivinhação que Javé me abençoou por tua causa”. ","28":"E acrescentou: “Determina o salário que te devo dar”. ","29":"Disse-lhe Jacó: “Tu sabes como te servi e como se desenvolveu teu rebanho em minhas mãos. ","30":"Era pouco o que possuías antes de mim e tudo aumentou depois, porque Javé te abençoou com minha chegada. Quando é que poderei fazer alguma coisa para minha família?”. ","31":"Replicou Labão: “Que devo dar-te?”. Respondeu Jacó: “Não tens de me dar nada; continuarei a apascentar e a guardar teu rebanho, se fizeres para mim isto: ","32":"vou passar hoje pelo meio de todo o rebanho e separar todo animal escuro entre os cordeiros e todo animal malhado ou salpicado entre as cabras; isto será meu salário. ","33":"Minha honestidade dará testemunho de mim diante de ti futuramente, quando chegar o dia de me pagares: todo animal em meu poder, que não for malhado ou salpicado entre as cabras e escuro entre os cordeiros, será tido como roubado”. ","34":"Labão disse: “Está bem; seja como disseste”. ","35":"Naquele mesmo dia Labão separou os bodes listrados e malhados, e todas as cabras salpicadas e malhadas, todos os que tinham algo de branco, e todos os de cor escura entre os cordeiros, e os entregou a seus filhos. ","36":"E pôs uma distância de três dias entre eles e Jacó, o qual apascentava o resto do rebanho de Labão.","37":"Jacó tomou então varas verdes de álamo, amendoeira e plátano, e removeu-lhes tiras da casca, deixando a descoberto a brancura das varas. ","38":"Colocou as varas assim descascadas nos tanques e bebedouros, onde os animais vinham beber; e os animais se acasalavam quando vinham beber.","39":"Assim, as fêmeas que eram cobertas à vista das varas davam crias listradas, salpicadas e malhadas.","40":"Jacó separou os cordeiros e virou o rebanho em direção aos animais listrados e a todos os que eram escuros no rebanho de Labão; assim formou um rebanho separado, que não se misturava com o de Labão. ","41":"E toda vez que se acasalavam as ovelhas fortes, Jacó punha as varas à vista dos rebanhos, nos bebedouros, para que se acasalassem à vista das varas;","42":"mas diante das fracas não as punha, e assim as crias fracas ficavam para Labão e as fortes para Jacó. ","43":"Com isso Jacó se tornou extremamente rico e chegou a possuir numerosos rebanhos, servos e servas, camelos e jumentos."},"titles":{"25":"Contrato entre Jacó e Labão. "}}