{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":31,"content":{"1":"Jacó ouviu os filhos de Labão dizerem: “Jacó se apoderou de tudo o que pertencia a nosso pai; com os bens de nosso pai acumulou toda esta riqueza”.","2":"Jacó notou, pela fisionomia de Labão, que este já não tinha para com ele os mesmos sentimentos de antes. ","3":"Javé disse a Jacó: “Volta para a terra de teus pais, para junto de teus parentes, que eu estarei contigo”. ","4":"Então Jacó mandou chamar Raquel e Lia ao campo, onde ele estava com seu rebanho, ","5":"e disse-lhes: “Eu noto no semblante de vosso pai que ele não é mais para mim o mesmo que antes; mas o Deus de meu pai está comigo.","6":"Sabeis que servi a vosso pai com todas as minhas forças. ","7":"Ele, porém, me enganou, mudando dez vezes meu salário. Mas Deus não lhe permitiu que me prejudicasse.","8":"Quando ele me dizia: ‘As crias malhadas serão tua paga’, todas as ovelhas pariam crias malhadas. Quando, ao contrário, me dizia: ‘As crias listradas serão tua paga’, todas as ovelhas pariam crias listradas.","9":"Assim, pois, Deus tomou os animais de vosso pai e os deu a mim. ","10":"No tempo em que as ovelhas se acasalavam, levantei os olhos e vi em sonhos que os carneiros que cobriam as fêmeas eram listrados, malhados e salpicados.","11":"E o anjo de Deus disse-me em sonho: ‘Jacó!’ Respondi-lhe: ‘Eis-me aqui!’","12":"Continuou ele: ‘Levanta os olhos e vê como os carneiros que cobrem as fêmeas são todos listrados, malhados e salpicados; porque vi tudo o que Labão faz contigo. ","13":"Eu sou o Deus de Betel, onde ungiste um monumento e me fizeste um voto. Agora levanta-te, sai deste país e retorna a tua terra natal’”. ","14":"Raquel e Lia responderam: “Temos nós ainda parte ou herança na casa de nosso pai? ","15":"Não nos tratou ele como estrangeiras, vendendo-nos e consumindo nosso dinheiro? ","16":"Sim, toda a riqueza que Deus tirou de nosso pai é nossa e de nossos filhos. Faze, pois, tudo o que Deus te disse”. ","17":"Jacó levantou-se e fez montar nos camelos as mulheres e os filhos. ","18":"Levou consigo todo o seu rebanho, com todos os bens que tinha acumulado, o rebanho que lhe pertencia e que ele adquiriu em Padã-Aram, e partiu para junto de seu pai Isaac, na terra de Canaã.","19":"Labão tinha ido tosquiar o rebanho, e Raquel furtou os ídolos de seu pai. ","20":"Jacó iludiu Labão, o arameu, não lhe comunicando a fuga. ","21":"Fugiu, pois, com tudo o que possuía, atravessou o rio e dirigiu-se à montanha de Galaad.","22":"Três dias depois informaram a Labão que Jacó havia fugido. ","23":"Então tomou consigo seus parentes e foi atrás dele durante sete dias, e o alcançou na montanha de Galaad. ","24":"Mas Deus apareceu num sonho noturno ao arameu Labão e disse-lhe: “Guarda-te de dizer a Jacó o que quer que seja”. ","25":"Quando Labão alcançou Jacó, este tinha armado sua tenda na montanha; e Labão com seus parentes acampou na montanha de Galaad. ","26":"Então Labão disse a Jacó: “Que fizeste, enganando-me e levando minhas filhas como prisioneiras de guerra? ","27":"Por que fugiste secretamente e me enganaste, em vez de avisar-me, para te fazer uma despedida com cantos alegres ao som dos tímpanos e da cítara? ","28":"Nem sequer me deixaste beijar meus filhos e minhas filhas! Procedeste como um insensato! ","29":"Eu poderia agora fazer-te mal, mas o Deus de teu pai disse-me na noite passada: ‘Guarda-te de dizer a Jacó o que quer que seja’.","30":"Se foi por saudade da casa paterna que resolveste partir, por que roubaste meus deuses?”.","31":"Jacó respondeu a Labão: “Tive medo ao pensar que talvez me tomarias tuas filhas. ","32":"Quanto a teus deuses, não fique com vida aquele em cujo poder os encontrares! Na presença de nossos parentes, verifica o que te pertence e está comigo e leva-o”. Jacó não sabia que Raquel os tinha roubado. ","33":"Labão entrou, pois, na tenda de Jacó, na de Lia e nas das duas servas, mas nada encontrou; e saindo da tenda de Lia, entrou na de Raquel.","34":"Mas Raquel tinha tomado os ídolos e, escondendo-os na sela do camelo, sentara-se em cima. Labão revistou toda a tenda e não os encontrou.","35":"Raquel disse a seu pai: “Não se ofenda meu senhor por não me levantar em sua presença, porque me encontro com a indisposição a que estão sujeitas as mulheres”. Deste modo ele procurou, mas não encontrou os ídolos.","36":"Então Jacó irritou-se e discutiu com Labão, dizendo-lhe: “Qual é meu crime ou qual é minha culpa, para me perseguires com tanta raiva? ","37":"Revistaste toda a minha bagagem; o que encontraste aqui de todos os objetos de tua casa? Apresenta-o aqui diante de meus parentes e dos teus, e sejam eles juízes entre nós dois.","38":"Nesses vinte anos que estive contigo, tuas ovelhas e tuas cabras jamais abortaram; nem comi carneiros de teus rebanhos. ","39":"Não te mostrei animais dilacerados pelas feras; eu mesmo te indenizava; de mim reclamavas o que roubavam de dia e o que roubavam de noite. ","40":"Durante o dia, o calor me consumia, e de noite, o frio, e o sono fugia de meus olhos. ","41":"Passei vinte anos em tua casa; quatorze anos te servi por tuas duas filhas, e seis por teu rebanho, e tu mudaste dez vezes meu salário.","42":"Se o Deus de meu pai, o Deus de Abraão, o Deus Terrível de Isaac não estivesse comigo, por certo agora me despedirias de mãos vazias; mas Deus viu minha aflição e o trabalho de minhas mãos e esta noite fez-me justiça”.","43":"Labão respondeu a Jacó: “As mulheres são minhas filhas e as crianças são meus filhos, o rebanho é meu rebanho; tudo quanto vês é meu. Que posso fazer hoje por estas minhas filhas, ou pelos filhos que elas deram à luz? ","44":"Vamos, façamos aliança eu e tu, para que fique como testemunho entre mim e ti”. ","45":"Então Jacó tomou uma pedra e a erigiu em monumento. ","46":"Disse a seus parentes: “Recolhei pedras”. Eles recolheram pedras e fizeram um monte, sobre o qual comeram. ","47":"Labão o chamou “Jegar-Saaduta”; e Jacó denominou-o “Galed”. ","48":"Labão disse: “Este monte é hoje testemunha entre mim e ti”. Por isso foi chamado “Galed”, ","49":"e também “Masfa”, porque Labão acrescentou: “Que Javé seja vigia entre mim e ti quando estivermos longe um do outro. ","50":"Se maltratares minhas filhas, ou tomares outras mulheres além delas, embora ninguém esteja conosco, Deus será testemunha entre mim e ti”. ","51":"Disse ainda Labão a Jacó: “Vê este monte e este monumento que erigi entre mim e ti. ","52":"Este monte e este monumento são testemunhas de que nem eu jamais ultrapassarei este monte para teu lado, nem tu ultrapassarás este monte e este monumento para meu lado, com más intenções. ","53":"O Deus de Abraão e o Deus de Nacor sejam juízes entre nós”. Jacó jurou pelo Deus Terrível de seu pai Isaac.","54":"Depois ofereceu um sacrifício sobre a montanha e convidou seus parentes para comer. Eles comeram e passaram a noite na montanha."},"titles":{"19":"Jacó foge da Mesopotâmia. ","36":"Tratado de paz entre Jacó e Labão."}}