{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":32,"content":{"1":"Labão levantou-se muito cedo, beijou seus filhos e suas filhas e os abençoou; e partiu de volta para seu país.","2":"Jacó prosseguiu sua viagem e encontrou-se com alguns anjos de Deus. ","3":"Ao vê-los, exclamou: “Este é o acampamento de Deus”. E deu àquele lugar o nome de Maanaim.","4":"Enviou mensageiros diante de si a seu irmão Esaú, na terra de Seir, no campo de Edom. ","5":"E deu-lhes esta ordem: “Assim direis a meu senhor Esaú: Isto diz teu servo Jacó: Morei na casa de Labão, onde estive até o dia de hoje.","6":"Adquiri bois e jumentos, ovelhas, servos e servas; mando comunicar a notícia a meu senhor para encontrar favor a seus olhos”.","7":"Os mensageiros voltaram a Jacó, dizendo: “Estivemos com teu irmão Esaú. Ele mesmo vem a teu encontro com quatrocentos homens”. ","8":"Jacó teve grande medo e se angustiou. Dividiu em dois grupos os homens que estavam com ele, bem como as ovelhas, os bois e os camelos,","9":"pensando: “Se Esaú atacar o primeiro grupo e o destruir, o outro grupo se salvará”.","10":"Depois disse: “Deus de meu pai Abraão, Deus de meu pai Isaac, Javé, que me dissestes: ‘Volta para tua terra e para tua parentela, e eu te farei prosperar’; ","11":"eu não sou digno de todos os favores e da grande fidelidade que testemunhastes a vosso servo; porque eu só tinha meu bastão quando atravessei este Jordão, e agora tenho dois acampamentos.","12":"Salvai-me, vo-lo peço, das mãos de meu irmão Esaú, pois temo que ele me ataque, não poupando nem as mães nem os filhos.","13":"Mas vós dissestes: ‘Eu te serei favorável, e tornarei tua descendência como a areia do mar, tão numerosa que não se pode contar’”. ","14":"Jacó passou ali aquela noite. Depois separou do que tinha um presente para Esaú, seu irmão: ","15":"duzentas cabras e vinte bodes, duzentas ovelhas e vinte carneiros, ","16":"trinta camelas de leite com suas crias, quarenta vacas e dez touros, vinte jumentas e dez jumentinhos.","17":"Entregou-os a seus servos, cada rebanho separadamente, e lhes disse: “Ide à minha frente e deixai um espaço entre os rebanhos”. ","18":"Ordenou ao primeiro: “Quando meu irmão Esaú te encontrar e te perguntar: ‘De quem és? para onde vais? a quem pertence o rebanho que vai a tua frente?’, ","19":"tu lhe dirás: ‘Pertence a teu servo Jacó; é um presente que ele está mandando a meu senhor Esaú; ele mesmo vem atrás de nós’”.","20":"O mesmo ordenou ao segundo, ao terceiro e a todos os que conduziam os rebanhos, dizendo: “Desse modo falareis a Esaú ao encontrá-lo","21":"e acrescentareis: ‘Também teu servo Jacó está vindo atrás de nós’”. Ele pensava: “Eu o aplacarei com os presentes que me precedem e depois me apresentarei a ele; talvez assim me receba bem”. ","22":"Assim o presente foi à frente dele, e ele passou aquela noite no acampamento.","23":"Naquela mesma noite, ele se levantou, tomou as duas esposas, as duas servas e os onze filhos e passou o vau do Jaboc.","24":"Ele os tomou e os fez atravessar a torrente com tudo o que possuía.","25":"Jacó ficou sozinho, e alguém esteve lutando com ele até o romper do dia.","26":"Vendo que não podia vencê-lo, atingiu-o na articulação da coxa, e esta deslocou-se, enquanto lutava com ele.","27":"Então disse: “Deixa-me ir, pois rompeu o dia”. Respondeu Jacó: “Não te deixarei enquanto não me tiveres abençoado”. ","28":"O outro perguntou-lhe: “Como te chamas?” – “Jacó”, respondeu ele.","29":"E ele disse: “Teu nome não será mais Jacó, e sim Israel, porque lutaste com Deus e venceste”.","30":"Jacó o interrogou: “Dize-me, por favor, teu nome”. Respondeu ele: “Por que me perguntas por meu nome?” E ali mesmo o abençoou. ","31":"Jacó então deu àquele lugar o nome de “Fanuel”, porque disse: “Vi Deus face a face e conservei a vida”.","32":"O sol se levantava quando Jacó ultrapassou Fanuel, e estava mancando de uma perna. ","33":"Por isso, os israeiltas ainda hoje não comem o nervo ciático que está na articulação da coxa, porque Jacó foi atingido na articulação da coxa, no nervo ciático."},"titles":{"23":"Jacó luta com o anjo."}}