{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":33,"content":{"1":"Erguendo os olhos, Jacó viu Esaú aproximar-se com quatrocentos homens. Repartiu então os filhos entre Lia e Raquel e as duas servas;","2":"pôs na frente as duas servas com seus filhos, em seguida Lia com os seus, e por último Raquel com José.","3":"Passou adiante de todos, prostrou-se sete vezes até o chão, até chegar perto do irmão. ","4":"Esaú correu-lhe ao encontro, abraçou-o, lançou-se-lhe ao pescoço e beijou-o; e ambos se puseram a chorar. ","5":"Depois, levantando os olhos, Esaú viu as mulheres e as crianças, e perguntou: “Quem são esses contigo?”. Respondeu Jacó: “São os filhos que Deus concedeu a teu servo”. ","6":"Então se aproximaram as servas com seus filhos e se prostraram.","7":"Depois chegou também Lia com seus filhos e se prostraram. Por último veio José com Raquel e se prostraram. ","8":"Disse Esaú: “Que significa toda essa caravana que encontrei?”. Respondeu ele: “É para encontrar favor diante de meu senhor”. ","9":"Respondeu Esaú: “Possuo muitos bens, meu irmão; guarda para ti o que é teu”. ","10":"Disse Jacó: “Oh, não, por favor; se encontrei favor a teus olhos, aceita este presente de minha mão; porque vim à tua presença como se vem à presença de Deus, e tu me recebeste bem.","11":"Aceita, eu te peço, meu dom que te apresentei, já que Deus me favoreceu, e tenho de tudo”. E tanto insistiu que Esaú aceitou. ","12":"Depois Esaú disse: “Vamos partir e caminhemos; eu irei à tua frente”. ","13":"Mas Jacó disse-lhe: “Meu senhor sabe que as crianças ainda são fracas e tenho comigo ovelhas e vacas com crias; se os fizer caminhar depressa, ainda que um só dia, todo o rebanho morrerá.","14":"Passe meu senhor adiante de seu servo; eu seguirei devagar, ao passo dos animais que vão à frente e ao passo das crianças, até alcançar meu senhor em Seir”. ","15":"Respondeu Esaú: “Permite-me que deixe contigo uma parte de meus homens”. Mas Jacó respondeu: “Para que isso? Basta-me ter encontrado favor aos olhos de meu senhor!”.","16":"No mesmo dia Esaú retomou o caminho de Seir.","17":"Jacó partiu para Sucot, onde construiu uma casa para si, e fez cabanas para seu rebanho; por isso chamou-se Sucot aquele lugar.","18":"Voltando de Padã-Aram, Jacó chegou são e salvo à cidade de Siquém, na terra de Canaã, e acampou defronte da cidade.","19":"Comprou dos filhos de Hemor, pai de Siquém, por cem moedas de prata, a parte do terreno onde havia levantado suas tendas; ","20":"ergueu ali um altar e o chamou “El, Deus de Israel”."},"titles":{"18":"Jacó em Siquém. "}}