{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":34,"content":{"1":"Dina, a filha que Lia havia dado à luz a Jacó, saiu para ver as moças daquela terra. ","2":"Siquém, filho do heveu Hemor, soberano daquela região, viu-a, raptou-a e a estuprou, deitando-se com ela. ","3":"Seu coração se apaixonou por Dina, filha de Jacó; amou a moça e falou-lhe ao coração.","4":"Disse, então, a seu pai, Hemor: “Obtém-me essa jovem por mulher”. ","5":"Jacó ficou sabendo que Siquém tinha desonrado Dina, sua filha; como, porém, seus filhos estavam no campo com o rebanho, não disse nada até a volta deles. ","6":"Hemor, pai de Siquém, veio conversar com Jacó.","7":"Quando os filhos de Jacó chegaram do campo e souberam do acontecido, sentiram-se ultrajados e se irritaram violentamente, porque Siquém havia cometido uma infâmia em Israel, estuprando a filha de Jacó, coisa que não se faz. ","8":"Mas Hemor falou-lhes, dizendo: “Meu filho Siquém está enamorado de vossa filha; dai-lha por mulher, eu vo-lo peço. ","9":"Contraí parentesco conosco, dando-nos vossas filhas e tomando as nossas.","10":"Habitareis conosco e a terra estará à vossa disposição; morai nela, negociai e adquiri propriedades”. ","11":"Siquém disse ao pai e aos irmãos de Dina: “Que eu encontre favor a vossos olhos e vos darei o que me pedirdes. ","12":"Seja qual for o valor do dote e das dádivas, eu os darei como pedirdes; mas dai-me a moça por esposa”.","13":"Os filhos de Jacó responderam a Siquém e a seu pai, Hemor, com palavras enganadoras, porque Siquém havia desonrado Dina, sua irmã.","14":"Disseram-lhes, pois: “Não podemos fazer uma coisa dessas: dar nossa irmã por esposa a um incircunciso, porque seria para nós uma desonra. ","15":"Só com esta condição poderemos atender a vossos desejos: se vos tornardes como nós, circuncidando-se todos os vossos homens; ","16":"então, sim, vos daremos nossas filhas, tomaremos as vossas, moraremos juntos e formaremos um só povo.","17":"Mas se não nos ouvirdes e não vos deixardes circuncidar, tomaremos nossa filha e nos retiraremos”.","18":"A proposta agradou a Hemor e a seu filho Siquém. ","19":"Sem demora o jovem executou o que se lhe pedia, porque estava enamorado da filha de Jacó. Ele era o homem mais respeitado em toda a casa de seu pai.","20":"Hemor e Siquém foram à porta da cidade e falaram assim a seus concidadãos: ","21":"“Esses homens estão em paz conosco. Deixemos que se estabeleçam no país e circulem livremente; ele é muito extenso e amplo para eles. Poderemos receber suas filhas por esposas e dar-lhes nossas filhas. ","22":"Mas eles só consentem em morar conosco, para formarmos um só povo, com uma condição: que todos os nossos homens sejam circuncidados como eles próprios o são.","23":"Seus rebanhos, seus bens e todos os seus animais, tudo será nosso. Consintamos, pois, a fim de que se estabeleçam entre nós”.","24":"Todos os que passavam pela porta da cidade deixaram-se convencer por Hemor e Siquém, seu filho, e todos os homens foram circuncidados.","25":"No terceiro dia, quando eles convalesciam, os dois filhos de Jacó, Simeão e Levi, irmãos de Dina, tomaram cada qual sua espada, penetraram na cidade sem encontrar oposição e mataram todos os homens. ","26":"Passaram a fio de espada Hemor e Siquém, seu filho; tiraram Dina da casa de Siquém e partiram. ","27":"Os outros filhos de Jacó investiram sobre os mortos e saquearam a cidade, porque haviam desonrado sua irmã. ","28":"Tomaram suas ovelhas, seus bois, seus jumentos e tudo o que havia na cidade e no campo ","29":"e todos os seus bens; levaram cativos seus filhos e suas mulheres e saquearam tudo o que se encontrava em suas casas.","30":"Jacó disse a Simeão e a Levi: “Vós me arruinastes e me tornastes odioso aos habitantes desta terra, aos cananeus e aos ferezeus. Tenho poucos homens; eles se reunirão contra mim e me atacarão e serei destruído eu e minha casa”. ","31":"Eles responderam: “Deveríamos permitir que tratassem nossa irmã como uma prostituta?”."},"titles":{"13":"Pacto com os siquemitas. ","20":"Vingança de Simeão e de Levi. "}}