{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":35,"content":{"1":"Deus disse a Jacó: “Levanta-te, sobe a Betel e fica ali. Ergue um altar nesse lugar ao Deus que te apareceu, quando fugias diante de teu irmão Esaú”. ","2":"Jacó disse à sua família e à sua gente: “Tirai do meio de vós os deuses estrangeiros, purificai-vos e mudai vossas roupas.","3":"Vamos subir a Betel, onde levantarei um altar ao Deus que me ouviu no dia de minha aflição e que esteve comigo em minha viagem”. ","4":"Eles entregaram a Jacó todos os deuses estrangeiros que tinham, assim como os brincos que traziam nas orelhas, e Jacó enterrou tudo debaixo de um carvalho perto de Siquém.","5":"Quando partiram dali, um terror divino se espalhou pelas cidades ao redor, de modo que não perseguiram os filhos de Jacó.","6":"Assim, com toda a sua gente, Jacó chegou a Luza, que é Betel, na terra de Canaã.","7":"Lá ele construiu um altar e deu a esse lugar o nome de El-Betel, porque foi aí que Deus lhe aparecera, quando fugia de seu irmão. ","8":"Foi então que morreu Débora, ama de Rebeca. Ela foi sepultada ali, ao pé de Betel, debaixo de um carvalho, que foi chamado Carvalho dos Prantos.","9":"Depois que Jacó voltou de Padã-Aram, Deus apareceu-lhe novamente e o abençoou, dizendo:","10":"“Teu nome é Jacó. Tu não te chamarás mais assim, mas Israel”. E chamou-o Israel. ","11":"Deus lhe disse: “Eu sou o Deus todo-poderoso. Sê fecundo e multiplica-te. De ti nascerá uma nação, uma comunidade de nações; e de tuas entranhas sairão reis.","12":"A terra que dei a Abraão e a Isaac, eu a darei a ti e a tua descendência”.","13":"Depois, Deus retirou-se de junto dele. ","14":"No mesmo lugar onde Deus lhe falou, Jacó erigiu um monumento, sobre o qual fez uma libação e derramou óleo. ","15":"Deu o nome de Betel ao lugar onde Deus lhe tinha falado.","16":"Eles partiram de Betel. Quando faltava pouco para chegarem a Éfrata, Raquel deu à luz, e seu parto foi penoso.","17":"Durante as dores do parto, a parteira disse-lhe: “Não temas, porque ainda terás este filho”. ","18":"Estando prestes a morrer, porque estava já agonizante, ela deu ao filho o nome de Benoni; mas seu pai chamou-o Benjamim. ","19":"Raquel morreu e foi sepultada no caminho de Éfrata, que é Belém. ","20":"Jacó erigiu um monumento sobre seu túmulo: é o monumento do túmulo de Raquel, que ainda hoje existe.","21":"Israel partiu e armou sua tenda além de Magdol-Eder.","22":"Foi durante sua permanência nessa região que Rúben foi dormir com Bala, concubina de seu pai, e Israel o soube.","23":"Os filhos de Jacó foram em número de doze. Filhos de Lia: Rúben, primogênito de Jacó, Simeão, Levi, Judá, Issacar e Zabulon. ","24":"Filhos de Raquel: José e Benjamim.","25":"Filhos de Bala, escrava de Raquel: Dã e Neftali.","26":"Filhos de Zelfa, escrava de Lia: Gad e Aser. Esses são os filhos nascidos a Jacó em Padã-Aram.","27":"Jacó foi para junto de seu pai Isaac em Mambré, em Cariat-Arbe, que é Hebron, onde tinham habitado Abraão e Isaac.","28":"Isaac viveu ao todo cento e oitenta anos ","29":"e faleceu. Morreu e foi reunir-se a seus parentes, idoso e saciado de dias. Seus filhos Esaú e Jacó o sepultaram."},"titles":{"16":"Nascimento de Benjamim. Morte de Raquel. "}}