{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":36,"content":{"1":"Eis a descendência de Esaú, também chamado Edom: ","2":"Esaú casou-se com duas mulheres entre as filhas de Canaã: Ada, filha de Elon, o heteu, Oolibama, filha de Ana, filho de Sebeon, o horreu, ","3":" com Basemat, filha de Ismael e irmã de Nabaiot.","4":"Ada gerou para Esaú Elifaz, Basemat gerou Rauel, ","5":"Oolibama gerou Jeús, Jalam e Coré. Esses são os filhos de Esaú que lhe nasceram na terra de Canaã. ","6":"Esaú tomou suas mulheres, seus filhos e suas filhas, todas as pessoas de sua casa, o gado, todos os animais e todos os bens que tinha adquirido na terra de Canaã, e foi para Seir, longe de seu irmão Jacó; ","7":"porque seus bens eram numerosos demais para estarem juntos, e a terra onde moravam não bastava para seus rebanhos.","8":"Esaú, pois, estabeleceu-se na montanha de Seir. Esaú é o mesmo que Edom. ","9":"Esta é a descendência de Esaú, pai de Edom, na montanha de Seir.","10":"Eis os nomes dos filhos de Esaú: Elifaz, filho de Ada, mulher de Esaú, e Rauel, filho de Basemat, mulher de Esaú.","11":"Os filhos de Elifaz foram: Temã, Omar, Sefo, Gatam e Cenez.","12":"Elifaz, filho de Esaú, teve por concubina Tamna, e ela gerou-lhe Amalec. Esses são os filhos de Ada, mulher de Esaú.","13":"Eis os filhos de Rauel: Naat, Zara, Sama e Meza. Esses são os filhos de Basemat, mulher de Esaú.","14":"Eis os filhos de Oolibama, filha de Ana, filho de Sebeon, mulher de Esaú: ela gerou-lhe Jeús, Jalam e Coré.","15":"Eis os chefes dos filhos de Esaú.<br />\nFilhos de Elifaz, primogênito de Esaú: o chefe Temã, o chefe Omar, o chefe Sefo, o chefe Cenez, o chefe Coré, ","16":"o chefe Gatam e o chefe Amalec. Esses são os chefes de Elifaz na terra de Edom; eles são os filhos de Ada.","17":"E eis os filhos de Rauel, filho de Esaú: o chefe Naat, o chefe Zara, o chefe Sama e o chefe Meza. Esses são os chefes de Rauel na terra de Edom, esses são os filhos de Basemat, mulher de Esaú.","18":"E eis os filhos de Oolibama, mulher de Esaú: o chefe Jeús, o chefe Jalam e o chefe Coré. Esses são os filhos de Oolibama, filha de Ana, mulher de Esaú.","19":"Esses são os filhos de Esaú, e esses são seus chefes. Ele é Edom.","20":"Eis os filhos de Seir, o horreu, que habitavam naquela terra: Lotã, Sobal, Sebeon, Ana, ","21":"Dison, Eser e Disã. Esses são os chefes dos horreus, descendentes de Seir na terra de Edom. ","22":"Os filhos de Lotã foram Hori e Hemã, e a irmã de Lotã era Tamna. ","23":"Eis os filhos de Sobal: Alvã, Manaat, Ebal, Sefo e Onam. ","24":"Eis os filhos de Sebeon: Aia e Ana. Foi este Ana que encontrou as águas quentes no deserto, quando pastoreava os jumentos de seu pai Sebeon.","25":"Eis os filhos de Ana: Dison e Oolibama, filha de Ana. ","26":"Eis os filhos de Dison: Hamdã, Esebã, Jetrã e Carã. ","27":"Eis os filhos de Eser: Balaã, Zavã e Acã.","28":"Eis os filhos de Disã: Hus e Aran.","29":"Estes são os chefes dos horreus: o chefe Lotã, o chefe Sobal, o chefe Sebeon, o chefe Ana, ","30":"o chefe Dison, o chefe Eser e o chefe Disã. Esses são os chefes dos horreus, segundo seus clãs, na terra de Seir.","31":"Estes são os reis que reinaram na terra de Edom, antes que reinasse um rei sobre os filhos de Israel. ","32":"Em Edom reinou Bela, filho de Beor, e sua cidade se chamava Danaba. ","33":"Bela morreu e em seu lugar reinou Jobab, filho de Zara, de Bosra. ","34":"Jobab morreu e em seu lugar reinou Husam, da terra dos temanitas. ","35":"Husam morreu e em seu lugar reinou Adad, filho de Badad, que derrotou os madianitas no campo de Moab, e sua cidade chamava-se Avit. ","36":"Adad morreu e em seu lugar reinou Semla, de Masreca.","37":"Semla morreu e em seu lugar reinou Saul, de Reobot Naar. ","38":"Saul morreu e em seu lugar reinou Baalanã, filho de Acobor. ","39":"Baalanã, filho de Acobor, morreu e em seu lugar reinou Adad; o nome de sua cidade era Fau e sua mulher se chamava Meetabel, filha de Matred, de Mezaab.","40":"Estes são os nomes dos chefes de Esaú, segundo seus clãs, seus lugares e seus nomes: o chefe Tamna, o chefe Alva, o chefe Jetet,","41":"o chefe Oolibama, o chefe Ela, o chefe Finon, ","42":"o chefe Cenez, o chefe Temã, o chefe Mabsar, ","43":"o chefe Magdiel e o chefe Iram. Esses são os chefes de Edom, segundo suas residências na terra que possuíam. Esaú é o pai de Edom."},"titles":{"15":"Os chefes de Edom. ","20":"Descendência de Seir, o horreu. ","31":"Os reis de Edom. ","40":"Ainda os chefes de Edom. "}}