{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":38,"content":{"1":"Por aquele tempo aconteceu que Judá se separou de seus irmãos, desceu e armou sua tenda perto de um homem de Odolam, que se chamava Hira.","2":"Judá viu ali a filha de um cananeu chamado Sué, tomou-a por mulher e uniu-se a ela.","3":"Ela concebeu, deu à luz um filho, a quem chamou Her.","4":"Ela concebeu novamente e deu à luz outro filho e lhe pôs o nome de Onã.","5":"Tornou a dar à luz um filho e o chamou Sela; Judá estava em Casib quando lhe nasceu este filho.","6":"Judá escolheu para esposa de seu filho Her uma mulher de nome Tamar.","7":"Mas Her, primogênito de Judá, desagradou a Javé, que lhe tirou a vida.","8":"Disse então Judá a Onã: “Une-te à mulher de teu irmão, cumpre com ela teu dever de cunhado e suscita uma descendência a teu irmão”.","9":"Mas Onã, sabendo que o filho não seria seu, quando se unia à mulher de seu irmão deixava cair o sêmen no chão, para não dar descendência a seu irmão.","10":"Seu comportamento desagradou a Javé, que tirou a vida também a ele.","11":"Então disse Judá a sua nora: “Conserva-te viúva na casa de teu pai até que meu filho Sela se torne adulto”. Ele pensava: “Não aconteça que morra também ele como seus irmãos”. Assim Tamar retirou-se e ficou na casa de seu pai.","12":"Muito tempo depois, morreu a filha de Sué, a mulher de Judá. Passado o luto, Judá subiu a Tamna a fim de tosquiar as ovelhas, junto com seu amigo Hira, de Odolam.","13":"Comunicaram-no a Tamar, dizendo: “Teu sogro sobe a Tamna para tosquiar as ovelhas”.","14":"Então ela tirou suas vestes de viúva, cobriu-se com um véu e, assim disfarçada, sentou-se à entrada de Enaim, que está no caminho de Tamna; pois havia observado que Sela já era adulto e ela não lhe fora dada como mulher.","15":"Judá a viu e julgou tratar-se de uma prostituta, porque tinha o rosto coberto.","16":"Dirigindo-se a ela, disse-lhe: “Deixa-me ir contigo”. Ele não sabia que era sua nora. Ela perguntou: “Que me darás para te unires comigo?”.","17":"Respondeu ele: “Vou mandar-te um cabrito do rebanho”. Ela replicou: “Está bem; mas dá-me um penhor até que o mandes”.","18":"Respondeu Judá: “Que penhor te darei?” Respondeu ela: “Teu selo, teu cordão e o cajado que tens na mão”. Judá lhos entregou e uniu-se com ela, a qual concebeu.","19":"Depois ela se levantou, retirou-se, depôs o véu e retomou as vestes de viúva.","20":"Judá mandou o cabrito por intermédio de seu amigo de Odolam, para resgatar o penhor que estava com a mulher, mas ele não a encontrou.","21":"Perguntou aos homens do lugar: “Onde está aquela prostituta que ficava à beira do caminho de Enaim?”. Responderam eles: “Aqui não esteve nenhuma prostituta”.","22":"Hira voltou a Judá e disse-lhe: “Não a encontrei; e os moradores do lugar dizem que ali não esteve nenhuma prostituta”.","23":"Judá respondeu: “Que ela fique com tudo; não nos tornemos ridículos. Eu lhe mandei o cabrito e tu não a encontraste”.","24":"Passados uns três meses, vieram dizer a Judá: “Tamar, tua nora, prostituiu-se e, em consequência, está grávida”. Judá ordenou: “Trazei-a para fora para ser queimada”.","25":"Mas quando era levada para fora, ela mandou dizer a seu sogro: “Concebi do homem a quem pertencem estes objetos”. E acrescentou: “Examina bem de quem são este selo, o cordão e o cajado”.","26":"Judá reconheceu-os e exclamou: “Ela é mais justa do que eu, porque não a dei a meu filho Sela”. E não se uniu mais a ela.","27":"Quando chegou o tempo de dar à luz, dois gêmeos estavam em seu seio.","28":"Na hora do parto, um pôs a mão para fora, e a parteira tomou-a e atou-lhe um fio vermelho, dizendo: “Este saiu primeiro”.","29":"Mas ele recolheu a mão e saiu seu irmão. Então ela disse: “Que brecha te abriste!” E foi chamado Farés.","30":"Depois saiu seu irmão, em cuja mão estava o fio vermelho, e recebeu o nome de Zara."},"titles":{"12":"Judá e Tamar."}}