{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":39,"content":{"1":"José foi levado para o Egito. Putifar, um egípcio, oficial do faraó e chefe da guarda, comprou-o dos ismaelitas, que o haviam levado para lá. ","2":"Javé estava com José, e ele era bem-sucedido em tudo; permaneceu na casa de seu senhor egípcio. ","3":"Seu patrão percebeu que Javé estava com ele, e que Javé fazia prosperar em sua mão tudo o que fazia.","4":"José conquistou a simpatia de Putifar, que o pôs a seu serviço e o estabeleceu administrador de sua casa, confiando-lhe todos os seus bens. ","5":"E desde que seu patrão o estabeleceu administrador de sua casa e lhe confiou tudo o que possuía, Javé abençoou a casa do egípcio por causa de José, e a bênção de Javé se derramou sobre todos os seus bens, tanto em casa como no campo.","6":"O patrão confiou a José tudo o que possuía, sem mais se ocupar com coisa alguma, senão com o pão que comia.<br />\nJosé era belo de porte e de semblante.<br />\n","7":"Aconteceu, depois disso, que a mulher de seu patrão lançou os olhos sobre José e lhe disse: “Dorme comigo”. ","8":"Mas ele recusou, dizendo à esposa de seu patrão: “Estando eu aqui, meu patrão não se preocupa com nada na casa, e tudo o que lhe pertence confiou-o a mim. ","9":"Não há ninguém mais importante do que eu nesta casa, e ele não me proibiu senão a ti, porque és sua esposa. Como posso, pois, fazer tão grande mal e pecar contra Deus?”.","10":"Embora ela insistisse com José todos os dias, ele jamais consentiu em dormir a seu lado e unir-se a ela. ","11":"Um dia, José entrou na casa para cuidar de seus deveres, e não havia nenhum doméstico em casa. ","12":"Ela, então, agarrou-o pelo manto, dizendo: “Dorme comigo”. Mas ele largou-lhe o manto na mão e fugiu, saindo para fora. ","13":"Vendo que ele fugira e lhe deixara o manto na mão, ","14":"ela chamou os domésticos e lhes disse: “Vede: meu marido nos trouxe este hebreu para abusar de nós! Veio me procurar, pretendendo dormir comigo; mas eu gritei em alta voz; ","15":"e ele, vendo-me levantar a voz e gritar, deixou o manto comigo e, fugindo, foi para fora”. ","16":"Ela guardou consigo o manto de José, até o marido voltar para casa. ","17":"Então, contou-lhe a mesma história, dizendo: “O servo hebreu que trouxeste para nós veio procurar-me para abusar de mim.","18":"Mas, quando levantei a voz e gritei, ele deixou comigo o manto e fugiu para fora”.","19":"Ao ouvir a mulher contar-lhe: “Assim me tratou teu servo”, ele se enfureceu, ","20":"mandou prender José e o lançou na prisão, onde estavam os prisioneiros do rei. E ele ficou ali na prisão.","21":"Mas Javé estava com José e lhe mostrou sua bondade, fazendo-o encontrar favor aos olhos do carcereiro. ","22":"Este confiou a José todos os presos que se achavam na prisão, e ele mesmo ordenava tudo o que ali se fazia.","23":"O carcereiro não precisava preocupar-se com nada daquilo que estava nas mãos de José, porque Javé estava com ele e fazia prosperar tudo o que empreendia."},"titles":{"7":"José e a mulher de Putifar.","19":"José na prisão. "}}