{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":4,"content":{"1":"Adão uniu-se a Eva, sua mulher, a qual concebeu e deu à luz Caim, e disse: “Adquiri um homem com a ajuda de Javé”.","2":"Depois deu à luz ainda seu irmão Abel. Abel era pastor de rebanhos e Caim lavrador da terra.","3":"Passado o tempo, Caim ofereceu frutos da terra em oblação a Javé;","4":"Abel, por sua vez, ofereceu primogênitos de seu rebanho e sua gordura. Javé olhou com agrado para Abel e sua oferta, ","5":"mas não olhou com agrado para Caim e sua oferta. Caim ficou muito irritado com isso e com o rosto abatido.","6":"Javé disse então a Caim: “Por que estás irritado e com o rosto abatido? ","7":"Se fizeres o bem, não andarás de cabeça erguida? Mas se não fizeres o bem, o pecado está à espreita diante de tua porta; ele se esforça para conquistar-te, mas tu deves dominá-lo”. ","8":"Caim disse a seu irmão Abel: “Vamos ao campo!” Enquanto estavam no campo, Caim atirou-se sobre seu irmão Abel e o matou. ","9":"Então Javé disse a Caim: “Onde está Abel, teu irmão?” Ele respondeu: “Não sei. Sou eu o guarda de meu irmão?”.","10":"Javé disse: “Que fizeste? A voz do sangue de teu irmão clama por mim da terra!","11":"Agora, maldito sejas tu, longe ­da terra que por obra tua bebeu o sangue de teu irmão. ","12":"Quando cultivares a terra, ela não te dará mais seus frutos: serás um fugitivo, vagando sobre a terra”. ","13":"Disse Caim a Javé: “Grande demais é meu castigo, para que eu possa suportá-lo! ","14":"Vós me expulsais hoje desta terra e terei de esconder-me longe de vós; serei fugitivo, vagando sobre a terra; e todo aquele que me encontrar poderá me matar”. ","15":"Javé lhe disse: “Quem matar Caim será punido sete vezes!”. Javé pôs em Caim um sinal, para que não fosse morto por quem o encontrasse.","16":"Caim se retirou da presença de Javé e foi morar na região de Nod, a leste de Éden.<br />\n","17":"Caim uniu-se a sua mulher, que concebeu e deu à luz Henoc; depois tornou-se construtor de uma cidade, à qual deu o nome de seu filho Henoc. ","18":"A Henoc nasceu Irad, e Irad gerou Maviael, e Maviael gerou Matusael, e Matusael gerou Lamec.","19":"Lamec tomou para si duas mulheres: o nome da primeira era Ada e o nome da segunda, Sela. ","20":"Ada deu à luz Jabel: ele foi o pai dos que moram em tendas e possuem rebanhos. ","21":"O nome de seu irmão era Jubal: ele foi o pai de todos os que tocam cítara e flauta. ","22":"Sela, por sua vez, deu à luz Tubalcaim, forjador de todo utensílio de cobre e de ferro; a irmã de Tubalcaim era Noema.","23":"Lamec disse a suas mulheres:<br />\n“Ada e Sela, escutai minha voz;<br />\nmulheres de Lamec, prestai ouvido ao que vou dizer:<br />\nMatei um homem por causa de uma ferida<br />\ne um rapaz por causa de uma contusão.<br />\n","24":"Sete vezes será vingado Caim, mas Lamec setenta e sete”.","25":"Adão uniu-se de novo a sua mulher, que deu à luz um filho e o chamou Set. “Porque – disse – Deus me deu outro descendente em lugar de Abel, porque Caim o matou”.","26":"Também a Set nasceu um filho, que ele chamou Enós. Então se começou a invocar o nome de Javé."},"titles":{"17":"A descendência de Caim.","25":"A descendência de Set."}}