{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":41,"content":{"1":"Passados dois anos completos, o faraó teve um sonho: ele estava à beira do rio Nilo;","2":"saíram do rio sete vacas belas e gordas que se puseram a pastar entre os juncos.","3":"Atrás delas, saíram do Nilo outras sete vacas feias e magras que se puseram ao lado das primeiras à beira do rio.","4":"As vacas feias e magras devoraram as sete vacas belas e gordas. Nisso o faraó despertou.","5":"Voltando a dormir, teve outro sonho: sete espigas grossas e belas saíam da mesma haste.","6":"E sete espigas chochas e queimadas pelo vento oriental brotavam depois daquelas.","7":"As espigas chochas devoraram as sete espigas grossas e cheias. Então o faraó despertou; aquilo não passava de um sonho.","8":"De manhã, porém, seu espírito estava atormentado. Mandou, pois, chamar todos os magos e sábios do Egito e contou-lhes seus sonhos. Mas ninguém sabia interpretá-los para o faraó.","9":"Então o copeiro-mor falou ao faraó, dizendo: “Recordo hoje meu erro.","10":"O faraó irritara-se contra seus servos e me pusera na prisão na casa do capitão da guarda, a mim e ao padeiro-mor.","11":"Numa mesma noite, eu e ele tivemos um sonho, cada um com um significado diferente.","12":"Havia ali conosco um jovem hebreu, servo do chefe da guarda. Contamos a ele os sonhos, e ele os interpretou, dando a cada um a interpretação de seu sonho.","13":"E da forma como ele interpretou, assim sucedeu; eu fui readmitido em meu posto e o outro foi enforcado”.","14":"O faraó mandou chamar José. Tirado rapidamente da prisão, ele fez a barba, trocou de roupa e apresentou-se ao faraó.","15":"Disse o faraó a José: “Tive um sonho e não há ninguém que saiba interpretá-lo. Mas de ti ouvi dizer que, quando ouves um sonho, tu o interpretas”.","16":"Respondeu José ao faraó: “Não sou eu, mas será Deus quem dará uma resposta favorável ao faraó”.","17":"Então o faraó disse a José: “Em meu sonho, eu estava à beira do Nilo.","18":"Saíram do rio sete vacas gordas e belas que se puseram a pastar entre os juncos.","19":"Atrás delas, saíram do rio outras sete vacas, magras, feias e disformes, tão feias como jamais vi em todo o Egito.","20":"Essas vacas magras e feias devoraram as primeiras sete, as gordas.","21":"Depois de as terem engolido, não parecia que as tinham devorado, pois seu aspecto continuava tão feio como antes. Então despertei.","22":"Depois vi em meu sonho nascerem de uma só haste sete espigas cheias e belas.","23":"Depois delas brotaram sete espigas mirradas, chochas e queimadas pelo vento oriental.","24":"As sete espigas chochas devoraram as sete espigas belas. Contei esse sonho aos magos, mas ninguém pôde dar-me a explicação”.","25":"José disse então ao faraó: “O sonho do faraó é um só, e Deus manifestou ao faraó o que ele está para fazer.","26":"As sete vacas gordas são sete anos e as sete espigas belas são também sete anos: o sonho é um só.","27":"As sete vacas magras e feias, que saíram depois daquelas, representam sete anos, como também as sete espigas mirradas e queimadas pelo vento oriental são também sete anos: haverá sete anos de fome.","28":"É isto que eu dizia ao faraó: Deus lhe mostra o que está para fazer.","29":"Virão sete anos de grande fartura em toda a terra do Egito","30":"e depois deles haverá sete anos de fome, que farão esquecer toda a fartura no Egito, pois a fome devastará o país.","31":"Essa fartura será esquecida no país por causa da fome que se seguirá, a qual será terrível.","32":"A repetição do sonho do faraó por duas vezes significa que a coisa está firmemente decidida da parte de Deus, e ele não tardará em executá-la.","33":"Agora, pois, escolha o faraó um homem prudente e sábio e o ponha à frente do Egito.","34":"Nomeie o faraó comissários para todo o país e recolha a quinta parte das colheitas do Egito durante os sete anos de fartura.","35":"Que eles ajuntem todos os produtos nestes próximos anos de prosperidade, armazenem o trigo sob a autoridade do faraó, coloquem o trigo nas cidades e o conservem.","36":"Esses mantimentos serão uma reserva para o país durante os sete anos de fome que virão sobre o Egito; e assim o país não será arruinado pela fome”.","37":"A proposta agradou ao faraó e a seus ministros.","38":"O faraó disse a seus ministros: “Poderíamos encontrar um homem como este, no qual está o espírito de Deus?”.","39":"Então o faraó disse a José: “Já que Deus te revelou tudo isso, não há homem tão prudente e tão sábio como tu.","40":"Tu serás o administrador de meu palácio e a tuas ordens todo o povo obedecerá; somente no trono eu te precederei”.","41":"Disse ainda o faraó a José: “Eu te constituo chefe de todo o Egito”.","42":"Tirando o anel da mão, colocou-o na mão de José; mandou vesti-lo com vestes de linho fino e lhe pôs ao pescoço um colar de ouro.","43":"A seguir o fez subir ao segundo carro que tinha e mandou proclamar diante dele: “De joelhos!”. Assim ele foi posto à frente de todo o Egito.","44":"Disse também o faraó a José: “Eu sou o faraó, mas sem tua permissão ninguém levantará a mão ou o pé em todo o Egito”.","45":"Impôs-lhe o nome de Safenat-Fanec e lhe deu como mulher Asenet, filha de Putifar, sacerdote de On. José percorreu todo o Egito.","46":"José tinha trinta anos quando se apresentou ao faraó, rei do Egito. Saindo da presença do faraó, viajou por toda a terra do Egito.","47":"A terra produziu copiosamente durante os sete anos de fartura.","48":"José ajuntou todo o produto dos sete anos que durou a fartura no Egito e o guardou nas cidades, depositando em cada cidade a produção dos campos vizinhos.","49":"Assim José chegou a acumular muitísimo trigo, como a areia do mar, em tão grande quantidade até perder a conta, porque ia além das medidas.","50":"Entretanto, antes que chegasse o tempo da fome, nasceram a José dois filhos, que lhe deu Asenet, filha de Putifar, sacerdote de On.","51":"José deu a seu primogênito o nome de Manassés, “porque – disse ele – Deus me fez esquecer todas as minhas penas e até a família de meu pai”.","52":"Ao segundo deu o nome de Efraim, “porque – disse ele – Deus me tornou fecundo na terra de minha aflição”.","53":"Terminados os sete anos de fartura que houve no Egito,","54":"começaram os sete anos de fome, como José tinha predito. Havia fome em todos os países, mas em toda a terra do Egito ainda havia pão.","55":"Mas depois houve fome também em todo o Egito, e o povo clamou ao faraó, pedindo pão. Então o faraó disse a todos os egípcios: “Ide a José e fazei o que ele vos disser”.","56":"Quando a fome se estendeu a todo o país, José abriu todos os celeiros e pôs-se a vender o trigo aos egípcios, pois a fome se agravava também no Egito.","57":"De todos os países vinham ao Egito para comprar o trigo com José, porque a fome era grande em toda a terra."},"titles":{"16":"José interpreta os sonhos do faraó.","37":"José, vice-rei do Egito."}}