{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":44,"content":{"1":"Depois José ordenou ao mordomo de sua casa: “Enche de provisões as sacas destes homens, o quanto couber, e põe o dinheiro de cada um na boca de sua saca.","2":"Coloca também minha taça de prata na boca da saca do mais jovem, juntamente com o dinheiro do trigo”. E ele fez como José tinha mandado.","3":"Ao amanhecer, foram despedidos com seus jumentos.","4":"Quando estavam já fora da cidade, mas ainda não se tinham distanciado muito, José disse ao mordomo de sua casa: “Levanta-te e corre atrás desses homens e, quando os alcançares, dize-lhes: ‘Por que pagastes o bem com o mal?","5":"Não é esta taça que meu senhor usa para beber e também para as adivinhações? Fizestes mal em agir assim’”.","6":"Ele os alcançou e lhes falou daquele modo.","7":"Mas eles lhe responderam: “Por que fala assim, meu senhor? Longe de teus servos fazer semelhante coisa!","8":"Trouxemos de volta da terra de Canaã o dinheiro que encontramos na boca de nossas sacas; como, pois, iríamos roubar prata ou ouro da casa de teu senhor?","9":"Morra aquele de teus servos em cujo poder for encontrada a taça, e nós seremos escravos de teu senhor”.","10":"Respondeu ele: “Está bem, seja como dizeis; será meu escravo só aquele com quem for encontrada a taça; e vós outros ireis livres”.","11":"Cada um depôs imediatamente sua saca no chão e a abriu.","12":"O mordomo revistou-as, começando pelo mais velho e terminando pelo último: a taça foi encontrada na saca de Benjamim.","13":"Eles então rasgaram suas vestes, carregaram cada qual seu jumento e voltaram à cidade.","14":"Judá e seus irmãos chegaram à casa de José, que se encontrava ainda lá, e prostraram-se por terra diante dele.","15":"Disse-lhes José: “Que é isto que fizestes? Não sabíeis que um homem como eu sabe muito bem adivinhar?”.","16":"Respondeu Judá: “Que podemos responder a meu senhor? Que dizer e como nos justificar? Deus descobriu a culpa de teus servos. Tanto nós como aquele com quem foi encontrada a taça somos escravos de meu senhor”.","17":"Respondeu José: “Longe de mim fazer tal coisa! Aquele com que foi encontrada a taça, esse será meu escravo; e vós outros retornai em paz para junto de vosso pai”.","18":"Então Judá se aproximou e disse: “Eu te peço, meu senhor, permite que teu servo diga uma palavra aos ouvidos de meu senhor, e não se acenda tua cólera contra teu servo, porque tu és igual ao faraó.","19":"Meu senhor havia perguntado a seus servos: ‘Tendes ainda pai ou outro irmão?’","20":"E nós respondemos a meu senhor: ‘Temos um pai, já idoso, e um irmão pequeno, que lhe nasceu na velhice. Tinha este um irmão que já morreu, e ele ficou sendo o único filho de sua mãe; e seu pai o ama muito’.","21":"E tu disseste a teus servos: ‘Trazei-o a mim, para que eu possa vê-lo’.","22":"Respondemos então a meu senhor: ‘O jovem não poderá deixar seu pai, pois se o deixasse ele morreria’.","23":"Replicaste então a teus servos: ‘Se não vier convosco vosso irmão mais jovem, não sereis admitidos à minha presença’.","24":"Quando voltamos a teu servo, meu pai, contamos-lhe o que meu senhor tinha dito.","25":"E mais tarde, quando nosso pai disse: ‘Voltai para comprar-nos um pouco de víveres’, respondemos-lhe:","26":"‘Não podemos ir; mas se nosso irmão menor for conosco iremos, pois não podemos comparecer diante daquele homem se este nosso irmão menor não estiver conosco’.","27":"E teu servo, meu pai, nos disse: ‘Vós sabeis que minha esposa só me deu à luz dois filhos.","28":"Um deles saiu de minha casa e eu disse: Certamente foi dilacerado! E até agora não mais o vi.","29":"Se me levais também este, e lhe acontecer alguma desgraça, então me faríeis descer cheio de dores, com meus cabelos brancos, à morada dos mortos’.","30":"Agora, pois, se eu chegar a teu servo, meu pai, sem que esteja conosco o jovem a quem está intimamente afeiçoado,","31":"ele, ao notar que falta o jovem, morrerá e, então, por causa de teus servos, cheio de dores, teu servo, nosso pai, desceria com seus cabelos brancos à morada dos mortos.","32":"Teu servo se fez responsável pelo jovem para com meu pai, dizendo: ‘Se eu não o trouxer de volta, serei réu de culpa contra meu pai por toda a vida’.","33":"Agora, pois, fique teu servo em lugar deste jovem como escravo de meu senhor, e ele volte com seus irmãos;","34":"porque como posso retornar a meu pai sem que ele esteja comigo? Não quero ver a desgraça que oprimiria meu pai!”."},"titles":{"18":"Judá se oferece em troca de Benjamim."}}