{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":45,"content":{"1":"Então José, não podendo mais se conter diante de todos os que o rodeavam, gritou: “Fazei sair todos de minha presença”. Desse modo, ninguém ficou com ele quando se deu a conhecer a seus irmãos.","2":"Pôs-se a chorar tão alto que o ouviram os egípcios e até mesmo a corte do faraó.","3":"Disse José a seus irmãos: “Eu sou José; vive ainda meu pai?”. Mas seus irmãos não conseguiam responder-lhe, porque estavam amedrontados por sua presença.","4":"José disse a seus irmãos: “Aproximai-vos de mim!”. E tendo-se aproximado, disse-lhes: “Eu sou José, vosso irmão, que vendestes para o Egito.","5":"Não vos aflijais por isso, nem vos atormenteis por me terem vendido para cá; pois foi Deus que me enviou adiante de vós, para preservar-vos a vida.","6":"Porque já faz dois anos que a fome assola o país, e por mais cinco anos não haverá semeadura nem colheita.","7":"Deus me mandou à vossa frente para ser conservado para vós um resto sobre a terra e para salvar-vos a vida com uma grande libertação.","8":"Não fostes vós, portanto, que me mandastes para cá, mas Deus mesmo; e ele me estabeleceu como pai para o faraó, chefe de toda a sua casa e soberano de todo o Egito.","9":"Voltai depressa a meu pai e dizei-lhe: Assim fala teu filho José: ‘Deus me constituiu administrador de todo o Egito; vem para junto de mim sem demora.","10":"Habitarás na terra de Gessen e viverás perto de mim tu, teus filhos, teus netos, com tuas ovelhas, teus bois e tudo o que possuis.","11":"Lá eu te sustentarei, pois a fome deve durar ainda cinco anos, para que não te empobreças tu e tua casa e tudo o que tens’.","12":"Agora vós vedes com vossos próprios olhos, e meu irmão Benjamim também, que sou eu mesmo que vos falo.","13":"Contai a meu pai todo o prestígio que tenho no Egito e tudo o que tendes visto. Apressai-vos a trazer para cá meu pai”.","14":"Então, lançou-se ao pescoço de Benjamim, chorando, e chorou também Benjamim abraçado a ele.","15":"Em seguida beijou todos os seus irmãos e, abraçando-os, chorou. Depois disso, seus irmãos se puseram a conversar com ele.","16":"Na corte do faraó correu a notícia de que tinham vindo os irmãos de José. Alegraram-se com isso o faraó e seus ministros.","17":"O faraó disse a José: “Dize a teus irmãos: ‘Fazei o seguinte: carregai vossos animais, voltai ao país de Canaã.","18":"Trazei vosso pai e vossas famílias e voltai a mim. Eu vos darei as melhores terras egípcias, e comereis da fartura da terra’.","19":"Quanto a ti, dá-lhes esta ordem: ‘Fazei assim: levai do Egito carros para vossos filhinhos e para vossas mulheres, trazei vosso pai e vinde.","20":"Não tenhais nenhum pesar pelo que tereis de deixar, porque o que há de melhor em todo o Egito será vosso’.","21":"Assim fizeram os filhos de Israel. José deu-lhes carros, como mandou o faraó, e provisões para a viagem.","22":"Deu a cada um uma muda de roupa, e a Benjamim deu trezentas moedas de prata e cinco mudas de roupa.","23":"Enviou a seu pai dez jumentos carregados dos melhores produtos do Egito, dez jumentas carregadas de trigo, pão e provisões para a viagem.","24":"Assim despediu seus irmãos e, enquanto partiam, disse-lhes: “Não disputeis pelo caminho”.","25":"Partiram, pois, do Egito e chegaram ao país de Canaã, à casa de Jacó, seu pai.","26":"Deram-lhe a boa-nova, dizendo: “José ainda vive, e é ele que governa toda a terra do Egito”. Mas o coração dele ficou insensível, pois não acreditou neles.","27":"Então lhe transmitiram todas as palavras que José lhes tinha dito. Quando viu os carros mandados por José para transportá-lo, o espírito de Jacó, seu pai, se reanimou.","28":"Então Israel exclamou: “Basta! José, meu filho, está vivo! Irei vê-lo antes de morrer”."},"titles":{"25":"Retorno a Canaã."}}