{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":46,"content":{"1":"Israel partiu, levando tudo o que possuía. Chegando a Bersabeia, ofereceu sacrifícios ao Deus de seu pai Isaac.","2":"Deus disse a Israel numa visão noturna: “Jacó! Jacó!” “Eis-me aqui”, respondeu ele.","3":"Continuou Deus: “Eu sou Deus, o Deus de teu pai. Não temas descer ao Egito, porque lá farei de ti uma grande nação.","4":"Descerei contigo ao Egito e eu mesmo certamente te farei subir de lá; e a mão de José te fechará os olhos”.","5":"Jacó partiu de Bersabeia. Os filhos de Israel levaram Jacó, seu pai, os próprios filhinhos e as mulheres nos carros que o faraó enviara para transportá-los.","6":"Levaram também consigo os rebanhos e os bens que adquiriram na terra de Canaã; foram para o Egito Jacó e todos os seus descendentes com ele:","7":"seus filhos e netos, suas filhas e netas, e toda a sua descendência.","8":"Estes são os nomes dos israelitas que foram para o Egito: Jacó e seus filhos; o primogênito de Jacó, Rúben.","9":"Os filhos de Rúben: Henoc, Falu, Hesron e Carmi.","10":"Os filhos de Simeão: Jamuel, Jamin, Aod, Jaquin, Soar e Saul, filho da cananeia.","11":"Os filhos de Levi: Gérson, Caat e Merari.","12":"Os filhos de Judá: Her, Onã, Sela, Farés e Zara. Her e Onã, porém, morreram na terra de Canaã; e os filhos de Farés: Hesron e Hamul.","13":"Os filhos de Issacar: Tola, Fua, Jasub e Semron.","14":"Os filhos de Zabulon: Sared, Elon e Jaelel;","15":"esses são os filhos que Lia deu a Jacó em Padã-Aram, além de sua filha Dina; ao todo, entre filhos e filhas, trinta e três pessoas.","16":"Os filhos de Gad: Safon, Hagi, Suni, Esebon, Eri, Arodi e Areli.","17":"Os filhos de Aser: Jamne, Jesua, Jessui, Beria e Sera, irmã deles. Os filhos de Beria: Héber e Melquiel.","18":"Esses são os filhos de Zelfa, que Labão deu a sua filha Lia; e esses ela deu à luz a Jacó, dezesseis pessoas.","19":"Os filhos de Raquel, mulher de Jacó: José e Benjamim.","20":"Nasceram a José no Egito Manassés e Efraim, que lhe deu à luz Asenet, filha de Putifar, sacerdote de On.","21":"Os filhos de Benjamim: Bela, Bocor, Asbel, Gera, Naamã, Equi, Ros, Mofim, Ofim e Ared.","22":"Esses são os filhos de Raquel, nascidos a Jacó; ao todo quatorze","23":"Os filhos de Dã: Husim.","24":"Os filhos de Neftali: Jasiel, Guni, Jeser e Salém.","25":"Esses são os filhos de Bala, que Labão deu a sua filha Raquel, e esses ela deu à luz a Jacó; ao todo, sete pessoas.","26":"Os que foram com Jacó para o Egito, descendentes seus, sem contar suas noras, eram ao todo sessenta e seis.","27":"Os filhos de José, nascidos no Egito, eram dois. Ao todo, as pessoas da família de Israel, que foram para o Egito, eram setenta.","28":"Jacó enviou Judá na frente a José, para que viesse a seu encontro em Gessen. Quando chegaram à região de Gessen,","29":"José preparou seu carro e foi se encontrar com Israel, seu pai, em Gessen. Logo que o viu, lançou-se-lhe ao pescoço e, assim abraçado, chorou longamente.","30":"Israel disse a José: “Agora posso morrer, porque ainda estás vivo e eu vi teu rosto”.","31":"Então José disse a seus irmãos e à família de seu pai: “Vou avisar o faraó, dizendo: Meus irmãos e a família de meu pai, que estavam na terra de Canaã, vieram para junto de mim.","32":"São pastores, possuem animais, e trouxeram consigo suas ovelhas, seus bois e tudo o que possuíam.","33":"E assim, quando o faraó vos chamar e vos perguntar: ‘Qual é vossa profissão?","34":"respondereis: ‘Teus servos sempre foram criadores de animais desde a juventude até agora, tanto nós como nossos pais’. Assim podereis morar na região de Gessen, porque os egípcios detestam todos os pastores de ovelhas”."},"titles":{"28":"Encontro de Jacó com José."}}