{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":47,"content":{"1":"José foi comunicar ao faraó: “Meu pai e meus irmãos chegaram da terra de Canaã com suas ovelhas, seus bois e todos os seus bens; estão agora na região de Gessen”.","2":"Tomou então cinco dentre seus irmãos e os apresentou ao faraó.","3":"Este lhes perguntou: “Qual é vossa profissão?”. Responderam: “Nós, teus servos, somos pastores de ovelhas, tanto nós, como nossos pais”.","4":"E acrescentaram: “Viemos morar neste país, porque não há mais pastagens para os rebanhos de teus servos, e a fome é grande na terra de Canaã. Permite, pois, que teus servos habitem na região de Gessen”.","5":"O faraó disse a José: “Teu pai e teus irmãos vieram para junto de ti","6":"A terra do Egito está à tua disposição; instala teu pai e teus irmãos na melhor parte do país: que habitem na região de Gessen. E, se souberes que há entre eles homens capazes, coloca-os à frente de meus rebanhos”.","7":"José mandou vir seu pai e o apresentou ao faraó. Jacó abençoou o faraó.","8":"Este lhe perguntou: “Que idade tens?”.","9":"Respondeu-lhe Jacó: “Os anos de minha peregrinação sobre a terra somam cento e trinta. Breves e infelizes têm sido os anos de minha vida, e não chegaram a igualar os anos de vida de meus pais, no tempo de sua peregrinação”.","10":"Jacó abençoou de novo o faraó e retirou-se de sua presença.","11":"José instalou seu pai e seus irmãos, dando-lhes uma propriedade na terra do Egito, na melhor parte do país, na região de Ramsés, como o faraó lhe havia mandado.","12":"José providenciou alimentos para seu pai, seus irmãos e para toda a família de seu pai, segundo o número de seus filhos.","13":"Faltou pão em todo o país, pois a fome se agravava, e o Egito e Canaã estavam exauridos pela fome.","14":"José recolheu todo o dinheiro existente no Egito e em Canaã, em troca do trigo que eles compravam, e depositou o dinheiro no tesouro do faraó.","15":"Esgotado o dinheiro do Egito e de Canaã, todos os egípcios foram a José, dizendo-lhe: “Dá-nos pão! Por que havemos de morrer debaixo de teus olhos por falta de dinheiro?”.","16":"Respondeu José: “Dai-me vossos rebanhos, e em troca deles vos darei pão, se vos falta o dinheiro”.","17":"Então trouxeram seus animais a José, o qual lhes deu pão em troca de cavalos, ovelhas, bois e jumentos. Assim naquele ano forneceu-lhes pão em troca de todos os seus animais.","18":"Mas, passado aquele ano, voltaram a ele no ano seguinte e lhe disseram: “Não podemos ocultar a meu senhor que o dinheiro se acabou e que os animais que tínhamos já pertencem a meu senhor. Não restam à disposição de meu senhor senão nossos corpos e nossas terras.","19":"Por que teremos de perecer sob teus olhos nós e nossa terra? Compra-nos junto com nossa terra em troca de pão. Nós e nossa terra seremos escravos do faraó; mas dá-nos sementes, para que possamos viver e não morramos, e nossa terra não fique desolada”.","20":"Assim José comprou para o faraó todas as terras do Egito, porque os egípcios, forçados pela fome, venderam a ele cada qual seu campo; e toda a terra tornou-se propriedade do faraó.","21":"Ele submeteu todo o povo à servidão, dum extremo ao outro do Egito.","22":"só não comprou as terras dos sacerdotes, porque eles recebiam do faraó uma contribuição e viviam daquilo que o faraó lhes dava; por isso não se viram obrigados a vender suas terras.","23":"José disse ao povo: “Hoje vos adquiri para o faraó, junto com vossas terras. Aqui tendes sementes: semeai o campo;","24":"no tempo da colheita dareis ao faraó a quinta parte; as outras quatro partes serão vossas, para semear os campos e para o sustento vosso, de vossas famílias e de vossos filhos”.","25":"Eles responderam: “Tu nos salvaste a vida! Possamos encontrar graça aos olhos de meu senhor e seremos servos do faraó”.","26":"José fez disso uma regra, em vigor até hoje, para todas as terras do Egito: a quinta parte pertence ao faraó. Somente as terras dos sacerdotes não passaram para o faraó.","27":"Israel estabeleceu-se no Egito, na terra de Gessen. Ali adquiriram propriedades, foram fecundos e multiplicaram-se muito.","28":"Jacó viveu no Egito dezessete anos, e a duração de sua vida foi de cento e quarenta e sete anos.","29":"Aproximando-se para Israel o tempo de morrer, ele chamou a si seu filho José e disse-lhe: “Se encontrei favor a teus olhos, põe tua mão debaixo de minha coxa e promete tratar-me com benevolência e fidelidade: por favor, não me sepultes no Egito.","30":"Quando eu tiver adormecido com meus pais, tu me levarás do Egito e me sepultarás no túmulo deles”. Ele respondeu: “Farei como dizes”.","31":"Disse-lhe Jacó: “Jura-me”. E ele jurou. Então Israel se inclinou sobre a cabeceira do leito."},"titles":{"7":"Na terra de Gessen.","13":"José distribui o trigo estocado.","27":"Últimos dias de Jacó."}}