{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":48,"content":{"1":"Depois desses acontecimentos, vieram dizer a José: “Teu pai está doente”. Então ele tomou consigo seus dois filhos, Manassés e Efraim. ","2":"Disseram a Jacó: “Teu filho José vem te visitar”. Então Israel, fazendo esforço, sentou-se no leito. ","3":"Depois Jacó disse a José: “O Deus todo-poderoso me apareceu em Luza, na terra de Canaã, e me abençoou","4":"dizendo-me: ‘Eu te tornarei fecundo e te multiplicarei e farei de ti uma comunidade de povos e darei esta terra a teus descendentes depois de ti como propriedade perpétua’","5":"Agora, pois, teus dois filhos que te nasceram no Egito, antes que eu viesse para junto de ti no Egito, são meus; Efraim e Manassés serão meus como Rúben e Simeão. ","6":"Mas, os filhos que tiveste depois deles são teus e em nome de seus irmãos receberão a herança. ","7":"Quando eu voltava de Padã, morreu pelo caminho, a meu lado, Raquel, tua mãe, na terra de Canaã, a certa distância de Éfrata, e ali a sepultei, no caminho de Éfrata, isto é, Belém”.","8":"Israel viu os dois filhos de José e perguntou: “Quem são estes?”.","9":"Respondeu José a seu pai: “São meus filhos, que Deus me deu aqui”. Disse Jacó: “Aproxima-os de mim, para que os abençoe”. ","10":"Israel, devido à velhice, tinha a vista cansada e não enxergava mais. José aproximou-os e ele os beijou e abraçou. ","11":"Disse depois Israel a José: “Eu não esperava tornar a ver teu rosto, e Deus me concedeu ver também tua descendência!”.","12":"Então José os retirou dos joelhos de Jacó e prostrou-se com o rosto em terra. ","13":"Depois tomou os dois pela mão, Efraim com sua direita, para que ficasse à esquerda de Israel, e Manassés com sua esquerda, para que ficasse à direita de Israel, e os aproximou dele.","14":"Israel, estendendo a mão direita, colocou-a sobre a cabeça de Efraim, que era o mais novo, e a esquerda sobre a cabeça de Manassés, cruzando as mãos, embora fosse Manassés o primogênito. ","15":"E abençoou José, dizendo: <br />\n“O Deus em cuja presença caminharam meus pais Abraão e Isaac; <br />\no Deus que tem sido meu pastor por toda a minha vida até hoje; <br />\n","16":"o Anjo que me libertou de todo o mal abençoe estes meninos,<br />\ne neles sobrevivam meu nome e o nome de meus pais Abraão e Isaac, <br />\ne se multipliquem grandemente no meio da terra”.<br />\n","17":"José notou que seu pai tinha posto a mão direita sobre a cabeça de Efraim, e isto lhe desagradou. Pegou na mão do pai, para tirá-la da cabeça de Efraim para a de Manassés, ","18":"e disse a seu pai: “Assim não, meu pai, pois o mais velho é este; põe tua mão direita sobre a cabeça dele”. ","19":"Mas o pai recusou-se e disse: “Eu sei, meu filho, eu sei. Também ele chegará a ser um povo, ele também será grande; mas seu irmão mais novo será maior do que ele e sua descendência se tornará uma multidão de nações”. ","20":"Naquele dia os abençoou, dizendo: “Por vós Israel abençoará com estas palavras: ‘Que Deus te faça semelhante a Efraim e a Manassés’”. E colocou Efraim antes de Manassés. ","21":"Depois disse Israel a José: “Eu vou morrer; mas Deus estará convosco e vos reconduzirá à terra de vossos pais.","22":"Eu te dou uma parte a mais que a teus irmãos, Siquém, que conquistei dos amorreus com minha espada e com meu arco”."},"titles":{}}