{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":5,"content":{"1":"Esta é a lista dos descendentes de Adão. Quando Deus criou o ser humano, ele o fez à semelhança de Deus;","2":"homem e mulher os criou, abençoou-os e os chamou de “ser humano” quando foram criados.","3":"Adão tinha cento e trinta anos quando gerou um filho a sua semelhança, a sua imagem, e o chamou Set.","4":"Depois de ter gerado Set, Adão viveu ainda oitocentos anos e gerou filhos e filhas.","5":"O total dos dias de Adão foi de novecentos e trinta anos; depois morreu.","6":"Set tinha cento e cinco anos quando gerou Enós;","7":"depois de ter gerado Enós, Set viveu ainda oitocentos e sete anos e gerou filhos e filhas.","8":"O total dos dias de Set foi de novecentos e doze anos; depois morreu.","9":"Enós tinha noventa anos quando gerou Cainã;","10":"depois de ter gerado Cainã, Enós viveu ainda oitocentos e quinze anos e gerou filhos e filhas.","11":"O total dos dias de Enós foi de novecentos e cinco anos; depois morreu.","12":"Cainã tinha setenta anos quando gerou Malaleel;","13":"depois de ter gerado Malaleel, Cainã viveu ainda oitocentos e quarenta anos e gerou filhos e filhas.","14":"O total dos dias de Cainã foi de novecentos e dez anos; depois morreu.","15":"Malaleel tinha sessenta e cinco anos quando gerou Jared;","16":"depois de ter gerado Jared, Malaleel viveu ainda oitocentos e trinta anos e gerou filhos e filhas.","17":"O total dos dias de Malaleel foi de oitocentos e noventa e cinco anos; depois morreu.","18":"Jared tinha cento e sessenta e dois anos quando gerou Henoc;","19":"depois de ter gerado Henoc, Jared viveu ainda oitocentos anos e gerou filhos e filhas.","20":"O total dos dias de Jared foi de novecentos e sessenta e dois anos; depois morreu.","21":"Henoc tinha sessenta e cinco anos quando gerou Matusalém.","22":"Henoc andou com Deus; depois de ter gerado Matusalém, viveu ainda trezentos anos e gerou filhos e filhas.","23":"O total dos dias de Henoc foi de trezentos e sessenta e cinco anos.","24":"Henoc caminhou com Deus e desapareceu, porque Deus o levou.","25":"Matusalém tinha cento e oitenta e sete anos quando gerou Lamec;","26":"depois de ter gerado Lamec, Matusalém viveu ainda setecentos e oitenta e dois anos e gerou filhos e filhas.","27":"O total dos dias de Matusalém foi de novecentos e sessenta e nove anos; depois morreu.","28":"Lamec tinha cento e oitenta e dois anos quando gerou um filho,","29":"e o chamou Noé, dizendo: “Este nos consolará de nosso trabalho e do cansaço de nossas mãos, por causa do solo que  Javé amaldiçoou”.","30":"Depois de ter gerado Noé, Lamec viveu ainda quinhentos e noventa e cinco anos e gerou filhos e filhas.","31":"O total dos dias de Lamec foi de setecentos e setenta e sete anos; depois morreu.","32":"Noé tinha quinhentos anos quando gerou Sem, Cam e Jafé."},"titles":{}}