{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":50,"content":{"1":"Então José lançou-se sobre o rosto do pai e chorou, inclinado sobre ele, e o beijou.","2":"Ordenou aos médicos que estavam a seu serviço que embalsamassem seu pai; e os médicos embalsamaram Israel.","3":"Gastaram nisso quarenta dias, que é o tempo que se requer para embalsamar. Os egípcios o choraram durante setenta dias.","4":"Terminados os dias do luto, José disse à corte do faraó: “Se encontrei graça a vossos olhos, falai de minha parte ao faraó, dizendo-lhe:","5":"‘Meu pai me fez jurar, dizendo-me: Eu vou morrer; no sepulcro que cavei para mim na terra de Canaã ali me sepultarás’. Agora, pois, por favor, permite-me ir sepultar meu pai; depois voltarei”.","6":"Respondeu o faraó: “Vai, sepulta teu pai, como te fez jurar”.","7":"José subiu para sepultar seu pai. Com ele subiram todos os servos do faraó, todos os anciãos de sua corte, todos os anciãos do Egito,","8":"toda a família de José, seus irmãos e a família de seu pai. Na terra de Gessen deixaram somente as crianças, as ovelhas e os bois.","9":"Com ele subiram também carros e cavaleiros, de modo que o cortejo era numeroso.","10":"Quando chegaram à eira de Atad, além do Jordão, fizeram uma lamentação muito grande e solene; e José fez um luto de sete dias por seu pai.","11":"Quando os habitantes do país, os cananeus, viram aquele luto na eira de Atad, disseram: “Esse é um grande luto para os egípcios”. Por isso foi chamado Abel Misraim esse lugar, que fica além do Jordão.","12":"Os filhos de Jacó fizeram com o corpo do pai tudo o que ele lhes havia ordenado.","13":"Levaram-no para a terra de Canaã e o sepultaram na gruta do campo de Macpela, defronte de Mambré, que Abraão tinha comprado de Efron, o heteu, para propriedade funerária.","14":"Depois de terem sepultado seu pai, José voltou ao Egito com seus irmãos e todos os que tinham ido com ele para sepultar seu pai.","15":"Os irmãos de José começaram a ter medo, porque seu pai estava morto, e diziam: “Quem sabe José vai nos tratar como inimigos e se vingar de todo o mal que lhe fizemos?”.","16":"Mandaram, pois, dizer a José: “Teu pai nos ordenou antes de morrer:","17":"‘Assim direis a José: Perdoa, eu te peço, o crime e o pecado de teus irmãos, e todo o mal que te fizeram’. Agora, pois, perdoa este crime dos servos do Deus de teu pai”. José chorou quando ouviu isso.","18":"Depois seus próprios irmãos vieram e se prostraram diante dele e exclamaram: “Somos teus escravos!”.","19":"Mas José disse-lhes: “Não temais; por acaso estou no lugar de Deus?","20":"É verdade que vossa intenção era me fazer mal, mas Deus o transformou em bem, cumprindo o que hoje sucede: salvar a vida de um povo numeroso.","21":"Não temais, portanto; continuarei a sustentar-vos junto com vossos filhos”. E assim os confortou e tocou-lhes o coração.","22":"José habitou no Egito, como também a família de seu pai. Viveu cento e dez anos.","23":"José viu os filhos de Efraim até a terceira geração. Também os filhos de Maquir, filho de Manassés, nasceram sobre os joelhos de José.","24":"Enfim José disse a seus irmãos: “Eu vou morrer; mas Deus certamente intervirá em vosso favor e vos fará subir deste país para a terra que prometeu a Abraão, a Isaac e a Jacó","25":"José fez os filhos de Israel jurar, dizendo-lhes: “Deus certamente vos visitará, e então levareis daqui meus ossos”.","26":"José morreu com a idade de cento e dez anos; embalsamaram-no e o puseram num sarcófago, no Egito."},"titles":{"15":"Generosidade de José com seus irmãos.","22":"Últimos anos de José."}}