{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":6,"content":{"1":"Quando os homens começaram a se multiplicar sobre a terra e lhes nasceram filhas,","2":"os filhos de Deus viram que as filhas dos homens eram belas e tomaram como esposas todas as que escolheram.","3":"Javé disse: “Não ficará sempre no homem meu espírito, pois ele é carne; a duração de sua vida não será mais que cento e vinte anos”.","4":"Naquele tempo havia sobre a terra os gigantes, e também depois, quando os filhos de Deus se uniam às filhas dos homens e estas lhes geravam filhos: são esses os famosos heróis da Antiguidade.","5":"Javé viu que a maldade dos homens se multiplicava sobre a terra e que todos os projetos de seu coração tendiam continuamente para o mal.","6":"E Javé se arrependeu de ter feito o ser humano sobre a terra e seu coração se entristeceu.","7":"Javé disse: “Exterminarei da face da terra o ser humano que criei; e com ele também os animais, os répteis e as aves do céu, porque estou arrependido de os ter feito”.","8":"Mas Noé encontrou graça aos olhos de Javé.","9":"Esta é a história de Noé. Noé era um homem justo e íntegro entre seus contemporâneos, e andava com Deus.","10":"Noé gerou três filhos: Sem, Cam e Jafé.","11":"Mas a terra corrompeu-se diante de Deus e estava cheia de violência.","12":"Deus olhou para a terra e viu que estava corrompida, porque todo ser humano tinha pervertido sua conduta sobre a terra.","13":"Então Deus disse a Noé: “Decidi que é chegado o fim de todo ser criado, porque a terra, por sua causa, está cheia de violência. Vou exterminá-los junto com a terra.","14":"Faze para ti uma arca de madeira resinosa; divide a arca em compartimentos e calafeta-a com betume por dentro e por fora.","15":"Deves fazê-la assim: a arca terá trezentos côvados de comprimento, cinquenta de largura e trinta de altura.","16":"Farás na arca um teto e, a um côvado mais acima, a terminarás. De um lado porás a entrada da arca. Tu a farás com andares: inferior, segundo e terceiro.","17":"Eu mandarei o dilúvio, isto é, as águas sobre a terra, para destruir debaixo do céu todo ser com sopro de vida; tudo o que está sobre a terra perecerá.","18":"Mas contigo eu farei minha aliança. Entrarás na arca com teus filhos, tua mulher e as mulheres de teus filhos.","19":"De tudo o que vive, de todo ser vivo, introduzirás na arca dois de cada espécie, macho e fêmea, para conservá-los em vida contigo.","20":"De cada espécie de ave, de cada espécie de animais e de cada espécie de todos os répteis da terra, virá contigo um casal, para os conservares em vida.","21":"Quanto a ti, ajunta todo tipo de alimento e guarda-o junto de ti, para que sirva de comida para ti e para eles”.","22":"Noé fez tudo como Deus lhe tinha mandado."},"titles":{"13":"Intervenção de Deus para salvar o homem."}}