{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":8,"content":{"1":"Então Deus se lembrou de Noé e de todos os animais selvagens e domésticos que estavam com ele na arca. Fez soprar um vento sobre a terra, e as águas baixaram. ","2":"As fontes do abismo e as comportas do céu foram fechadas e a chuva parou de cair.","3":"Pouco a pouco as águas foram se retirando e, passados cento e cinquenta dias, começaram a diminuir.","4":"No dia dezessete do sétimo mês, a arca pousou sobre os montes de Ararat. ","5":"As águas continuaram a diminuir até o décimo mês; e no primeiro dia do décimo mês apareceram os cumes das montanhas.","6":"Transcorridos mais quarenta dias, Noé abriu a janela que havia feito na arca ","7":"e deixou sair um corvo, que saiu, indo e voltando, até que secaram as águas sobre a terra. ","8":"Soltou também uma pomba, para ver se as águas já se haviam retirado do solo. ","9":"Mas a pomba, não encontrando onde pousar, voltou para junto dele na arca, porque as águas ainda cobriam toda a face da terra. Ele estendeu a mão, apanhou-a e recolheu-a na arca. ","10":"Esperou mais sete dias e de novo soltou a pomba fora da arca.","11":"E a pomba voltou a ele ao entardecer, trazendo no bico uma folha verde de oliveira. Então Noé compreendeu que as águas se haviam retirado da terra. ","12":"Esperou outros sete dias e soltou a pomba, que não mais voltou.","13":"Foi no ano seiscentos e um da vida de Noé, no primeiro dia do primeiro mês, que as águas secaram sobre a terra; Noé retirou a cobertura da arca e viu que a superfície do solo estava seca. ","14":"Foi no vigésimo sétimo dia do segundo mês que a terra ficou enxuta.","15":"Deus ordenou a Noé: ","16":"\"Sai da arca com tua mulher, teus filhos e as mulheres de teus filhos. ","17":"Faze sair também contigo todas as espécies de animais que estão contigo: aves, animais domésticos e os répteis que rastejam pelo chão, para que se propaguem sobre a terra, sejam fecundos e se multipliquem sobre ela”.","18":"Noé saiu com seus filhos, sua mulher e as mulheres de seus filhos. ","19":"Saíram também da arca todos os animais selvagens e domésticos, todas as aves e todos os répteis que rastejam pelo chão, todos segundo sua espécie. ","20":"Então Noé construiu um altar a Javé; tomou animais puros e aves puras de toda espécie e ofereceu holocaustos sobre o altar. ","21":"Javé aspirou aquele suave perfume e disse consigo mesmo: “Não amaldiçoarei nunca mais o solo por causa do ser humano, porque o coração humano está inclinado para o mal desde a adolescência; nem castigarei mais nenhum ser vivo como acabei de fazer. ","22":"Enquanto durar a terra, <br />\nplantio e colheita, <br />\nfrio e calor,<br />\nverão e inverno, <br />\ndia e noite <br />\njamais cessarão”.<br />\n"},"titles":{"13":"Noé sai da arca.","18":" Noé agradece a Deus."}}