{"meta":{"title":"2 Samuel","abbrev":"ii-samuel"},"chapter":12,"content":{"1":"O Senhor mandou a Davi o pro-feta Natã. Este entrou em sua casa e disse-lhe: “Dois homens moravam na mesma cidade, um rico e outro pobre.","2":"O rico possuía ovelhas e bois em grande quantidade;","3":"o pobre, porém, só tinha uma ovelha, pequenina, que ele comprara. Ele a criava e ela crescia junto dele, com os seus filhos, comendo do seu pão, bebendo do seu copo e dormindo no seu seio; era para ele como uma filha.","4":"Certo dia, chegou à casa do homem rico a visita de um estranho e ele, não querendo tomar de suas ovelhas nem de seus bois para aprontá-los e dar de comer ao hóspede que lhe tinha chegado, foi e apoderou-se da ovelhinha do pobre, preparando-a para o seu hóspede”.","5":"Davi, indignado contra tal homem, disse a Natã: “Pela vida de Deus! O homem que fez isso merece a morte.","6":"Ele restituirá sete vezes o valor da ovelha, por ter feito isso e não ter tido compaixão”.","7":"Natã disse então a Davi: “Tu és esse homem. Eis o que diz o Senhor, Deus de Israel: Ungi-te rei de Israel, salvei-te das mãos de Saul,","8":"dei-te a casa do teu senhor e pus as suas mulheres nos teus braços. Entreguei-te a casa de Israel e de Judá e se isso fosse ainda pouco, eu teria ajuntado outros favores.","9":"Por que desprezaste o Senhor, fazendo o que é mau aos seus olhos? Feriste com a espada Urias, o hiteu, para fazer de sua mulher a tua esposa e o fizeste perecer pela espada dos amonitas.","10":"Por isso, jamais se afastará a espada de tua casa, porque me desprezaste, tomando a mulher de Urias, o hiteu, para fazer dela a tua esposa.*","11":"Eis o que diz o Senhor: Vou fazer com que se levantem contra ti males vindos de tua própria casa. Sob os teus olhos, tomarei as tuas mulheres e as darei a um outro que dormirá com elas à luz do sol!*","12":"Porque agiste em segredo, mas eu o farei diante de todo o Israel e diante do sol”.","13":"Davi disse a Natã: “Pequei contra o Senhor”. Natã respondeu-lhe: “O Senhor perdoa o teu pecado; não morrerás.","14":"Todavia, como desprezaste o Senhor com essa ação, morrerá o filho que te nasceu”.","15":"E Natã voltou para sua casa. O Senhor feriu o menino que a mulher de Urias tinha dado a Davi e ele adoeceu gravemente.","16":"Davi suplicou ao Senhor pelo menino; jejuou e passou a noite em sua casa prostrado por terra, vestido com um saco.","17":"Os anciãos de sua casa, de pé junto dele, insistiam em que ele se levantasse do chão, mas ele não o quis, nem tomou com eles alimento algum.","18":"Ao sétimo dia, morreu o menino. Os servos do rei não ousavam dar-lhe a notícia, pensando: “Quando o menino ainda vivia, nós lhe falávamos e ele não queria ouvir-nos; quanto mais se afligirá agora, se lhe anunciarmos que o menino morreu? Seria uma desgraça”.","19":"Davi notou que seus servos cochichavam entre si e compreendeu que o menino morrera. Perguntou-lhes: “Morreu o menino?”. “Sim – responderam-lhe.","20":"Então, Davi levantou-se do chão, lavou-se, perfumou-se, mudou de roupa e entrou na casa do Senhor para se prostrar. De volta à sua casa, mandou que lhe servissem a refeição e comeu.","21":"Seus servos disseram-lhe: “Que fazes? Quando a criança ainda vivia, je­juavas e choravas. Agora, que morreu, tu te levantas e comes”.","22":"“Eu jejuava e orava pelo menino enquanto vivia – respondeu ele –, porque dizia comigo: Quem sabe? Talvez o Senhor tenha pena de mim e o menino ficará bom.","23":"Mas agora, que morreu, por que jejuar ainda? Posso por acaso fazê-lo voltar à vida? Eu é que irei para junto dele; ele, porém, não voltará mais a mim!”","24":"Davi consolou Betsabeia, sua mulher. Foi procurá-la e dormiu com ela. Ela concebeu e deu à luz um filho, ao qual chamou Salomão. O Senhor o amou,*","25":"e revelou isso a Davi por intermédio do profeta Natã, que deu ao menino o sobrenome de Amado-de-Javé, segundo a ordem do Senhor.*","26":"Joab, que sitiava Rabá dos amo­nitas, apoderou-se da cidade das Águas.*","27":"E enviou a Davi mensageiros com esta notícia: “Assaltei Rabá e ocupei a cidade das Águas.","28":"Ajunta o resto do exército, vem acampar perto da cidade e tomá-la, para não acontecer que, tomando-a eu, seja-lhe dado o meu nome”.","29":"Reuniu Davi todo o exército e foi contra Rabá, assaltando-a e tomando-a.","30":"Tirou a coroa da cabeça de Milcom. Esta pesava um talento de ouro e era ornada de uma pedra preciosa, que foi colocada sobre a cabeça de Davi. Também foi tirada da cidade grande quantidade de despojos.*","31":"Quanto à sua população, fê-la sair para empregá-la em serrar, em trabalhar com a picareta e o machado e em fazer tijolos. Assim fez com todas as cidades dos amonitas. E Davi voltou com todas as suas tropas para Jerusalém."}}