{"meta":{"title":"2 Samuel","abbrev":"2sm"},"chapter":15,"content":{"1":"Depois disso, Absalão adquiriu para si um carro, cavalos e cinquenta homens para o escoltarem.","2":"Colocava-se desde cedo à beira do caminho, junto à grande porta e interpelava todos os que vinham procurar o rei para um julgamento, dizendo: “De que cidade és tu?”. O outro respondia: “Teu servo é de tal tribo de Israel”.","3":"“Vê – dizia-lhe Absa­lão –; a tua causa é boa e justa; mas não há ninguém para te ouvir da parte do rei.”","4":"E Absalão ajuntava: “Oh! Quem me dera ser juiz desta terra! Todo o que tivesse um processo ou uma questão e viesse ter comigo, eu lhe faria justiça”.","5":"E se alguém se aproximava para se prostrar diante dele, estendia a mão, detinha-o e beijava-o.","6":"Assim fazia Absalão com todos os israelitas que vinham procurar o rei para qualquer julgamento. E desse modo conquistou os corações dos israe­litas.","7":"Quatro anos se passaram. Absalão disse ao rei: “Deixa-me ir a Hebron para cumprir ali uma promessa que fiz ao Senhor.","8":"Quando o teu servo estava em Gessur, fez este voto: Se o Senhor me recon­duzir a Jerusalém, irei prestar-lhe culto em Hebron”.","9":"“Vai em paz” – disse-lhe o rei. E ele foi para Hebron.","10":"Absalão enviou emissários secretos a todas as tribos de Israel com esta mensagem: “Quando ouvirdes o som da trombeta, dizei: Absalão é rei em Hebron!”.","11":"Ora, tinham partido de Jerusalém com Absalão duzentos homens, convidados por ele, que o seguiam com simplicidade de coração sem de nada suspeitar.","12":"Enquanto oferecia os sacrifícios, Absalão mandou chamar também Aquitofel, gilonita, conselheiro de Davi, à sua cidade de Gilo. E assim a conjuração se fortificava e se tornava cada vez mais numerosa em torno de Absalão.","13":"Vieram então anunciar a Davi: “Os israelitas aderem a Absalão!”.","14":"Davi disse então a todos os que estavam com ele em Jerusalém: “Vamos, fujamos, porque não podemos de outro modo escapar a Absalão! Apressai-vos e parti, não suceda que ele nos surpreenda de repente e nos inflija a ruína, passando a cidade a fio de espada”.","15":"Os servos do rei disseram-lhe: “Faça-se como ordenar o rei, meu senhor; somos teus servos”.","16":"O rei partiu a pé com toda a sua família, mas deixou dez concubinas para guardar o palácio.","17":"O rei saiu, pois, a pé com todos os seus servos e se detiveram na última casa.","18":"Todo o seu exército desfilava ao seu lado; os cereteus, os feleteus e todos os geteus, em número de seiscentos homens que o tinham seguido desde Gat, todos marchavam diante do rei.","19":"O rei disse a Etai, o geteu: “Por que vens também tu conosco? Volta e fica com o novo rei, pois és um estrangeiro e mesmo um exilado de tua terra.","20":"Chegaste ontem e hoje vou fazer que andes errante conosco, não sabendo eu mesmo aonde vou? Volta. Toma os teus contigo e que o Senhor seja misericordioso e fiel para contigo”.","21":"Mas Etai respondeu ao rei: “Pela vida do Senhor e pela vida do rei, meu senhor! Onde estiver o meu senhor e rei, lá estará também o teu servo, tanto para a morte como para a vida”.","22":"“Está bem – disse Davi –, passa.” E Etai, o geteu, desfilou com todos os seus homens e com toda a sua comitiva.","23":"E, estando o rei junto do Cedron, enquanto desfilava o povo diante dele, tomando o caminho da oliveira do deserto, toda a terra chorava em alta voz.","24":"Veio também Sadoc com todos os seus levitas, trazendo a arca da aliança de Deus. Depuseram-na, enquanto Abiatar subia e até que tivesse passado todo o povo que tinha saído da cidade.","25":"Disse então o rei a Sadoc: “Reconduz a arca de Deus à cidade. Se eu achar graça aos olhos do Senhor, ele me reconduzirá e me fará revê-la, bem como o lugar de sua habitação.","26":"Mas se disser que não quer mais saber de mim, eis-me aqui; faça de mim o que lhe aprouver”.","27":"O rei disse ainda a Sadoc: “Vede? Tu e Abiatar, voltai em paz para a cidade com Aquimaás, teu filho, e Jônatas, filho de Abiatar.","28":"Eu vou arrastar-me pelas campinas do deserto, esperando que me mandeis notícias”.","29":"Sadoc e Abiatar reconduziram, pois, a arca de Deus para Jerusalém e lá ficaram.","30":"Davi subiu chorando o monte das Oliveiras, cabeça coberta e descalço. Todo o povo que o acompanhava subia também chorando, com a cabeça coberta.","31":"Foi anunciado a Davi que Aquitofel estava também entre os conjurados de Absalão. Davi disse: “Fazei que se frustrem, ó Senhor, meu Deus, os desígnios de Aquitofel!”.","32":"Ora, chegando Davi ao cume do monte, no lugar onde se adorava Deus, veio-lhe ao encontro Cusai, o araquita, com a túnica em farrapos e a cabeça coberta de pó.*","33":"Davi disse-lhe: “Se vieres comigo, serás um peso para mim;","34":"mas se voltares à cidade e disseres a Absalão: ‘Eu quero ser, ó rei, teu servo, como fui outrora servo de teu pai; doravante sirvo a ti’ – então desconcertarás a meu favor o desígnio de Aquito­fel.","35":"Terás lá contigo os sacerdotes Sadoc e Abiatar, a quem comunicarás tudo o que souberes no palácio real.","36":"Com eles estão os seus dois filhos, Aquimaás, filho de Sadoc, e Jônatas, filho de Abiatar; por eles me transmitireis tudo o que ouvirdes”.","37":"E Cusai, amigo de Davi, voltou para a cidade, no momento em que Absalão fazia a sua entrada em Jerusalém."}}