{"meta":{"title":"2 Samuel","abbrev":"2sm"},"chapter":16,"content":{"1":"Tendo Davi avançado um pouco além do cume, viu que lhe vinha ao encontro Siba, servo de Mifiboset, com dois jumentos selados e carregados de duzentos pães, cem cachos de uvas secas, cem frutos maduros e um odre de vinho.","2":"O rei disse-lhe: “Que tens aí?”. “Os jumentos – respondeu Siba – devem servir à família do rei, para que os montem; os pães e frutos servirão de comida para os teus servos, o vinho será para aqueles que se fatigarem no deserto.”","3":"O rei perguntou: “Mas onde está o filho do teu senhor?”. “Ficou em Jerusalém – respondeu Siba –, alegando que agora a casa de Israel lhe devolveria o reino de seu pai.”","4":"O rei disse a Siba: “Tudo o que possuía Mifiboset te pertence doravante”. “Eu me inclino diante de ti – respondeu ele –, conserva-me a tua graça, ó rei e meu senhor”.","5":"Quando o rei chegou a Baurim, apareceu um homem da família da casa de Saul, chamado Semei, filho de Gera, o qual ia proferindo maldições enquanto andava.","6":"Atirava pedras contra o rei Davi e contra todos os seus servos, embora todo o exército e todos os guerreiros valentes se encontrassem à direita e à esquerda do rei.","7":"E o amaldiçoava, dizendo: “Vai-te, vai-te embora, homem sanguinário e celerado.","8":"O Senhor faz cair sobre ti todo o sangue da casa de Saul, cujo trono usurpaste; o Senhor entregou o reino ao teu filho Absalão. Eis-te oprimido de males, homem sanguinário que és!”.","9":"Então Abisai, filho de Sárvia, disse ao rei: “Por que insulta esse cão morto ao rei, meu senhor? Deixa-me passar, vou cortar-lhe a cabeça”.","10":"“Que nos importa, filho de Sárvia?” – respondeu Davi –. “Deixa-o amaldiçoar. Se o Senhor lhe ordenou que me amaldiçoasse, quem poderia dizer-lhe por que ele o faz?”*","11":"E Davi disse a Abisaí e à sua gente: “Vede: se meu filho, fruto de minhas entranhas, conspira contra a minha vida, quanto mais agora esse benjaminita? Deixai-o amaldiçoar, se o Senhor ordenou isso.","12":"Talvez o Senhor considere a minha aflição e me dê agora bens por esses ultrajes”.","13":"Davi e seus homens retomaram o seu caminho, mas Semei ia ao longo da montanha, ao lado dele, vomitando injúrias, atirando-lhe pedras e espalhando poeira pelo ar.","14":"O rei e toda a sua tropa chegaram extenuados às margens do rio Jordão e lá descansaram.","15":"Absalão entrou em Jerusalém com toda a sua tropa de israelitas, acompanhado de Aquitofel.","16":"Quando Cusai, o araquita amigo de Davi, se apresentou a Absalão, disse-lhe: “Viva o rei! Viva o rei!”.","17":"Absalão disse-lhe: “É essa a tua afeição por teu amigo? Por que não partiste com ele?”.","18":"“Não – respondeu-lhe Cusai –, eu sou daquele que escolheu o Senhor com todo esse povo e com ele é que eu ficarei.","19":"Aliás, a quem serviria eu senão a seu filho? Como servi a teu pai, assim te servirei a ti também.”","20":"Absalão disse a Aquitofel: “Delibe­rai entre vós sobre o que devemos fazer”.","21":"Aquitofel respondeu-lhe: “Aproxima-te das concubinas de teu pai, que ficaram aqui para guardar o palácio. Assim todo o Israel saberá que te tornaste odioso ao teu pai e os teus partidários se animarão com maior coragem”.","22":"Armaram, pois, para Absalão uma tenda no terraço e ali, à vista de todo o Israel, ele vinha abusar das concubinas de seu pai.","23":"Ora, os conselhos que dava Aquitofel naquele tempo eram considerados como palavras de Deus. Assim se consideravam todos os seus conselhos, tanto para Davi como para Absalão."}}