{"meta":{"title":"2 Samuel","abbrev":"2sm"},"chapter":17,"content":{"1":"Aquitofel disse a Absalão: “Dei-xa-me escolher doze mil homens e irei ainda esta noite perseguir Davi.","2":"Vou atacá-lo no momento em que estiver extenuado de fadiga. Provocarei pânico e todos os que estão com ele fugirão. O rei ficará sozinho e então o ferirei.","3":"Em seguida te reconduzirei todo o povo, assim como a esposa volta para o seu esposo. É só a um homem que procuras e todo o povo estará em paz”.*","4":"Esse conselho agradou a Absalão e a todos os anciãos de Israel.","5":"No entanto, Absalão disse: “Chamai Cusai, o araquita, e ouçamos também o que ele tem a nos dizer”.","6":"Chegando Cusai, Absalão disse-lhe: “Eis o que propôs Aquitofel. Faremos o que ele disse? Se não, fala por tua vez!”.","7":"“Desta vez – respondeu Cusai –, o conselho de Aquitofel não é bom.","8":"Tu sabes – ajuntou ele – que teu pai e seus homens são valentes e estão furiosos como a ursa a quem roubaram a cria na estepe. Teu pai é um guerreiro e ele não permitirá que a tropa repouse de noite.","9":"Ele deve estar agora escondido em alguma gruta ou em qualquer outro lugar. E se vierem a cair desde o começo alguns do nosso exército, isso será publicado e se dirá: houve uma derrota no partido de Absalão.","10":"Então, mesmo o mais valente desanimaria, ainda que tivesse um coração de leão, pois todo o Israel sabe que o teu pai é um herói e que está acompanhado de homens valentes.","11":"Eis o meu conselho: Que se mobilize todo o Israel, desde Dã até Bersabeia e se reúnam junto de ti tão numerosos como os grãos de areia na praia do mar, indo tu mesmo no meio deles.","12":"Nós cairemos sobre ele em qualquer lugar onde esteja, caindo contra ele como o orvalho cai sobre a terra e não deixaremos vivos nem ele nem homem algum dos que estão com ele.","13":"Se se refugiar nalguma cidade, todo o Israel trará cordas a essa cidade e a arrastaremos até a torrente, de maneira que não fique dela uma só pedra!”","14":"Absalão e todos os israelitas acharam o conselho de Cusai melhor que o de Aquitofel. O Senhor decidira frustrar o bom conselho de Aquitofel, a fim de trazer a desgraça sobre Absalão.","15":"Cusai disse aos sacerdotes Sadoc e Abiatar: “Aquitofel aconselhou a Absa­lão e aos anciãos de Israel desse e desse modo; eu, porém, aconselhei-o assim e assim.","16":"Mandai, pois, imediatamente a Davi esta mensagem: ‘Não fiques esta noite nas planícies do deserto, mas atravessa-o sem demora, não suceda que sejam exterminados o rei e todo o povo que está com ele’.”","17":"Jônatas e Aquimaás estavam em En-Roguel; uma criada foi dar-lhes as notícias, que eles mesmos levariam ao rei Davi, porque não deviam ser vistos entrando na cidade.","18":"Mas um jovem os viu e avisou Absalão. Eles, porém, partiram apressados e entraram na casa de um homem em Baurim. Havia uma cisterna no pátio, onde se esconderam","19":"e a mulher colocou uma tampa sobre a cisterna, espalhando por cima grãos socados, de sorte que não se notava coisa alguma.","20":"Os enviados de Absalão entraram na casa dessa mulher e disseram: “Onde estão Aquimaás e Jônatas?”. Ela respondeu: “Atravessaram o regato”. Puseram-se a procurar, mas não encontrando ninguém, voltaram para Jerusalém.","21":"Depois que partiram, saíram os jovens da cisterna e foram levar a notícia ao rei Davi, dizendo: “Ide! Passai depressa as águas, porque Aquitofel deu o seguinte conselho contra vós”.","22":"Davi partiu com todos os seus homens e passaram o Jordão. Ao amanhecer, não havia um só homem que não tivesse atravessado o rio.","23":"Aquitofel, vendo que seu conselho não fora seguido, selou o seu jumento e tomou o caminho de sua casa, na sua cidade. Pôs em ordem os seus negócios e se enforcou. Morto, foi enterrado no túmu­lo de seu pai.*","24":"Davi chegou a Maanaim, quando Absalão passou o Jordão com os israe­litas.","25":"Absalão pusera Amasa à frente do exército em lugar de Joab. Esse Amasa era filho de um tal Jetra, ismaelita, que se unira a Abigail, filha de Naás, irmã de Sárvia, mãe de Joab.","26":"Os israelitas e Absalão acamparam na terra de Galaad.","27":"Quando Davi chegou a Maanaim, Sobi, filho de Naás, de Rabá dos amonitas, Ma­quir, filho de Amiel de Lo-Dabar, e Berze­lai, o galaadita, de Rogelim,","28":"vieram trazer-lhe camas, tapetes, copos e vasilhas, bem como trigo, cevada, farinha, grão torrado, favas, lentilhas,","29":"mel, manteiga, ovelhas e queijos de leite de vaca. Trouxeram tudo isso a Davi e às suas tropas, para que se alimentassem, dizendo: “Estes homens sofreram certamente fome, fadiga e sede no deserto”."}}