{"meta":{"title":"2 Samuel","abbrev":"2sm"},"chapter":18,"content":{"1":"Davi passou em revista as tropas que estavam com ele e pôs à sua frente chefes de milhares e de centenas.","2":"Depois dividiu o exército em três grupos: confiou um terço a Joab, um terço ao seu irmão Abisaí, filho de Sárvia e um terço a Etai, o geteu. E disse às tropas: “Eu também marcharei convosco”.","3":"Mas o povo respondeu-lhe: “Não, tu não irás; pois se fugíssemos, não dariam atenção a isso e mesmo que morra a metade de nós, isso não lhes importaria; tu, porém, vales por dez mil de nós. É melhor que fiques na cidade, para poder vir em nosso socorro”.","4":"“Farei – disse o rei – o que bem vos parecer.” Colocou-se então junto da porta, enquanto todo o exército saía formado em esquadrões de cem e de mil. 5 O rei deu esta ordem a Joab, a Abisaí e a Etai: “Por favor, poupai-me o jovem Absalão!”. Todo o povo ouviu a ordem que o rei deu aos chefes a respeito de Absalão.","6":"Saiu o exército à campanha contra Israel e travou-se o combate na floresta de Efraim.","7":"Os israelitas foram batidos pela gente de Davi e houve naquele dia uma grande carnificina de vinte mil homens.","8":"O combate estendeu-se por toda a região, devorando a floresta naquele dia mais homens do que a espada.*","9":"Absalão encontrou-se de repente em presença dos homens de Davi. Montava uma mula e esta enfiou-se sob a folhagem espessa de um grande carvalho. A cabeça de Absalão prendeu-se nos galhos da árvore e ele ficou suspenso entre o céu e a terra, enquanto a mula em que montava passava adiante.*","10":"Vendo isso, um homem informou a Joab, dizendo: “Eu vi Absalão suspenso a um carvalho”.","11":"“Se o viste – respondeu Joab ao mensageiro –, por que não o abateste no mesmo lugar? Eu me sentiria no dever de dar-te dez siclos de prata e um cinturão.”*","12":"O homem respondeu: “Ainda que me pusessem nas mãos mil siclos de prata, eu não levantaria a mão contra o filho do rei, porque o rei ordenou a ti, a Abisaí e a Etai, em nossa presença, que lhe poupassem o jovem Absalão.","13":"E se eu tivesse cometido esse atentado contra a vida do jovem, nada se ocultaria ao rei e tu mesmo te terias esquivado”.*","14":"Joab disse: “Não tenho tempo a perder contigo”. Tomou, então, três dardos na mão e plantou-os no coração de Absalão. E estando ele ainda vivo no carvalho,","15":"dez jovens escudeiros de Joab cercaram-no e deram-lhe os últimos golpes.","16":"Joab tocou então a trombeta e o exército cessou de perseguir Israel, porque Joab deteve o povo.","17":"Tomaram Absalão e jogaram-no numa grande fossa no interior da floresta, erguendo em seguida sobre ele um enorme monte de pedras. Entrementes, todo o Israel fugira, indo cada qual para a sua casa.","18":"Ora, Absalão quando ainda vivia, mandara erigir para si o monumento que se encontra no vale do Rei, porque dizia: “Não tenho filhos para perpetuar a memória de meu nome”. E deu o seu próprio nome ao monumento que se chama ainda hoje o “Monumento de Absalão”.","19":"Aquimaás, filho de Sadoc, disse: “Vou correndo anunciar ao rei a boa-nova de que o Senhor lhe fez justiça, livrando-o de seus inimigos”.","20":"Mas Joab disse-lhe: “Não lhe levarás hoje essa notícia, mas outro dia; não hoje, porque morreu o filho do rei”.","21":"Joab ordenou a um cusita: “Vai ter com o rei e anuncia-lhe o que viste”. O cusita prostrou-se diante de Joab e depois saiu correndo.","22":"Aquimaás, porém, filho de Sadoc, insistiu: “Seja como for, mas deixa-me ir também atrás do cusita”. E Joab: “Por que queres correr, meu filho? Essa mensagem de nada te aproveitaria”.","23":"“Em todo caso, eu correrei.” “Corre – disse-lhe Joab. Aqui­maás foi correndo pelo caminho da planície e passou à frente do cusita.*","24":"Davi estava sentado entre as duas portas. A sentinela que tinha subido ao terraço da porta, sobre a muralha, levantou os olhos e viu um homem que vinha correndo sozinho.*","25":"Gritando, anunciou-o ao rei, que disse: “Se ele vem só, traz alguma boa-nova”. Entretanto, o homem se aproximava.","26":"A sentinela viu então outro homem que corria; e gritou do alto da porta: “Vejo outro homem que vem correndo sozinho”. “Também esse traz alguma boa-nova.”","27":"A sentinela continuou: “Pela maneira de correr do primeiro, só pode ser Aquimaás, filho de Sadoc”. O rei: “É um homem de bem e traz boas notícias”.","28":"Aquimaás, chegando, disse ao rei: “Salve!” e prostrou-se diante dele com a face por terra. Depois ajuntou: “Bendito seja o Senhor, teu Deus, que te entregou os homens que ergueram a mão contra o rei, meu senhor”.","29":"O rei disse: “Tudo vai bem para o jovem Absalão?”. “Eu vi um grande tumulto” – respondeu Aquimaás, “no momento em que Joab enviava o teu servo, mas ignoro o que se tenha passado.”","30":"O rei disse-lhe: “Põe-te aqui ao lado e espera”. Ele afastou-se e esperou ali.","31":"Então, chegou o cusita, dizendo: “Saiba o rei, meu senhor, da boa-nova. O Senhor te fez hoje justiça contra todos os que se tinham revoltado contra ti”.","32":"O rei disse ao cusita: “Tudo vai bem para o jovem Absalão?”. E o cusita respondeu: “Sejam como esse jovem os inimigos do rei, meu senhor e todos os que se levantam contra ti para te fazer mal!”."}}