{"meta":{"title":"2 Samuel","abbrev":"ii-samuel"},"chapter":2,"content":{"1":"Depois disso, Davi consultou o Senhor: “Devo subir a alguma das cidades de Judá? – perguntou ele –. “Vai – respondeu o Senhor. Davi retomou: “Aonde irei?”. “A Hebron.”","2":"Davi subiu a Hebron com suas duas mulheres, Aquinoam de Jezrael e Abigail, viúva de Nabal, de Carmelo.","3":"Levou também Davi os homens de sua tropa com suas famílias e fixaram-se nas cidades de Hebron.","4":"Os homens de Judá foram ali e ungiram Davi como rei da casa de Judá. Foi anunciado ao rei que os homens de Jabes em Galaad haviam sepultado Saul.","5":"Davi mandou-lhes mensageiros, dizendo: “Benditos sejais pelo Senhor, por terdes feito esta obra de misericórdia para com o vosso senhor Saul, sepultando-o!","6":"Que o Senhor, por sua vez, se mostre bom e fiel para convosco. E eu também vos beneficiarei por essa ação que fizestes.","7":"Coragem! Sede homens valentes! Vosso senhor Saul morreu e a casa de Judá me ungiu por seu rei”.","8":"Entretanto, Abner, filho de Ner, chefe do exército de Saul, tomou Isbaal, filho de Saul e levou-o a Maanaim,","9":"onde o declarou rei sobre Galaad, sobre os assuritas, sobre Jezrael, Efraim, Benjamim e sobre todo o Israel.","10":"Isbaal, filho de Saul, tinha quarenta anos quando se tornou rei de Israel e reinou durante dois anos. Só a casa de Judá seguiu Davi.","11":"Sete anos e meio reinou Davi sobre a casa de Judá em Hebron.","12":"Abner, filho de Ner e os homens de Isbaal, filho de Saul, saíram de Maanaim para Gabaon.","13":"Joab, filho de Sárvia, e a gente de Davi, puseram-se também em marcha e encontraram-nos perto da piscina de Gabaon, acampando uns de um lado da piscina e outros de outro.","14":"Abner disse a Joab: “Aproximem-se os jovens para lutar em nossa presença”. “Vamos!” – respondeu Joab.","15":"Apresentaram-se, pois, doze homens de Benja­mim, da parte de Isbaal, filho de Saul, e doze da gente de Davi.","16":"Tomando cada um a cabeça do seu adversário, mergulhou-lhe a espada no flanco, de tal modo que caíram ambos ao mesmo tempo. Deu-se a esse lugar o nome Helcat Hassurim, em Gabaon.*","17":"Travou-se uma violenta batalha naquele dia, tendo Abner e os homens de Israel cedido diante dos homens de Davi.","18":"Estavam ali os três filhos de Sárvia: Joab, AbJessé e Asael. Este tinha os pés ligeiros como uma gazela selvagem.","19":"Pôs-se a perseguir Abner, sem se desviar nem para a direita, nem para a esquerda.","20":"“És tu, Asael?” – disse-lhe Abner, voltando-se –. “Sim” –.","21":"“Volta-te à direita ou à esquerda, ataca um desses homens e leva-lhe os despojos” –. Mas Asael não quis deixá-lo.","22":"Abner disse-lhe novamente: “Deixa-me. Queres que eu te fira e te deite por terra? Como poderia eu depois aparecer diante do teu irmão Joab?”.","23":"Mas como ele se recusasse a abandoná-lo, Abner feriu-o no ventre com a ponta de sua lança. A lança saiu-lhe pelas costas e Asael caiu, morrendo ali mesmo. Todos os que chegavam ao lugar onde ele jazia morto se detinham.","24":"Joab e AbJessé continuaram a perseguir Abner. O sol se punha quando chegaram à colina de Ama, ao oriente de Gaia, no caminho para o deserto de Gabaon.","25":"Então os benjaminitas, que se tinham ajuntado atrás de Abner, formaram-se numa tropa e fizeram alto no cimo de uma colina.","26":"Abner chamou Joab e disse-lhe: “Não cessará a espada de devorar? Não sabes porventura que isso acabará mal? Que esperas para ordenar a esses homens que cessem de perseguir seus irmãos?”.","27":"Joab respondeu: “Pela vida de Deus! Se nada tivesses dito, esses homens não teriam cessado de perseguir seus irmãos antes de amanhã”.","28":"Joab tocou a trombeta. Toda a tropa parou de perseguir os israelitas e o combate terminou.","29":"Abner e sua gente caminharam toda a noite na planície. Passaram o Jordão, seguiram todo o desfiladeiro e atingiram Maa­naim.","30":"Joab, tendo parado de perseguir Abner, juntou todo o seu povo: faltavam deze­nove homens da gente de Davi, sem contar Asael.","31":"Mas os homens de Davi tinham matado trezentos e sessenta homens entre os benjaminitas e os de Abner.","32":"Levaram Asael e sepultaram-no no tú­mulo de seu pai, em Belém. Joab e seus homens caminharam durante toda a noite. Chegaram a Hebron, ao despontar da aurora."}}