{"meta":{"title":"2 Samuel","abbrev":"2sm"},"chapter":20,"content":{"1":"Encontrava-se ali um homem perverso chamado Sebá, filho de Bo­cri, da tribo de Benjamim. Ele tocou a trombeta e exclamou: “Nada temos a ver com Davi. Nada temos de comum com o filho de Jessé! Volte cada qual para a sua tenda, Israel!”.","2":"Todos os homens de Israel abandonaram Davi e seguiram Sebá, filho de Bocri, enquanto que os filhos de Judá escoltaram o rei desde o Jordão até Jerusalém.","3":"Davi, chegando ao seu palácio em Jerusalém, tomou as dez concubi­nas que tinha deixado para guardar o palácio e enclausurou-as, ordenando que fossem alimentadas, mas não se uniu mais a elas; ficaram enclausuradas, vivendo como viúvas até o dia de sua morte.","4":"O rei disse a Amasa: “Convoca-me dentro de três dias todos os homens de Judá e apresenta-te tu também com eles”.","5":"Amasa partiu para convocar Judá, mas demorou-se além do prazo fixado.","6":"Então Davi disse a Abisaí: “Sebá, filho de Bocri, vai agora tornar-se mais perigoso que Absalão. Toma contigo os servos de teu senhor e persegue-o, não aconteça que ele encontre cidades fortificadas e nos escape”.","7":"Partiram com Abisaí os homens de Joab, os cereteus e os feleteus com todos os valentes. Saíram de Jerusalém em perseguição de Sebá, filho de Bocri.","8":"Chegando junto à grande pedra que se encontra em Gabaon, veio-lhes Amasa ao encontro. Joab trazia uma cintura por cima de sua túnica, de onde pendia uma espada embainhada, à altura dos rins. Esta desprendeu-se e caiu.*","9":"Joab disse a Amasa: “Como vais, meu irmão?”. Tomou-o pela barba com a mão direita para o beijar.*","10":"Amasa, porém, não percebeu a espada na mão esquerda de Joab e este o feriu no ventre, derramando as suas entranhas por terra. Não houve necessidade de um segundo golpe, pois Amasa caiu morto. Depois disso, Joab e seu irmão Abisaí puseram-se a perseguir Sebá, filho de Bocri.","11":"Um dos servos de Joab se colocara junto de Amasa e disse: “Todos os que amam Joab e estão com Davi sigam a Joab!”.","12":"Entretanto, Amasa estava estendido no meio do caminho, coberto de sangue. Vendo o soldado que todos se detinham para vê-lo, arrastou Amasa para fora do caminho para um campo e cobriu-o com um manto.","13":"Uma vez removido do caminho, todos os homens de Israel foram atrás de Joab para continuar a perseguição de Sebá, filho de Bocri.","14":"Sebá atravessou todas as tribos de Israel, que o desprezaram e foi até Abel-Bet-Maaca, onde todos os bocritas o seguiram.","15":"Vieram então sitiá-lo em Abel-Bet-Maaca e levantaram contra a cidade um aterro que atingiu a altura da muralha. Como todos os que estavam com Joab tentassem fazer cair a muralha,","16":"uma mulher prudente se pôs a gritar do muro da cidade: “Ouvi, ouvi! Dizei a Joab que se aproxime para que eu possa falar-lhe!”.","17":"Tendo ele se aproximado, disse-lhe a mulher: “És tu Joab?”. “Sou eu” – respondeu ele. Ela prosseguiu: “Ouve as palavras de tua serva”. “Estou ouvindo.” 18 “Outrora – disse ela –, costumava-se dizer: ‘Peça-se conselho a Abel e a Dã’,*","19":"para saber se desapareceram os costumes dos fiéis de Israel. Tu, porém, procuras destruir uma cidade e metrópole em Israel. Por que queres aniquilar a herança do Senhor?”","20":"Joab respondeu: “Longe de mim, longe de mim; não quero arruinar nem destruir coisa alguma.","21":"Não se trata disso; mas um homem da montanha de Efraim, chamado Sebá, filho de Bocri, levantou a mão contra o rei Davi. Entregai-nos só esse e levantarei o cerco”. A mulher disse a Joab: “A cabeça dele te será lançada por cima do muro”.","22":"Ela voltou à cidade e falou com discrição a todo o povo. Cortaram a cabeça de Sebá, filho de Bocri, e atiraram-na a Joab. Este tocou a trombeta e todos se retiraram da cidade, indo cada um para a sua tenda. Joab voltou para junto do rei em Jerusalém.","23":"Joab comandava todo o exército. Banaías, filho de Joiada, estava à testa dos cereteus e dos feleteus.","24":"Adoram presidia os trabalhos. Josafá, filho de Ailud, era o cronista.","25":"Siva era o escriba. Sadoc e Abiatar, sacerdotes;","26":"Ira, o jairita, era também sacerdote de Davi."}}