{"meta":{"title":"2 Samuel","abbrev":"2sm"},"chapter":21,"content":{"1":"Houve no tempo de Davi uma fome que durou três anos seguidos. Davi consultou o Senhor e este respondeu-lhe: “Há sangue sobre Saul e sobre sua família, porque matou os gabao­nitas”.*","2":"O rei chamou então os gabao­nitas e falou com eles. Ora, os gabaonitas não eram filhos de Israel, mas uns restos dos amorreus, aos quais os israelitas se tinham ligado com juramento. Entretanto, Saul procurara eliminá-los, em seu zelo pelos filhos de Israel e de Judá.*","3":"Davi disse, pois, aos gabaonitas: “Que devo fazer por vós e que satisfação vos darei, para que abençoeis a herança do Senhor?”.","4":"Os gabaonitas responderam: “Não é questão de prata e ouro a nossa questão com Saul e sua família; e não pretendemos matar ninguém em Is­rael”. “Farei o que disserdes” – disse Davi.","5":"Eles responderam ao rei: “Do homem que nos esmagou e quis aniquilar-nos para apagar-nos da terra de Israel,","6":"sejam-nos en­tregues sete dos seus filhos, para os enforcarmos diante do Senhor em Gabaon, na montanha do Senhor”. “Bem – disse Davi – eu os entregarei.”","7":"O rei poupou Mifiboset, filho de Jônatas e neto de Saul, por causa do juramento trocado entre ele e Jônatas, filho de Saul.","8":"Escolheu, pois, os dois filhos que Resfa, filha de Aías, dera a Saul, Armoni e Mifiboset e os cinco filhos que Merob, filha de Saul, dera a Adriel, filho de Berzelai de Meola.","9":"Entregou-os aos gabaonitas, que os enforcaram na montanha diante do Senhor. Pereceram todos os sete juntos nos primeiros dias da colheita da cevada.","10":"Resfa, porém, filha de Aías, tomando um saco, estendeu-se sobre ele em cima de uma rocha e ali esteve desde o princípio da colheita da cevada até o dia em que caiu sobre eles a chuva do céu. E ela não deixou que os pássaros do céu pousassem sobre os corpos durante o dia, nem que as feras selvagens os tocassem durante a noite.","11":"Davi, avisado do que tinha feito Resfa, filha de Aías, concubina de Saul,","12":"foi e tomou os ossos de Saul e de Jônatas, seu filho, com os habitantes de Jabes, em Galaad. Esses os tinham tirado furtivamente da praça de Betsã, onde os filisteus os haviam pendurado no dia em que bateram Saul em Gelboé.","13":"Trouxe, pois, de lá os ossos de Saul e de seu filho Jônatas e mandou também recolher os ossos dos que tinham sido enforcados.","14":"E os ossos de Saul e de seu filho Jônatas, assim como os dos supliciados, foram enterrados em Sela, na terra de Benjamim, no sepulcro de Cis, pai de Saul. Fizeram assim tudo o que tinha ordenado o rei e Deus se compadeceu da terra.","15":"Houve de novo uma guerra entre os filisteus e Israel. Davi desceu com os seus homens para combatê-los. Instalaram-se em Gob e começaram a guerra contra os filisteus. Levantou-se então Dodô,","16":"filho de Joás, que era um dos filhos de Rafa, trazendo uma lança que pesava trezentos siclos de bronze e cingindo na cintura uma espada nova e declarou que ia matar Davi.*","17":"Mas Abisaí, filho de Sár­via, veio em socorro de Davi e feriu o filis­teu, matando-o. Então os homens de Davi fizeram este juramento: “Tu não virás mais conosco a combate, para que não apagues o facho de Israel!”.","18":"Depois disso, houve ainda um combate contra os filisteus em Gob, onde Sabocai, de Husa, matou Saf, um dos filhos de Rafa.","19":"E recomeçando o combate contra os filisteus em Gob, Elcanã, filho de Jaare-Oreguim, de Belém, matou Golias de Gat, que levava uma lança, cujo cabo era como o cilindro de tecedor.*","20":"Houve também um combate em Gat. Encontrava-se ali um homem enorme que tinha seis dedos em cada mão e em cada pé, isto é, vinte e quatro dedos e era também descendente de Rafa.","21":"Como lançasse um desafio a Israel, prostrou-o Jô­na­tas, filho de Hosama, irmão de Davi.","22":"Esses quatro homens tinham nascido da estirpe de Rafa em Gat e caíram pela mão de Davi e de seus homens."}}