{"meta":{"title":"2 Samuel","abbrev":"2sm"},"chapter":22,"content":{"1":"Davi dirigiu ao Senhor as palavras do cântico que segue, no dia em que o Senhor o livrou da mão de todos os seus inimigos e da mão de Saul.*","2":"“O Senhor é meu rochedo, minha fortaleza e meu libertador.","3":"Meu Deus é minha rocha onde encontro o meu abrigo. Meu escudo e força de minha salvação, minha cidadela e meu refúgio. Meu salvador que me salva da violência!","4":"Invoco o Senhor que é digno de todo o louvor e fico livre dos meus inimigos.","5":"Circundavam-me os vagalhões da morte, torrentes devastadoras me atemorizavam,*","6":"enlaçavam-se as cadeias da habitação dos mortos, a própria morte me prendia em suas redes.","7":"Na minha angústia, invoquei o Senhor, gritei para meu Deus; do seu templo ele ouviu a minha voz, e o meu clamor chegou aos seus ouvidos.","8":"A terra vacilou e tremeu, os fundamentos dos céus estremeceram, abalaram-se, porque Deus se abrasou em cólera.","9":"Suas narinas exalavam fumaça, sua boca, fogo devorador, brasas incandescentes.","10":"Ele inclinou o céu e desceu, calcando aos pés escuras nuvens,","11":"cavalgou sobre um querubim e voou, planando nas asas do vento.","12":"Envolveu-se nas trevas como numa tenda, nas águas tenebrosas, densas nuvens.","13":"Do esplendor de sua presença flamejaram centelhas de fogo,","14":"dos céus trovejou o Senhor, o Altíssimo fez ressoar a sua voz,","15":"lançou setas e dispersou os inimigos, fulminou relâmpagos e os desbaratou.","16":"E apareceu descoberto o leito do mar, os fundamentos da terra, ante a voz ameaçadora do Senhor, ante o furacão de sua cólera.","17":"Do alto estendeu a sua mão e me pegou e retirou-me das águas profundas,","18":"livrou-me do inimigo poderoso, dos meus adversários, mais fortes do que eu.","19":"Investiram contra mim no dia do meu infortúnio, mas o Senhor foi o meu arrimo,","20":"pôs-me a salvo e livrou-me, porque me ama.","21":"O Senhor me tratou segundo a minha inocência, retribuiu-me segundo a pureza de minhas mãos,","22":"porque guardei os caminhos do Senhor e não pequei separando-me do meu Deus.","23":"Tenho diante dos olhos todos os seus preceitos e não me desvio de suas leis.","24":"Ando irrepreensivelmente diante dele, guardando-me do meu pecado.","25":"O Senhor retribuiu-me segundo a minha justiça, segundo a minha pureza diante dos seus olhos.","26":"Com quem é bondoso vos mostrais bondoso, com homem íntegro vos mostrais íntegro,","27":"puro, com quem é puro; prudente, com quem é astuto.","28":"Aos humildes salvais; os semblantes soberbos humilhais.","29":"Senhor, sois meu farol; é o Senhor quem dissipa as minhas trevas.","30":"Convosco afrontarei batalhões; com meu Deus escalarei muralhas.","31":"Os caminhos de Deus são perfeitos; a palavra do Senhor é pura. Ele é o escudo de todos os que nele se refugiam.","32":"Pois, quem é Deus senão o Senhor? Quem é o rochedo, senão o nosso Deus?","33":"É Deus quem me cinge de coragem e aplana o meu caminho.*","34":"Torna os meus pés velozes como os das gazelas e me instala nas alturas.","35":"Adestra minhas mãos para o combate e meus braços para o tiro de arco.","36":"Vós me dais o escudo que me salva e vossa bondade me engrandece.","37":"Alargais o caminho a meus passos para meus pés não resvalarem.","38":"Dou caça aos inimigos e os extermino. E não volto sem que os tenha aniquilado.","39":"De tal sorte os aniquilo e despedaço, que não mais se levantam; eles estão caídos a meus pés.","40":"Vós me cingis de coragem para a luta e ante mim dobrais os meus adversários.","41":"Afugentais da minha presença os meus inimigos. E reduzo ao silêncio os que me aborrecem.","42":"Gritam por socorro, mas não há quem os salve, clamam ao Senhor, mas não responde...","43":"Eu os trituro como ao pó da terra. E os esmago aos pés como ao barro das estradas.","44":"Vós me livrais das revoltas do meu povo e me guardais à frente das nações. Povos que eu desconhecia se tornaram meus servos.","45":"Gente estranha me serve abnegadamente e obedecem-me à primeira intimação.","46":"Gente estranha desfalece e sai tremendo de seus esconderijos.","47":"Viva o Senhor e bendito seja o meu rochedo! Exaltado seja Deus, Rocha que me salva!","48":"Deus, que me proporciona a vingança e avassala nações a meus pés.","49":"Sois vós quem me libertais dos meus inimigos, me exaltais acima dos meus adversários e me salvais do homem violento.","50":"Por isso vos louvarei, ó Senhor, entre as nações e celebrarei o vosso nome.","51":"Ele prepara grandes vitórias a seu rei e faz misericórdia a seu ungido. A Davi e sua descendência para sempre.”"}}