{"meta":{"title":"2 Samuel","abbrev":"2sm"},"chapter":24,"content":{"1":"A cólera do Senhor se inflamou novamente contra Israel e excitou Davi contra eles, dizendo-lhe: “Vai recen­sear Israel e Judá”.","2":"Disse, pois, o rei a Joab e aos chefes do exército que estavam com ele: “Percorrei todas as tribos de Israel, desde Dã até Bersabeia e re­censeai o povo, de maneira que eu saiba o seu número”.","3":"Joab disse ao rei: “Que o Senhor, teu Deus, multiplique o povo cem vezes mais do que agora, aos olhos do rei, meu senhor. Mas que pretende o rei, meu senhor, com isso?”.","4":"A ordem do rei, no entanto, prevaleceu sobre a opinião de Joab e dos chefes do exército. Eles deixaram o rei e foram fazer o recenseamento do povo de Israel.","5":"Passaram o Jordão e começaram por Aroer e a cidade situada no meio do vale, indo em seguida por Gad até Jazer.","6":"Foram depois a Galaad e à terra dos hiteus, em Cades e chegaram até Dã. Dali se dirigiram para Sidon.*","7":"Atingiram a fortaleza de Tiro e passaram em todas as cidades dos heveus e dos cananeus, chegando até o Negueb de Judá, em Bersabeia.","8":"Percorreram assim toda a terra e voltaram a Jerusalém ao cabo de nove meses e vinte dias.","9":"Joab entregou ao rei o resultado do recenseamento do povo: havia em Israel oitocentos mil homens de guerra, que manejavam a espada; e, em Judá, quinhentos mil homens.","10":"Depois que foi recenseado o povo, Davi sentiu remorsos e disse ao Senhor: “Cometi um grande pecado, fazendo isso. Mas agora apagai, ó Senhor, a culpa de vosso servo, porque procedi nesciamente”.","11":"Levantando-se Davi no dia seguinte, a palavra do Senhor foi dirigida ao profeta Gad, o vidente de Davi, nestes termos:","12":"“Vai dizer a Davi: Assim fala o Senhor: Proponho-te três alternativas: – escolhe uma delas e eu a farei acontecer”.","13":"Gad veio ter com Davi e referiu-lhe estas palavras ajuntando: “Preferes que venham sobre a tua terra sete anos de fome, ou que fujas durante três meses diante de teus inimigos que te perseguirão, ou que a peste assole a tua terra durante três dias? Reflete, pois e vê o que devo responder a quem me enviou”.","14":"Davi respondeu a Gad: “Estou em grande angústia. É melhor cairmos nas mãos do Senhor, cuja misericórdia é grande, do que cair nas mãos dos homens!”. E Davi escolheu a peste.","15":"Mandou, pois, o Senhor a peste a Israel, desde a manhã daquele dia até o prazo marcado. Ora, foi nos dias da colheita do trigo que o flagelo começou no povo e morreram setenta mil homens da população, desde Dã até Bersabeia.","16":"E o Senhor enviou um anjo sobre Jerusalém para destruí-la.*","17":"Vendo Davi o anjo que feria o povo, disse ao Senhor: “Vede, Senhor, fui eu que pequei. Eu é que sou o culpado! Esse pequeno rebanho, porém, que fez ele? Que a tua mão se abata sobre mim e sobre a minha família!”. O Senhor arrependeu-se então de ter mandado aquele flagelo e disse ao anjo que exterminava o povo: “Basta! Retira agora a tua mão”. O anjo do Senhor se encontrava junto à eira de Ornã, o jebuseu.","18":"Gad veio ter com Davi naquele dia e disse-lhe: “Sobe e levanta um altar ao Senhor na eira de Ornã, o jebuseu”.","19":"Davi subiu, segundo a palavra de Gad, intérprete da ordem do Senhor.","20":"Ornã, que estava debulhando o trigo, viu aproximar-se dele o rei com a sua comitiva. Adiantou-se e prostrou-se por terra diante do rei,","21":"dizendo: “Por que vem o rei, meu senhor, à casa de seu servo?”. “Para comprar a tua eira – disse Davi – e aqui construir um altar ao Senhor, a fim de que o flagelo cesse de devorar o povo.”","22":"Ornã disse a Davi: “Tome-a, pois, o meu senhor e rei e faça o que lhe parecer bom! Aqui tens os bois para o holocausto e o carro e o jugo dos bois para lenha.","23":"Ó servo de meu senhor e rei, dá-lhe tudo”. E Ornã ajuntou: “Que o Senhor, teu Deus, te seja propício!”.","24":"“Não assim – disse o rei –; mas te pagarei o seu justo valor. Não oferecerei ao Senhor meu Deus holocaustos que não me tenham custado nada.” E Davi comprou a eira e os bois por cinquenta siclos de prata.","25":"Levantou ali um altar ao Senhor e ofereceu sobre ele holocaustos e sacrifícios pacíficos. O Senhor compadeceu-se da terra e cessou o flagelo que assolava Israel."}}