{"meta":{"title":"2 Samuel","abbrev":"2sm"},"chapter":3,"content":{"1":"Prolongou-se por muito tempo a guerra entre a casa de Saul e a de Davi. Mas, à medida que o poder de Davi ia-se fortificando, a casa de Saul ia-se enfraquecendo.","2":"Nasceram filhos a Davi em Hebron. Seu primogênito foi Amnon, de Aquinoam de Jezrael;","3":"Queleab, o segundo, de Abi­gail, viúva de Nabal, o carmelita; Absalão, o terceiro, filho de Maaca, filha de Tolmai, rei de Gessur;","4":"o quarto, Adonias, filho de Hagit; Safatias, o quinto, filho de Abital,","5":"e o sexto Jetraam, filho de Egla, mulher de Davi. Esses foram os filhos que nasceram a Davi em Hebron.","6":"Enquanto durou a guerra entre a casa de Saul e a de Davi, Abner teve autoridade na casa de Saul.","7":"Ora, Saul tinha uma concubina chamada Resfa, filha de Aias. Isbaal disse a Abner: “Por que te aproximaste da concubina de meu pai?”.","8":"Abner indignou-se com estas palavras de Isbaal e disse: “Sou porventura uma cabeça de cão a serviço de Judá? Enquanto neste momento trabalho pela casa de Saul, teu pai, pelos seus irmãos e seus amigos, não os deixando cair nas mãos de Davi, vens tu acusar-me de pecado com esta mulher?","9":"Deus me trate com o maior rigor se eu não procurar para Davi tudo o que o Senhor lhe prometeu,","10":"a saber: tirar a realeza da casa de Saul e firmar o trono de Davi sobre Israel e sobre Judá, desde Dã até Bersabeia!”.","11":"Isbaal não soube o que responder a Abner, porque o temia.","12":"Abner enviou então mensageiros a Davi, para perguntar-lhe: “De quem é a terra? Faze aliança comigo e eu te darei mão forte para reunir em torno de ti todo o Is­rael”.*","13":"Davi respondeu: “Está bem! Farei aliança contigo, mas com uma condição: Não te apresentarás diante de mim sem trazer contigo Micol, filha de Saul, quando vieres ver-me”.","14":"Davi enviou mensageiros a Isbaal, filho de Saul, para dizer-lhe: “Devolve a minha mulher Micol, que desposei a preço de cem prepúcios de filisteus”.","15":"Isbaal ordenou que a tirassem de seu marido, Faltiel, filho de Lais,","16":"que a acompanhou chorando até Bau­rim. Ali, Abner disse-lhe: “Volta para a tua casa!”. E ele voltou.","17":"Abner pôs-se em contato com os anciãos de Israel e disse-lhes: “Já há tem­po que desejais ter Davi como vosso rei.","18":"Fazei-o, pois, agora, porque o Senhor disse de Davi: ‘Por meio de Davi, meu servo, livrarei o meu povo de Israel da mão dos filisteus e de todos os seus inimigos’.”","19":"Abner, que havia dito a mesma coisa aos benjaminitas, foi a Hebron para informar Davi de tudo o que fora aceito por Israel e por toda a casa de Benjamim.","20":"E apresentou-se a Davi, em Hebron, acom­panhado de vinte homens. Davi deu um banquete a Abner e seus companheiros.","21":"Disse então Abner a Davi: “Irei para reunir ao redor de meu senhor, o rei, todos os israelitas, para que façam aliança contigo e reinarás sobre toda a terra que quiseres”. Davi despediu-se de Abner, e ele partiu tranquilamente.","22":"Entretanto, os homens de Davi voltavam com Joab de uma expedição, trazendo uma grande presa. (Abner não estava mais com Davi em Hebron, porque Davi o tinha despedido e ele partira em paz.)","23":"E, voltando Joab com toda a sua tropa, disseram-lhe que Abner, filho de Ner, viera ter com o rei e este o deixara ir em paz.","24":"Joab foi ter com o rei e disse-lhe: “Que fizeste? Abner, filho de Ner, veio a ti; por que o deixaste partir?","25":"Tu o conheces; (bem sabes que) é para enganar-te, para espiar tuas idas e vindas e sondar tudo o que fazes”.","26":"Deixando Davi, Joab mandou emissários atrás de Abner, que o fizeram voltar do poço de Sira, sem que Davi o soubesse.","27":"Quando Abner chegou a Hebron, Joab tomou-o à parte, para dentro da porta, como para falar-lhe em particular e lá feriu-o mortalmente no ventre, vingando o sangue de seu irmão Asael.","28":"Quando Davi soube do acontecido, exclamou: “Sou inocente, eu e o meu reino, diante do Senhor, do sangue de Abner, filho de Ner!","29":"Que ele caia sobre a cabeça de Joab e de toda a sua família! Não faltem jamais em sua casa homens atacados de sarna ou lepra, que trabalhem no fuso, caiam pela espada, definhem de fome!”.*","30":"Joab e seu irmão AbJessé tinham assassinado Abner por ter este ma­tado seu irmão Asael depois da batalha de Gabaon.","31":"Davi disse a Joab e a toda a sua tropa: “Rasgai vossas vestes, cobri-vos de sacos e pranteai Abner!”. E o rei seguiu atrás do féretro.","32":"Sepultaram Abner em Hebron. O rei pôs-se a chorar em alta voz sobre seu túmulo e todo o povo chorou.","33":"E Davi cantou a seguinte lamen­tação, chorando Abner: “Devia Abner morrer como morrem os insensatos?!","34":"Tuas mãos não estavam algemadas, nem acorrentados os teus pés. Caíste como se cai diante de celerados”.","35":"E o povo chorou sobre ele. Depois, como todo mundo viesse a Davi insistindo em que ele tomasse algum alimento antes de acabar o dia, ele fez este juramento: “Que o Senhor me trate com todo o seu rigor, se eu comer pão ou qualquer outra coisa, antes do pôr do sol”.*","36":"Todo o povo o soube e o aprovou, como aliás lhe parecia sempre bom tudo o que o rei fazia.","37":"Todo o exército e todo o Israel reconheceu naquele dia que o rei não tivera parte alguma na morte de Abner, filho de Ner.","38":"O rei disse aos seus servos: “Não sabeis que um chefe, um grande chefe caiu hoje em Israel?","39":"Quanto a mim, sou ainda fraco, embora tenha recebido a unção real. Esses homens, filhos de Sárvia, são mais fortes do que eu. Que o Senhor retribua àqueles que fizeram o mal segundo os seus próprios atos!”.*"}}