{"meta":{"title":"2 Samuel","abbrev":"ii-samuel"},"chapter":4,"content":{"1":"Quando o filho de Saul soube da morte de Abner, em Hebron, perdeu o ânimo e todo o Israel ficou consternado.*","2":"Ora, tinha ele a seu serviço dois chefes de bando, um chamado Baana e o outro Recab, ambos filhos de Remon de Berot, benjaminitas. Porque Berot também fora contada entre os benjaminitas,","3":"embora seus habitantes se tenham refugiado em Getaim, onde residem até hoje.","4":"Jônatas, filho de Saul, tinha também um filho paralítico dos dois pés. Ele tinha cinco anos, quando chegou de Jezrael a notícia da morte de Saul e de Jônatas. Sua ama fugiu levando-o consigo, mas, na precipitação da fuga, o menino caiu e ficou manco. Chamava-se Mifiboset.*","5":"Os filhos de Remon de Berot partiram no maior calor do dia e foram à casa de Isbaal, que estava dormindo a sesta.","6":"Penetraram na casa sob o pretexto de buscar trigo e feriram-no no ventre. Recab e seu irmão Baana conseguiram entrar furtivamente*","7":"e, tendo penetrado na casa, onde Isbaal repousava no seu leito, no quarto de dormir, feriram-no de morte e cortaram-lhe a cabeça. Tomaram-na depois consigo e andaram toda a noite pelo caminho da planície.","8":"E levaram a cabeça de Isbaal a Davi, em Hebron. “Eis aqui – disseram-lhe – a cabeça de Isbaal, filho de Saul, teu inimigo que queria matar-te. O Senhor vingou hoje o rei, meu senhor, de Saul e de sua raça.”","9":"Mas Davi respondeu a Recab e ao seu irmão Baana, filhos de Remon de Berot: “Pela vida de Deus que me salvou de todos os perigos!","10":"O homem que me veio anunciar a morte de Saul, cuidando trazer-me uma boa notícia, tomei-o e matei-o em Siceleg, em recompensa de sua boa mensagem.","11":"Quanto mais agora a homens celerados que mataram um inocente dentro de sua casa, em seu leito, não vos pedirei eu conta de seu sangue e não vos farei desaparecer da terra?”.","12":"Davi ordenou aos seus homens que os matassem. Cortaram-lhes as mãos e os pés e penduraram-nos junto da piscina de Hebron. A cabeça de Isbaal foi recolhida e depositada no túmulo de Abner, em Hebron."}}