{"meta":{"title":"2 Samuel","abbrev":"2sm"},"chapter":6,"content":{"1":"Davi reuniu de novo todo o escol de Israel, num total de trinta mil homens.","2":"Davi pôs-se a caminho com toda a sua gente, indo a Baala de Judá, para trazer dali a arca de Deus, sobre a qual é invocado o nome do Senhor dos exércitos, que se assenta sobre os querubins.*","3":"Colocaram a arca de Deus em um carro no­vo e levaram-na da casa de Abinadab, situada na colina. Oza e Aio, filhos de Abinadab conduziram o carro novo.*","4":"Oza andava junto da arca de Deus e Aio marchava diante dela.","5":"Davi e toda a casa de Israel dançavam com todo o entusiasmo diante do Senhor e cantavam acompanhados de harpa, cítaras, tamborins, sistros e címbalos.","6":"Quando chegaram à eira de Nacon, Oza estendeu a mão para a arca do Senhor e susteve-a, porque os bois tinham escorregado.","7":"Então a cólera do Senhor se inflamou contra Oza; feriu-o Deus por causa de sua imprudência e Oza morreu ali mesmo, perto da arca de Deus.","8":"Davi contristou-se por ter Deus feito essa brecha, ferindo Oza; por isso, chamou àquele lugar Feres-Oza, nome que traz ainda hoje.*","9":"Naquele dia, Davi teve medo do Senhor e disse: “Como entrará a arca do Senhor em minha casa?”.","10":"E não quis deixá-la entrar em sua casa, na Cidade de Davi; mandou levá-la para a casa de Obed-Edom, natural de Gat.","11":"Ficou a arca do Senhor três meses na casa de Obed-Edom de Gat e o Senhor abençoou-o com toda a sua família.","12":"Foi anunciado ao rei que o Senhor abençoava a casa de Obed-Edom e todos os seus bens por causa da arca de Deus. Foi então Davi e fê-la transportar da casa de Obed-Edom para a Cidade de Davi, no meio de grandes regozijos.","13":"Quando os carregadores da arca do Senhor completavam seis passos, sacrificavam-se um boi e um bezerro cevado.","14":"Davi dançava com todas as suas forças diante do Senhor, cingido com um efod de linho.*","15":"O rei e todos os israelitas conduziram a arca do Senhor, soltando gritos de alegria e tocando a trombeta.","16":"Ao entrar a arca do Senhor na Cidade de Davi, Micol, filha de Saul, olhando pela janela, viu o rei Davi saltando e dançando diante do Senhor e desprezou-o em seu coração.","17":"A arca foi introduzida e instalada em seu lugar, no centro do tabernáculo que Davi construíra para ela e Davi ofereceu holo­caustos e sacrifícios pacíficos.","18":"Terminadas essas cerimônias, abençoou o povo em nome do Senhor dos exércitos","19":"e distribuiu a toda a multidão do povo de Israel, tanto aos homens como às mulheres, a cada um, um bolo, um pedaço de carne e uma torta. E retirou-se toda a multidão, indo cada um para a sua casa.","20":"Voltando Davi para abençoar a família, Micol, filha de Saul, veio-lhe ao encontro e disse-lhe: “Como se distinguiu hoje o rei de Israel, dando-se em espetáculo às servas de seus servos e descobrindo-se sem pudor, como qualquer um do povo!”.","21":"“Foi diante do Senhor que dancei – replicou Davi –; diante do Senhor que me escolheu e me preferiu a teu pai e a toda a tua família, para fazer-me o chefe de seu povo de Israel. Foi diante do Senhor que dancei.","22":"E me abaixarei ainda mais e me aviltarei aos teus olhos, mas serei honrado pelas escravas de que falaste.”","23":"E Micol, filha de Saul, não teve mais filhos até o dia de sua morte."}}