{"meta":{"title":"2 Samuel","abbrev":"2sm"},"chapter":7,"content":{"1":"Ora, tendo o rei Davi acabado de instalar-se em sua residência e tendo-lhe o Senhor dado paz, livrando-o de todos os inimigos que o cercavam,","2":"disse ele ao profeta Natã: “Vê! Eu moro num palácio de cedro e a arca de Deus está alojada numa tenda!”.","3":"Natã respondeu-lhe: “Pois bem, faze o que desejas fazer, porque o Senhor está contigo!”.","4":"Mas a palavra do Senhor foi dirigida a Natã naquela mesma noite e dizia:","5":"“Vai e dize ao meu servo Davi: ‘Eis o que diz o Senhor: Não és tu quem me edificará uma casa para eu habitar?’.*","6":"Desde que tirei da terra do Egito os filhos de Israel até o dia de hoje, não habitei casa alguma, mas, qual um viandante, tenho-me alojado sob a tenda e sob um tabernáculo improvisado.","7":"E em todo esse tempo que andei no meio dos israelitas, falei eu porventura a algum dos chefes de Israel que encarreguei de apascentar o meu povo: ‘Por que não me edificas uma casa de cedro?’.","8":"Dirás, pois, ao meu servo Davi: ‘Eis o que diz o Senhor dos exércitos: Eu te tirei das pastagens onde guardavas tuas ovelhas para fazer de ti o chefe de meu povo de Israel.","9":"Estive contigo em toda a parte por onde andaste; exterminei diante de ti todos os teus inimigos e fiz o teu nome comparável ao dos grandes da terra.","10":"Designei um lugar para o meu povo de Israel: plantei-o nele e ali ele mora, sem ser inquietado e os maus não o oprimirão mais como outrora,","11":"no tempo em que eu estabelecia juízes sobre o meu povo. Concedo-te uma vida tranquila, livrando-te de todos os teus inimigos. O Senhor anuncia-te que quer fazer-te uma casa.","12":"Quando chegar o fim de teus dias e repousares com os teus pais, então suscitarei depois de ti a tua posteridade, aquele que sairá de tuas entranhas e firmarei o seu reino.","13":"Ele me construirá um templo e firmarei para sempre o seu trono real.","14":"Eu serei para ele um pai e ele será para mim um filho. Se ele cometer alguma falta, eu o castigarei com vara de homens e com açoites de homens,*","15":"mas não lhe tirarei a minha graça, como a retirei de Saul, a quem afastei de ti.","16":"Tua casa e teu reino estão estabelecidos para sempre diante de mim e o teu trono está firme para sempre’.”*","17":"Natã comunicou a Davi todas as palavras dessa revelação.","18":"O rei Davi veio apresentar-se ao Senhor e disse-lhe: “Quem sou eu, Senhor Javé, e quem é a minha família, para que me tenhais trazido até aqui?","19":"E como se isso parecesse pouco aos vossos olhos, Senhor Javé, fizestes promessas à casa de vosso servo para tempos futuros! Acaso isso é normal para o homem, Senhor Javé?*","20":"Que poderia acrescentar ainda Davi? Vós conheceis o vosso servo, Senhor Javé.","21":"Conforme a vossa palavra e segundo o impulso do vosso coração, fizes­tes todas essas grandes coisas para manifestá-las ao vosso servo.","22":"Por isso, sois grande, ó Senhor Javé. Ninguém há semelhante a vós e não há outro Deus fora de vós, segundo tudo o que ouvimos dizer.","23":"E que povo há na terra semelhante ao vosso povo de Israel, a quem seu Deus veio resgatar para que se tornasse o seu povo, dando-lhe um nome, operando em seu favor grandes e terríveis prodígios e expulsando diante do seu povo resgatado do Egito as nações com os seus deuses?","24":"Estabelecestes solidamente o vosso povo de Israel para ser eternamente o vosso povo e vós vos tornastes o seu Deus, ó Senhor.","25":"E agora, Senhor Deus, cumpri para sempre a promessa que fizestes a respeito do vosso servo e da sua casa e fazei como dissestes.","26":"Então será para sempre exaltado o vosso nome e dirão: ‘O Senhor dos exércitos é o Deus de Israel’. E permaneça estável diante de vós a casa de vosso servo Davi.","27":"Porque vós mesmo, ó Senhor dos exércitos, fizestes ao vosso servo esta revelação: ‘Eu te construirei uma casa’. Por isso, o vosso servo atreveu-se a dirigir-vos essa prece.","28":"Agora, ó Senhor Javé, vós sois Deus e vossas palavras são a mesma verdade. Pois que prometestes ao vosso servo esta graça,","29":"abençoai desde agora a sua casa para que ela subsista para sempre diante de vós. Porque sois vós, Senhor Javé, que falastes e graças à vossa bênção a casa de vosso servo será abençoada para sempre”."}}