{"meta":{"title":"2 Samuel","abbrev":"ii-samuel"},"chapter":9,"content":{"1":"Davi disse: “Terá ficado alguém da casa de Saul a quem eu possa beneficiar em memória de Jônatas?”.","2":"Ora, havia na família de Saul um servo chamado Siba. Levaram-no à presença de Davi, que lhe disse: “És tu mesmo Siba?”. “Para servir-te’’ – respondeu ele.","3":"Tornou o rei: “Haverá ainda alguém da família de Saul a quem eu possa fazer misericórdia da parte de Deus?”. “Há ainda um filho de Jônatas – respondeu Siba –, aleijado dos dois pés”.","4":"E o rei perguntou: “Onde está ele?”. Siba respondeu: “Está na casa de Maquir, filho de Amiel, de Lo-Dabar”.","5":"E o rei mandou buscá-lo na casa de Maquir, filho de Amiel, de Lo-Dabar.","6":"Quando Mifiboset, filho de Jônatas, neto de Saul, chegou diante de Davi, prostrou-se com o rosto por terra. Davi disse-lhe: “Mifiboset!”. “Para servir-te” – respondeu ele.","7":"Davi disse-lhe: “Não temas. Quero fazer-te bem em memória de teu pai Jônatas e te restituirei todos os bens de Saul, teu avô. Comerás à minha mesa”.","8":"Mifiboset prostrou-se, dizendo: “Quem é o teu servo para que dês atenção a um cão morto como eu?”.","9":"O rei chamou Siba, servo de Saul, e lhe disse: “Tudo o que pertenceu a Saul e à sua casa, darei ao filho de teu senhor.","10":"Lavrarás a terra para ele, tu, teus filhos e tua gente e levarás o produto de teu trabalho para servir de alimento à família de teu senhor. Quanto a Mifiboset, filho de teu senhor, ele comerá sempre à minha mesa”. Ora, Siba tinha quinze filhos e vinte escravos.","11":"Siba disse ao rei: “Teu servo fará o que o rei, meu senhor, lhe ordenou”. Mifiboset comia, pois, à mesa do rei como um de seus filhos.","12":"Tinha ele um filho menor chamado Micas. Todos os que pertenciam à casa de Siba estavam a serviço de Mifiboset.","13":"Este habitava em Jerusalém, pois comia todos os dias à mesa do rei e era paralítico dos dois pés."}}