{"meta":{"title":"Filemom","abbrev":"fm"},"chapter":1,"content":{"1":"Paulo, prisioneiro de Jesus Cristo, e o irmão Timóteo, a Filemon, nosso amigo e colaborador,","2":"e também à irmã Ápia, a Arquipo, nosso companheiro de luta, e à igreja que se reúne na casa de Filemon.","3":"Que a graça e a paz da parte de Deus, nosso Pai, e do Senhor Jesus Cristo estejam com vocês.","4":"Dou graças a meu Deus sempre que me lembro de você em minhas orações.","5":"De fato, ouço falar do amor e da fé que você tem para com o Senhor Jesus e em favor de todos os cristãos.","6":"Peço a Deus que a participação que você tem na fé seja eficaz para compreender que todos os bens que temos são para Cristo.","7":"Caro irmão: seu amor me tem dado muita alegria e coragem, pois graças a você os cristãos se sentem tranquilos.","8":"Tenho toda a liberdade em Cristo para ordenar o que você deve fazer,","9":"mas prefiro pedir por amor. Quem faz este pedido sou eu, o velho Paulo, agora também prisioneiro de Jesus Cristo.","10":"Peço-lhe em favor de Onésimo, o filho que eu gerei na prisão.","11":"Antes ele era inútil para você, mas agora ele é útil, tanto para você, como para mim.","12":"Eu o mando de volta para você; ele é como se fosse meu próprio coração.","13":"Gostaria que ele tivesse ficado comigo para me servir substituindo você, enquanto estou preso por causa do Evangelho.","14":"Eu, porém, não quis fazer nada sem que você desse o seu consentimento. Não quero que a sua bondade seja forçada, mas espontânea.","15":"Talvez Onésimo tenha sido afastado de você por algum tempo, para que você o tenha de volta para sempre.","16":"Agora você o terá, não mais como escravo, mas muito mais do que escravo: você o terá como irmão querido; ele é querido para mim, e o será muito mais para você, seja como homem, seja como cristão.","17":"Assim, se você me considera como irmão na fé, receba Onésimo como se fosse eu mesmo.","18":"Se ele deu algum prejuízo ou deve a você alguma coisa, ponha isso na minha conta.","19":"Eu, Paulo, escrevo com minha própria mão: eu pagarei... É claro que não preciso fazer você se lembrar que também você me deve a sua própria vida.","20":"Sim, irmão, deixe que eu abuse de sua bondade no Senhor. Conforte, em Cristo, meu coração.","21":"Escrevo na certeza de que você vai me obedecer, e sei que fará mais ainda do que estou pedindo.","22":"Peço também que prepare um quarto para mim, porque espero ser devolvido a vocês, graças às orações que estão fazendo.","23":"Saudações de Epafras, meu companheiro de prisão em Jesus Cristo,","24":"como também de Marcos, Aristarco, Demas e Lucas, meus colaboradores.","25":"A graça do Senhor Jesus Cristo esteja com vocês."}}