{"meta":{"title":"Gálatas","abbrev":"gl"},"chapter":2,"content":{"1":"Catorze anos mais tarde, subi outra vez a Jerusalém com Bar­nabé, levando também Tito comigo.","2":"E subi em consequência de uma revelação. Expus-lhes o Evangelho que prego entre os pagãos, e isso particularmente aos que eram de maior consideração, a fim de não correr ou de não ter corrido em vão.*","3":"Entretanto, nem sequer meu companheiro Tito, embora gentio, foi obrigado a circuncidar-se.","4":"Mas, por causa dos falsos irmãos, intrusos – que furtivamente se introduziram entre nós para espionar a liberdade de que gozávamos em Cristo Jesus, a fim de nos escravizar –,","5":"fomos, por esta vez, condescendentes, para que o Evangelho permanecesse em sua integridade.*","6":"Quanto aos que eram de autoridade – o que antes tenham sido não me importa, pois Deus não se deixa levar por consideração de pessoas –, estas autoridades, digo, nada me impuseram.","7":"Ao contrário, viram que a evangelização dos incircuncisos me era confiada, como a dos circuncisos a Pedro","8":"(porque aquele cuja ação fez de Pedro o apóstolo dos circuncisos fez também de mim o dos pagãos).","9":"Tiago, Cefas e João, que são considerados as colunas, reconhecendo a graça que me foi dada, deram as mãos a mim e a Barnabé em sinal de pleno acordo:","10":"iríamos aos pagãos, e eles aos circuncidados. Recomendaram-nos apenas que nos lembrássemos dos pobres, o que era precisamente a minha intenção.","11":"Quando, porém, Cefas veio a Antioquia, resisti-lhe francamente, porque era censurável.","12":"Pois, antes de chegarem alguns homens da parte de Tiago, ele comia com os pagãos convertidos. Mas, quando aqueles vieram, retraiu-se e separou-se destes, temendo os circuncidados.","13":"Os demais judeus convertidos seguiram-lhe a atitude equívoca, de maneira que mesmo Barnabé foi levado por eles a essa dissimulação.","14":"Quando vi que o seu procedimento não era segundo a verdade do Evangelho, disse a Cefas, em presença de todos: “Se tu, que és judeu, vives como os gentios, e não como os judeus, com que direito obrigas os pagãos convertidos a viver como os judeus?”.*","15":"Nós, judeus de nascença, e não pecadores dentre os pagãos,","16":"sabemos, contudo, que ninguém se justifica pela prática da Lei, mas somente pela fé em Jesus Cristo. Também nós cremos em Jesus Cristo, e tiramos assim a nossa justificação da fé em Cristo, e não pela prática da Lei. Pois, pela prática da Lei, nenhum homem será justificado.","17":"Pois, se nós, que aspiramos à justificação em Cristo, retornamos, todavia, ao pecado, seria porventura Cristo ministro do pecado? Por certo que não!","18":"Se torno a edificar o que destruí, confesso-me transgressor.*","19":"Na realidade, pela fé eu morri para a Lei, a fim de viver para Deus. Estou pregado à cruz de Cristo.","20":"Eu vivo, mas já não sou eu; é Cristo que vive em mim. A minha vida presente, na carne, eu a vivo na fé no Filho de Deus, que me amou e se entregou por mim.","21":"Não menosprezo a graça de Deus; mas, em verdade, se a justiça se obtém pela Lei, Cristo morreu em vão."}}