{"meta":{"title":"Gálatas","abbrev":"galatas"},"chapter":3,"content":{"1":"Ó insensatos gálatas! Quem vos fascinou a vós, ante cujos olhos foi apresentada a imagem de Jesus Cristo crucificado?","2":"Apenas isto quero saber de vós: recebestes o Espírito pelas práticas da Lei ou pela aceitação da fé?*","3":"Sois assim tão levianos? Depois de terdes começado pelo Espírito, quereis agora acabar pela carne?","4":"Ter feito tais experiências em vão! Se é que foi em vão!","5":"Aquele que vos dá o Espírito e realiza milagres entre vós, acaso o faz pela prática da Lei, ou pela aceitação da fé?","6":"Foi este o caso de Abraão: ele creu em Deus e isto lhe foi levado em conta de justiça ( Gn 15,6 ).","7":"Sabei, pois: só os que têm fé é que são filhos de Abraão.","8":"Prevendo a Escritura que Deus justificaria os povos pagãos pela fé, anunciou esta Boa-Nova a Abraão: Em ti todos os povos serão abençoados ( Gn 18,18 ).","9":"De modo que os homens de fé são abençoados com a bênção de Abraão, homem de fé.","10":"Todos os que se apoiam nas práticas legais estão sob um regime de maldição. Pois está escrito: Maldito aquele que não cumpre todas as prescrições do Livro da Lei ( Dt 27,26 ).","11":"Que ninguém é justificado pela Lei perante Deus é evidente, porque o justo viverá pela fé ( Hab 2,4 ).","12":"Ora, a Lei não provém da fé e sim (do cumprimento): quem observar estes preceitos viverá por eles ( Lv 18,5 ).","13":"Cristo remiu-nos da maldição da Lei, fazendo-se por nós maldição, pois está escrito: Maldito todo aquele que é suspenso no madeiro ( Dt 21,23 ).","14":"Assim a bênção de Abraão se estende aos gentios, em Cristo Jesus, e pela fé recebemos o Espírito prometido.","15":"Irmãos, vou apresentar-vos uma comparação de ordem humana. Se um testamento for feito em boa e devida forma, por quem quer que seja, ninguém o pode anular ou acrescentar-lhe alguma coisa.","16":"Ora, as promessas foram feitas a Abraão e à sua descendência. Não diz: aos seus descendentes, como se fossem muitos, mas fala de um só: e a tua descendência ( Gn 12,7 ), isto é, a Cristo.","17":"Afirmo, portanto: a Lei, que veio quatrocentos e trinta anos mais tarde, não pode anular o testamento feito por Deus em boa e devida forma e não pode tornar sem efeito a promessa.","18":"Porque, se a herança se obtivesse pela Lei, já não proviria da promessa. Ora, pela promessa é que Deus deu o seu favor a Abraão.","19":"Então, que é a Lei? É um complemento ajuntado em vista das transgressões, até que viesse a descendência a quem fora feita a promessa; foi promulgada por anjos, passando por um intermediário.*","20":"Mas não há intermediário, tratando-se de uma só pessoa, e Deus é um só.*","21":"Portanto, é a Lei contrária às promessas de Deus? De nenhum modo. Se fosse dada uma Lei que pudesse vivificar, em verdade a justiça viria pela Lei;","22":"mas a Escritura encerrou tudo sob o império do pecado, para que a promessa mediante a fé em Jesus Cristo fosse dada aos que creem.","23":"Antes que viesse a fé, estávamos encerrados sob a vigilância de uma Lei, esperando a revelação da fé.","24":"Assim a Lei se nos tornou pedagogo encarregado de levar-nos a Cristo, para sermos justificados pela fé.","25":"Mas, depois que veio a fé, já não dependemos de pedagogo,","26":"porque todos sois filhos de Deus pela fé em Jesus Cristo.","27":"Todos vós que fostes batizados em Cristo, vos revestistes de Cristo.","28":"Já não há judeu nem grego, nem escravo nem livre, nem homem nem mulher, pois todos vós sois um em Cristo Jesus.","29":"Ora, se sois de Cristo, então sois verdadeiramente a descendência de Abraão, herdeiros segundo a promessa."}}