{"meta":{"title":"Gálatas","abbrev":"gl"},"chapter":6,"content":{"1":"Irmãos, se alguém for surpreendido numa falta, vós, que sois animados pelo Espírito, admoestai-o em espírito de mansidão. E tem cuidado de ti mesmo, para que não caias também em tentação!","2":"Ajudai-vos uns aos outros a carregar os vossos fardos, e deste modo cumprireis a Lei de Cristo.","3":"Quem pensa ser alguma coisa, não sendo nada, engana-se a si mesmo.","4":"Cada um examine o seu procedimento. Então, poderá gloriar-se do que lhe pertence e não do que pertence a outro.","5":"Pois cada um deve carregar o seu próprio fardo.","6":"Aquele que recebe a catequese da palavra, reparta de todos os seus bens com aquele que o instrui.","7":"Não vos enganeis: de Deus não se zomba. O que o homem semeia, isso mesmo colherá.","8":"Quem semeia na carne, da carne colherá a corrupção; quem semeia no Espírito, do Espírito colherá a vida eterna.","9":"Não nos cansemos de fazer o bem, porque a seu tempo colheremos, se não relaxarmos.","10":"Por isso, enquanto temos tempo, façamos o bem a todos os homens, mas particularmente aos irmãos na fé.","11":"Vede com que tamanho de letras vos escrevo, de próprio punho!","12":"Os que vos obrigam à circuncisão são homens que se querem impor, só para não serem perseguidos por causa da cruz de Cristo.","13":"Pois nem os próprios circuncisos observam a Lei. E se fazem questão de que vos mandeis circuncidar, é para terem motivo de se gloriarem na vossa carne.","14":"Quanto a mim, não pretendo, jamais, gloriar-me, a não ser na cruz de nosso Senhor Jesus Cristo, pela qual o mundo está crucificado para mim e eu para o mundo.","15":"Porque a circuncisão e a incircuncisão de nada valem, mas sim a nova criatura.","16":"A todos que seguirem esta regra, a paz e a misericórdia, assim como ao Israel de Deus.","17":"De ora em diante ninguém me moleste, porque trago em meu corpo as marcas de Jesus.","18":"A graça de nosso Senhor Jesus Cristo esteja com vosso espírito, irmãos. Amém."}}