{"meta":{"title":"Oseias","abbrev":"os"},"chapter":10,"content":{"1":"Israel era uma vinha frondosa, que dava muitos frutos. Porém, quanto mais frutos, mais multiplicava seus altares; quanto mais prosperou a terra, mais ricas estelas construiu.","2":"Hipócrita é o seu coração: vai receber o devido castigo; ele mesmo vai derrubar seus altares e quebrar suas estelas.*","3":"E dizem, com efeito: “Não temos rei, porque não tememos o Senhor; e que nos fará o nosso rei?”.*","4":"Proferem vãos discursos e juram falso quando concluem suas alianças; os processos brotam como a erva venenosa nos sulcos.","5":"Os habitantes de Samaria tremerão por causa do bezerro de Bet-Áven. Seu povo toma luto por ele, e o bando dos seus sacerdotes lamenta-se por causa dele, temendo que sua riqueza lhes seja tirada.*","6":"Também ele será levado para a Assíria para ser oferecido em homenagem ao grande rei. A confusão se apoderará de Efraim. E Israel se envergonhará de seu ídolo.","7":"Samaria está aniquilada, seu rei é como espuma à tona da água.","8":"Serão destruídos os lugares altos de Bet-Áven, o pecado de Israel. Espinhos e abrolhos crescerão nos seus altares; dirão, então, às montanhas: “Cobri-nos!”. E às colinas: “Caí sobre nós!”.*","9":"Desde os dias de Gabaá, tens pecado, ó Israel. Ali se revoltaram contra mim; não os atingirá em Gabaá a guerra contra os maus?*","10":"Virei castigá-los; os povos se unirão contra eles, porque devem ser punidos pelo seu duplo crime.*","11":"Efraim é uma novilha bem tratada, que gosta de calcar a eira; mas porei a canga em seu pescoço; atrelarei Efraim, Judá lavrará, Jacó puxará o arado.","12":"Semeai na justiça, e colhereis bondade em proporção. Lavrai novas terras! É tempo de buscar o Senhor, até que venha espalhar a justiça sobre vós.","13":"Cultivastes o mal e colhestes o pecado; comestes o fruto da mentira; confiastes em vossa política e no grande número de vossos soldados.*","14":"O tumulto da guerra vai elevar-se em tuas cidades, e todas as tuas fortalezas vão ser destruídas, assim como Sálmana destruiu a dinastia de Jeroboão, no dia do combate em que a mãe foi esmagada com seus filhos.*","15":"Assim sereis tratada, Betel, por causa de vossa maldade; desde a aurora desaparecerá o rei de Israel."}}