{"meta":{"title":"Oseias","abbrev":"os"},"chapter":12,"content":{"1":"Efraim cerca-me de mentira, e a casa de Israel, de hipocrisia; Judá é um testemunho traidor de Deus, que tem comércio com as hieródulas.*","2":"Efraim se alimenta de vento, persegue o vento do Oriente, multiplica dia a dia a mentira e a violência; fazem aliança com a Assíria, e transportam óleo em homenagem ao Egito.*","3":"O Senhor está em processo com Judá; vai castigar Jacó pelos seus atos e tratá-lo segundo as suas obras.","4":"Desde o nascimento, Jacó suplantou o irmão, e, quando se tornou adulto, lutou com Deus. *","5":"Lutou com o anjo e o venceu, chorou e lhe pediu graça. Encontrou-o em Betel, onde Deus nos falou,*","6":"o Senhor, Deus dos exércitos, cujo nome é Javé.","7":"Quanto a ti, volta ao teu Deus, conserva a piedade e a justiça, e espera sempre no teu Deus.*","8":"Esse mercador tem uma balança falsa e ama a fraude!*","9":"Efraim disse: “Em verdade, tornei-me rico, amontoei fortuna”. Mas todos os seus ganhos não poderiam compensar os pecados que ele cometeu.","10":"Eu sou o Senhor, teu Deus, desde a saída do Egito; farei com que habites de novo sob tendas, como nos dias de festa.*","11":"Falei aos profetas e multipliquei as visões; pela boca dos profetas falei em comparações.","12":"Se Galaad não passa de um ídolo vão, eles se tornaram em Guilgal um puro nada; ofereceram sacrifícios aos ídolos, por isso, seus altares serão transformados em montões de pedras nos sulcos dos campos.*","13":"Jacó fugiu para os campos de Arão, Israel trabalhou como servo para obter esposa, e por uma mulher guardou os rebanhos.*","14":"O Senhor fez sair Israel do Egito por um profeta, por um profeta foi guardado o povo.","15":"Efraim causou amargos desgostos: por isso, o sangue que ele derramou recairá sobre ele, e seu Senhor lhe pagará seus ultrajes."}}