{"meta":{"title":"Oseias","abbrev":"oseias"},"chapter":13,"content":{"1":"Datã procedeu como Efraim: ele era príncipe em Israel, mas se tornou culpado para com o seu senhor e morreu.*","2":"Porém, agora os israelitas pecam ainda mais, fazem para si estátuas fundidas com sua prata, ídolos de sua invenção, meras obras de artistas. Falam-lhes, oferecem-lhes sacrifícios humanos e dão beijos nos bezerros.","3":"Por isso, serão como a nuvem da manhã, como o orvalho matinal que logo passa, como a palha que o vento leva da eira, e como a fumaça que sai pela janela.","4":"E, no entanto, eu sou o Senhor, teu Deus, desde a saída do Egito. Não conheces outro Deus fora de mim, não há outro salvador, senão eu.","5":"Procurei-te pastagem no deserto, em uma terra de aridez.","6":"Quando tiveram a sua pastagem, ficaram fartos. Uma vez fartos, ensoberbeceram-se e se esqueceram de mim.","7":"Serei para eles como um leão; eu os espreitarei como uma pantera, ao longo do caminho.","8":"Como uma ursa a quem tiraram os filhotes, investirei contra eles, fecharei o caminho e lhes rasgarei as entranhas. E os devorarei no mesmo lugar como uma leoa; por animal feroz serão espedaçados e consumidos.*","9":"Confirmei tua perda, ó Israel; quem te poderá socorrer?","10":"Onde está o teu rei, para que ele te salve em todas as tuas cidades? E teus magistrados, onde estão? Porque dizias: “Dá-me um rei e príncipes?”.","11":"Dei-te um rei no meu furor, e to retiro na minha indignação!","12":"A iniquidade de Efraim está guardada, seu pecado está posto em reserva.*","13":"Quando lhe sobrevêm as dores do parto, ele é como um filho mal-ajeitado, que não se apresenta no momento devido para sair do seio materno.*","14":"E eu o libertaria do poder da região dos mortos, iria isentá-lo da morte? Onde estão tuas calamidades, ó Morte? Região dos mortos, onde está o teu flagelo destruidor? Não vejo arrependimento.*","15":"Porque em vão crescerá Efraim no meio das canas, quando vier o vento do Oriente, o vento do Senhor que sopra do deserto. Ele secará sua nascente e estancará sua fonte; todos os seus tesouros serão roubados.*","16":"Samaria será punida porque ela se revoltou contra o seu Deus. Seus habitantes cairão sob os golpes da espada, seus filhinhos serão esmagados, e rasgados os ventres de suas mulheres grávidas."}}