{"meta":{"title":"Oseias","abbrev":"os"},"chapter":5,"content":{"1":"Ouvi isto, ó sacerdotes, sede atentos, chefes de Israel, escuta, gente de casa do rei! Contra vós será feito o julgamento, porque vos tornastes um laço para a sentinela, uma rede estendida no Tabor.","2":"Os perseguidores levaram ao extremo a maldade, mas vou castigá-los todos.","3":"Conheço Efraim, e Israel não me é oculto. Ora, Efraim transviou-se e Israel maculou-se;","4":"seu proceder não lhes permite voltar ao seu Deus, porque um espírito de prostituição os possui; eles desconhecem o Senhor.","5":"A arrogância de Israel dá testemunho contra ele, Israel e Efraim tropeçarão em sua iniquidade, e também Judá cairá com eles.","6":"Irão buscar o Senhor com suas ovelhas e seus bois, mas não o encontrarão:","7":"o Senhor retirou-se deles porque o traíram, porque geraram filhos bastardos. O destruidor vai devorá-los, eles e seus campos.","8":"Tocai a corneta em Gabaá, a trombeta em Ramá, dai o alarme em Bet-Áven, alertai Benjamim!","9":"Efraim será devastado no dia do castigo. Sobre as tribos de Israel profiro um decreto irrevogável:","10":"os chefes de Judá procedem como aqueles que mudam os marcos. Derramarei sobre eles as torrentes do meu furor.","11":"Efraim é opressor, transgride o direito porque se compraz em abandonar a regra.*","12":"Serei para Efraim como a tinha, e para a casa de Judá, como a cárie.","13":"Efraim verá o seu mal, e Judá a sua chaga; Efraim recorrerá à Assíria e Judá se dirigirá ao grande rei. Mas este não vos poderá curar nem dar remédio à vossa chaga,","14":"porque serei como um leão para Efraim, como um leão para a casa de Judá; eu, eu mesmo despedaçarei a presa e partirei; eu a levarei e ninguém de mim a arrebatará.","15":"Regressarei à minha morada, até que se arrependam de seus pecados e me procurem, e em sua miséria recorram a mim."}}