{"meta":{"title":"Oseias","abbrev":"os"},"chapter":8,"content":{"1":"À boca a trombeta! O inimigo precipita-se como uma águia sobre a casa do Senhor, porque violaram minha aliança e transgrediram minha Lei.","2":"Clamam a mim: “Meu Deus!”. – Nós te conhecemos, Israel!*","3":"Israel rejeitou o bem, o inimigo o persegue.","4":"Constituíram reis sem minha aprovação, e chefes sem meu conhecimento. Fizeram para si ídolos de sua prata e de seu ouro, para a sua própria perdição.*","5":"Rejeito teu bezerro (de ouro), ó Samaria! Minha cólera inflamou-se contra eles. Até quando não poderão eles purificar-se?","6":"Porque (esse bezerro) é obra de Israel, foi um artista que o fez; ele não é um deus, será, pois, despedaçado o bezerro de Samaria.","7":"Visto que semearam ventos, colherão tempestades; não terão sequer uma espiga, e o grão não dará farinha; e, mesmo que a desse, seria comida pelos estrangeiros.*","8":"Israel foi devorado; ei-los que se tornaram como um objeto sem valor entre as nações,","9":"porque fizeram aliança com a Assíria. O jumento montês anda sozinho, mas Efraim assalaria aliados.*","10":"Em vão multiplicam as alianças, eu os juntarei; terão de se sujeitar ao rei e aos príncipes.*","11":"Efraim multiplicou os altares, e seus altares só lhe serviram para pecar.","12":"Mesmo que eu lhe escreva todos os preceitos de minha Lei, ele a estimará como uma Lei estrangeira.","13":"Oferecem vítimas em sacrifício e comem-lhes as carnes, mas o Senhor não se compraz nelas. Doravante ele se lembrará da iniquidade deles, e punirá os seus pecados: voltarão para o Egito.*","14":"Israel esqueceu-se de seu Criador, e construiu palácios para si. Judá multiplicou suas praças fortes. Mas vou pôr fogo às suas cidades e ele consumirá os seus edifícios."}}