{"meta":{"title":"Oseias","abbrev":"oseias"},"chapter":9,"content":{"1":"Não te alegres, Israel! Não exultes como os pagãos! Porque te prostituíste, afastando-te de teu Deus. E amaste o salário impuro em todas as eiras de trigo.*","2":"A eira e o lagar não os alimentarão, e o vinho lhes faltará.","3":"Não ficarão na terra do Senhor; os de Efraim voltarão para o Egito, e comerão na Assíria alimentos impuros.","4":"Já não farão ao Senhor libações de vinho, nem oferecerão sacrifícios em sua honra. Seu pão será como um pão de luto: todos os que dele comerem se contaminarão. Essa refeição é para seus apetites e não para ser apresentada na casa do Senhor.*","5":"Que fareis no dia de solenidade, no dia de festa consagrado ao Senhor?*","6":"Ei-los que partem de uma terra devastada; o Egito os acolherá, Mênfis os sepultará; suas luxuosas residências serão cobertas de urtigas, e abrolhos invadirão suas tendas.","7":"Eis que chegam os dias do castigo. Eis que chegam os dias da justiça. Israel exclama: “O profeta está louco, o homem inspirado delira”. À enormidade de teu pecado junta-se a de tua perseguição.*","8":"Efraim, o povo de meu Deus, espreita o profeta, arma-lhe ciladas em todos os caminhos, e persegue-o até na casa de seu Deus.","9":"Estão profundamente corrompidos, como no tempo de Gabaá. Deus se lembrará de suas faltas, e punirá os seus pecados.","10":"Encontrei Israel como cachos de uvas no deserto; vi os vossos pais como os primeiros frutos da figueira. Porém, chegados a Baal-Fegor, consagraram-se a um objeto infame, e tornaram-se tão abomináveis como as coisas que amavam.*","11":"A glória de Efraim desaparecerá como uma ave: não haverá mais nascimento, nem gravidez e nem sequer concepção!","12":"E mesmo os filhos que conseguirem criar, eu os privarei deles antes que se tornem homens. E ai deles, quando eu os abandonar!","13":"Efraim, pelo que vi, persegue a mãe de seus filhos; Efraim vai levar seus filhos ao que lhes há de tirar a vida.*","14":"Dai-lhes Senhor... – que lhes dareis? Dai-lhes entranhas que abortem e seios secos!","15":"Toda a sua maldade aparece em Guilgal; foi ali que lhes concebi aversão. Por causa de suas más ações, eu os expulsarei de minha casa: vou retirar-lhes o meu amor; todos os seus chefes são rebeldes.","16":"Efraim foi decepado, sua raiz secou, não dará mais fruto. Mesmo que lhe nasçam filhos, exterminarei o fruto querido de suas entranhas.","17":"Meu Deus os rejeitará, porque não o atenderam; andarão errantes entre as nações."}}