{"meta":{"title":"Filemom","abbrev":"fm"},"chapter":1,"content":{"1":"Paulo, prisioneiro do Cristo Jesus, e o irmão Timóteo, a Filêmon, nosso querido colaborador,","2":"e a Ápia, nossa irmã, a Árquipo, nosso companheiro de luta, e à igreja que se reúne em sua casa.","3":"A vós, graça e paz da parte de Deus, nosso Pai, e do Senhor Jesus Cristo!","4":"Dou graças sem cessar a meu Deus, lembrando-me de ti em minhas orações,","5":"pois ouço falar de teu amor e de tua fé, tanto em relação ao Senhor Jesus, como em favor de todo o povo santo.","6":"Que tua participação na fé se torne eficaz pelo conhecimento de todo o bem que se faz entre vós por Cristo.","7":"De fato, senti grande alegria e consolação, ouvindo falar de tua caridade, pois tu, irmão, aliviaste o coração dos fiéis.","8":"Por isso, embora eu tenha em Cristo toda a liberdade necessária para te prescrever o que deves fazer,","9":"prefiro pedir em nome do amor. Eu, Paulo, que já estou velho e agora também preso por causa do Cristo Jesus,","10":"te faço um pedido em favor de meu filho Onésimo, a quem na prisão gerei para a graça.","11":"Antes ele te foi inútil, mas agora ele é útil a ti e a mim.","12":"Mando-o de volta a ti, como se fosse meu próprio coração.","13":"Bem que eu queria conservá-lo comigo para que me servisse em teu lugar, enquanto estou na prisão por causa do Evangelho.","14":"Mas não quero fazer nada sem teu consentimento, para que esse teu favor não seja forçado, e sim livre e espontâneo.","15":"Talvez seja por isso que ele se separou de ti por algum tempo: para que agora o recuperes para sempre,","16":"porém não mais como escravo, mas muito melhor que escravo, como um irmão muito caríssimo, em primeiro lugar para mim, mas tanto mais para ti, humanamente falando e no Senhor.","17":"Portanto, se me consideras como amigo, recebe-o como a mim mesmo.","18":"E se ele te causou algum prejuízo ou te deve alguma coisa, põe isso em minha conta.","19":"Eu, Paulo, me comprometo com minha assinatura: sou eu que vou pagar. Para não dizer que também tu és meu devedor e justamente de ti mesmo!","20":"Sim, irmão! Que eu possa obter de ti este favor no Senhor; dá este alívio a meu coração em Cristo.","21":"Escrevo-te com plena confiança em tua obediência; bem sei que farás mais ainda do que estou pedindo.","22":"Ao mesmo tempo, prepara-me uma pousada, porque espero, graças a vossas orações, que eu vos seja restituído.","23":"Saúda-te Epafras, meu companheiro de prisão em Cristo Jesus,","24":"bem como Marcos, Aristarco, Demas e Lucas, meus colaboradores.","25":"Que a graça do Senhor Jesus Cristo esteja convosco!"},"titles":{"4":"Ação de graças e oração.","8":"Pedido em favor do escravo Onésimo.","22":"Recomendações e saudação final."}}