{"meta":{"title":"Juízes","abbrev":"jz"},"chapter":21,"content":{"1":"Now the men of Israel had sworn in Mizpeh, saying, There shall not any of us give his daughter unto Benjamin to wife.","2":"And the people came to the house of God, and abode there till even before God, and lifted up their voices, and wept sore;","3":"And said, O","4":"And it came to pass on the morrow, that the people rose early, and built there an altar, and offered burnt offerings and peace offerings.","5":"And the children of Israel said, Who","6":"And the children of Israel repented them for Benjamin their brother, and said, There is one tribe cut off from Israel this day.","7":"How shall we do for wives for them that remain, seeing we have sworn by the","8":"And they said, What one","9":"For the people were numbered, and, behold,","10":"And the congregation sent thither twelve thousand men of the valiantest, and commanded them, saying, Go and smite the inhabitants of Jabesh-gilead with the edge of the sword, with the women and the children.","11":"And this","12":"And they found among the inhabitants of Jabesh-gilead four hundred young virgins, that had known no man by lying with any male: and they brought them unto the camp to Shiloh, which","13":"And the whole congregation sent","14":"And Benjamin came again at that time; and they gave them wives which they had saved alive of the women of Jabesh-gilead: and yet so they sufficed them not.","15":"And the people repented them for Benjamin, because that the","16":"Then the elders of the congregation said, How shall we do for wives for them that remain, seeing the women are destroyed out of Benjamin?","17":"And they said,","18":"Howbeit we may not give them wives of our daughters: for the children of Israel have sworn, saying, Cursed","19":"Then they said, Behold,","20":"Therefore they commanded the children of Benjamin, saying, Go and lie in wait in the vineyards;","21":"And see, and, behold, if the daughters of Shiloh come out to dance in dances, then come ye out of the vineyards, and catch you every man his wife of the daughters of Shiloh, and go to the land of Benjamin.","22":"And it shall be, when their fathers or their brethren come unto us to complain, that we will say unto them, Be favourable unto them for our sakes: because we reserved not to each man his wife in the war: for ye did not give unto them at this time,","23":"And the children of Benjamin did so, and took","24":"And the children of Israel departed thence at that time, every man to his tribe and to his family, and they went out from thence every man to his inheritance.","25":"In those days"}}