{"meta":{"title":"Juízes","abbrev":"jz"},"chapter":5,"content":{"1":"Then sang Deborah and Barak the son of Abinoam on that day, saying,","2":"Praise ye the","3":"Hear, O ye kings; give ear, O ye princes; I,","4":"LORD","5":"The mountains melted from before the","6":"In the days of Shamgar the son of Anath, in the days of Jael, the highways were unoccupied, and the travellers walked through byways.","7":"The inhabitants of","8":"They chose new gods; then","9":"My heart","10":"Speak, ye that ride on white asses, ye that sit in judgment, and walk by the way.","11":"They that are delivered","12":"Awake, awake, Deborah: awake, awake, utter a song: arise, Barak, and lead thy captivity captive, thou son of Abinoam.","13":"Then he made him that remaineth have dominion over the nobles among the people: the","14":"Out of Ephraim","15":"And the princes of Issachar","16":"Why abodest thou among the sheepfolds, to hear the bleatings of the flocks? For the divisions of Reuben","17":"Gilead abode beyond Jordan: and why did Dan remain in ships? Asher continued on the sea shore, and abode in his breaches.","18":"Zebulun and Naphtali","19":"The kings came","20":"They fought from heaven; the stars in their courses fought against Sisera.","21":"The river of Kishon swept them away, that ancient river, the river Kishon. O my soul, thou hast trodden down strength.","22":"Then were the horsehoofs broken by the means of the pransings, the pransings of their mighty ones.","23":"Curse ye Meroz, said the angel of the","24":"Blessed above women shall Jael the wife of Heber the Kenite be, blessed shall she be above women in the tent.","25":"He asked water,","26":"She put her hand to the nail, and her right hand to the workmen’s hammer; and with the hammer she smote Sisera, she smote off his head, when she had pierced and stricken through his temples.","27":"At her feet he bowed, he fell, he lay down: at her feet he bowed, he fell: where he bowed, there he fell down dead.","28":"The mother of Sisera looked out at a window, and cried through the lattice, Why is his chariot","29":"Her wise ladies answered her, yea, she returned answer to herself,","30":"Have they not sped? have they","31":"So let all thine enemies perish, O"}}