{"meta":{"title":"Juízes","abbrev":"jz"},"chapter":6,"content":{"1":"And the children of Israel did evil in the sight of the","2":"And the hand of Midian prevailed against Israel:","3":"And","4":"And they encamped against them, and destroyed the increase of the earth, till thou come unto Gaza, and left no sustenance for Israel, neither sheep, nor ox, nor ass.","5":"For they came up with their cattle and their tents, and they came as grasshoppers for multitude;","6":"And Israel was greatly impoverished because of the Midianites; and the children of Israel cried unto the","7":"And it came to pass, when the children of Israel cried unto the","8":"That the","9":"And I delivered you out of the hand of the Egyptians, and out of the hand of all that oppressed you, and drave them out from before you, and gave you their land;","10":"And I said unto you, I","11":"And there came an angel of the","12":"And the angel of the","13":"And Gideon said unto him, Oh my Lord, if the","14":"And the","15":"And he said unto him, Oh my Lord, wherewith shall I save Israel? behold, my family","16":"And the","17":"And he said unto him, If now I have found grace in thy sight, then shew me a sign that thou talkest with me.","18":"Depart not hence, I pray thee, until I come unto thee, and bring forth my present, and set","19":"And Gideon went in, and made ready a kid, and unleavened cakes of an ephah of flour: the flesh he put in a basket, and he put the broth in a pot, and brought","20":"And the angel of God said unto him, Take the flesh and the unleavened cakes, and lay","21":"Then the angel of the","22":"And when Gideon perceived that he","23":"And the","24":"Then Gideon built an altar there unto the","25":"And it came to pass the same night, that the","26":"And build an altar unto the","27":"Then Gideon took ten men of his servants, and did as the","28":"And when the men of the city arose early in the morning, behold, the altar of Baal was cast down, and the grove was cut down that","29":"And they said one to another, Who hath done this thing? And when they enquired and asked, they said, Gideon the son of Joash hath done this thing.","30":"Then the men of the city said unto Joash, Bring out thy son, that he may die: because he hath cast down the altar of Baal, and because he hath cut down the grove that","31":"And Joash said unto all that stood against him, Will ye plead for Baal? will ye save him? he that will plead for him, let him be put to death whilst","32":"Therefore on that day he called him Jerubbaal, saying, Let Baal plead against him, because he hath thrown down his altar.","33":"Then all the Midianites and the Amalekites and the children of the east were gathered together, and went over, and pitched in the valley of Jezreel.","34":"But the Spirit of the","35":"And he sent messengers throughout all Manasseh; who also was gathered after him: and he sent messengers unto Asher, and unto Zebulun, and unto Naphtali; and they came up to meet them.","36":"And Gideon said unto God, If thou wilt save Israel by mine hand, as thou hast said,","37":"Behold, I will put a fleece of wool in the floor;","38":"And it was so: for he rose up early on the morrow, and thrust the fleece together, and wringed the dew out of the fleece, a bowl full of water.","39":"And Gideon said unto God, Let not thine anger be hot against me, and I will speak but this once: let me prove, I pray thee, but this once with the fleece; let it now be dry only upon the fleece, and upon all the ground let there be dew.","40":"And God did so that night: for it was dry upon the fleece only, and there was dew on all the ground."}}