{"meta":{"title":"1 Reis","abbrev":"1rs"},"chapter":10,"content":{"1":"A rainha de Sabá, tendo ouvido falar de Salomão e da glória do Senhor, veio prová-lo com enigmas.*","2":"Chegou a Jerusalém com uma numerosa comitiva, com camelos carregados de aromas e uma grande quantidade de ouro e pedras preciosas. Apresentou-se diante do rei Salomão e disse-lhe tudo o que tinha no espírito.","3":"A tudo respondeu o rei. Nenhuma de suas perguntas lhe pareceu obscura e deu solução a todas.","4":"Quando a rainha de Sabá viu toda a sabedoria de Salomão, a casa que ele tinha feito,","5":"os manjares de sua mesa, os apartamentos de seus servos, as habitações e uniformes de seus oficiais, os copeiros do rei e os holocaustos que ele oferecia no Templo do Senhor, ficou estupefata","6":"e disse ao rei: “É bem verdade o que ouvi a teu respeito e de tua sabedoria, na minha terra.","7":"Eu não quis acreditar no que me diziam, antes de vir aqui e ver com os meus próprios olhos. Mas eis que não contavam nem a metade: tua sabedoria e tua opulência são muito maiores do que a fama que havia chegado até mim.","8":"Felizes os teus homens, felizes os teus servos que estão sempre contigo e ouvem a tua sabedoria!","9":"Bendito seja o Senhor, teu Deus, a quem aprouve colocar-te sobre o trono de Israel. Porque o Senhor amou Israel para sempre, por isso constituiu-te rei para governares com justiça e equidade”.","10":"Presenteou o rei com cento e vinte talentos de ouro e grande quantidade de perfumes e pedras preciosas. Não apareceu jamais uma quantidade de aromas tão grande como a que a rainha de Sabá deu ao rei Salomão.","11":"A frota de Hiram, que trazia o ouro de Ofir, trouxe também grande quantidade de madeira de sândalo e pedras preciosas.","12":"Com este sândalo fez o rei balaustradas para o Templo do Senhor, assim como harpas e flautas para os músicos do palácio real. E desde então não se transportou mais dessa madeira de sândalo e não se viu mais até o dia de hoje.","13":"O rei Salomão deu à rainha de Sabá tudo o que ela desejou e pediu, além dos presentes que ele mesmo lhe fez com real liberalidade. E a rainha retomou o caminho de volta com a sua comitiva.","14":"O peso de ouro, que era levado anualmente a Salomão, era de seiscentos e sessenta e seis talentos,","15":"sem contar o que ele recebia dos vendedores ambulantes e do tráfico dos negociantes, dos reis da Arábia e de todos os governadores da terra.","16":"O rei Salomão mandou fazer duzentos escudos de ouro batido, empregando em cada um seiscentos siclos de ouro,","17":"e trezentos escudos menores de ouro batido, empregando em cada um três minas de ouro. E colocou-os no pavilhão da Floresta do Líbano.","18":"Mandou fazer também um grande trono de marfim revestido de ouro fino.","19":"O trono tinha seis degraus; a parte superior do espaldar era arredondada; havia de cada lado do assento dois braços, junto dos quais se achavam figuras de dois leões;","20":"havia outros doze leões postos nos degraus, seis de cada lado. Nunca se fez coisa semelhante em nenhum outro reino.","21":"Todas as taças do rei Salomão eram de ouro, assim como todo o vasilhame do pavilhão da Floresta do Líbano. Não havia nada feito de prata, porque não se fazia caso algum dela no tempo de Salomão.","22":"O rei tinha no mar navios de Társis, que acompanhavam a frota de Hiram. De três em três anos, a frota de Társis trazia ouro, prata, marfim, macacos e pavões.*","23":"O rei Salomão sobrepujou todos os reis da terra em riquezas e opulência.","24":"Todos buscavam a presença de Salomão para ouvir a sabedoria que o Senhor lhe tinha dado.","25":"Todos os anos cada um lhe levava presentes: objetos de prata e ouro, vestes, armas, aromas, cavalos e burros.","26":"Contou Salomão os seus carros e cavaleiros: havia mil e quatrocentos carros e doze mil cavaleiros, que distribuiu pelas cidades-entrepostos dos carros e por Jerusalém, junto dele.","27":"Graças ao rei, tornou-se a prata em Jerusalém tão comum como as pedras e os cedros tão numerosos como os sicômoros que crescem na planície.","28":"Vinham do Egito os cavalos de Salomão; uma caravana de mercadores do rei ia comprá-los ali por um preço estabelecido.","29":"Uma quadriga trazida do Egito custava-lhe seiscentos siclos de prata e um cavalo cento e cinquenta siclos. Do mesmo modo exportavam cavalos para todos os reis dos hiteus e da Síria."}}