{"meta":{"title":"1 Reis","abbrev":"1rs"},"chapter":11,"content":{"1":"O rei Salomão, além da filha do faraó, amou muitas mulheres estrangeiras: moabitas, amonitas, edomitas, sidônias e hiteias,","2":"pertencentes às nações das quais o Senhor dissera aos israelitas: “Não tereis relações com elas, nem elas tampouco convosco, porque certamente vos seduziriam os corações arrastando-os para os seus deuses”.","3":"A estas nações uniu-se Salomão por seus amores. Teve setecentas esposas de classe principesca e trezentas concubinas. E suas mulheres perverteram-lhe o coração.","4":"Sendo já velho, elas seduziram o seu coração para seguir outros deuses. E o seu coração já não pertencia sem reservas ao Senhor, seu Deus, como o de Davi, seu pai.","5":"Salomão prestou culto a As­tarte, deusa dos sidônios e a Melcom, o abominável ídolo dos amonitas.","6":"Fez o mal aos olhos do Senhor, não lhe foi inteiramente fiel como o fora seu pai Davi.","7":"Por esse tempo, Salomão edificou no monte, que está ao oriente de Jerusalém, um lugar de culto a Camos, deus de Moab e a Melcom, abominação dos amonitas.","8":"E o mesmo fez para todas as suas mulheres estrangeiras, que queimavam incenso e sacrificavam aos seus deuses.","9":"O Senhor irritou-se contra Salomão, por se ter seu coração desviado do Senhor, Deus de Israel, que lhe aparecera por duas vezes,","10":"e lhe tinha proibido expressamente que se unisse a deuses estranhos. Mas não seguira as ordens do Senhor.","11":"O Senhor disse-lhe então: “Já que procedeste assim e não guardaste a minha aliança, nem as leis que te prescrevi, vou tirar-te o reino e dá-lo ao teu servo.","12":"Todavia, em atenção ao teu pai Davi, não o farei durante a tua vida. Só tirarei da mão do teu filho.","13":"Não lhe tirarei o reino todo, mas deixarei ao teu filho uma tribo, por amor de meu servo Davi e por amor de Jerusalém, a cidade que escolhi”.","14":"O Senhor suscitou um inimigo a Salomão: Adad, o edomita, da linhagem real de Edom.","15":"No tempo em que Davi estava em guerra contra Edom, quando Joab, general do exército, foi sepultar os mortos e matou todos os varões de Edom","16":"Joab, com efeito, demorou-se ali seis meses com todo o Israel, até exterminar todos os varões de Edom.","17":"Adad fugiu com os edomitas, servos de seu pai, na direção do Egito.","18":"Adad era então muito criança. Partiram de Madiã e foram a Farã; dali, levando consigo homens de Farã, entraram no Egito e foram ter com o faraó, rei do Egito. Este deu-lhes casa, proveu ao seu sustento e doou-lhes terras.","19":"Adad ganhou a simpatia do faraó, que lhe deu por mulher sua cunhada, irmã da rainha Táfnis.","20":"Desta irmã de Táfnis teve Adad um filho, Genubat, que Táfnis criou na casa do faraó. E Genubat habitou no palácio com os filhos do faraó.","21":"Quando Adad ouviu dizer, no Egito, que Davi adormecera com seus pais e que Joab, general do exército, estava morto, disse ao faraó: “Deixa-me voltar para a minha terra”.","22":"O faraó respondeu-lhe: “Falta-te algo em minha casa, para que queiras voltar para a tua terra?”. “Nada me falta – respondeu –, mas deixa-me partir assim mesmo.” Adad voltou, pois, para a sua terra. E eis o mal que fez: tornou-se rei de Edom e tratou Israel como inimigo.*","23":"Deus suscitou outro inimigo a Salomão: Rezon, filho de Eliada, que fugira de seu senhor Adadezer, rei de Soba.","24":"Após os massacres de Davi, juntara homens em torno de si, tornando-se chefe de quadrilha. Atacaram Damasco, onde se estabeleceram e constituíram-no rei em Damasco.","25":"Foi inimigo de Israel durante toda a vida de Salomão.","26":"Também Jeroboão, filho de Nabat, efrateu de Sareda (filho de uma viúva chamada Sarva), que estava a serviço de Salo­mão, revoltou-se contra o rei.","27":"Eis em que circunstâncias ele se revoltou contra o rei: Salomão construía Milo para fechar a brecha da Cidade de Davi, seu pai.","28":"Ora, Jeroboão era um jovem enérgico e Salomão, vendo-o tão laborioso, confiou-lhe a superintendência de todos os trabalhadores da casa de José.","29":"E aconteceu que um dia, saindo Jeroboão de Jerusalém, encontrou-se em caminho com o profeta Aías de Silo, vestido com um manto novo. Estavam os dois a sós no campo.","30":"Então Aías, tomando o manto novo que trazia, rasgou-o em doze pedaços.","31":"“Toma para ti dez pedaços – disse ele a Jeroboão –, pois isto diz o Senhor, Deus de Israel: Vou arrancar o reino das mãos de Salomão e te darei dez tribos.","32":"Mas, em atenção ao meu servo Davi e à cidade de Jerusalém, que escolhi dentre todas as tribos de Israel, ficará para ele ainda uma tribo.","33":"Abandonaram-me, prostraram-se diante de Astarte, deusa dos sidônios, diante de Camos, deus de Moab, e diante de Melcom, deus dos amonitas. Não andaram em meus caminhos, para fazer o que é bom diante de meus olhos e observar minhas leis e ordens, como o fez Davi, pai de Salomão.","34":"Contudo, não lhe tirarei todo o reino, mas o deixarei governar todos os dias de sua vida, por amor de meu servo Davi, a quem escolhi, o qual guardou os meus mandamentos e os meus preceitos.","35":"Tirarei, porém, o reino das mãos do filho de Salomão, para dar-te dez tribos.","36":"Deixarei uma tribo ao seu filho, para que meu servo Davi tenha sempre uma lâmpada diante de mim em Jerusalém, cidade que escolhi para estabelecer nela o meu nome.","37":"Tomo-te, pois, para reinares sobre tudo o que possas desejar. Serás rei de Israel.","38":"E se obedeceres a todas as minhas ordens, se andares pelos meus caminhos, se fizeres o bem diante de mim, observando os meus preceitos e os meus mandamentos, como fez meu servo Davi, eu estarei contigo. Construirei para ti uma casa estável, como edifiquei para Davi e te entregarei Israel.","39":"Humilharei assim a descendência de Davi, mas não para sempre.”","40":"Salomão procurou matar Jeroboão, mas este fugiu para junto do rei Sesac, no Egito, onde permaneceu até a morte de Salomão.","41":"O restante da história de Salomão, todos os seus atos, a sua sabedoria, tudo está escrito no livro dos Atos de Salomão.","42":"Salomão reinou sobre todo o Israel durante quarenta anos, em Jerusalém. Depois adormeceu com seus pais e foi enterrado na cidade de seu pai Davi. Roboão, seu filho, tornou-se rei em seu lugar."}}