{"meta":{"title":"1 Reis","abbrev":"1rs"},"chapter":12,"content":{"1":"Roboão foi a Siquém, porque todo o Israel se tinha juntado ali para proclamá-lo rei.","2":"E chegou essa notícia aos ouvidos de Jeroboão no Egito, onde ainda estava refugiado para escapar à face do rei Salomão.","3":"Mandaram, pois, buscá-lo no Egito, onde habitava. Então Jero­boão foi com toda a assembleia de Israel e disseram a Roboão:","4":"“Teu pai impôs-nos um jugo pesado; alivia agora a rude servidão e o pesado jugo que teu pai nos impôs e seremos teus servos”.","5":"Ele respondeu-lhes: “Ide-vos e voltai à minha presença dentro de três dias”. E o povo retirou-se.","6":"O rei Roboão consultou os anciãos que tinham servido ao seu pai Salomão durante a sua vida. Disse-lhes: “Que me aconselhais responder a esse povo?”.","7":"“Se hoje fores amável com esse povo – responderam-lhe – e cederes, se lhe falares com benevolência, eles serão para sempre teus servos.”","8":"O rei, porém, deixando de lado o conselho dos anciãos, foi consultar os jovens que tinham crescido com ele e eram seus familiares.","9":"Disse-lhes: “E vós, que me aconselhais responder ao povo? Ele pede-me que eu alivie o jugo que lhe impôs meu pai”.","10":"Os jovens que tinham crescido com ele, responderam-lhe: “Assim dirás a esse povo que te falou, dizendo: ‘Teu pai tornou o nosso jugo pesado; tu, porém, alivia-nos’ – assim lhe dirás: ‘Meu dedo mínimo é mais grosso que os rins de meu pai.","11":"Se meu pai vos impôs um jugo pesado, eu o farei ainda mais pesado. Se ele vos castigou com açoites, eu vos castigarei com escorpiões’.”","12":"Chegou o terceiro dia. Jeroboão, seguido de uma grande multidão, apresentou-se diante de Roboão, pois ele dissera: “Voltai a mim dentro de três dias”.","13":"O rei falou com dureza ao povo. Sem fazer caso algum do conselho dos anciãos,","14":"respondeu ao povo como lhe aconselharam os jovens: “Meu pai impôs-vos um jugo pesado? Pois eu o tornarei ainda mais pesado. Meu pai vos castigou com açoites? Pois eu vos castigarei com escorpiões”.","15":"E o rei não atendeu ao povo, porque assim o dispusera o Senhor, para realizar a palavra que tinha dito a Jeroboão, filho de Nabat, por meio de Aías de Silo.","16":"Vendo que o rei não os atendia, o povo respondeu-lhe: “Que temos nós a ver com Davi? Que temos nós de comum com o filho de Jessé? Vai, pois, para as tuas tendas, ó Israel! Cabe a ti tratar de tua casa, ó Davi!”. E os israelitas retiraram-se para as suas tendas.","17":"Roboão reinou, no entanto, sobre os israelitas que habitavam em Judá.","18":"O rei Roboão enviou Aduram, superintendente dos trabalhos, mas os israelitas apedrejaram-no e ele morreu. O rei subiu então precipitadamente no seu carro e fugiu para Jerusalém.","19":"Desse modo, separou-se Israel da casa de Davi até o dia de hoje.","20":"Ouvindo os filhos de Israel que Jeroboão tinha voltado, convidaram-no à sua assembleia e aclamaram-no rei de todo o Israel. Só a tribo de Judá ficou fiel à casa de Davi.","21":"Roboão, quando chegou a Jerusalém, reuniu toda a casa de Judá e a tribo de Benjamim, cento e oitenta mil guerreiros de escol, a fim de pelejar contra a casa de Israel e restituir todo o reino a Roboão, filho de Salomão.","22":"Mas Deus falou a Semeías, homem de Deus:","23":"“Fala a Roboão, filho de Salomão, rei de Judá, bem como a toda a casa de Judá e de Benjamim e a todo o restante do povo. Dize-lhes: Eis o que diz o Senhor:","24":"Não façais guerra aos vossos irmãos, os israelitas. Volte cada um para a sua casa. Tudo isso se fez por minha vontade”. Eles obedeceram à palavra do Senhor e voltaram, como lhes ordenara.","25":"Jeroboão construiu Siquém na mon­tanha de Efraim e lá fixou residência. Depois deixou Siquém para edificar Fanuel.","26":"E disse consigo mesmo: “Pode bem ser que o reino volte para a casa de Davi.","27":"Se o povo subir a Jerusalém para oferecer sacrifícios no Templo do Senhor e o seu cora­ção se voltar para o seu senhor, Ro­boão, rei de Judá. Eles me matarão e se voltarão para Roboão, rei de Judá”.","28":"Depois de ter refletido bem, o rei mandou fazer dois bezerros de ouro e disse ao povo: “Basta de peregrinações a Jerusalém! Eis aqui, ó Israel, o teu Deus que te tirou do Egito”.*","29":"Pôs um bezerro em Betel e outro em Dã.","30":"Isso foi uma ocasião de pecado, porque o povo ia até Dã para adorar um desses bezerros.","31":"Jeroboão construiu também templos em lugares altos, onde estabeleceu como sacerdotes homens tirados do meio do povo e que não eram levitas.","32":"Instituiu também uma festa no oitavo mês, no décimo quinto dia do mês, à semelhança da que se celebrava em Judá e subiu ao altar. Fez o mesmo em Betel, sacrificando aos bezerros que tinha mandado fazer. Estabeleceu igualmente em Betel sacerdotes para os lugares altos que tinha edificado.","33":"No décimo quinto dia do oitavo mês, isto é, no mês que tinha escolhido a seu bel-prazer, subiu ao altar que tinha edi­ficado em Betel para celebrar a festa com os israelitas. Subiu ao altar para queimar o incenso."}}