{"meta":{"title":"1 Reis","abbrev":"1rs"},"chapter":13,"content":{"1":"Ora, estando ele de pé diante do altar para queimar o incenso, eis que sobreveio um homem de Deus, vindo de Judá por ordem do Senhor.","2":"Este se pôs a clamar contra o altar da parte do Senhor, nestes termos: “Altar! Altar! Eis o que diz o Senhor: Na casa de Davi nascerá um filho que se chamará Josias. Ele imolará sobre ti os sacerdotes dos lugares altos, que agora queimam ofertas sobre ti, e os ossos humanos serão queimados sobre ti”.","3":"Ao mesmo tempo anunciou o homem de Deus um prodígio, dizendo: “Eis a prova de que é o Senhor quem fala: o altar vai se fender e a cinza que está por cima se derramará por terra”.","4":"Ao ouvir a ameaça que o homem de Deus proferia contra o altar de Betel, o rei Jeroboão levantou a mão do altar e disse: “Prendei-o”. Secou-se-lhe, porém, a mão que estendera contra o homem, de modo que não a pôde trazer a si.","5":"O altar fendeu-se e espalhou-se a cinza que estava sobre ele, assim como o dissera o homem de Deus por ordem do Senhor.","6":"Então disse o rei ao homem de Deus: “Aplaca o Senhor, teu Deus, e roga por mim para que me seja restituída a mão”. O homem de Deus aplacou o Senhor e o rei pôde trazer de novo a si a mão, que se tornou tal como era antes.","7":"O rei disse ao homem de Deus: “Vem comigo à minha casa para restaurar as tuas forças e te darei um presente”.","8":"Mas o homem de Deus respondeu ao rei: “Ainda que me desses a metade de tua casa, eu não iria contigo. Não comerei pão, nem beberei água nesse lugar,","9":"porque o Senhor me ordenou que não comesse pão, nem bebesse água e tampouco voltasse pelo mesmo caminho por onde vim”.*","10":"Partiu, pois, de Betel por outro caminho e não tomou aquele por onde viera.","11":"Ora, habitava em Betel um profeta já idoso, a quem seus filhos contaram tudo o que o homem de Deus fizera naquele dia em Betel e o que ele falara ao rei. O pai disse-lhes: “Por onde se foi ele?”.","12":"Seus filhos mostraram-lhe o caminho que tomara o homem de Deus vindo de Judá, ao partir.","13":"Ele disse aos seus filhos: “Selai o meu jumento”. Tendo-o eles selado, montou nele o profeta,","14":"e partiu em busca do homem de Deus. Encontrou-o sentado ao pé de um terebinto e disse-lhe: “És tu o homem de Deus que veio de Judá?”.","15":"“Sim” – respondeu ele. O velho profeta continuou: “Vem comigo para comeres em minha casa”.","16":"“Não posso voltar – respondeu ele – nem ir contigo à tua casa. Não comerei pão, nem beberei água contigo nesse lugar,","17":"porque recebi do Senhor a ordem de não comer pão, nem beber água, nem tampouco voltar pelo mesmo caminho por onde vim.”","18":"“Mas eu sou também profeta como tu, insistiu o outro. Ora, um anjo me falou da parte do Senhor: ‘Leva-o contigo à tua casa e dá-lhe de comer e de beber’.” Era mentira.","19":"O homem de Deus voltou com ele e comeu em sua casa.","20":"Enquanto estavam à mesa, o Senhor falou ao profeta que o tinha feito voltar,","21":"e este interpelou o homem de Deus, vindo de Judá, nestes termos: “Eis o que diz o Senhor: Desobedeceste à palavra do Senhor e não cumpriste a ordem que o Senhor, teu Deus, te havia dado:","22":"voltaste e comeste em um lugar do qual Deus te dissera: Não comerás pão ali, nem beberás água. Por isso, teu cadáver não será levado ao sepulcro de teus pais”.","23":"Depois de ter comido, o velho profeta mandou selar um jumento para o seu hóspede e este partiu.","24":"Enquanto caminhava, o homem de Deus encontrou no caminho um leão, que o matou. Seu cadáver ficou estendido na estrada, tendo ao seu lado o jumento e o leão.","25":"Alguns que passavam por ali, vendo o cadáver estendido por terra e junto dele o leão, foram e divulgaram a notícia na cidade onde morava aquele velho profeta.","26":"Ouvindo isso, o velho profeta, que tinha levado à sua casa o homem de Deus, exclamou: “É o homem de Deus que foi desobediente à ordem do Senhor; e o Senhor o entregou a um leão que o despedaçou e matou, conforme a palavra que o Senhor lhe tenha dirigido”.","27":"E disse em seguida aos seus filhos: “Selai o meu jumento”. Eles selaram o animal.","28":"O profeta partiu e encontrou o cadáver estendido no caminho, tendo ao seu lado o jumento e o leão. O leão não tinha devorado o cadáver, nem dilacerado o jumento.","29":"Tomou então o profeta o cadáver do homem de Deus, colocou-o em cima do seu jumento e levou-o para a cidade, a fim de pranteá-lo e dar-lhe sepultura.","30":"Depositou-o em seu próprio túmulo e pranteou-o, dizendo: “Ai, meu irmão!”.","31":"Depois do enterro, disse o ancião aos seus filhos: “Quando eu morrer, sepultai-me no túmulo onde repousa o homem de Deus. Depositareis os meus ossos junto dos seus.","32":"Porque se cumprirá a ameaça que ele fez da parte do Senhor contra o altar de Betel e contra todos os templos dos lugares altos das cidades da Samaria”.","33":"Depois dessas coisas, Jeroboão não se converteu de sua péssima vida, mas continuou a tomar homens do meio do povo e constituí-los sacerdotes dos lugares altos. A todo aquele que desejasse, investia no cargo sacerdotal e o estabelecia nos lugares altos.","34":"Esse procedimento tornou-se para a casa de Jeroboão uma ocasião de pecado, que causou a sua perda e o seu extermínio da face da terra."}}