{"meta":{"title":"1 Reis","abbrev":"i-reis"},"chapter":15,"content":{"1":"No décimo oitavo ano do reinado de Jeroboão, filho de Nabat, Abião tornou-se rei de Judá.","2":"Reinou três anos em Jerusalém. Sua mãe chamava-se Maaca, filha de Absalão.*","3":"Abião entregou-se a todos os pecados que seu pai tinha cometido antes dele. Seu coração não era inteiramente fiel ao Senhor, como o de seu pai Davi.","4":"Todavia, o Senhor, seu Deus, em atenção a Davi, conservou-lhe uma lâmpada em Jerusalém: deu-lhe um filho que lhe sucedeu e deixou subsistir Jerusalém.*","5":"Porque Davi tinha feito o que era reto aos olhos do Senhor e não se tinha jamais desviado em toda a sua vida de um só dos mandamentos que recebera, exceto o que se passou com Urias, o hiteu.","6":"Houve hostilidades contínuas entre Roboão e Jeroboão durante todo o tempo de suas vidas.","7":"O restante da história de Abião e seus atos, tudo se acha consignado no Livro das Crônicas dos reis de Judá. Abião e Jero­boão guerrearam também entre si.","8":"Depois disso, Abião adormeceu com seus pais e foi sepultado na Cidade de Davi. Seu filho Asa sucedeu-lhe no trono.","9":"No vigésimo ano de Jeroboão, rei de Israel, Asa tornou-se rei de Judá e reinou quarenta e um anos em Jerusalém.","10":"Sua mãe chamava-se Maaca, filha de Absalão.","11":"Asa fez o que é reto aos olhos do Senhor, como Davi, seu pai.","12":"Expulsou da terra as prostitutas sagradas e acabou com todos os ídolos que seus pais tinham feito.","13":"Além disso, destituiu da dignidade de rainha sua própria mãe Maaca, por ter feito essa vergonha para asserá. Asa despedaçou esse ídolo e queimou-o no vale de Cedron.","14":"Embora não tenham desaparecido os lugares altos, o coração de Asa foi inteiramente devotado ao Senhor durante toda a sua vida.","15":"Pôs no Templo do Senhor todos os objetos consagrados por seu pai e por ele mesmo, a saber: prata, ouro e utensílios.","16":"Houve guerra entre Asa e Baasa, rei de Israel, durante todo o tempo que viveram.","17":"Baasa, rei de Israel, atacou Judá e fortificou Ramá, a fim de bloquear todas as suas comunicações com Asa, rei de Judá.","18":"Asa, porém, tomando toda a prata e o ouro que restavam nas reservas do Templo do Senhor e do palácio real, os entregou nas mãos de seus servos que enviou a Ben-Adad, filho de Tabremon, filho de Hezion, rei da Síria, que residia em Damasco. Asa enviou-lhe a seguinte mensagem:","19":"“Façamos aliança, assim como foram aliados o teu pai e o meu. Mando-te um presente de prata e ouro. Peço-te que rompas tua aliança com Baasa, rei de Israel, para que ele cesse de me importunar”.","20":"Ben-Adad acedeu ao desejo do rei Asa; mandou seus generais contra as cidades de Israel e devastou Aion, Dã, Abel, Bet-Maaca, todo o Genesaré com a terra de Neftali.","21":"Ao saber disso, Baasa abandonou a fortificação de Ramá e retirou-se para Tersa.","22":"Então o rei Asa convocou toda a tribo de Judá, sem exceção, para tirar as pedras e a madeira de que Baasa se tinha servido para as fortificações de Ramá. Com esse material, Asa fortificou Gabaá de Benjamim e Masfa.","23":"O restante da história de Asa, seus grandes feitos, seus atos e as cidades que construiu, tudo isso se acha consignado no Livro das Crônicas dos reis de Judá. Com a velhice sobreveio-lhe a gota nos pés.","24":"Adormeceu com seus pais e foi sepultado com eles na Cidade de Davi, seu pai. Seu filho Josafá sucedeu-lhe no trono.","25":"No segundo ano de Asa, rei de Judá, Nadab, filho de Jeroboão, tornou-se rei de Israel. Reinou dois anos em Israel.","26":"Ele fez o mal aos olhos do Senhor, imitou o seu pai, entregando-se ao pecado ao qual Jeroboão havia arrastado Israel.","27":"Baasa, filho de Aías, da casa de Issacar, conspirou contra ele e assassinou-o diante de Gebeton dos filisteus, no tempo em que Nadab e todo o Israel sitiavam essa cidade.","28":"Baasa, no terceiro ano de Asa, rei de Judá, cometeu esse crime e sucedeu-lhe no trono.","29":"Logo que subiu ao trono, exterminou toda a casa de Jeroboão, não deixando alma viva. Exterminou-os completamente, como havia predito o Senhor pelo seu servo Aías de Silo,","30":"por causa dos pecados que Jeroboão cometeu e levou Israel a cometer, provocando assim a cólera do Senhor, Deus de Israel.","31":"O restante da história de Nadab e suas ações, tudo está consignado no Livro das Crônicas dos reis de Israel.","32":"Houve guerra contínua entre Asa e Baasa, rei de Israel.","33":"No terceiro ano de Asa, rei de Judá, Baasa, filho de Aías, tornou-se rei de Israel. Residia em Tersa e reinou vinte e quatro anos.","34":"Baasa fez o mal diante do Senhor. Andou no caminho de Jeroboão e entregou-se ao pecado ao qual Jeroboão arrastara Israel."}}