{"meta":{"title":"1 Reis","abbrev":"1rs"},"chapter":16,"content":{"1":"A palavra do Senhor foi dirigida a Jeú, filho de Hanani, contra Baa­sa, nestes termos:","2":"“Levantei-te do pó e estabeleci-te príncipe do meu povo de Israel. Tu, porém, andaste pelo caminho de Jeroboão e levaste meu povo de Israel a cometer pecados que excitam a minha cólera.","3":"Por isso, vou varrer Baasa e sua casa e farei da sua casa o que fiz da casa de Jeroboão, filho de Nabat.","4":"Todo membro da família de Baasa que morrer na cidade será comido pelos cães; o que morrer no campo, será comido pelas aves do céu”.","5":"O restante da história de Baasa, suas ações e seus grandes feitos, tudo isso se acha consignado no Livro das Crônicas dos reis de Israel.","6":"Baasa adormeceu com seus pais e foi enterrado em Tersa. Seu filho Ela sucedeu-lhe no trono.","7":"O oráculo do Senhor, transmitido pelo profeta Jeú, filho de Hanani, fora pronunciado contra Baasa e sua casa, não só por causa de todo o mal que ele tinha feito aos olhos do Senhor, irritando-o com o seu proceder e imitando a casa de Jero­boão, mas também porque Baasa tinha destruído essa casa.","8":"No vigésimo sexto ano de Asa, rei de Judá, Ela, filho de Baasa, tornou-se rei de Israel. Residia em Tersa e reinou dois anos.","9":"Seu servo Zambri, que comandava a metade de sua cavalaria, conspirou contra ele. Numa ocasião em que ele bebia e se embriagava em Tersa, na casa de Arsa, intendente de seu palácio nessa cidade,","10":"entrou Zambri e o assassinou, sucedendo-lhe no trono, no vigésimo sétimo ano de Asa, rei de Judá.","11":"Logo que ficou rei e sentou-se no trono, mandou exterminar toda a casa de Baasa, não deixando vivo nenhum filho varão, nenhum parente, nenhum amigo.","12":"Desse modo, exterminou toda a casa de Baasa, assim como o Senhor o predissera contra Baasa pela boca do profeta Jeú.","13":"Tal foi o castigo de todos os pecados que Baasa e seu filho Ela tinham cometido e levado Israel a cometer, provocando com o culto dos ídolos a cólera do Senhor, Deus de Israel.","14":"O restante da história de Ela e suas ações, tudo está consignado no Livro das Crônicas dos reis de Israel.","15":"No vigésimo sétimo ano de Asa, rei de Judá, Zambri reinou em Tersa durante sete dias. O exército sitiava Gebeton dos filis­teus.","16":"Quando o exército, que estava acampado ali, ouviu dizer que Zambri tinha conspirado contra o rei e o assassinara, todo o Israel constituiu imediatamente como seu rei o general Amri.","17":"Este partiu de Gebeton com todo o Israel e veio sitiar Tersa.","18":"Zambri, vendo a cidade tomada, retirou-se para o fortim do palácio real e incendiou o palácio. Morreu assim","19":"pelos pecados que tinha cometido, fazendo o mal aos olhos do Senhor, imitando o proceder de Jeroboão e entregando-se ao pecado ao qual Jero­boão arrastara Israel.","20":"O restante da história de Zambri e sua conjuração, tudo está consignado no Livro das Crônicas dos reis de Israel.","21":"Então se dividiu o povo de Israel em duas facções: metade era por Tebni, filho de Ginet e queria fazê-lo rei e metade por Amri.","22":"O partido de Amri prevaleceu contra o de Tebni, filho de Ginet. Tebni morreu e reinou Amri.","23":"No trigésimo primeiro ano de Asa, rei de Judá, Amri tornou-se rei de Israel e reinou durante doze anos. Depois de ter reinado seis anos em Tersa,","24":"comprou de Semer o monte de Samaria por duzentos talentos de prata. Construiu uma cidade nesse monte e chamou-a Samaria, do nome de Semer, a quem pertencera o monte.","25":"Amri fez o mal aos olhos do Senhor, mais ainda que todos os seus predecessores.","26":"Andou por todo o caminho de Jeroboão, filho de Nabat e nos pecados com que este fizera pecar Israel, provocando com seus ídolos a cólera do Senhor, Deus de Israel.","27":"O restante da história de Amri, suas ações e seus grandes feitos, tudo isso se acha consignado no Livro das Crônicas dos reis de Israel.","28":"Amri adormeceu com seus pais e foi sepultado em Samaria. Seu filho Acab sucedeu-lhe no trono.","29":"No trigésimo oitavo ano de Asa, rei de Judá, Acab, filho de Amri, tornou-se rei de Israel e reinou vinte e dois anos sobre Israel em Samaria.","30":"Acab, filho de Amri, fez o mal aos olhos do Senhor e mais ainda que todos os seus predecessores.","31":"Como se lhe não bastasse o andar nos pecados de Jeroboão, filho de Nabat, desposou ainda Jezabel, filha de Etbaal, rei dos sidônios e chegou até a render culto a Baal, prostrando-se diante dele.","32":"Erigiu um altar a Baal no templo que lhe edificou em Samaria.","33":"Acab fez também a asserá, irritando assim o Senhor, Deus de Israel, mais ainda que todos os seus predecessores no trono de Israel.*","34":"No tempo de Acab, Hiel de Betel reconstruiu Jericó. Lançou-lhe os alicerces ao preço de Abirão, seu primogênito e pôs-lhe as portas ao preço de Segub, seu último filho, assim como o Senhor o predissera pela boca de Josué, filho de Nun.*"}}