{"meta":{"title":"1 Reis","abbrev":"1rs"},"chapter":18,"content":{"1":"Passado muito tempo, foi a palavra de Deus dirigida a Elias no terceiro ano, nestes termos: “Vai apresentar-te diante de Acab, eu vou fazer chover sobre a terra”.","2":"Elias partiu e foi apresentar-se a Acab. A fome devastava violentamente a Samaria.","3":"Acab mandou chamar Abdias, seu intendente. Abdias era um homem que temia o Senhor.","4":"Quando Jezabel massacrou os profetas do Senhor, Abdias tomou cem profetas e escondeu-os em duas cavernas, cinquenta numa e cinquenta noutra, onde lhes tinha providenciado o que comer e beber.","5":"Acab disse-lhe: “Percorre a terra; vai a todas as fontes e a todas as torrentes; talvez encontremos erva para conservar a vida aos cavalos e aos burros, evitando assim abater uma parte de nossos animais”.","6":"E repartiram entre si a terra para percorrê-la. Acab foi por um lado, sozinho e Abdias tomou uma direção contrária.","7":"Enquanto Abdias caminhava, eis que veio Elias ao seu encontro. Abdias reconheceu-o e prostrou-se com o rosto por terra, dizendo: “És tu, meu senhor Elias?”.","8":"“Sim, sou eu. Vai dizer ao teu amo: ‘Elias está aí’.”","9":"Abdias replicou: “Que pecado cometi eu para que entregues assim o teu servo nas mãos de Acab, para ele me matar?","10":"Pela vida de Deus, não há nação nem reino onde meu amo não te tenha mandado buscar. E diziam: Elias não está aqui; e ele fazia jurar reino e povo que não te haviam achado.","11":"E agora tu me dizes: Vai dizer ao teu amo: Elias está aí.","12":"Mas quando eu me apartar de ti, o Espírito do Senhor te levará para não sei onde e Acab, informado por mim, não te encontrando, me matará. Ora, o teu servo teme o Senhor desde a sua juventude.","13":"Porventura não foi dito ao meu senhor o que eu fiz quando Jezabel massacrava os profetas do Senhor? Escondi cem deles, cinquenta numa caverna e cinquenta noutra e os sustentei ali.","14":"E agora tu me dizes: Vai dizer ao teu amo: Elias está aí! Ele me matará!”.","15":"Elias respondeu-lhe: “Pela vida do Senhor dos exércitos a quem sirvo, hoje mesmo me apresentarei diante de Acab”.","16":"Abdias correu para junto de Acab e deu-lhe a nova. Acab saiu ao encontro de Elias.","17":"Ao vê-lo, Acab lhe disse: “Eis-te aqui, o perturbador de Israel!”.","18":"“Não sou eu o perturbador de Israel”, respondeu Elias, “mas tu, sim e a casa de teu pai, porque abandonastes os preceitos do Senhor e tu seguiste aos Baal.","19":"Convoca, pois, à montanha do Carmelo, junto de mim, todo o Israel com os quatrocentos e cinquenta profetas de Baal e os quatrocentos profetas de Aserá, que comem à mesa de Jezabel”.","20":"Mandou Acab avisar a todos os israe­litas e reuniu os profetas no monte Carmelo.","21":"Elias, aproximando-se de todo o povo, disse: “Até quando claudi­careis dos dois pés? Se o Senhor é Deus, segui-o, mas se é Baal, segui a Baal!”. O povo nada respondeu.*","22":"Elias continuou: “Eu sou o único dos profetas do Senhor que fiquei, enquanto os de Baal são quatrocentos e cinquenta.","23":"Deem-nos, portanto, um par de novilhos; eles escolherão um, o farão em pedaços e o colocarão sobre a lenha, mas sem acender o fogo por baixo. Eu tomarei o outro novilho e o colocarei sobre a lenha, sem acender fogo por baixo.","24":"Depois disso, invoca­reis o nome de vosso deus e eu invocarei o nome do Senhor. Aquele que responder pelo fogo, esse será reconhecido como o verdadeiro Deus”. Todo o povo respondeu: “É boa a proposta”.","25":"Então disse Elias aos profetas de Baal: “Escolhei vós primeiro um novilho e preparai-o, porque sois mais numerosos e invocai o vosso deus, mas não ponhais fogo”.","26":"Eles tomaram o novilho que lhes foi dado e fizeram-no em pedaços. Em seguida, puseram-se a invocar o nome de Baal desde a manhã até o meio-dia, gritando: “Baal, responde-nos!”. Mas não houve voz, nem resposta. E dançavam ao redor do altar que tinham levantado.","27":"Sendo já meio-dia, Elias escarnecia-os, dizendo: “Gritai com mais força, pois (seguramente!) ele é deus; mas estará entretido em alguma conversa, ou ocupado, ou em viagem, ou estará dormindo... e isso o acordará”.","28":"Eles gritavam, com efeito, em alta voz e retalhavam-se segundo o seu costume, com espadas e lanças, até se cobrirem de sangue.","29":"Passado o meio-dia, enquanto continuavam em seus transes proféticos, chegou a hora da oblação. Mas não houve voz, nem resposta, nem sinal algum de atenção.","30":"Então, Elias disse ao povo: “Aproximai-vos de mim!”. E todos se aproximaram. Elias reparou o altar demolido do Senhor.","31":"Tomou doze pedras, segundo o número das doze tribos saídas dos filhos de Jacó, a quem o Senhor dissera: “Tu te chamarás Israel”.","32":"E erigiu com essas pedras um altar ao Senhor. Fez em volta do altar uma valeta, com a capacidade de duas medidas de semente.","33":"Dispôs a lenha e colocou sobre ela o boi feito em pedaços.","34":"E disse: “Enchei quatro talhas de água e derramai-a em cima do holocausto e da lenha”. Depois disse: “Fazei isso pela segunda vez”. Tendo-o eles feito, disse: “Ainda uma terceira vez”. Eles obedeceram.","35":"A água correu em volta do altar e a valeta ficou cheia.","36":"Chegou a hora da oblação. O profeta Elias adiantou-se e disse: “Senhor, Deus de Abraão, de Isaac e de Israel, saibam todos hoje que sois o Deus de Israel, que eu sou vosso servo e que por vossa ordem fiz todas estas coisas.","37":"Ouvi-me, Senhor, ouvi-me, para que este povo reconheça que vós, Senhor, sois Deus e que sois vós que converteis os seus corações!”.","38":"Então, subitamente, o fogo do Senhor baixou do céu e consumiu o holocausto, a lenha, as pedras, a poeira e até mesmo a água da valeta.","39":"Vendo isso, o povo prostrou-se com o rosto por terra e exclamou: “O Senhor é Deus! O Senhor é Deus!”.","40":"Elias disse-lhes: “Tomai agora os profetas de Baal. Não deixeis escapar um só deles!”. E eles os agarraram. Elias levou-os ao vale de Quison e ali os matou.","41":"Então, Elias disse a Acab: “Vai, come e bebe, porque já ouço o ruído de uma grande chuva”.","42":"Voltou Acab para comer e beber, enquanto Elias subiu ao cimo do monte Carmelo, onde se encurvou por terra, pondo a cabeça entre os joelhos.","43":"Disse ao seu servo: “Sobe um pouco e olha para as bandas do mar”. Ele subiu, olhou o horizonte e disse: “Nada”. Por sete vezes, Elias disse-lhe: “Volta e olha”.","44":"Na sétima vez, o servo respondeu: “Eis que sobe do mar uma pequena nuvem, do tamanho da palma da mão”. Elias disse-lhe: “Vai dizer a Acab que prepare o seu carro e desça para que a chuva não o detenha”.","45":"Num instante, o céu se cobriu de nuvens negras, soprou o vento e a chuva caiu torrencialmente. Acab pulou na carruagem e partiu para Jezrael.","46":"A mão do Senhor veio sobre Elias, o qual, tendo cingido os rins, passou adiante de Acab e chegou à entrada de Jezrael."}}