{"meta":{"title":"1 Reis","abbrev":"1rs"},"chapter":19,"content":{"1":"Quando Acab contou a Jezabel tudo o que fizera Elias e como ele passara a fio de espada todos os profetas de Baal,","2":"a rainha mandou um mensageiro a Elias para dizer-lhe: “Que os deuses me tratem com o último rigor, se amanhã, a esta mesma hora, eu não fizer de tua vida o que fizeste da deles”.","3":"Elias teve medo e partiu, a fim de salvar a sua vida. Chegando a Bersabeia, em Judá, deixou ali o seu servo,","4":"e caminhou pelo deserto, durante um dia. Sentou-se debaixo de um junípero e desejou a morte: “Basta, Senhor – disse ele –, tirai-me a vida, porque não sou melhor do que meus pais”.","5":"Deitou-se por terra e adormeceu debaixo do junípero. Mas eis que um anjo tocou-o e disse: “Levanta-te e come”.","6":"Elias olhou e viu junto à sua cabeça um pão cozido debaixo da cinza e um vaso de água. Comeu, bebeu e tornou a dormir.","7":"O anjo do Senhor o tocou uma segunda vez, dizendo: “Levanta-te e come, porque tens um longo caminho a percorrer”.","8":"Elias levantou-se, comeu e bebeu; e com o vigor daquela comida andou quarenta dias e quarenta noites, até Horeb, a montanha de Deus.","9":"Chegando lá, passou a noite numa caverna. Então, a palavra do Senhor foi-lhe dirigida: “Que fazes aqui, Elias?”.","10":"Ele respondeu: “Estou devorado de zelo pelo Senhor, o Deus dos exércitos. Porque os israelitas abandonaram a vossa aliança, derrubaram os vossos altares e passaram os vossos profetas a fio de espada. Só eu fiquei e querem tirar-me a vida”.","11":"O Senhor disse-lhe: “Sai e conserva-te em cima do monte, na presença do Senhor! Ele vai passar”. Nesse momento, passou diante do Senhor um furacão, tão violento que fendia as montanhas e quebrava os rochedos, mas o Senhor não estava naquele vento. Depois do vento, a terra tremeu, mas o Senhor não estava no tremor de terra.","12":"Passado o tremor de terra, acendeu-se um fogo, mas o Senhor não estava no fogo. Depois do fogo, ouviu-se o murmúrio de uma brisa ligeira.","13":"Tendo Elias ouvido isso, cobriu o rosto com o manto, saiu e pôs-se à entrada da caverna. Uma voz disse-lhe: “Que fazes aqui, Elias?”.","14":"Ele respondeu: “Consumo-me de zelo pelo Senhor, Deus dos exércitos. Porque os israelitas abandonaram a vossa aliança, derrubaram os vossos altares e passaram os vossos profetas a fio de espada. Só eu fiquei e agora querem tirar-me a vida”.","15":"O Senhor disse-lhe: “Retoma o caminho do deserto, na direção de Damasco. Ali chegando, ungirás Hazael como rei da Síria,","16":"Jeú, filho de Namsi, como rei de Israel e Eliseu, filho de Safat, de Abel-Meúla, como profeta em teu lugar.","17":"Todo o que escapar à espada de Hazael será morto por Jeú e o que escapar à de Jeú será morto por Eliseu.","18":"Mas reservarei em Israel sete mil homens que não dobraram os joelhos diante de Baal e cujos lábios não o beijaram”.*","19":"Elias, partindo dali, encontrou Eli­seu, filho de Safat, lavrando com doze juntas de bois diante dele; ele mesmo conduzia a duodécima junta. Elias aproximou-se e jogou o seu manto sobre ele.","20":"Eliseu, deixando imediatamente os seus bois, correu atrás de Elias e disse: “Deixa-me ir beijar meu pai e minha mãe depois te seguirei”. “Vai – disse-lhe Elias –, mas volta, porque sabes o que te fiz”.","21":"Eliseu, deixando Elias, tomou uma junta de bois e imolou-os. Com a lenha do arado cozeu as carnes e deu-as a comer à sua gente. Em seguida, partiu e seguiu Elias, pondo-se a seu serviço."}}