{"meta":{"title":"1 Reis","abbrev":"1rs"},"chapter":2,"content":{"1":"Aproximando-se o fim de Davi, deu ele ao seu filho Salomão as suas últimas instruções:","2":"“Eu me vou – disse ele – pelo caminho que segue toda a terra. Sê corajoso e comporta-te como homem!","3":"Guarda os preceitos do Senhor, teu Deus; anda em seus caminhos, observa suas leis, seus mandamentos, seus preceitos e seus ensinamentos, tais como estão escritos na Lei de Moisés. Desse modo, serás bem-sucedido em tudo o que fizeres e em tudo o que empreenderes,","4":"e o Senhor cumprirá a promessa que me fez, isto é, que eu terei sempre um de meus descendentes no trono de Israel, se meus filhos guardarem seus caminhos e andarem diante dele com fidelidade, de todo o seu coração e de toda a sua alma.*","5":"Tu sabes tão bem como eu o que me fez Joab, filho de Sárvia, como ele assassinou os dois chefes do exército de Israel, Abner, filho de Ner, e Amasa, filho de Jeter, derramando assim em pleno tempo de paz o sangue da guerra e manchando com o sangue da guerra o cinto de seus rins e o calçado de seus pés.","6":"Farás como julgares prudente e não deixarás que as suas cãs desçam em paz à habitação dos mortos.","7":"Por outro lado, tratarás com benevolência os filhos de Berzelai, o galaadita; faze-os comer à tua mesa, porque foi esse o gesto que tiveram para comigo quando eu fugia diante de teu irmão Absalão.","8":"Tens também perto de ti Semei, filho de Gera, o benjaminita de Baurim, que me insultou tão violentamente no dia em que eu ia para Maanaim. Mas como ele veio ao meu encontro até o Jordão, jurei-lhe por Deus que o não mataria pela espada.","9":"Tu, porém, não o deixarás impune, pois és bastante sensato para saber como o terás de tratar; farás descer, com sangue, as suas cãs à habitação dos mortos”.","10":"Davi adormeceu com seus pais e foi sepultado na Cidade de Davi.","11":"Reinou durante quarenta anos sobre Israel, sete em He­bron e trinta e três em Jerusalém.","12":"Sa­lomão sentou-se no trono de Davi, seu pai, e seu reino foi solidamente estabelecido.","13":"Adonias, filho de Hagit, foi ter com Betsabeia, mãe de Salomão. Ela disse-lhe: “Vens como amigo?”.","14":"“Sim – disse ele –, preciso falar-te.” “Fala.”","15":"Ele continuou: “Sabes que o reino era meu e que todo o Israel me considerava como o seu futuro rei. Mas o trono foi transferido a outro, passando para o meu irmão, porque o Senhor lhe concedeu.","16":"Tenho a esse respeito um pedido a fazer-te; não o recuses”. “Fala.”","17":"“Pede ao rei Salomão, que nada te recusa, que me dê Abisag, a sunamita, por mulher.”","18":"“Está bem”, respondeu Betsabeia – falarei por ti ao rei.”","19":"Betsabeia foi, pois, ter com o rei para falar-lhe em favor de Adonias. O rei levantou-se para ir-lhe ao encontro, fez-lhe uma profunda reverência e sentou-se no trono. Mandou colocar um trono para a sua mãe e ela sentou-se à sua direita:","20":"“Tenho um pequeno pedido a fazer-te – disse ela –; não o negues”. “Pede, minha mãe – respondeu o rei –, porque nada te recusarei.”","21":"Disse Betsabeia: “Peço-te que Abisag, a sunamita, seja dada por mulher ao teu irmão Adonias”.","22":"E o rei Salomão disse à sua mãe: “Por que queres que Abisag, a sunamita, seja dada a Adonias? Pede também para ele o reino, que é meu irmão primogênito, assim como para o sacerdote Abiatar e para Joab, filho de Sárvia...”.","23":"Jurou então o rei Salomão em nome de Deus, dizendo: “Deus me trate com o último rigor, se Adonias não pagar esta palavra com a sua própria vida!","24":"Pela vida de Deus que me estabeleceu solidamente no trono de Davi, meu pai e que fundou a minha casa como tinha prometido, Ado­nias será morto hoje mesmo”.","25":"O rei Salomão enviou Banaías, filho de Joiada, para o matar; e Adonias morreu.","26":"Disse também o rei ao sacerdote Abiatar: “Vai para as tuas terras, em Anatot, porque és digno de morte. Entretanto, não te matarei agora, porque levaste a arca do Senhor Javé diante de Davi, meu pai, e compartilhaste todas as suas provações”.","27":"Salomão destituiu Abiatar de suas funções sacerdotais, cumprindo-se assim a palavra pronunciada por Deus, em Silo, contra a casa de Heli.*","28":"Quando chegou essa notícia a Joab, que tinha seguido o partido de Adonias, embora não tivesse seguido o de Absalão, ele fugiu e refugiou-se no tabernáculo do Senhor, agarrando-se aos chifres do altar.","29":"Foram dizer ao rei Salomão: “Joab refugiou-se no tabernáculo do Senhor e está junto do altar”. Salomão mandou Banaías, filho de Joiada, dizendo-lhe: “Vai e mata-o”.","30":"Banaías, chegando ao tabernáculo do Senhor, disse a Joab: “O rei ordena que saias daqui”. – “Não saio – respondeu Joab –; quero morrer aqui.” Banaías foi ao rei e disse-lhe: “Eis o que me disse Joab e o que me respondeu”.","31":"O rei disse-lhe: “Faze como ele disse. Mata-o e enterra-o, para que assim se afaste de mim e da casa de meu pai o sangue que ele derramou sem motivo.","32":"O Senhor fará cair esse sangue sobre a sua própria cabeça, porque ele matou, feriu à espada, sem que o soubesse Davi, meu pai, dois homens mais justos e melhores do que ele: Abner, filho de Ner, general do exército de Israel e Amasa, filho de Jeter, general do exército de Judá.","33":"O sangue deles recairá para sempre sobre a cabeça de Joab e de sua posteridade; mas a Davi, à sua raça e ao seu trono, dará o Senhor paz para sempre”.","34":"Banaías, filho de Joiada, voltou ao taber­náculo e feriu de morte a Joab. Sepultaram-no em sua casa, no deserto.","35":"Em seu lugar pôs o rei à frente do exército Banaías, filho de Joiada, e em lugar de Abiatar, estabeleceu Sadoc como sacerdote.","36":"Depois mandou o rei chamar Semei e disse-lhe: “Faze para ti uma casa em Jerusalém e habita aí; dela não sairás para ir aonde quer que seja.","37":"No dia em que o fizeres e passares a torrente do Cedron, sabes que serás morto. Serás responsável pelo que acontecer”.*","38":"Semei respondeu ao rei: “Está bem; teu servo fará como ordenou o rei, meu senhor”. E Semei habitou longo tempo em Jerusalém.","39":"Três anos depois, aconteceu que dois escravos de Semei fugiram para junto de Aquis, filho de Maaca, rei de Gat. Vieram avisar a Semei, dizendo: “Teus escravos estão em Gat”.","40":"Semei levantou-se, selou o jumento e foi a Gat ter com Aquis em busca de seus escravos.","41":"Disseram a Salomão que Semei fora de Jerusalém a Gat e estava de volta.","42":"O rei chamou-o e disse-lhe: “Não te fiz eu jurar em nome de Deus, não te avisei formalmente, dizendo-te que em qualquer dia que saísses para onde quer que fosse, haverias de morrer? E não me respondeste: Está bem; eu compreendi?","43":"Por que não guardaste tu o juramento do Senhor e a ordem que eu te havia dado?","44":"Tu sabes – ajuntou o rei – todo o mal que fizeste a Davi, meu pai; tens consciência disso. Por isso, o Senhor faz recair a tua malícia sobre a tua cabeça.","45":"O rei Salomão será abençoado e o trono de Davi será consolidado para sempre diante do Senhor”.","46":"Ordenou o rei a Banaías, filho de Joiada, o qual saiu e feriu Semei e este morreu. E o reino foi consolidado nas mãos de Salomão."}}