{"meta":{"title":"1 Reis","abbrev":"1rs"},"chapter":21,"content":{"1":"Depois disso, aconteceu o seguinte: Nabot de Jezrael possuía uma vinha nessa cidade, ao lado do palácio de Acab, rei de Samaria.","2":"Acab disse a Nabot: “Cede-me tua vinha para que eu a transforme numa horta, porque está junto de minha casa. Eu te darei em troca uma vinha melhor ou, se o preferires, te pagarei em dinheiro o seu valor”.","3":"Nabot, porém, respondeu a Acab: “Deus me livre de ceder-te a herança de meus pais!”.","4":"Acab voltou para a sua casa, sombrio e irritado, por ter Nabot de Jezrael recusado ceder-lhe a herança de seus pais. Estendeu-se na cama com o rosto voltado para a parede e não quis comer.","5":"Jezabel, sua mulher, veio ter com ele e disse-lhe: “Por que estás de mau humor e não queres comer?”.","6":"Ele respondeu: “Falei a Nabot de Jezrael, propondo-lhe que me vendesse a sua vinha ou, se o preferisse, que a trocasse comigo por outra melhor. Mas ele respondeu-me: ‘Não te cederei a minha vinha!’.”","7":"Jezabel, sua mulher, disse-lhe: “Não és tu, porventura, o rei de Israel? Vamos! Come, não te incomodes. Eu te darei a vinha de Nabot de Jezrael”.","8":"Escreveu ela, então, uma carta em nome do rei, selou-a com o selo real e mandou-a aos anciãos e aos notáveis da cidade, concidadãos de Nabot.","9":"Eis o que dizia na carta: “Promulgai um jejum, fazei sentar Nabot num lugar de honra","10":"e mandai vir diante dele dois homens inescrupulosos que o acusem, dizendo: ‘Este amaldiçoou a Deus e ao rei!’. Conduzi-o em seguida para fora da cidade e apedrejai-o até que morra!”.","11":"Os homens da cidade, os anciãos e os notáveis, concidadãos de Nabot, fizeram o que ordenava Jezabel, segundo o conteúdo da carta que lhes tinha mandado.","12":"Promulgaram um jejum e fizeram Nabot sentar-se num lugar de honra.","13":"Vieram então os dois miseráveis, colocaram-se diante dele e fizeram publicamente a seguinte deposição contra ele: “Nabot amaldiçoou a Deus e ao rei”. Depois disso, levaram-no para fora da cidade, onde foi apedrejado e morreu.","14":"E mandaram dizer a Jezabel: “Nabot foi apedrejado e morto”.","15":"Quando ela soube que Nabot fora apedrejado e morto, foi dizer a Acab: “Vai e toma posse da vinha que Nabot de Jezrael te recusara vender. Ele já não vive; está morto”.","16":"Acab, tendo ouvido dizer que Nabot morrera, levantou-se e dirigiu-se para a sua vinha para tomar posse dela.","17":"Então, a palavra do Senhor foi dirigida a Elias, o tesbita:","18":"“Vai, desce ao encontro de Acab, rei de Israel, que mora em Samaria. Ei-lo que desce a tomar posse da vinha de Nabot.","19":"Diz-lhe o seguinte: Isto diz o Senhor: ‘Mataste e agora usurpas!’. E ajuntarás: ‘Eis o que diz o Senhor: No mesmo lugar em que os cães lamberam o sangue de Nabot, lamberão também o teu’.”","20":"Acab exclamou: “Encontraste-me de novo, ó meu inimigo?”. “Sim – respondeu Elias –, porque te vendeste para fazer o mal aos olhos do Senhor.","21":"Farei cair o mal sobre ti. Vou varrer-te e exterminarei da família de Acab em Israel todo varão, seja escravo ou livre.","22":"Farei de tua casa o que fiz da de Jeroboão, filho de Nabat, e da de Baasa, filho de Aías, porque me provocaste à ira e arrastaste Israel ao pecado”.","23":"E eis agora o que diz o Senhor contra Jezabel: “Os cães devorarão Jezabel na terra de Jezrael.","24":"Todo membro da família de Acab que morrer na cidade será devorado pelos cães e o que morrer no campo será comido pelas aves do céu”.","25":"Com efeito, não houve ninguém que praticasse tanto o mal aos olhos do Senhor como Acab, excitado como era por sua mulher Jezabel.","26":"Levou a abominação ao extremo, seguindo os ídolos dos amorreus, que o Senhor tinha expulsado de diante dos israelitas.","27":"Ouvindo essas palavras, Acab rasgou suas vestes, cobriu-se com um saco e jejuou. Dormia, envolto no saco e andava a passos lentos.","28":"Então, a palavra do Senhor foi dirigida a Elias, o tesbita, nestes termos:","29":"“Viste como Acab se humilhou diante de mim? Como ele assim procedeu, não mandarei o castigo durante a sua vida, mas nos dias de seu filho farei vir a catástrofe sobre a sua casa”."}}