{"meta":{"title":"Ageu","abbrev":"ag"},"chapter":1,"content":{"1":"No segundo ano do rei Dario, no primeiro dia do sexto mês, esta palavra de Javé foi dirigida por meio do profeta Ageu a Zorobabel, filho de Salatiel, governador da Judeia, e a Josué, filho de Josedec, sumo sacerdote:","2":"Assim fala Javé dos exércitos: “Este povo diz: Ainda não chegou o tempo de reconstruir a casa de Javé!”","3":"Então foi revelada por meio do profeta Ageu esta palavra de Javé:","4":"“Para vós, é tempo de morar em casas bem cobertas, enquanto esta casa está em ruínas?","5":"Ora, assim fala Javé dos exércitos: Refleti bem em vosso comportamento.","6":"Semeastes muito, mas colhestes pouco; comeis, mas não vos saciais; bebeis, mas não ficais contentes; vesti-vos, mas não vos esquentais; o operário recebe o salário, mas o põe numa bolsa furada.","7":"Assim fala Javé dos exércitos: Refleti bem em vosso comportamento","8":"Subi ao monte, trazei madeira, reconstruí minha casa; dela me agradarei e ali serei glorificado – diz Javé –.","9":"Esperáveis muito e veio pouco; e quando o leváveis para casa eu o espalhava com um sopro. E por quê? – oráculo de Javé dos exércitos –. Porque minha casa está em ruínas, enquanto cada um de vós se preocupa com a própria casa.","10":"É por isso que sobre vós os céus retiveram a chuva, e também a terra reteve seu produto.","11":"Chamei a seca sobre a terra e sobre os montes, sobre o trigo e sobre o vinho novo, sobre o óleo e sobre tudo o que a terra produz, sobre os homens e sobre os animais, e sobre todo o trabalho das mãos”.","12":"Zorobabel, filho de Salatiel, e Josué, filho de Josedec, sumo sacerdote, e todo o resto do povo obedeceram à voz de Javé, seu Deus, e às palavras do profeta Ageu, segundo a missão que lhe havia dado Javé, seu Deus: e o povo teve temor de Javé.","13":"Então Ageu, mensageiro de Javé, falou ao povo, conforme a mensagem de Javé, dizendo: “Eu estou convosco, oráculo de Javé”.","14":"E Javé despertou o ânimo de Zorobabel, filho de Salatiel, governador da Judeia, de Josué, filho de Josedec, sumo sacerdote, e de todo o resto do povo, e eles foram e empreenderam a obra da casa de Javé dos exércitos.","15":"Era o dia vinte e quatro do sexto mês do segundo ano do rei Dario."},"titles":{"12":"Obediência do povo."}}