{"meta":{"title":"Ageu","abbrev":"ag"},"chapter":2,"content":{"1":"No segundo ano do rei Dario, no dia vinte e um do sétimo mês, foi dirigida ao profeta Ageu esta palavra de Javé:","2":"“Fala a Zorobabel, filho de Salatiel, governador da Judéia, a Josué, filho de Josedec, sumo sacerdote, e ao resto do povo: ","3":"Haverá entre vós algum sobrevivente que tenha visto esta casa em seu primitivo esplendor? E como a vedes agora? Em comparação com aquela, não vos parece um nada? ","4":"Mas agora, coragem, Zorobabel – oráculo de Javé – coragem, Josué, filho de Josedec, sumo sacerdote; coragem, povo todo do país, oráculo de Javé, e mãos à obra, porque eu estou convosco – oráculo de Javé dos exércitos – ","5":"segundo a aliança que fiz convosco quando saístes do Egito; meu espírito estará convosco, não temais.","6":"Diz com efeito Javé dos exércitos: Ainda um pouco de tempo e farei tremer o céu e a terra, o mar e a terra firme. ","7":"Farei tremer todas as nações, e afluirão as riquezas de todas as nações, e encherei de glória esta casa, diz Javé dos exércitos. ","8":"Minha é a prata e meu é o ouro, oráculo de Javé dos exércitos. ","9":"A glória desta segunda casa será maior do que a da primeira, diz Javé dos exércitos; e neste lugar darei a paz – oráculo de Javé dos exércitos”.","10":"No dia vinte e quatro do nono mês do segundo ano de Dario, esta palavra de Javé foi revelada por meio do profeta Ageu: ","11":"“Assim fala Javé dos exércitos: Interroga os sacerdotes a respeito da lei, dizendo: ","12":"Se alguém leva carne consagrada na orla de sua veste e com a orla toca em pão, guisado, vinho, óleo ou qualquer outro alimento, isto ficará santificado?”. “Não”, responderam os sacerdotes. ","13":"Ageu acrescentou: “Se alguém que está impuro pelo contato de um cadáver toca numa daquelas coisas, esta ficará impura?” “Sim”, responderam os sacerdotes, “ficará impura”. ","14":"Então replicou Ageu: “Assim é este povo, assim é esta nação diante de mim – oráculo de Javé – e assim é todo trabalho de suas mãos; também o que aqui oferecem é impuro”.","15":"“Agora refleti bem em vosso coração, a partir de hoje e para o futuro: antes que se começasse a pôr pedra sobre pedra no templo de Javé, ","16":"qual era vossa situação? Alguém ia a um monte do qual se esperavam vinte medidas de trigo e havia só dez; ia alguém a um tonel para tirar cinquenta barris e havia só vinte.","17":"Eu vos feri com a ferrugem, a queimadura e o granizo em todos os trabalhos de vossas mãos, mas vós não voltastes a mim – oráculo de Javé. ","18":"Refleti bem em vosso coração a partir de hoje e para o futuro, a partir do dia vinte e quatro do nono mês, isto é, desde o dia em que se puseram os alicerces do templo de Javé, refleti bem: ","19":"Se ainda falta trigo no celeiro, se a videira, a figueira, a romãzeira, a oliveira não dão seus frutos, de hoje em diante eu vos abençoarei!”","20":"No dia vinte e quatro do mês, a palavra de Javé foi dirigida uma segunda vez a Ageu nestes termos: ","21":"“Fala a Zorobabel, governador da Judeia, e dize-lhe: Farei tremer o céu e a terra, ","22":"derrubarei o trono dos reinos e destruirei o poder dos reinos das nações, derrubarei os carros e suas equipagens: cairão cavalos e cavaleiros; cada um pela espada do próprio irmão. ","23":"Naquele dia – oráculo de Javé dos exércitos – eu te tomarei, Zorobabel, filho de Salatiel, meu servo, oráculo de Javé, e te porei como anel de selar, porque te escolhi, oráculo de Javé dos exércitos”."},"titles":{"20":"Proteção divina assegurada a Zorobabel. "}}