{"meta":{"title":"2 Macabeus","abbrev":"2mc"},"chapter":11,"content":{"1":"Logo depois, Lísias, tutor e parente do rei e encarregado dos negócios do reino, mal suportando o que tinha acontecido,","2":"recrutou cerca de oitenta mil homens com toda a sua cavalaria e marchou contra os judeus, com o propósito de fazer da cidade uma residência para os gregos,","3":"submeter o templo a tributo, como os outros templos dos gentios, e pôr a leilão todos os anos a dignidade de sumo sacerdote.","4":"Não tendo em conta alguma o poder de Deus, mas confiando apenas em suas dezenas de milhares de infantes, milhares de cavaleiros e em seus oitenta elefantes,","5":"penetrou na Judeia, aproximou-se de Betsur, que era uma localidade fortificada, distante cerca de cinco esquenos de Jerusalém, e lhe pôs cerco.","6":"Logo que os homens do Macabeu souberam que Lísias cercava as fortalezas, suplicaram ao Senhor entre gemidos e lágrimas, juntamente com todo o povo, que mandasse um anjo bom para salvar Israel.","7":"O próprio Macabeu foi o primeiro a empunhar armas e exortou os outros a enfrentar com ele o perigo, para socorrer seus irmãos. Partiram todos juntos com coragem.","8":"Quando ainda estavam perto de Jerusalém, apareceu à frente deles um cavaleiro vestido de branco, que agitava armas de ouro.","9":"Então todos juntos glorificaram o Deus misericordioso e sentiram-se animados de tamanho ardor que estavam prontos a atacar não só os homens, mas também os mais ferozes animais e muros de ferro.","10":"Avançaram em formação de batalha, tendo um aliado vindo do céu, pela misericórdia que o Senhor tivera deles.","11":"Lançaram-se contra os inimigos como leões, abateram onze mil infantes, mil e seiscentos cavaleiros e obrigaram os demais a fugir.","12":"Quase todos escaparam feridos e sem armas; o próprio Lísias conseguiu salvar-se, fugindo de maneira vergonhosa.","13":"Mas Lísias, que não era tolo, refletindo sobre a derrota sofrida, compreendeu que os hebreus eram invencíveis, porque o Deus poderoso combatia por eles.","14":"Por isso enviou-lhes embaixadores a fim de persuadi-los a fazer um acordo em tudo o que fosse justo, prometendo-lhes que para tanto ele haveria de persuadir também o rei e induzi-lo a se tornar amigo deles.","15":"Todas as propostas de Lísias foram aceitas pelo Macabeu, que se preocupava apenas com o bem público; quanto ao rei, concedeu tudo o que o Macabeu pedira a Lísias por escrito a respeito dos judeus.","16":"São estes os termos da carta que Lísias escreveu aos judeus:“Lísias, ao povo dos judeus, saudações!","17":"Vossos enviados, João e Absalão, entregaram-nos o documento aqui transcrito, pedindo que ratificasse o que nele está contido.","18":"Submeti ao rei tudo o que era preciso referir-lhe, e ele concedeu o que era aceitável.","19":"Se, pois, conservardes uma atitude favorável ao governo, eu me esforçarei por promover vossos interesses também no futuro.","20":"Sobre esses pontos e outros particulares, dei ordens a meus e a vossos negociadores a fim de que os discutam convosco.","21":"Passai bem. Ano cento e quarenta e oito, aos vinte e quatro dias do mês de dióscoro”.","22":"A carta do rei assim dizia: “O rei Antíoco, a seu irmão Lísias, saudações!","23":"Tendo sido nosso pai transladado para junto dos deuses, e querendo nós que os cidadãos do reino possam entregar-se tranquilamente ao cuidado de seus negócios,","24":"e tendo sabido que os judeus não querem adotar os costumes gregos, mas, preferindo seu modo de viver, pedem que lhes seja permitido observar suas leis,","25":"e desejando nós que também esse povo viva sem temor, decidimos que o templo lhes seja restituído e que possam viver segundo os costumes de seus antepassados.","26":"Farás bem, portanto, em lhes enviar embaixadores para concluir a paz com eles, para que, conhecendo nossa intenção, tenham confiança e se entreguem alegremente a suas ocupações”.","27":"A carta do rei ao povo dizia o seguinte:“O rei Antíoco, ao Conselho dos judeus e aos demais judeus, saudações!","28":"Se estais bem, é o que nós desejamos; também nós estamos bem de saúde.","29":"Menelau nos informou que quereis voltar para casa e cuidar de vossos afazeres.","30":"Àqueles, pois, que voltarem até o dia trinta do mês de xântico†, será garantida segurança com permissão","31":"aos judeus de fazer uso de seus alimentos especiais e de suas leis, como no passado, e nenhum deles será de modo algum molestado pelos erros cometidos por ignorância.","32":"Envio também Menelau para tranquilizar-vos.","33":"Passai bem. Ano cento e quarenta e oito, no dia quinze do mês de xântico”.","34":"Também os romanos mandaram aos judeus uma carta nestes termos:“Quinto Mêmio e Tito Mânio, embaixadores dos romanos, ao povo judeu, saudações!","35":"Também nós aprovamos as coisas que Lísias, parente do rei, vos concedeu.","36":"Quanto aos pontos que julgou necessário submeter à apreciação do rei, depois de haverdes deliberado entre vós, mandai-nos logo alguém, para que os exponhamos ao rei como melhor vos convém. Pois estamos de partida para Antioquia.","37":"Portanto, mandai alguém sem demora para nos comunicar vossa opinião.","38":"Passai bem. Ano cento e quarenta e oito, no dia quinze do mês de xântico”."},"titles":{"13":"Lísias faz as pazes com os judeus.","22":"Carta de Antíoco V a Lísias.","27":"Carta de Antíoco V aos judeus.","34":"Carta dos romanos aos judeus."}}