{"meta":{"title":"2 Macabeus","abbrev":"2mc"},"chapter":12,"content":{"1":"Concluídos esses tratados, Lísias voltou para junto do rei, e os judeus retomaram o cultivo dos campos. ","2":"Mas, alguns dos comandantes locais como Timóteo, Apolônio, filho de Geneu, Jerônimo, Demofonte e também Nicanor, comandante dos cipriotas, não os deixavam viver tranquilos nem estar em paz. ","3":"Os habitantes de Jope cometeram um ato particularmente ímpio. Convidaram os judeus, que moravam entre eles, a subir com suas mulheres e filhos a algumas embarcações, preparadas por eles, como se não houvesse nenhuma animosidade contra eles, ","4":"mas fosse uma iniciativa de todos os cidadãos. Os judeus aceitaram, como gente que desejava a paz, e não tinha nenhuma suspeita. Mas, quando chegaram ao largo, foram afogados em número não inferior a duzentos. ","5":"Logo que Judas soube da crueldade cometida contra seus compatriotas, deu ordem a seus homens ","6":"e, invocando a Deus, justo juiz, marchou contra os assassinos de seus irmãos e de noite incendiou o porto, queimou as embarcações e passou a fio de espada todos os que aí se haviam refugiado. ","7":"Como a cidade estivesse fechada, retirou-se com a intenção de voltar outra vez a fim de exterminar toda a população de Jope. ","8":"No entanto, ao saber que também os moradores de Jâmnia pretendiam fazer a mesma coisa com os judeus que habitavam entre eles, ","9":"atacou de noite também os habitantes de Jâmnia e ateou fogo ao porto e à frota, a tal ponto que o clarão das chamas se avistava até em Jerusalém, distante duzentos e quarenta estádios.","10":"Quando se haviam afastado dali nove estádios, enquanto marchavam contra Timóteo, não menos de cinco mil árabes com quinhentos cavaleiros irromperam contra eles. ","11":"Foi violenta a batalha, mas os homens de Judas, com o auxílio de Deus, saíram vitoriosos; então os nômades, vencidos, pediram a Judas que lhes estendesse a mão direita em sinal de paz, prometendo fornecer-lhes gado e ajudá-los em outras coisas. ","12":"Judas compreendeu que na realidade podiam ser-lhe úteis em muitas coisas e consentiu em fazer a paz com eles. Concluído o acordo, os árabes partiram para suas tendas.","13":"Judas atacou também uma cidade fortificada de nome Caspin, fortemente defendida por trincheiras, cercada de muros e habitada por uma mistura de povos. ","14":"Confiantes na solidez dos muros e em seus depósitos de víveres, os moradores insultavam de modo trivial os homens de Judas, zombando deles, blasfemando e dizendo coisas inconvenientes. ","15":"Mas os homens de Judas, depois de terem invocado o supremo Senhor do universo, que sem aríetes e sem máquinas de guerra fez ruir Jericó no tempo de Josué, assaltaram furiosamente os muros. ","16":"Tomada a cidade por vontade de Deus, fizeram um massacre indescritível, a ponto de um lago vizinho, de dois estádios de largura, parecer cheio de sangue que para lá escorria.","17":"Tendo-se afastado de lá setecentos e cinquenta estádios, chegaram a Cáraca, onde residiam os judeus chamados tubianos. ","18":"Mas nesses lugares não encontraram Timóteo, que já se havia retirado de lá sem ter feito nada, deixando, porém, em certo lugar uma guarnição muito forte. ","19":"Mas Dositeu e Sosípatro, oficiais do Macabeu, fizeram uma incursão e exterminaram os homens de Timóteo deixados na fortaleza, que eram mais de dez mil. ","20":"Por sua vez, o Macabeu dispôs seu exército em fileiras, cujo comando confiou a ambos, e marchou contra Timóteo, que dispunha de cento e vinte mil infantes e dois mil e quinhentos cavaleiros. ","21":"Informado do avanço de Judas, Timóteo mandou à frente as mulheres e as crianças com as bagagens, para um lugar chamado Cárnion, uma posição inexpugnável e inacessível pela estreiteza de todas as passagens. ","22":"Quando apareceu a primeira fileira de Judas, difundiu-se entre os inimigos o pânico, como também o terror que <br />\nlhes inspirava a aparição daquele <br />\nque tudo vê. Puseram-se em fuga, correndo em todas as direções, a ponto de se ferirem entre si frequentemente e se traspassarem mutuamente com as pontas de suas espadas. ","23":"Judas os perseguiu com um vigor extremo, passando ao fio da espada aqueles criminosos, dos quais massacrou cerca de trinta mil. ","24":"O próprio Timóteo, que caiu em poder das tropas de Dositeu e Sosípatro, suplicava com muita astúcia que o deixassem ir com vida, porque ele mantinha como reféns os pais de muitos deles e os irmãos de outros, que poderiam ser tratados sem consideração alguma. ","25":"Quando ele os persuadiu, com longos discursos, de que os restituiria ilesos, deixaram-no ir livre a fim de salvar seus irmãos.","26":"A seguir, Judas marchou contra Cárnion e contra o templo de Atargates e matou vinte e cinco mil homens. ","27":"Depois da derrota e da destruição destes, atacou também Efron, cidade fortificada na qual morava Lísias com uma multidão de várias nacionalidades. Jovens robustos, enfileirados diante dos muros, combatiam vigorosamente, e dentro havia um grande estoque de máquinas de guerra e de projéteis. ","28":"Após invocar o Senhor que destrói com seu poder as forças dos inimigos, os judeus se apoderaram da cidade e mataram cerca de vinte e cinco mil dos que estavam dentro. ","29":"Partindo de lá, foram a Citópolis, que fica a seiscentos estádios de Jerusalém.","30":" Mas os judeus que ali moravam deram testemunho da benevolência com que os cidadãos de Citópolis os tinham tratado e da acolhida benigna que lhes tinham dispensado nos dias calamitosos; ","31":"por isso Judas e os seus lhes agradeceram e exortaram- -nos a mostrar-se bem-dispostos também dali em diante para com seu povo. Chegaram a Jerusalém quando já estava próxima a festa das Semanas.","32":"Depois desta festa, chamada Pentecostes, marcharam contra Górgias, governador da Idumeia, ","33":"que lhes saiu ao encontro com três mil homens e quatrocentos cavaleiros. ","34":"Travada a batalha, aconteceu que tombaram alguns dentre os judeus.","35":"Certo Dositeu, valoroso cavaleiro dos tubianos, conseguiu agarrar Górgias e, segurando-o pelo manto, arrastava-o à força com o propósito de capturar vivo aquele maldito. Nisso, porém, um cavaleiro trácio investiu contra ele e cortou-lhe o braço, e assim Górgias fugiu para Marisa. ","36":"Quanto aos soldados de Esdrin, combatiam há muito tempo e se achavam extenuados; Judas então invocou o Senhor, para que se mostrasse seu aliado e guia na batalha.","37":"Em seguida, entoou na língua paterna o grito de guerra com cantos religiosos e arremessou-se de improviso contra as tropas de Górgias, pondo-as em fuga.","38":"Reunido o exército, Judas foi para a cidade de Odolam. Chegando o sétimo dia, purificaram-se segundo o costume e passaram ali o sábado. ","39":"No dia seguinte, quando a necessidade já se impunha, os soldados de Judas saíram para recolher os corpos dos que haviam tombado, para depô-los junto aos parentes nos sepulcros de seus pais. ","40":"Então encontraram debaixo da túnica de cada morto objetos consagrados aos ídolos de Jâmnia, que a lei proíbe aos judeus. Ficou assim claro para todos o motivo pelo qual haviam morrido. ","41":"Todos, pois, glorificaram a conduta do Senhor, justo juiz, que manifesta as coisas ocultas, ","42":"e puseram-se em oração, implorando que o pecado cometido fosse completamente cancelado. E o nobre Judas exortou sua gente a se conservar sem pecado, de vez que tinham visto com os próprios olhos o que acontecera aos mortos por causa de seu pecado. ","43":"Depois, feita uma coleta de um tanto por pessoa, ajuntou cerca de duas mil dracmas de prata, que enviou a Jerusalém, para mandar oferecer um sacrifício pelo pecado, e realizou assim uma ação muito boa e nobre, pensando na ressurreição; ","44":"com efeito, se não esperasse que os mortos ressuscitariam, teria sido coisa supérflua e vã rezar pelos defuntos. ","45":"Mas se ele pensava na magnífica recompensa que está reservada àqueles que adormecem com sentimentos de piedade, seu pensamento foi santo e piedoso. Por isso, mandou oferecer o sacrifício de expiação pelos mortos, para que fossem absolvidos de seu pecado."},"titles":{"10":"Campanha de Judas em Galaad. ","17":"Vitória de Judas em Cárnion. ","32":"Derrota de Górgias. ","38":"O sacrifício pelos mortos. "}}