{"meta":{"title":"2 Macabeus","abbrev":"2mc"},"chapter":13,"content":{"1":"No ano cento e quarenta e nove chegou aos homens de Judas a notícia de que Antíoco Eupátor avançava contra a Judeia com um exército,","2":"e que com ele estava também Lísias, seu tutor e primeiro ministro, tendo cada qual um exército grego de cento e dez mil infantes, cinco mil e trezentos cavaleiros, vinte e dois elefantes e trezentos carros armados de foices.","3":"A eles se juntara também Menelau, que com muita astúcia instigava Antíoco, movido não pelo desejo de ser útil à pátria, mas pela esperança de ser reconduzido ao poder.","4":"Mas o Rei dos reis excitou contra aquele criminoso a ira de Antíoco, o qual, depois que Lísias demonstrou ser Menelau o responsável por todos os males, deu ordens para que fosse levado a Bereia e ali executado segundo o costume do lugar.","5":"Naquele lugar existe uma torre de cinquenta côvados de altura, cheia de cinza, com um mecanismo giratório, que de todos os lados faz precipitar na cinza.","6":"É daí que é lançado para morrer quem é réu de furtos sacrílegos ou quem chegou aos extremos de outros delitos graves.","7":"Tal foi o suplício no qual morreu o ímpio Menelau, que nem sequer foi sepultado.","8":"Com toda a justiça, porque depois de ter cometido tantos crimes contra o altar, cujo fogo e cinza são puros, na cinza encontrou a morte.","9":"O rei, cheio de ferozes sentimentos, vinha para mostrar aos judeus coisas piores que as acontecidas no tempo de seu pai.","10":"Quando Judas soube disso, convidou o povo a invocar o Senhor dia e noite, para que, como das outras vezes, socorresse os que estavam em perigo de se verem privados da Lei, da pátria e do santo templo,","11":"e que não permitisse que o povo, que apenas começara a recobrar ânimo, caísse nas mãos daqueles infames gentios.","12":"Quando todos haviam feito isso juntos e haviam implorado o Senhor misericordioso com gemidos, jejuns e prostrações durante três dias contínuos, Judas os exortou e ordenou-lhes que estivessem preparados.","13":"Depois de um encontro reservado com os anciãos, decidiu que se devia, com a ajuda de Deus, resolver a situação saindo a combate, antes que o exército do rei invadisse a Judeia e ocupasse a cidade.","14":"Entregando todo o cuidado nas mãos do Criador do universo, exortou os seus a combater heroicamente até à morte em defesa das leis, do templo, da cidade, da pátria e das instituições; e fez seu exército acampar perto de Modin.","15":"Dada aos seus a palavra de ordem: “Vitória de Deus”, com um grupo de jovens escolhidos entre os melhores, atacou de noite a tenda do rei, matou cerca de dois mil homens em seu acampamento e matou também o maior dos elefantes com seu condutor;","16":"enfim, espalharam pelo acampamento o terror e a confusão e retiraram-se com pleno êxito.","17":"Já raiava o dia quando esta façanha foi concluída, graças à proteção que o Senhor dera a Judas.","18":"Então o rei, tendo assim experimentado a audácia dos judeus, tentou conquistar com astúcia as posições.","19":"Partiu contra Betsur, praça forte dos judeus, mas foi rechaçado, mal-sucedido e vencido,","20":"pois Judas fez chegar aos sitiados o que necessitavam.","21":"Certo Rôdoco, soldado do exército judeu, revelou aos inimigos informações secretas; foi descoberto, capturado e encarcerado.","22":"Pela segunda vez, o rei tratou com os sitiados de Betsur: estendeu-lhes a mão, estreitou a deles em sinal de paz e retirou-se. Atacou os homens de Judas, mas saiu derrotado.","23":"Veio a saber depois que Filipe, que ele deixara à frente da administração em Antioquia, se havia rebelado. Consternado, convidou os judeus a fazer negociações, submeteu-se, obrigou-se sob juramento a respeitar todas as suas justas exigências, restabeleceu o acordo e ofereceu um sacrifício, honrou o templo e foi generoso para com o lugar santo.","24":"Dispensou boa acolhida ao Macabeu e deixou Hegemônides como governador do território entre a Ptolemaida e a região dos gerrênios.","25":"Passou por Ptolemaida, mas os cidadãos do lugar, descontentes com o tratado de paz, estavam indignados e queriam rescindir o contrato.","26":"Então Lísias subiu à tribuna, defendeu-o como pôde, conseguiu persuadi-los e acalmá-los, ganhou sua benevolência e voltou para Antioquia. São esses os fatos relacionados com a expedição e a retirada do rei."},"titles":{"9":"Batalha de Modin.","18":"Antíoco V faz as pazes com os judeus."}}