{"meta":{"title":"2 Macabeus","abbrev":"2mc"},"chapter":14,"content":{"1":"Três anos depois, Judas e os seus souberam que Demétrio, filho de Seleuco, havia desembarcado no porto de Trípoli com um grande exército e uma frota","2":"e que se havia apoderado do país, eliminando Antíoco e seu tutor Lísias.","3":"Certo Alcimo, que antes havia sido sumo sacerdote, mas que voluntariamente se havia contaminado no tempo da revolta, tendo compreendido que para ele já não havia salvação alguma nem possibilidade de acesso ao santo altar,","4":"foi ter com o rei Demétrio, por volta do ano cento e cinquenta e um, oferecendo-lhe uma coroa de ouro e uma palma, além dos tradicionais ramos de oliveira do templo. Naquele dia ficou quieto.","5":"Mas encontrou uma ocasião favorável a seus loucos intentos, quando foi convocado por Demétrio ao conselho e interrogado sobre as disposições e intenções dos judeus. Ele respondeu:","6":"“Os judeus que se chamam assideus, cujo chefe é Judas Macabeu, fomentam a guerra e as rebeliões, não permitindo que o reino reencontre a tranquilidade.","7":"É por isso que eu, despojado de minha dignidade hereditária, ou seja, do sumo sacerdócio, vim aqui,","8":"em primeiro lugar pensando sinceramente nos interesses do rei; em segundo lugar, porque me preocupo com meus compatriotas, pois não é pouco o que todo o nosso povo sofre pela atitude temerária dos homens de que falei.","9":"Tu, ó rei, que bem conheces os pormenores de cada uma dessas coisas, digna-te prover ao bem-estar de nosso país e de nossa gente ameaçada, com aquela cortês benevolência que tens para com todos.","10":"Pois, enquanto Judas viver, é impossível o Estado gozar de paz”.","11":"Logo que ele acabou de falar, os outros amigos do rei, irritados com os sucessos de Judas, apressaram-se a incitar Demétrio.","12":"Este escolheu imediatamente Nicanor, que era comandante da divisão dos elefantes, nomeou-o governador da Judeia e o enviou","13":"com a ordem de eliminar Judas, dispersar seus partidários e constituir Alcimo sumo sacerdote do grande templo.","14":"Os gentios da Judeia, que haviam fugido diante de Judas, acorriam em massa para se juntar a Nicanor, imaginando que o infortúnio e as desgraças dos judeus redundariam em vantagem para eles.","15":"Ao saberem da expedição de Nicanor e da agressão dos gentios, os judeus, cobrindo-se de pó, elevaram súplicas Àquele que para a eternidade havia constituído seu povo e que com sinais manifestos havia sempre socorrido os que são sua herança.","16":"Depois, a uma ordem do comandante, partiram logo dali e foram travar batalha com o inimigo perto da aldeia de Dessau.","17":"Simão, irmão de Judas, já havia atacado Nicanor, quando sofreu um ligeiro contratempo por causa da chegada repentina de adversários.","18":"Todavia Nicanor, conhecendo a coragem dos soldados de Judas e seu entusiasmo nas lutas pela pátria, não ousava decidir a questão com derramamento de sangue.","19":"Mandou, por isso, Possidônio, Teódoto e Matatias apresentar e receber propostas de paz.","20":"Estas foram longamente discutidas, e quando o comandante fez o comunicado às tropas, por voto unânime manifestaram sua aceitação dos acordos.","21":"Portanto marcaram uma data para se encontrarem reservadamente num mesmo lugar; de um e de outro lado avançou um carro e foram colocados assentos.","22":"Judas tinha postado homens armados nos lugares apropriados, receando que os inimigos cometessem alguma perfídia imprevista. Encerraram o encontro com pleno acordo.","23":"Nicanor se deteve em Jerusalém, onde nada fez de inconveniente; despediu as tropas que haviam acorrido em massa a ele.","24":"Procurava sempre a companhia de Judas e sentia um afeto cordial por ele.","25":"Aconselhou-o a se casar e a constituir família; e ele se casou, ficou tranquilo e levou uma vida normal.","26":"Quando Alcimo ficou sabendo da amizade entre ambos, conseguiu uma cópia dos tratados concluídos e apresentou-se a Demétrio, acusando Nicanor de ter sentimentos contrários ao governo, pois designara para seu sucessor Judas, o perturbador do reino.","27":"O rei, furioso e exasperado pelas calúnias desse depravado, escreveu a Nicanor, dizendo-lhe que estava descontente com os tratados e ordenando-lhe que lhe enviasse imediatamente o Macabeu, acorrentado, para Antioquia.","28":"Ao receber essas ordens, Nicanor ficou consternado; custava-lhe muito ter de violar os tratados concluídos com aquele homem que não havia feito mal algum.","29":"Mas, como não era possível agir contra a vontade do rei, procurava uma oportunidade de cumprir as ordens do rei com um estratagema.","30":"O Macabeu, notando que Nicanor se comportava para com ele de modo mais frio e que nos encontros habituais se mostrava mais rude, pensou que aquela frieza não era bom sinal; por isso, reuniu não poucos de seus homens e não compareceu mais diante de Nicanor.","31":"Quando este percebeu que havia sido habilmente logrado por Judas, dirigiu-se ao sublime e santo templo, enquanto os sacerdotes ofereciam os sacrifícios prescritos, e ordenou que lhe entregassem aquele homem.","32":"Como eles jurassem que não sabiam onde podia estar o homem procurado,","33":"ele estendeu a mão direita para o templo e jurou: “Se não me entregardes Judas algemado, arrasarei esta morada de Deus, derrubarei o altar e levantarei aqui um santuário esplêndido a Dionísio”.","34":"Dito isto, retirou-se. Os sacerdotes, erguendo as mãos ao céu, puseram-se a invocar Aquele que sempre combateu por nossa nação, dizendo:","35":"“Vós, ó Senhor, que não precisais de nada, quisestes possuir um templo entre nós para vossa morada.","36":"E agora, ó Senhor, santo de toda a santidade, preserva para sempre da profanação esta casa há pouco purificada”.","37":"Foi denunciado perante Nicanor certo Razis, um dos anciãos de Jerusalém, homem cheio de amor pela cidade e tido em grande consideração, a ponto de ser chamado, por sua bondade, “pai dos judeus”.","38":"Já antes, nos dias anteriores à revolta, havia sofrido acusações de professar o judaísmo e realmente tinha empenhado pelo judaísmo corpo e alma com plena generosidade.","39":"Querendo Nicanor manifestar a todos a hostilidade que tinha contra os judeus, mandou mais de quinhentos homens para prendê-lo,","40":"pois pensava que com sua prisão haveria de infligir grave golpe aos judeus.","41":"Mas quando aquela tropa estava para ocupar a torre, tentava forçar a porta do pátio e já ordenava que trouxessem fogo para incendiar as portas, ele, vendo-se cercado de todos os lados, lançou-se sobre sua espada,","42":"preferindo morrer com honra a cair nas mãos dos ímpios e sofrer insultos indignos de sua nobreza.","43":"Mas porque, na precipitação do combate, não se feriu com golpe mortal, enquanto a tropa já irrompia pelas portas adentro, subiu corajosamente os muros e precipitou-se virilmente sobre a multidão.","44":"Todos recuaram rapidamente, deixando um espaço livre no meio do qual ele caiu.","45":"Respirando ainda e ardendo de indignação, levantou-se, enquanto o sangue lhe escorria em torrentes e as feridas o atormentavam, atravessou correndo por entre a multidão, pôs-se de pé sobre uma rocha escarpada","46":"e, já completamente exangue, arrancou as entranhas, agarrou-as com ambas as mãos e lançou-as sobre a multidão, implorando ao senhor da vida e do espírito que lhas restituísse um dia. Desse modo expirou."},"titles":{"15":"Nicanor faz amizade com Judas.","26":"Nicanor recebe a ordem de capturar Judas.","37":"Suicídio de Razis."}}