{"meta":{"title":"2 Macabeus","abbrev":"2mc"},"chapter":2,"content":{"1":"Encontra-se nos documentos que o profeta Jeremias ordenou aos deportados que tomassem do fogo, como foi falado. ","2":"Que o mesmo profeta recomendou aos deportados, ao entregar-lhes a Lei, que não esquecessem os mandamentos do Senhor e não se deixassem desviar nos pensamentos ao verem as estátuas de ouro e de prata e os ornamentos que as revestiam. ","3":"E com outras recomendações semelhantes exortava-os a não afastarem de seu coração a Lei. ","4":"Naquele documento constava também que o profeta, avisado por um oráculo, mandou que a tenda e a arca o seguissem, enquanto ele se dirigia para o monte em que subira Moisés para contemplar a herança de Deus. ","5":"Lá chegando, Jeremias encontrou uma habitação em forma de gruta, onde pôs a tenda, a arca e o altar dos perfumes, fechando depois a entrada. ","6":"Alguns dos que o haviam acompanhado voltaram para marcar o caminho, mas não puderam encontrá-lo. ","7":"Ao saber disso, Jeremias os repreendeu, dizendo: ‘O lugar ficará desconhecido até que Deus reúna o povo e use de misericórdia para com ele. ","8":"Então o Senhor mostrará de novo essas coisas, e aparecerá a glória do Senhor junto com a nuvem, como se mostrava no tempo de Moisés e quando Salomão rezou para que o lugar santo fosse consagrado com magnificência’.","9":"Contava-se ainda como ele, sendo sábio, ofereceu sacrifícios pela dedicação e conclusão do templo. ","10":"Assim como Moisés suplicara ao Senhor, e do céu descera o fogo que consumiu as vítimas, da mesma maneira Salomão suplicou, e o fogo descido do alto consumiu os holocaustos. ","11":"Moisés havia dito: ‘Por não ter sido comido, o sacrifício pelo pecado foi destruído’. ","12":"Do mesmo modo Salomão celebrou oito dias de festa. ","13":"Além dessas coisas, narrava-se também nos documentos e nas memórias de Neemias como ele fundou uma biblioteca, na qual reuniu os livros referentes aos reis e aos profetas, os escritos de Davi e as cartas dos reis sobre as oferendas votivas. ","14":"Do mesmo modo, também Judas recolheu os livros que estavam dispersos por causa da guerra que tivemos de enfrentar; agora os temos em nossas mãos. ","15":"Se, pois, precisardes deles, mandai pessoas que os levem até vós.","16":"Nós vos escrevemos enquanto estamos para celebrar a purificação; fareis bem se celebrardes esses dias. ","17":"O Deus que salvou todo o seu povo e restituiu a todos a herança, o reino, o sacerdócio e a santificação, ","18":"como havia prometido na Lei, este Deus, nós o esperamos, sem demora terá piedade de nós e nos reunirá, de todas as regiões que há debaixo do céu, no lugar santo, pois nos livrou de grandes males e purificou este lugar”.","19":"A história de Judas Macabeu e de seus irmãos, a purificação do grande templo e a dedicação do altar,","20":"as guerras contra Antíoco Epífanes e seu filho Eupátor, ","21":"as aparições celestes em favor daqueles que generosamente lutaram em defesa do judaísmo, a ponto de saquear toda a região, apesar de serem poucos, e de pôr em fuga uma multidão de bárbaros, ","22":"de reconquistar o templo famoso em todo o universo, libertar a cidade e restabelecer as leis que estavam para ser abolidas; ","23":"todas essas coisas que foram expostas por Jasão de Cirene em cinco livros, nós tentaremos resumi-las num só volume. ","24":"De fato, considerando a multidão de números e a dificuldade que encontram os que querem se aprofundar nas narrativas históricas de material abundante, ","25":"procuramos oferecer satisfação ao leitor, facilidade para quem quer guardar na memória e utilidade para todos a quem chegar este livro. ","26":"Para nós, que assumimos a penosa tarefa de fazer este resumo, não foi trabalho fácil, mas custou-nos suores e vigílias, ","27":"assim como não é fácil preparar um banquete e satisfazer os gostos dos outros. Não obstante, pelo reconhecimento que esperamos de muitos, suportaremos com prazer esse duro trabalho, ","28":"deixando ao autor a exposição completa dos pormenores e procurando proceder segundo os esquemas de um resumo. ","29":"Pois como o arquiteto de uma casa nova deve cuidar do conjunto da construção, enquanto compete ao decorador e ao pintor procurar os materiais adequados a sua ornamentação, assim, a meu ver, acontece conosco. ","30":"Cabe a quem compõe a história penetrar nas questões e investigá-las, ocupando-se dos mínimos detalhes; ","31":"mas a quem faz uma adaptação deve-se permitir certa brevidade no dizer, renunciando à exposição minuciosa dos fatos. ","32":"Comecemos, pois, aqui nossa narração, sem nada acrescentar ao que foi dito, uma vez que é ingênuo ser prolixo no que precede a história e ser sucinto na história propriamente dita."},"titles":{"13":"Coleção de escritos. ","19":"Prefácio do autor. "}}