{"meta":{"title":"2 Macabeus","abbrev":"2mc"},"chapter":3,"content":{"1":"Quando a cidade santa gozava de completa paz e as leis eram observadas do melhor modo possível, graças à piedade do sumo sacerdote Onias e sua aversão ao mal, ","2":"os próprios reis honravam o lugar santo e glorificavam o templo com os dons mais esplêndidos. ","3":"Tanto assim que Seleuco, rei da Ásia, custeava com suas rendas todas as despesas necessárias para a liturgia dos sacrifícios.","4":"Certo Simão, da tribo de Belga, nomeado superintendente do templo, desentendeu-se com o sumo sacerdote a respeito da administração do mercado da cidade. ","5":"Não podendo prevalecer sobre Onias, recorreu a Apolônio de Tarso, então governador da Celessíria e da Fenícia, ","6":"e contou-lhe que o tesouro de Jerusalém estava repleto de riquezas indizíveis, a ponto de ser incalculável a quantidade de dinheiro que havia ali e que, não tendo nada que ver com as despesas para os sacrifícios, era possível fazer cair tudo em poder do rei. ","7":"Numa audiência com o rei, Apolônio informou-o acerca das riquezas que lhe haviam sido denunciadas. O rei escolheu Heliodoro, superintendente de seus negócios, e enviou-o com a ordem de confiscar as referidas riquezas. ","8":"Heliodoro pôs-se logo a caminho, aparentemente para visitar as cidades da Celessíria e da Fenícia, mas na realidade para cumprir a ordem do rei. ","9":"Chegando a Jerusalém, foi acolhido com benevolência pelo sumo sacerdote da cidade; passou- -lhe a informação recebida e manifestou o motivo de sua vinda. Perguntou, pois, se as coisas eram realmente assim. ","10":"O sumo sacerdote informou-o de que os depósitos eram de viúvas e órfãos; ","11":"que uma parte pertencia a Hircano, filho de Tobias, homem de posição elevada; que, ao contrário do que havia falsamente afirmado o ímpio Simão, o total do dinheiro era quatrocentos talentos de prata e duzentos de ouro; ","12":"e que era absolutamente impossível lesar os que tinham confiado na santidade do lugar, na majestade e na inviolabilidade do templo, venerado no mundo inteiro. ","13":"Mas Heliodoro, em virtude das instruções que recebera do rei, respondeu resoluto que aqueles bens deveriam ser transferidos para o tesouro do rei. ","14":"No dia por ele marcado, apresentou-se para fazer o inventário das riquezas, enquanto era grande a agitação em toda a cidade.","15":"Os sacerdotes, revestidos com suas vestes sacerdotais, prostraram-se diante do altar dos holocaustos e invocavam o Céu, autor da lei sobre os depósitos, para que conservasse intactos esses bens para aqueles que os haviam depositado. ","16":"Quem observasse o semblante do sumo sacerdote sentia o coração ferido, porque o olhar e a palidez de seu rosto manifestavam a angústia de sua alma. ","17":"Dominado pelo medo e pelo tremor em todo o seu corpo, ele demonstrava aos que o viam a angústia de seu coração. ","18":"Das casas saltavam fora as pessoas em grupos para rezarem juntas, por causa da profanação que o lugar sagrado estava para sofrer. ","19":"As mulheres, com o peito cingido com a faixa de penitência, enchiam as ruas; as meninas, recolhidas em casa, acorriam umas para as portas, outras para os muros e outras ainda debruçavam-se às janelas. ","20":"Todas, de mãos estendidas para céu, faziam suas súplicas. ","21":"Era comovente ver a prostração confusa da multidão e a ânsia do sumo sacerdote, agitado por grande angústia.","22":"Enquanto invocavam o Senhor onipotente, para que com toda a segurança guardasse intactos os bens para quem os haviam depositado, ","23":"Heliodoro, de sua parte, executava o que fora decidido. ","24":"Mal chegara lá com seus cúmplices, junto à câmara do tesouro, o Senhor dos espíritos e de todo o poder manifestou-se de modo tão extraordinário que todos os que tiveram a ousadia de entrar, atingidos pelo poder de Deus, perderam o vigor e a coragem. ","25":"Apareceu-lhes um cavalo, montado por um terrível cavaleiro e ricamente ajaezado, o qual se movia impetuosamente e lançava contra Heliodoro suas patas anteriores. Quem o montava parecia usar uma armadura de ouro. ","26":"Apareceram-lhe outros dois jovens, dotados de força extraordinária e de beleza esplêndida, ricamente vestidos, os quais, postados de um e de outro lado de Heliodoro, açoitavam-no sem parar, aplicando-lhe numerosos golpes. ","27":"De repente caiu por terra, envolto numa densa escuridão; eles o ergueram e o puseram na maca. ","28":"Aquele que pouco antes entrara na câmara do tesouro com numeroso séquito e toda a sua guarda foi levado assim, incapaz de ajudar a si mesmo. Reconheceram claramente a soberania de Deus! ","29":"Enquanto ele, prostrado pela força divina, estava caído sem fala e sem qualquer esperança de salvação, ","30":"os outros bendiziam o Senhor que  havia glorificado seu lugar santo. E o templo, pouco antes invadido pelo terror e pela consternação, encheu-se de glória e de alegria quando apareceu o Senhor onipotente.","31":"Alguns companheiros de Heliodoro rogaram a Onias que suplicasse ao Altíssimo para que concedesse àquele que estava exalando seu último respiro a graça da vida. ","32":"O sumo sacerdote, temendo que o rei pudesse suspeitar que os judeus tinham feito um atentado contra Heliodoro, ofereceu um sacrifício para que fosse salvo. ","33":"Enquanto o sumo sacerdote oferecia o sacrifício de expiação, apareceram de novo a Heliodoro os mesmos jovens, com as mesmas vestes e, ficando de pé, lhe disseram: “Agradece muito ao sumo sacerdote Onias, porque é graças a ele que o Senhor te poupou a vida. ","34":"E tu, açoitado pelo Céu, anuncia a todos o grande poder de Deus”. Dito isto, desapareceram.","35":"Então Heliodoro ofereceu um sacrifício ao Senhor e fez as mais fervorosas promessas Àquele que lhe havia conservado a vida; depois despediu-se de Onias e voltou com suas tropas para junto do rei. ","36":"Dava a todos testemunho das obras do Deus imenso, as quais ele havia visto com seus próprios olhos. ","37":"Ao rei que lhe perguntava quem lhe parecia apto para ser enviado outra vez a Jerusalém, Heliodoro respondeu: ","38":"“Se tens algum inimigo ou algum conspirador contra teu governo, manda-o lá; e o receberás de volta bem flagelado, se é que conseguirá escapar, pois em torno daquele lugar há realmente uma força divina. ","39":"De fato, aquele que tem sua morada no céu vela sobre aquele lugar e o protege; golpeia e elimina os que vão lá com más intenções”.","40":"Assim aconteceram os fatos referentes a Heliodoro e à preservação do tesouro."},"titles":{"7":"Atentados contra os tesouros do templo. ","22":"Castigo de Heliodoro. ","35":"Conversão de Heliodoro. "}}