{"meta":{"title":"2 Macabeus","abbrev":"2mc"},"chapter":8,"content":{"1":"Entretanto Judas, chamado também Macabeu, e seus companheiros, entrando secretamente nas aldeias, convidavam os parentes e, recrutando os que haviam permanecido fiéis ao judaísmo, reuniram cerca de seis mil homens.","2":"Suplicavam ao Senhor a fim de que volvesse o olhar para o povo, oprimido por todos, tivesse piedade do templo, profanado pelos ímpios,","3":"que se compadecesse da cidade, devastada e prestes a ser arrasada até ao solo, que escutasse os clamores do sangue que gritava a ele,","4":"que se lembrasse da iníqua matança das crianças inocentes, que vingasse as blasfêmias lançadas contra seu Nome e manifestasse sua aversão ao mal.","5":"Depois de organizado o grupo, o Macabeu tornou-se invencível para os pagãos, pois a ira do Senhor se havia mudado em misericórdia.","6":"Chegando de surpresa a cidades e vilas, incendiava-as; ocupava os pontos estratégicos e punha em fuga não poucos inimigos.","7":"Para esses ataques, escolhia de preferência como aliada a noite; e a fama de sua bravura se difundia por toda a parte.","8":"Vendo que esse homem crescia em importância e obtinha sucessos sempre mais frequentes, Filipe escreveu a Ptolomeu, governador da Celessíria e da Fenícia, para que viesse defender os interesses do rei.","9":"Este escolheu logo Nicanor, filho de Pátroclo, um dos amigos mais próximos do rei, e enviou-o à frente de não menos de vinte mil homens, mercenários de diversas nações, a fim de exterminar toda a raça dos judeus; associou-lhe também Górgias, general de profissão e perito em operações de guerra.","10":"Nicanor planejava pagar o tributo de dois mil talentos, que o rei devia aos romanos, com a venda dos judeus que haveria de capturar.","11":"Sem demora divulgou pelas cidades costeiras o convite para que viessem comprar escravos judeus, prometendo ceder noventa deles por um talento. Não esperava que a justiça de Deus estivesse para atingi-lo.","12":"Judas foi informado da expedição de Nicanor e anunciou a seus homens a chegada do exército inimigo.","13":"Então os medrosos e os que não confiavam na justiça de Deus fugiram e foram para outros lugares.","14":"Outros, porém, venderam tudo o que lhes restava e ao mesmo tempo rezavam ao Senhor para que salvasse aqueles que o ímpio Nicanor tinha vendido antes mesmo da batalha;","15":"e isso, se não por eles mesmos, pelo menos por causa das alianças feitas com seus pais e porque sobre eles fora invocado seu Nome augusto e cheio de majestade.","16":"O Macabeu reuniu seus homens, em número de seis mil, exortou-os a não se atemorizar diante dos inimigos, nem se preocupar com a multidão dos gentios, que vinham agredi-los injustamente, mas a combater heroicamente,","17":"tendo diante dos olhos o ultraje cometido por eles contra o lugar santo, a humilhação imposta à cidade devastada e a abolição dos costumes tradicionais.","18":"Ele disse: “Eles confiam nas armas e em sua audácia, mas nós confiamos em Deus Onipotente, que pode abater com um só aceno os que vêm contra nós e o mundo inteiro”.","19":"Lembrou-lhes os socorros recebidos por seus antepassados, de modo especial aquele contra Senaquerib, quando foram mortos cento e oitenta e cinco mil homens;","20":"e a batalha que teve lugar em Babilônia contra os gálatas, quando oito mil judeus com quatro mil macedônios se lançaram à luta, mas depois, achando-se os macedônios em dificuldade, os oito mil massacraram cento e vinte mil homens, graças ao auxílio que lhes veio do Céu, obtendo grande vantagem.","21":"Com essas palavras encorajou-os e os dispôs a morrer pela lei e pela pátria; depois repartiu o exército em quatro divisões,","22":"pondo à frente de cada uma seus irmãos Simão, José e Jônatas, e deu a cada um o comando de mil e quinhentos homens.","23":"Além disso, ordenou a Eleazar que lesse o livro sagrado e deu a palavra de ordem: “Socorro de Deus”, e ele mesmo se pôs à frente da primeira divisão e atacou Nicanor.","24":"O Onipotente se fez seu aliado e massacraram mais de nove mil inimigos, feriram e mutilaram a maior parte do exército de Nicanor e obrigaram todos à fuga.","25":"Apoderaram-se do dinheiro dos que tinham vindo para comprá-los e perseguiram os fugitivos até certa distância, mas voltaram atrás porque já era tarde;","26":"com efeito, era véspera do sábado, motivo pelo qual não continuaram a persegui-los.","27":"Recolhidas as armas e tomados os despojos dos inimigos, passaram o sábado bendizendo e louvando mais do que nunca o Senhor que os havia salvo naquele dia e havia começado a usar de misericórdia para com eles.","28":"Passado o sábado, distribuíram uma parte dos despojos entre as vítimas da perseguição, as viúvas e os órfãos, e dividiram o resto entre si e os filhos.","29":"Depois disso, fizeram uma súplica coletiva, pedindo ao Senhor misericordioso que se reconciliasse plenamente com seus servos.","30":"Combateram também com os soldados de Timóteo e de Báquides e mataram mais de vinte mil deles; tornaram-se senhores absolutos de altas fortalezas e dividiram seus imensos despojos em partes iguais entre si mesmos, os perseguidos, os órfãos, as viúvas e também os idosos.","31":"Recolhidas as armas dos inimigos, com muito cuidado as colocaram em depósitos convenientes e levaram para Jerusalém o resto dos despojos.","32":"Mataram o comandante das tropas de Timóteo, um criminoso de marca maior, que muito fizera sofrer os judeus.","33":"Enquanto na pátria se celebrava a vitória, queimaram vivos os que haviam incendiado as portas do templo, inclusive Calístenes, que se refugiara numa casinha, e assim recebeu o justo castigo por sua profanação.","34":"O supercriminoso Nicanor, que havia trazido mil mercadores para lhes vender os judeus,","35":"humilhado, com a ajuda de Deus, por aqueles que ele considerava insignificantes, depôs suas esplêndidas vestes e atravessou o país como um escravo fugitivo; abandonado por todos, chegou a Antioquia, favorecido por uma sorte extraordinária, pois seu exército tinha sido destruído.","36":"E aquele que se comprometera a pagar o tributo aos romanos com a venda dos prisioneiros de Jerusalém confessava que os judeus tinham um Defensor e que eles eram invulneráveis porque seguiam as leis prescritas por ele."},"titles":{"8":"Nicanor enviado contra Judas.","12":"Judas encoraja os seus.","21":"Primeira vitória sobre Nicanor.","30":"Vitórias sobre Timóteo e Báquides."}}