{"meta":{"title":"2 Macabeus","abbrev":"2mc"},"chapter":9,"content":{"1":"Nessa mesma época, Antíoco voltou das regiões da Pérsia envergonhado. ","2":"Com efeito, tinha ido à cidade chamada Persépolis, havia tentado saquear o templo e ocupar a cidade; mas a multidão se revoltou, pegou em armas, e Antíoco, expulso pelos habitantes do país, teve de retirar-se vergonhosamente.","3":"Ao chegar perto de Ecbátana, recebeu notícias do que acontecera com Nicanor e com as tropas de Timóteo. ","4":"Inflamado de ira, planejava fazer os judeus pagar pela desonra que lhe fora infligida por aqueles que o haviam posto em fuga. Por isso ordenou a seu cocheiro que conduzisse o carro sem parar até o fim da viagem. Mas já o acompanhava a sentença do Céu, pois em seu orgulho havia dito: “Farei de Jerusalém o cemitério de judeus logo que eu chegar lá!” ","5":"Mas o Senhor que tudo vê, o Deus de Israel, feriu-o com uma doença incurável e invisível. De fato, mal terminara de pronunciar aquelas palavras, foi acometido de dores atrozes nas entranhas e de cruéis tormentos nos intestinos; ","6":"isto era perfeitamente justo, pois ele havia atormentado as entranhas dos outros com numerosas e estranhas torturas. ","7":"Mas ele não desistia de sua altivez; ao contrário, ainda cheio de soberba, respirando o fogo de sua cólera contra os judeus, mandou acelerar a corrida. De repente, porém, caiu do coche, que corria veloz, e a queda foi tão violenta que todos os membros de seu corpo ficaram fraturados. ","8":"Ele, que até então pensava em sua arrogância sobre-<br />\n-humana, que podia dominar as ondas do mar e se julgava capaz de pesar na balança a altura das montanhas, estendido no chão, era levado numa maca, demonstrando claramente a todos o poder de Deus; ","9":"tanto mais que do corpo desse ímpio começaram a sair vermes e, enquanto estava vivo, suas carnes caíam aos pedaços entre dores e tormentos, e todo o exército sentia náuseas daquela podridão por causa do mau cheiro. ","10":"Aquele que pouco antes pensava tocar os astros do céu, ninguém agora o podia carregar por causa do incômodo intolerável do mau cheiro. ","11":"Naquele momento, enfim, coberto de feridas, começou a despojar-se do excesso de orgulho e a tomar consciência de sua situação, pelo efeito do flagelo divino, torturado por crises dolorosas. ","12":"Não podendo mais nem ele próprio suportar seu mau cheiro, disse: “É justo sujeitar-se a Deus e não pretender, sendo mortal, igualar-se à divindade”. ","13":"Aquele celerado rezava ao Soberano, que não havia de usar de misericórdia para com ele, dizendo ","14":"que ia declarar livre a cidade santa, aonde ele se apressava em chegar a fim de arrasá-la ao solo e convertê-la em cemitério; ","15":"que ia igualar, nos direitos, aos atenienses todos os judeus, que antes ele julgava indignos de uma sepultura, mas bons para ser lançados, com seus filhos, em pasto às feras e às aves; ","16":"que ia adornar com as mais belas ofertas votivas o santo templo por ele anteriormente saqueado; que ia restituir, em número ainda maior, todos os vasos sagrados e prover com suas rendas às despesas necessárias para os sacrifícios; ","17":"e que, além disso, prometia tornar-se judeu e percorrer todos os lugares habitados para proclamar o poder de Deus.","18":"Como, porém, as dores não cessavam de modo algum, porque pesava sobre ele o justo juízo de Deus, e ele perdia toda a esperança de cura, escreveu aos judeus a carta seguinte, em tom de súplica, assim redigida: ","19":"“Aos nobres cidadãos judeus, o rei e comandante Antíoco envia cordiais saudações e votos de saúde e felicidade perfeita. ","20":"Se estais bem, vós e vossos filhos, e se vossos negócios vão conforme desejais, é o que desejo eu que ponho minha esperança no Céu. ","21":"Recordo com afeto vossas provas de estima e benevolência para comigo. Quanto a mim, ao voltar das regiões da Pérsia, achando-me atingido por uma doença insuportável, achei necessário preocupar-me com a comum segurança de todos. ","22":"Não que eu desespere de meu estado; pelo contrário, tenho muitas esperanças de escapar dessa doença; ","23":"mas considerando que também meu pai, toda vez que empreendia expedições nas regiões setentrionais, designava o sucessor, ","24":"a fim de que, no caso de um acontecimento inesperado ou de uma notícia infausta, os habitantes do país não se agitassem, sabendo em que mãos fora deixado o poder; ","25":"além disso, constatando que os soberanos próximos de nós e os vizinhos de nosso reino espreitam as circunstâncias e aguardam as eventualidades, nomeei como rei meu filho Antíoco, que em outras ocasiões, ao partir para as regiões setentrionais, confiei e recomendei a muitos de vós. Escrevi a ele a carta citada abaixo. ","26":"Eu vos recomendo, pois, e vos peço que, lembrados dos benefícios que recebestes de mim em público ou em particular, cada um de vós conserve para comigo e para com meu filho vossa costumeira benevolência. ","27":"Estou certo de que ele, seguindo minhas diretrizes, usará convosco de moderação e humanidade”.","28":"Assim, este homicida e blasfemador, sofrendo as dores mais horríveis, do mesmo modo que havia tratado os outros, teve a sorte lamentável de perder a vida em terra estrangeira, nas montanhas. ","29":"Seu companheiro de infância, Filipe, transportou seu corpo; mas, temendo o filho de Antíoco, retirou-se para o Egito, junto de Ptolomeu Filométor. "},"titles":{"18":"Carta de Antíoco aos judeus. ","28":"Morte de Antíoco. "}}