{"meta":{"title":"Rute","abbrev":"rute"},"chapter":2,"content":{"1":"Noemi tinha um parente, por parte de seu marido, homem poderoso e rico da família de Elimelec, chamado Booz.","2":"Rute, a moabita, disse a Noemi: “Pe­ço-te que me deixes ir respigar nos campos de quem me quiser acolher favoravelmente”. “Vai, minha filha” – respondeu-lhe ela.","3":"Rute partiu, pois, e entrou num campo, atrás dos segadores. Ora, aconteceu que aquele era justamente o campo de Booz, parente de Elimelec.","4":"Booz acabava de voltar de Belém e saudou os segadores: “O Senhor esteja convosco!”. “Deus te abençoe” – responderam eles.","5":"Booz dirigiu-se ao servo que tomava conta dos segadores: “Quem é esta moça?”.","6":"“Esta é uma jovem moabita – res­pondeu ele – que veio com Noemi da terra de Moab.","7":"Pediu-nos que a deixássemos respigar entre os feixes de trigo e apanhar as espigas atrás dos segadores. Está, aí, sempre de pé, desde a manhã até agora. Nesse momento, ela descansa um pouco sob a tenda.”","8":"Booz disse a Rute: “Ouve, minha filha: não vás respigar em outro campo, nem te afastes daqui, mas junta-te com minhas servas.","9":"Olha em que campo vão ceifar e segue-as. Proibi aos meus servos que te molestassem. Se tiveres sede, vai ao cântaro e bebe da água que elas tiverem buscado”.","10":"Rute, caindo aos seus pés, prostrou-se por terra: “De onde me vem a dita – disse ela – de que te interesses por mim, uma estrangeira?”.","11":"“Contaram-me – repli­cou Booz – tudo o que fizeste por tua sogra de­pois que morreu o teu marido, como deixaste teu pai, tua mãe e a tua pátria e vieste para um povo que antes não conhecias.","12":"O Senhor te remunere pelo bem que fizeste e recebas uma plena recompensa do Senhor, Deus de Israel, sob cujas asas te acolheste!”","13":"Ela respondeu: “Encontre eu graça diante dos teus olhos, meu senhor, pois me consolaste e encorajaste a tua serva, ainda que eu não seja como uma de tuas escravas”.","14":"À hora de comer, Booz disse-lhe: “Vem, come tua parte do pão e molha o teu bocado no vinagre”. Ela assentou-se ao lado dos segadores e Booz ofereceu-lhe grão torrado. Ela comeu até ficar satisfeita e guardou o resto. Levantou-se em se­guida e recomeçou a respigar.","15":"Booz disse aos seus servos: “Deixai-a respigar mesmo entre os feixes e não a molesteis.","16":"Deixai cair de vossos feixes, como por descuido, algumas espigas e deixai-as para que ela as apanhe; sobretudo, não a censu­rais de forma alguma”.","17":"Rute esteve, pois, respigando no cam­po até a tarde; tendo depois batido as espigas que tinha colhido, encontrou quase um efá de cevada.","18":"Carregando a cevada, entrou na cidade e sua sogra viu o que ela tinha colhido. Rute tirou então o que lhe sobrou de seu almoço e ofereceu à sogra.","19":"Noemi perguntou-lhe: “Onde respigaste hoje?”. “Onde trabalhaste? Bendito seja quem te acolheu!” Ela contou à sua sogra em que propriedade tinha trabalhado. “O homem – disse ela – em cuja terra trabalhei hoje chama-se Booz.”","20":"“Bendito seja ele do Senhor – respondeu Noemi – porque mostrou-se misericordio­so tanto para com os vivos como para com os mortos.” E acrescentou: “Esse homem é nosso parente próximo, um dos que têm direito de resgate sobre nós”.","21":"“Ele disse-me também – continuou Rute –, a moabita, que ficasse com os seus servos até que se acabasse toda a ceifa.”","22":"Noemi respondeu-lhe: “É melhor, minha filha, que sigas as suas servas e que não te encontrem noutro campo”.","23":"Ela ficou, pois, com as servas de Booz, respigando até o fim da ceifa da cevada e do trigo. E morava com a sua sogra."}}