{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":10,"content":{"1":"Eis a posteridade dos filhos de Noé: Sem, Cam e Jafé. Estes tiveram filhos depois do dilúvio.","2":"Filhos de Jafé: Gomer, Magog, Madai, Javã, Tubal, Mosoc e Tiras.","3":"Filhos de Gomer: Asquenez, Rifat e Togorma.","4":"Filhos de Javã: Elisa e Társis, Cetim e Rodanim.","5":"Destes saíram os povos dispersos nas ilhas das nações, em seus diversos países, cada um segundo sua língua e segundo suas famílias e suas nações.","6":"Filhos de Cam: Cuch, Mesraim, Fut e Canaã.","7":"Filhos de Cuch: Sabá, Hévila, Sabata, Regma e Sabataca. Filhos de Regma: Sabá e Dadã.","8":"Cuch gerou Nemrod, que foi o primeiro homem poderoso da terra.","9":"Ele foi um grande caçador diante do Se­nhor. Donde a expressão: “Como Nemrod, grande caçador diante do Eterno”.","10":"Ele estabele­ceu o seu reino primeiramente em Babilônia, Arac, Acad e Calane, na terra de Senaar.","11":"Daí foi para Assur e construiu Nínive, Reobot-Ir, Cale","12":"e Resen, a grande cidade entre Nínive e Cale.","13":"Mesraim gerou os ludim, os anamim, os laabim, os neftuim,","14":"os fetrusim, os casluim e os caftorim, donde saíram os filisteus.*","15":"Canaã gerou Sidon, seu primogênito, e Het,","16":"assim como os jebuseus, os amorreus, os gergeseus,","17":"os heveus, os araceus, os sineus,","18":"os aradeus, os samareus e os hamateus. Em seguida, as famílias dos cananeus se dispersaram,","19":"e o território dos cananeus era desde Sidon, na direção de Gerara, até Gaza; e na direção de Sodoma, Gomorra, Adama e Seboim, até Lesa.","20":"Estes são os filhos de Cam segundo suas famílias, suas línguas, em seus diversos países e suas nações.","21":"Nasceram também filhos a Sem, pai de todos os filhos de Héber, e irmão mais velho de Jafé.","22":"Filhos de Sem: Elam, Assur, Arfaxad, Lud e Aram.","23":"Filhos de Aram: Hus, Hul, Geter e Mes.","24":"Arfaxad gerou Salé, Salé gerou Héber.","25":"Héber teve dois filhos: um se chamava Faleg, porque no seu tempo a terra foi dividida, e o outro se chamava Jectã.*","26":"Jectã gerou Elmodad, Salef, Asarmot, Jaré,","27":"Aduram, Uzal, Decla,","28":"Ebal, Abimael, Sabá,","29":"Ofir, Hévila e Jobab. Estes são os filhos de Jetã.","30":"A terra que eles habi­tavam se estendia desde Mesa, na direção de Sefar, até a montanha do oriente.","31":"Estes são os filhos de Sem, segundo suas famílias, segundo suas línguas, em seus diversos países e suas nações.","32":"Tais são as famílias dos filhos de Noé, segundo suas gerações e suas nações. É deles que descendem as nações que se espalharam sobre a terra depois do dilúvio."}}