{"meta":{"title":"Gênesis","abbrev":"genesis"},"chapter":11,"content":{"1":"Toda a terra tinha uma só lín­gua, e servia-se das mesmas palavras.","2":"Alguns homens, partindo para o oriente, encontraram na terra de Senaar uma planície onde se estabeleceram.","3":"E disseram uns aos outros: “Vamos, façamos tijolos e cozamo-los no fogo”. Serviram-se de tijolos em vez de pedras, e de betume em lugar de argamassa.","4":"Depois disseram: “Vamos, façamos para nós uma cidade e uma torre cujo cimo atinja os céus. Tornemos assim célebre o nosso nome, para que não sejamos dispersos pela face de toda a terra”.","5":"Mas o Senhor desceu para ver a cidade e a torre que construíram os filhos dos homens.","6":"“Eis que são um só povo – disse ele – e falam uma só língua: se começam assim, nada futuramente os impedirá de executarem todos os seus empreendimentos.","7":"Vamos: desçamos para lhes confundir a linguagem, de sorte que já não se compreendam um ao outro.”","8":"Foi dali que o Senhor os dispersou da­quele lugar pela face de toda a terra, e cessaram a construção da cidade.","9":"Por isso, deram-lhe o nome de Babel, porque ali o Senhor confundiu a linguagem de todos os habitantes da terra, e dali os dispersou sobre a face de toda a terra.*","10":"Eis a descendência de Sem: Sem, com a idade de cem anos, gerou Arfaxad, dois anos depois do dilúvio.","11":"Depois do nascimento de Arfaxad, Sem viveu ainda qui­nhentos anos, e gerou filhos e filhas.","12":"Arfaxad, com a idade de trinta e cinco anos, gerou Salé.","13":"Após o nascimento de Salé, Arfaxad viveu ainda quatrocentos anos, e gerou filhos e filhas.","14":"Salé, com a idade de trinta anos, gerou Héber.","15":"Após o nascimento de Héber, Salé viveu ainda quatrocentos anos, e gerou filhos e filhas.","16":"Héber, com a idade de trinta e quatro anos, gerou Faleg.","17":"Após o nascimento de Faleg, Héber viveu ainda quatrocentos anos, e gerou filhos e filhas.","18":"Faleg, com a idade de trinta anos, gerou Reu.","19":"Após o nascimento de Reu, Faleg viveu ainda duzentos e nove anos, e gerou filhos e filhas.","20":"Reu, com a idade de trinta e dois anos, gerou Sarug.","21":"Após o nascimento de Sarug, Reu viveu ainda duzentos e sete anos, e gerou filhos e filhas.","22":"Sarug, com a idade de trinta anos, gerou Nacor.","23":"Após o nascimen­to de Nacor, Sarug viveu ain­da duzentos anos, e gerou filhos e fi­lhas.","24":"Nacor, com a idade de vinte e nove anos, gerou Taré.","25":"Após o nascimento de Taré, Nacor viveu ainda cento e dezenove anos, e gerou filhos e filhas.","26":"Taré, com a idade de setenta anos, gerou Abrão, Nacor e Aram.","27":"Eis a descendência de Taré: Taré gerou Abrão, Nacor e Aram.","28":"Aram gerou Ló. Aram morreu em presença de Taré, seu pai, em Ur da Caldeia, sua terra natal.","29":"Abrão e Nacor casaram-se: a mu­lher de Abrão chamava-se Sarai, e a de Nacor, Melca, filha de Aram, pai de Melca e de Jesca.","30":"Sarai era estéril, e não tinha filhos.","31":"Taré tomou seu filho Abrão, seu neto Ló, filho de Aram, e Sarai, sua nora, mulher de Abrão, seu filho, e partiu com eles de Ur da Caldeia, indo para a terra de Canaã. Chegados a Harã, estabeleceram-se ali.","32":"Todo o tempo da vida de Taré foi de duzentos e cinco anos; e morreu em Harã."}}