{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":12,"content":{"1":"O Senhor disse a Abrão: “Deixa tua terra, tua família e a casa de teu pai e vai para a terra que eu te mostrar.*","2":"Farei de ti uma grande nação; eu te abençoarei e exaltarei o teu nome, e tu serás uma fonte de bênçãos.","3":"Abençoarei aqueles que te abençoarem, e amaldiçoarei aqueles que te amaldiçoarem; todas as famílias da terra serão benditas em ti”.*","4":"Abrão partiu como o Senhor lhe tinha dito, e Ló foi com ele. Abrão tinha setenta e cinco anos, quando partiu de Harã.","5":"Tomou Sarai, sua mulher, e Ló, filho de seu irmão, assim como todos os bens que possuíam e os escravos que tinham adquirido em Harã, e partiram para a terra de Canaã. Ali chegando,","6":"Abrão atravessou a terra até Siquém, até o carvalho de Moré. Os cananeus estavam então naquela terra.","7":"O Senhor apareceu a Abrão e disse-lhe: “Darei esta terra à tua posteridade”. Abrão edificou um altar ao Senhor, que lhe tinha aparecido.","8":"Em seguida, partindo dali, foi para a montanha que está ao oriente de Betel, onde levantou a sua tenda, tendo Betel ao ocidente e Hai ao oriente. Abrão edificou ali um altar ao Senhor, e invocou o seu nome.","9":"Continuou depois sua viagem, de acampamento em acampamento, para Negueb.","10":"Sobreveio, porém, uma fome na região; e sendo grande a miséria, Abrão desceu ao Egito para aí viver algum tempo.","11":"Quando estava para entrar no Egito, disse a Sarai, sua mulher: “Escuta, sei que és uma mulher formosa.","12":"Quando os egípcios te virem, dirão: ‘É sua mulher’, e me matarão, conservando-te a ti em vida.","13":"Dize, pois, que és minha irmã, para que eu seja poupado por causa de ti, e me conservem a vida em atenção a ti”.","14":"Chegando Abrão ao Egito, os egíp­­­cios notaram que sua mulher era extremamente bela.","15":"Os grandes da corte, vendo-a, elogiaram-na diante do faraó, e a mulher foi introduzida no seu palácio.","16":"Por causa dela, Abrão foi bem tratado pelo faraó, e recebeu ovelhas, bois, jumentos, servos e servas, jumentas e camelos.","17":"O Senhor, porém, feriu com grandes pragas o faraó e a sua casa, por causa de Sarai, mulher de Abrão.","18":"O faraó mandou chamá-lo e disse-lhe: “Que me levaste a fazer? Por que não me disseste que era tua mulher?","19":"Por que disseste que ela era tua irmã, levando-me a tomá-la por esposa? Mas agora, eis tua mulher: toma-a e vai-te!”.","20":"Então, o faraó deu ordens aos seus para reconduzir Abrão e sua mu­lher com tudo o que lhe pertencia."}}