{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":16,"content":{"1":"Sarai, mulher de Abrão, não lhe tinha dado filho; mas, possuindo uma escrava egípcia, chamada Agar,","2":"disse a Abrão: “Eis que o Senhor me fez estéril; rogo-te que tomes a minha escrava, para ver se, ao menos por ela, eu posso ter filhos”. Abrão aceitou a proposta de Sarai.","3":"Sarai tomou, pois, sua escrava, Agar, a egípcia, passado dez anos que Abrão ha­bitava a terra de Canaã, e deu-a por mulher a Abrão, seu marido.","4":"Este aproximou-se de Agar e ela concebeu. Agar, vendo que tinha concebido, começou a desprezar a sua senhora.","5":"Então Sarai disse a Abrão: “Caia sobre ti o ultraje que me é feito! Dei-te minha escrava, e ela, desde que concebeu, olha-me com desprezo. O Senhor seja juiz entre mim e ti!”.","6":"Abrão respondeu-lhe: “Tua escrava está em teu poder, faze dela o que quiseres”. E Sarai maltratou-a de tal forma que ela teve de fugir.","7":"O anjo do Senhor, encontran­do-a no deserto junto de uma fonte que está no caminho de Sur,*","8":"disse-lhe: “Agar, escrava de Sarai, donde vens? E para onde vais?”. “Eu fujo de Sarai, minha senhora” – respondeu ela.","9":"“Volta para a tua senhora – tornou o anjo do Senhor – e humilha-te diante dela.”","10":"E ajuntou: “Multiplicarei tua posteridade de tal forma, e será tão numerosa, que não se poderá contar”.","11":"Disse ainda mais: “Estás grávida, e vais dar à luz um filho: darás a ele o nome de Ismael, porque o Senhor te ouviu na tua aflição.*","12":"Este menino será como um jumento bravo: sua mão se levantará contra todos e a mão de todos contra ele, e levantará sua tenda defronte de todos os seus irmãos”.","13":"Agar deu ao Senhor, que lhe tinha falado, o nome: Vós sois El-roí, “porque – dizia ela – não vi eu aqui mesmo o Deus que me via?”.*","14":"E por isso deu-se àquele poço o nome de poço Lahai-roí; ele se encontra entre Cades e Barad.*","15":"Agar deu à luz um filho a Abrão, o qual lhe pôs o nome de Ismael.*","16":"Abrão tinha a idade de oitenta e seis anos quando Agar lhe deu à luz Ismael."}}