{"meta":{"title":"Gênesis","abbrev":"genesis"},"chapter":21,"content":{"1":"O Senhor visitou Sara, como ele tinha dito, e cumpriu em seu favor o que havia prometido.","2":"Sara concebeu e, apesar de sua velhice, deu à luz um filho a Abraão, no tempo fixado por Deus.","3":"Abraão pôs o nome de Isaac ao filho que lhe nascera de Sara.*","4":"E, passados oito dias do seu nascimento, circuncidou-o, como Deus lhe tinha ordenado.","5":"Abraão tinha cem anos, quando nasceu o seu filho Isaac.","6":"Sara disse: “Deus deu-me algo de que rir; e todos aqueles que o souberem se rirão de mim”.*","7":"E ajuntou: “Quem teria previsto que Sara amamentaria filhos a Abraão? Porque eu lhe dei um filho em sua velhice”.","8":"O menino cresceu e foi desmamado. No dia em que foi desmamado, Abraão fez uma grande festa.","9":"Sara viu que o filho nascido a Abraão de Agar, a egípcia, zombava de seu filho Isaac,","10":"e disse a Abraão: “Expulsa esta escrava com o seu filho, porque o filho desta escrava não será herdeiro com meu filho Isaac”.*","11":"Isso desagradou muitíssimo a Abraão, por causa de seu filho Ismael.","12":"Mas Deus disse-lhe: “Não te preocupes com o menino e com a tua escrava. Faze tudo o que Sara te pedir, pois é de Isaac que nascerá a posteridade que terá o teu nome.*","13":"Mas do filho da escrava também farei um grande povo, por ser de tua raça”.","14":"No dia seguinte, pela manhã, Abraão tomou pão e um odre de água, e deu-os a Agar, colocando-os às suas costas, e despediu-a com seu filho. Ela partiu, errando pelo deserto de Bersabeia.","15":"Acabada a água do odre, deixou o menino sob um arbusto,","16":"e foi assentar-se em frente, à distância de um tiro de flecha, “porque – dizia ela – não quero ver morrer o menino”. Ela assentou-se, pois, em frente e pôs-se a chorar.","17":"Deus ouviu a voz do menino, e o anjo de Deus chamou Agar, do céu, dizendo-lhe: “Que tens, Agar? Nada temas, porque Deus ouviu a voz do menino do lugar onde está.","18":"Levanta-te, toma o menino e segura-o pela mão, porque farei dele uma grande nação”.","19":"Deus abriu-lhe os olhos, e ela viu um poço, onde foi encher o odre, e deu de beber ao menino.","20":"Deus esteve com este menino. Ele cresceu, habitou no deserto e tornou-se um hábil flecheiro.","21":"E habitou no deserto de Farã, e sua mãe tomou para ele uma mulher egípcia.","22":"Por aquele tempo, Abimelec, acompanhado de Ficol, general do seu exército, disse a Abraão: “Deus está contigo em tudo o que fazes.","23":"Jura-me, pois, pelo nome de Deus, que não me enganarás, nem a mim, nem a meus filhos, nem aos meus descendentes, mas que usarás para comigo e com a terra onde habitas da mesma benevolência que eu te tenho testemunhado”.","24":"“Eu juro” – respondeu Abraão.","25":"Mas Abraão queixou-se a Abime­lec por causa de um poço que os seus homens lhe tinham tirado à força.","26":"“Ignoro quem tenha feito isto – respondeu Abimelec –; tu mesmo nunca me disseste nada a esse respeito, e só hoje estou ouvindo falar disso.”","27":"Abraão tomou então ovelhas e bois e deu-os a Abimelec, e fizeram aliança entre si.","28":"Abraão pôs à parte sete jovens ovelhas do rebanho.","29":"“Que significam – disse-lhe o rei – estas sete ovelhinhas que puseste à parte?”","30":"“Aceitarás de minhas mãos estas sete ovelhinhas – respondeu Abraão – como testemunho de que eu cavei este poço.”","31":"Por isso, deu-se àquele lugar o nome de Bersabeia; porque ambos ali tinham jurado.*","32":"Foi assim que fize­ram aliança em Bersabeia. Depois disso, voltou Abimelec para a terra dos filisteus com Ficol, general do seu exército.","33":"Abraão plantou uma tamareira em Bersabeia e invocou ali o nome do Senhor, Deus da eternidade.","34":"Abraão habitou muito tempo na terra dos filisteus."}}