{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":23,"content":{"1":"Sara viveu cento e vinte e sete anos: essa foi a duração de sua vida.","2":"Ela morreu em Cariat-Arbe, hoje Hebron, na terra de Canaã. Abraão veio para prantear e chorar por ela.","3":"Abraão, tendo-se retirado de junto da falecida, falou aos filhos de Het, dizendo:","4":"“Sou no meio de vós um simples hóspede e estrangeiro; concedei-me, não obstante, a propriedade de uma sepultura na vossa terra, para que eu possa sepul­tar minha esposa que morreu”.","5":"Os fi­lhos de Het responderam a Abraão:","6":"“Ouve-nos, meu Senhor! Tu és um príncipe de Deus no meio de nós. Sepulta tua falecida no mais belo de nossos sepulcros. Ninguém de nós te recusará o seu túmulo para aí sepultar tua defunta”.","7":"Então Abraão levantou-se e, prostrando-se diante do povo daquela terra, os filhos de Het,","8":"disse-lhes: “Se me permitis trazer minha defunta e enterrá-la, ouvi-me: Intercedei por mim junto de Efron, filho de Seor,","9":"para que ele me ceda a caverna de Macpela que lhe pertence, e que se encontra na extremidade de sua terra. Que ele me ceda em vossa presença, por seu justo valor, a fim de que eu me torne o proprietário dessa sepultura”.","10":"Ora, Efron achava-se assentado no meio dos filhos de Het. Efron, o hiteu, respondeu a Abraão em presença dos filhos de Het e de todos os que entravam pela porta da cidade:","11":"“De forma alguma, meu Senhor, será assim, mas ouve-me: dou-te a terra, juntamente com a caverna que nela se encontra; e dou-te essa terra em presença dos filhos do meu povo: enterra tua defunta”.","12":"Abraão prostrou-se diante do povo daquela terra","13":"e, dirigindo-se a Efron, diante de todos, disse: “Rogo-te que me ouças: eu te dou o preço do campo; aceita-o de minhas mãos, e assim enterrarei nele minha defunta”.","14":"Efron respondeu a Abraão:","15":"“Ouve-me, meu Senhor: uma terra no valor de quatrocentos siclos de prata, entre ti e mim, o que é isto? Sepulta tua defunta”.","16":"Abraão aceitou as condições de Efron, e pesou o dinheiro que ele tinha pedido na presença dos filhos de Het, isto é, quatrocentos siclos de prata em moeda corrente no comércio.","17":"A terra de Efron, situada em Macpela, defronte de Mambré, a terra na qual se encontra a caverna, e todas as árvores que crescem ao redor nos limites desta terra,","18":"tornaram-se assim propriedade de Abraão, em presença dos filhos de Het e de todos aqueles que entravam pela porta da cidade.","19":"E Abraão sepultou Sara, sua mulher, na caverna de Macpela, defronte de Mambré, hoje Hebron, na terra de Canaã.","20":"A terra e a caverna que nela se encontra passaram, pois, dos filhos de Het para propriedade de Abraão, a título de lugar de sepultura."}}