{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":24,"content":{"1":"O velho Abraão estava avançado em idade, e o Se­nhor o tinha abençoado em todas as coisas.","2":"Abraão disse ao servo mais antigo de sua casa, que administrava todos os seus bens: “Põe tua mão debaixo de minha coxa.","3":"Quero que jures pelo Senhor, Deus do céu e da terra, que não esco­lherás para mulher de meu filho nenhuma das filhas dos cananeus, no meio dos quais habito;","4":"mas irás à minha terra, à minha parentela, e lá escolherás uma mulher para o meu filho Isaac”.","5":"O servo respondeu: “Talvez essa mulher não me quererá seguir a esta terra; nesse caso, poderei reconduzir o teu filho à terra de onde saíste?”.","6":"“Guarda-te bem – disse-lhe Abraão – de reconduzir para lá o meu filho!","7":"O Senhor, Deus do céu, que me tirou da casa de meu pai e de minha pátria, que me disse e me jurou dar esta terra à minha posteridade, este Senhor mandará o seu anjo diante de ti, e tu escolherás lá uma mulher para o meu filho.","8":"Mas, se ela não te quiser seguir, estarás desobrigado do juramento que te impus. Somente não reconduzas (de forma alguma) para lá o meu filho.”","9":"Pôs, então, o servo sua mão debaixo da coxa de Abraão, seu senhor, e fez-lhe o juramento que ele pedia.","10":"E, tendo tomado dez camelos do rebanho de seu senhor, partiu, levando as mãos cheias das riquezas de Abraão. E pôs-se a caminho, andando para a Mesopotâmia, para a cidade de Nacor.","11":"E fez descansar os camelos fora da cidade, perto de um poço. Era pela tarde, à hora em que saíam as mulheres para ir buscar água.","12":"“Senhor – disse ele –, Deus de Abraão, meu senhor, fazei-me encontrar hoje o que desejo, e manifestar vossa bondade para com meu senhor Abraão.","13":"Eis-me aqui, de pé, junto desta fonte onde as filhas dos habitantes da cidade virão buscar água.","14":"Portanto, a donzela a quem eu disser: ‘Inclina o teu cântaro, por favor, para que eu beba’ –, e me responder: ‘Bebe, e darei de beber também aos teus camelos’ –, essa seja a que destina ao vosso servo Isaac. Assim saberei que manifestais vossa bondade para com meu senhor.”","15":"Ainda não tinha acabado de falar, quando sobreveio, com um cântaro aos ombros, Rebeca, filha de Batuel, filho de Melca, mulher de Nacor, irmão de Abraão.","16":"A jovem era extremamente bela, virgem, e homem algum a havia possuído. Ela desceu à fonte, encheu o seu cântaro e ia voltando.","17":"O servo correu-lhe ao encontro e disse-lhe: “Queres dar-me de beber um pouco da água de teu cântaro?”.","18":"“Bebe, meu senhor” – respondeu ela. E prontamente inclinou o cântaro sobre o seu braço para lhe dar de beber.","19":"Tendo ele bebido, ela disse: “Vou buscar água também para os teus camelos, para que todos bebam”.","20":"E, despejando seu cântaro no bebedouro, correu a buscar água de novo na fonte para todos os camelos.","21":"O homem contemplava em silêncio, curioso por saber se o Senhor tinha ou não tornado feliz a sua viagem.","22":"Quando os camelos acabaram de beber, o homem tirou um anel de ouro pesando meio siclo e dois braceletes de ouro pesando dez siclos.","23":"E disse à jovem: “Dize-me, por favor: De quem és filha? Haveria na casa de teu pai um lugar para passarmos a noite?”.","24":"“Eu sou filha de Batuel – respondeu ela – o filho de Melca, que ela deu à luz a Nacor.”","25":"E ajuntou: “Há em nossa casa palha e forragem em abundância, e também lugar para passar a noite”.","26":"Inclinou-se, então, o homem e prostrou-se diante do Senhor:","27":"“Bendito seja – exclamou ele – o Senhor, o Deus de Abraão, meu Senhor, que não faltou com sua bondade e sua fidelidade para com ele. O Senhor conduziu-me diretamente à casa dos parentes de meu se­nhor”.","28":"A jovem foi correndo contar à sua mãe tudo o que se tinha passado.","29":"Rebeca tinha um irmão chamado Labão. Este apressou-se em ir ao encontro do homem que se encontrava junto da fonte.","30":"Ele tinha visto o anel e os braceletes nas mãos de sua irmã, e ouvido a narração de sua irmã Rebeca: “Esse homem me disse isso e aquilo”. Foi ele, pois, ao encontro do estrangeiro e o achou perto dos camelos, na fonte.","31":"“Vem, bendito do Senhor – disse ele – por que permaneces aí fora? Preparei a casa e um lugar para os camelos.”","32":"E o homem entrou na casa. Descarregaram os camelos, deram-lhes palha e forragem, enquanto traziam ao estrangeiro e aos seus companheiros água para lavar os pés.","33":"Foram-lhes servido em seguida comida; mas ele disse: “Não comerei nada enquanto não expuser o que tenho a dizer” – “Fala” – disse Labão.","34":"“Eu sou – disse ele – escravo de Abraão.","35":"O Senhor encheu de bênçãos o meu senhor, que se tornou poderoso; e deu-lhe ovelhas e bois, prata e ouro, servos e servas, camelos e jumentos.","36":"Sara, mu­lher de meu senhor, apesar de sua velhice, deu-lhe à luz um filho, ao qual ele deu todos os seus bens.","37":"Então o meu senhor fez-me jurar que eu não escolheria para o seu filho uma mulher entre as filhas dos cananeus, em cuja terra ele mora,","38":"mas que viria à casa de seu pai, à sua família, para aí escolher uma mulher para o seu filho.","39":"E eu disse-lhe: ‘Talvez a mulher não me quererá seguir’.","40":"‘O Senhor – res­pondeu-me ele – em cujo caminho sempre andei, mandará o seu anjo contigo e fará bem-sucedida a tua viagem: escolherás para o meu filho uma mulher de minha família, na casa de meu pai.","41":"Mas serás desobrigado do juramento que me fazes, se, tendo visitado minha pa­rentela, encontrares oposição e não fores recebido’.*","42":"Ora, chegando hoje à fonte, eu disse: Senhor, Deus de meu senhor Abraão, se vos dignardes tornar bem-sucedida a viagem que empreendi concedei-me isto:","43":"Ficarei perto da fonte; a jovem que vier buscar água, e a quem eu disser: por favor, dá-me de beber um pouco da água de teu cântaro,","44":"e que me responder: ‘Bebe, e buscarei também água para os teus camelos’, essa será a mulher que o Senhor destina ao filho de meu senhor.","45":"Eu não tinha ainda acabado de falar comigo mesmo, quando veio Rebeca com o seu cântaro aos ombros, e desceu à fonte para buscar água. Eu disse-lhe: ‘Dá-me de beber, por favor’.","46":"E, descendo logo o cântaro dos seus ombros, ela me disse: ‘Bebe, e darei também de beber aos camelos’.","47":"Perguntei-lhe então de quem era filha. Ela respondeu-me: ‘Sou filha de Batuel, filho de Nacor, que Melca lhe deu à luz’. Eu, pois, coloquei o anel em suas narinas e os braceletes em seus punhos.","48":"Inclinei-me, então, prostrando-me diante do Senhor, e bendisse o Senhor, o Deus de meu senhor Abraão, que me conduziu diretamente ao lugar onde eu podia tomar a filha do parente de meu senhor para o seu filho.","49":"Agora, se quiserdes testemunhar afeição e fidelidade ao meu senhor, dizei-mo; senão, dizei-me também, para que eu tome outra direção.”*","50":"Labão e Batuel tomaram então a palavra: “Do Senhor veio tudo isso – disseram eles. Nada temos a dizer.*","51":"Eis aí Rebeca: toma-a e parte. Que ela seja a mulher do filho de teu senhor, como o Senhor disse”.","52":"Ouvindo essas palavras, o servo de Abraão prostrou-se por terra diante do Senhor.","53":"Tomando em seguida objetos de prata, objetos de ouro e vestidos, ofereceu-os como presente a Rebeca. Ofereceu também ricos presentes ao seu irmão e à sua mãe.","54":"Puseram-se então à mesa, ele e os seus companheiros, e passaram a noite. Levantando-se no dia seguinte, disse o servo: “Deixai-me partir para a casa do meu senhor”.","55":"Ao que o irmão e a mãe de Rebeca responderam: “Fique a jovem ainda conosco alguns dias, ao menos dez dias; depois disto partirá”.","56":"“Não me retenhais – tornou ele –, pois que o Senhor fez bem-sucedida a minha viagem, deixai-me partir e voltar para o meu senhor.”","57":"“Chamemos a jovem – disseram eles – e perguntemos-lhe o seu parecer.”","58":"Chamaram Rebeca e disseram-lhe: “Queres partir com este homem?”. “Sim” – respondeu ela.","59":"Dei­xaram-na, pois, partir juntamente com sua ama de leite, com o servo de Abraão e seus companheiros.","60":"Eles abençoaram-na, dizendo: “Ó nossa irmã: possas tu tornar-te a mãe de milhares de miríades! E possua a tua posteridade a porta dos seus inimigos!”.","61":"Rebeca e suas servas levantaram-se, montaram nos camelos e seguiram o homem. Este, conduzindo Rebeca, pôs-se logo a caminho.","62":"Isaac tinha voltado do poço de Lahai-Roí, e habitava no Negueb.","63":"Uma tarde em que saíra para meditar no campo, levantando os olhos, viu alguns camelos que se aproximavam.","64":"Rebeca também, tendo levantado os olhos, viu Isaac, e desceu do camelo.","65":"Ela disse ao servo de Abraão: “Quem é aquele homem que vem ao nosso encontro no campo?”. “É o meu senhor” – respondeu ele. E ela tomou depressa o véu e cobriu-se.","66":"O servo contou a Isaac tudo o que tinha feito.","67":"E Isaac introduziu Rebeca na tenda de Sara, sua mãe. Desposou-a, e ela tornou-se sua mulher muito amada. E, desse modo, Isaac consolou-se da morte de sua mãe."}}