{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":25,"content":{"1":"Abraão tomou outra mu­lher, chamada Cetura,","2":"a qual lhe deu à luz Zanrã, Jecsã, Madã, Madiã, Jesboc e Sué.","3":"Jecsã gerou Sabá e Dadã (dos quais foram filhos os assurim, os latussim e os laomim).","4":"Os filhos de Madiã foram Efa, Ofer, Henoc, Abida e Eldaá. Estes foram todos os filhos de Cetura.","5":"Abraão deu todos os seus bens a Isaac.","6":"Quanto aos filhos de suas concubinas, só lhes deu presentes, e despediu-os, ainda vivo, mandando-os para longe de seu filho Isaac, para a terra do oriente.","7":"Eis a duração da vida de Abraão: ele viveu cento e setenta e cinco anos,","8":"e entregou sua alma, morrendo numa ditosa velhice, em idade avançada e cheio de dias, e foi unir-se aos seus.","9":"Isaac e Ismael, seus filhos, enterraram-no na caverna de Macpela, situada na terra de Efron, filho de Seor, o hiteu, defronte de Mambré,","10":"a terra que Abraão tinha comprado aos filhos de Het. É lá que ele foi enterrado, com Sara, sua mulher.","11":"Depois de sua morte, Deus abençoou seu filho Isaac, que habitava perto do poço de Lahai-Roí.","12":"Eis a descendência de Ismael, filho que Agar, a egípcia, escrava de Sara, dera à luz a Abraão.","13":"Estes são os nomes dos filhos de Ismael, segundo sua ordem de nascimento: o primogênito de Ismael, Nabaiot; em seguida, Cedar, Adbeel, Mabsam,","14":"Masma, Duma, Massa,","15":"Hadad, Tema, Jetur, Nafis e Cedma.","16":"Tais são os filhos de Ismael, e estes são os seus nomes segundo suas cidades e seus respectivos acampamentos, doze chefes de suas tribos.","17":"A duração da vida de Ismael foi de cento e trinta e sete anos, e depois ele entregou sua alma, e foi unir-se aos seus.","18":"Seus filhos habitaram desde Hévila até Sur, que se encontra defronte do Egito, na direção da Assíria. Ele se instalou assim em frente de todos os seus irmãos.","19":"Eis a história de Isaac, filho de Abraão.","20":"Abraão gerou Isaac. Isaac tinha a idade de quarenta anos quando se casou com Rebeca, filha de Batuel, o arameu, de Padã-Aram, e irmã de Labão, o arameu.","21":"Isaac rogou ao Senhor por sua mulher, que era estéril. O Senhor ouviu-o e Rebeca, sua mulher, concebeu.","22":"Como as crianças lutassem no seu ventre, ela disse: “Se assim é, por que me acontece isso?”. E ela foi consultar o Senhor,","23":"que lhe respondeu: “Tens duas nações no teu ventre; dois povos se dividirão ao sair de tuas entranhas. Um povo vencerá o outro, e o mais velho servirá ao mais novo”.*","24":"Chegado o tempo em que ela devia dar à luz, eis que trazia dois gêmeos no seu ventre.","25":"O que saiu primeiro era vermelho, e todo peludo como um manto de peles, e chamaram-no Esaú. Saiu em seguida o seu irmão, segurando pela mão o calcanhar de Esaú, e deram-lhe o nome de Jacó.*","26":"Isaac tinha sessenta anos quando eles vieram ao mundo.*","27":"Os meninos cresceram. Esaú tornou-se um hábil caçador, um homem do campo, enquanto Jacó era um homem pacífico, que morava na tenda.","28":"Isaac preferia Esaú, porque gostava de caça; Rebeca, porém, se afeiçoou mais a Jacó.","29":"Um dia em que Jacó preparava um guisado, voltando Esaú fatigado do campo,","30":"disse-lhe: “Deixa-me comer um pouco dessa coisa vermelha, porque estou muito cansado”. (É por isso que puseram o nome a Esaú Edom.)*","31":"Jacó respondeu-lhe: “Vende-me primeiro o teu direito de primogenitura”.","32":"“Morro de fome, que me importa o meu direito de primogenitura?”","33":"“Jura-mo, pois, agora mesmo” – tornou Jacó. Esaú jurou e vendeu o seu direito de primogenitura a Jacó.","34":"Este deu-lhe pão e um prato de lentilhas. Esaú comeu, bebeu, depois se levantou e partiu. Foi assim que Esaú des­prezou o seu direito de primogenitura."}}