{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":26,"content":{"1":"Sobreveio uma fome à região (além da primeira fome que houve no tempo de Abraão), e Isaac foi ter com Abime­lec, rei dos filisteus em Gerara.","2":"O Senhor apareceu-lhe e disse-lhe: “Não desças ao Egito; fica na terra que eu te indico.","3":"Habita nela; eu estou contigo e te abençoarei, porque é a ti e à tua posteridade que darei toda esta terra, e cumprirei o juramento que fiz ao teu pai Abraão.","4":"Multiplicarei tua posteridade como as estrelas do céu, lhe darei todas estas regiões, e nela serão benditas todas as nações da terra,","5":"porque Abraão obedeceu à minha voz e observou os meus preceitos, meus mandamentos e minhas leis”.","6":"Isaac ficou, pois, em Gerara.","7":"Quando os habitantes da região o interrogavam a respeito de sua mulher, ele dizia-lhes que era sua irmã, pois res­pondendo: “É minha mulher”, temia que os homens daquele lugar o matassem por causa de Rebeca, que era muito bela.","8":"E, como sua estada ali se prolongasse, aconteceu que um dia, olhando Abimelec pela janela, viu Isaac que acariciava Rebeca, sua mulher.","9":"Mandou chamá-lo e disse-lhe: “É evidente que é tua mulher! E como dizias tu que era tua irmã”. “Por­que – respondeu Isaac – eu temia que me matassem por causa dela.”","10":"Abimelec replicou: “Que nos fizeste? Um pouco mais e alguém do povo teria abusado de tua mu­lher, e terias atraído o pecado sobre nós!”.","11":"Então Abimelec mandou publicar diante de todo o povo que seria morto quem quer que tocasse naquele homem ou em sua mulher.","12":"Isaac semeou naquela terra, e colheu o cêntuplo naquele mesmo ano; o Senhor o abençoava.","13":"E este homem cresceu, e seus bens foram aumentando cada vez mais; tornou-se extremamente rico.","14":"Possuía rebanhos de ovelhas e de bois e numerosos escravos. E os filisteus o invejavam.","15":"Por isso, entupiram todos os poços que tinham cavado os escravos de seu pai Abraão, quando este ainda vivia.","16":"Abimelec disse-lhe: “Aparta-te de nós, pois te tornaste muito mais poderoso do que nós”.","17":"Partiu Isaac e, tendo le­vantado o seu acampamento no vale de Gerara, habitou ali.","18":"Abriu de novo os poços cavados outrora, no tempo de seu pai Abraão, que os filisteus tinham entupido depois de sua morte, e deu-lhes os mesmos nomes que o seu pai lhes tinha dado.","19":"Seus servos cavaram outro poço no vale, e encontraram ali uma fonte de água viva.","20":"Mas os pastores de Gerara começaram a disputar com os pastores de Isaac: “Esta água é nossa” – diziam eles. Isaac chamou então a esse poço Esec, porque lho tinham contestado.*","21":"Abriram seus pastores um segundo poço, mas surgiu outra disputa, e por isso pôs-lhe o nome de Sitna.","22":"Partindo em seguida dali, abriu outro poço, sobre o qual não houve mais discussão, e pôs-lhe o nome de Rehobot, “porque agora – disse ele – o Senhor nos pôs ao largo, e prospera­remos na terra”.","23":"Dali, Isaac subiu a Bersabeia.","24":"Naquela mesma noite, o Senhor apareceu-lhe e disse-lhe: “Eu sou o Deus de Abraão, teu pai. Nada temas, estou contigo. Eu te abençoarei e multiplicarei tua des­cendência por causa de Abraão, meu servo”.","25":"Isaac construiu um altar nesse lugar e invocou o nome do Senhor. Levantou depois ali sua tenda e seus escravos cavaram um poço.","26":"Abimelec veio de Gerara procurá-lo, com Ocozat, seu amigo, e Ficol, general do seu exército.","27":"Isaac disse: “Por que me procurais, já que me detestais e me expulsastes do meio de vós?”.","28":"Eles responderam: “Nós vimos que o Senhor está contigo, e pensamos: Haja um juramento entre nós e ti. Queremos, pois, fazer aliança contigo.","29":"Jura que não nos farás nenhum mal, assim como também nós não tocamos em nada do que é teu e só te temos feito bem, deixando-te partir em paz. Agora, tu és o bendito do Senhor”.","30":"Isaac preparou-lhes um banquete, e eles comeram e beberam.","31":"No dia seguinte, pela manhã, fizeram mutuamente os seus juramentos; Isaac despediu-os em seguida, e eles afastaram-se dele em paz.","32":"Nesse mesmo dia, os escravos de Isaac vieram dar-lhe notícias do poço que estavam cavando: “Encontramos água” – disseram eles.","33":"Ele pôs a esse poço o nome de Seba. De onde vem o nome de Bersabeia, nome que a cidade conserva até o dia de hoje.","34":"Esaú, com a idade de quarenta anos, tomou por mulheres Judite, filha de Beeri, o hiteu, e Basemat, filha de Elon, o hiteu.","35":"Elas foram um motivo de desgosto para Isaac e Rebeca."}}