{"meta":{"title":"Gênesis","abbrev":"genesis"},"chapter":27,"content":{"1":"Isaac envelhecera e seus olhos enfraqueceram-se, de modo que não podia ver. Chamou­ Esaú, seu filho primogênito, e disse-lhe: “Meu filho!”. “Eis-me aqui!” – respondeu ele.","2":"Isaac disse: “Tu vês, estou velho e não sei quando vou morrer.","3":"Toma as tuas armas, tua aljava e teu arco, vai ao campo e mata-me uma caça.","4":"Prepara-me depois um prato suculento, como sabes que gosto, e me traz para que o coma e minha alma te abençoe antes que eu morra”.","5":"(Ora, Rebeca ouviu atentamente enquanto Isaac falava ao seu filho Esaú.) E Esaú partiu para o campo, a fim de matar e trazer a caça.","6":"Rebeca disse a Jacó, seu filho: “Acabo de ouvir teu pai dizer ao teu irmão Esaú para que lhe traga uma caça","7":"e lhe prepare um bom prato, a fim de comer e o abençoar diante do Senhor antes de morrer.","8":"Ouve-me, pois, meu filho, e faze o que te vou dizer.","9":"Vai ao rebanho e traze-me dois belos cabritos. Prepararei com eles um prato suculento para o teu pai, como ele gosta,","10":"tu lhe levarás e ele comerá, a fim de que te abençoe antes de morrer”.","11":"“Mas – respondeu Jacó à sua mãe – Esaú, meu irmão, é peludo, enquanto eu sou de pele lisa.","12":"Se meu pai me tocar, passarei aos seus olhos por um impostor e atrairei sobre mim uma maldição em lugar de bênção.”","13":"“Tomo sobre mim esta maldição, meu filho – disse sua mãe. Ouve-me somente, e vai buscar o que te digo.”","14":"Jacó foi e trouxe os dois cabritos, com os quais sua mãe preparou um prato suculento, como seu pai gostava.","15":"Escolheu as mais belas vestes de Esaú, seu filho primogênito, que tinha em casa, e revestiu com elas Jacó, seu filho mais novo.","16":"Cobriu depois suas mãos, assim como a parte lisa do pescoço, com a pele dos cabritos,","17":"e pôs-lhe nas mãos o prato suculento e o pão que tinha preparado.","18":"Jacó foi para junto de seu pai e disse-lhe: “Meu pai! Eis-me aqui!”. “Quem és tu, meu filho?”","19":"Jacó respondeu: “Eu sou Esaú, teu primogênito; fiz o que me pediste. Levanta-te, assenta-te e come de minha caça, a fim de que tua alma me abençoe”.","20":"“Como encontraste caça tão depressa, meu filho?” “É que o Senhor, teu Deus, fez que ela se apresentasse diante de mim.”","21":"“Aproxima-te, então, meu filho, para que eu te apalpe e veja se, de fato, és o meu filho Esaú.”","22":"Jacó aproximou-se de Isaac, seu pai, que o apalpou e disse: “A voz é a voz de Jacó, mas as mãos são as mãos de Esaú”.","23":"E não o reconheceu, porque suas mãos estavam peludas como as do seu irmão Esaú. E abençoou-o.","24":"“Tu és bem o meu filho Esaú?”. Disse-lhe ele: “Sim”.","25":"“(Então) serve-me, para que eu coma de tua caça, meu filho, e minha alma te abençoe.” Jacó serviu-lhe e ele comeu; e trouxe-lhe também vinho, do qual ele bebeu.","26":"Então Isaac, seu pai, disse-lhe: “Aproxima-te, meu filho, e beija-me”.","27":"E, aproximando-se Jacó para lhe dar um beijo, Isaac sentiu o perfume de suas vestes, e o abençoou nestes termos. “Sim, o odor de meu filho é como o odor de um campo que o Senhor abençoou.","28":"Deus te dê o orvalho do céu e a gordura da terra, uma abundância de trigo e de vinho!","29":"Sirvam-te os povos e prostrem-se as nações diante de ti! Sê o senhor dos teus irmãos, e curvem-se diante de ti os filhos de tua mãe! Maldito seja quem te amaldiçoar e bendito quem te abençoar!”","30":"Apenas Isaac acabara de abençoar Jacó, e este saíra de junto do seu pai, chegou Esaú da caça.","31":"Preparou também ele um prato suculento e trouxe-o ao seu pai, dizendo: “Levanta-te, meu pai, e come da caça de teu filho, a fim de que tua alma me abençoe”.","32":"“Quem és tu?” – perguntou-lhe seu pai Isaac. “Eu sou o teu filho primogênito Esaú.”","33":"Então Isaac, tomado de emoção violenta, exclamou: “Quem é, pois, aquele que foi à caça e me trouxe o prato que eu comi antes que tu voltastes? Eu o abençoei, e ele será bendito”.","34":"Ouvindo essas palavras de seu pai, Esaú soltou um grito cheio de amargura, e disse-lhe: “Abençoa-me também a mim, meu pai!”.","35":"“Teu irmão – respondeu-lhe Isaac – veio, fraudulentamente, tomar a tua bênção.”","36":"Esaú disse então: “Será porque ele se chama Jacó que me suplantou já duas vezes? Tirou-me meu direito de primogenitura, e eis que agora me rouba minha bênção!”. E ajuntou: “Não reservaste, porventura, uma bênção também para mim?”.*","37":"Isaac respondeu-lhe: “Eu o constituí teu senhor, e dei-lhe todos os seus irmãos por servos e o estabeleci na posse do trigo e do vinho. Que posso ainda fazer por ti, meu filho?”.","38":"Esaú disse ao seu pai: “Então só tens uma bênção, meu pai? Abençoa-me também a mim, meu pai!”. E pôs-se a chorar.","39":"Isaac tomou a palavra: “Eis – disse ele – que a tua habitação será desprovida da gordura da terra e do orva­lho que desce do céu.","40":"Viverás de tua espada, servindo o teu irmão, mas, se te libertares, quebrarás o seu jugo de cima do teu pescoço”.","41":"Esaú concebeu ódio por Jacó por causa da bênção que lhe tinha dado seu pai e disse em seu coração: “Virão os dias do luto de meu pai, e matarei meu irmão Jacó”.","42":"E foram referidas a Rebeca estas palavras do seu filho primogênito. Ela mandou chamar seu filho mais novo, Jacó, e disse-lhe: “Teu irmão Esaú quer te matar para se vingar de ti.","43":"Escuta-me, pois, meu filho: vai, foge para junto de Labão, meu irmão, em Harã;","44":"fica em casa dele algum tempo, até que se acalme a cólera de teu irmão.","45":"Assim que passar a sua cólera e tiver ele esquecido do que lhe fizeste, te mandarei buscar. Por que perderia eu vocês dois num só dia?”.","46":"Rebeca disse a Isaac: “Estou desgostosa da vida por causa das filhas de Het. Se Jacó tomar uma mulher entre as filhas de Het, para que ainda viver?”."}}