{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":28,"content":{"1":"Isaac chamou Jacó e o abençoou, dando-lhe esta ordem: “Não desposarás uma filha de Canaã.","2":"Mas vai a Padã-Aram, à casa de Batuel, pai de tua mãe, e escolhe lá uma mulher entre as filhas de Labão, irmão de tua mãe.","3":"Deus Todo-poderoso te abençoe, te faça crescer e multiplicar, de sorte que te tornes uma multidão de povos.","4":"Conceda-te ele, como também à tua posteridade, a bênção de Abraão, a fim de que possuas a terra onde moras, e que Deus deu a Abraão”.","5":"Isaac despediu Jacó, e este partiu para Padã-Aram, para a casa de Labão, filho de Batuel, o arameu, irmão de Rebeca, mãe de Jacó e de Esaú.","6":"Ora, Esaú viu que seu pai tinha abençoado Jacó, e o tinha enviado a Padã-Aram para ali tomar uma mulher e que, depois de o ter abençoado, lhe proibira desposar uma filha de Canaã.","7":"Viu também que Jacó, obedecendo aos seus pais, partira para Padã-Aram.","8":"E, compreendendo que as filhas de Canaã não eram bem vistas pelo seu pai,","9":"foi à casa de Ismael e tomou por mulher, além daquelas que já tinha, a Maelet, filha de Ismael, filho de Abraão, irmã de Nabaiot.","10":"Jacó, partindo de Bersabeia, tomou o caminho de Harã.","11":"Chegou a um lugar, e ali passou a noite, porque o sol já se tinha posto. Serviu-se como travesseiro de uma das pedras que ali se encontravam, e dormiu naquele mesmo lugar.","12":"E teve um sonho: via uma escada, que, apoiando-se na terra, tocava com o cimo o céu; e anjos de Deus subiam e desciam pela escada. No alto estava o Senhor,*","13":"que lhe dizia: “Eu sou o Senhor, o Deus de Abraão, teu pai e o Deus de Isaac; darei a ti e à tua descendência a terra em que estás deitado.","14":"Tua posteridade será tão numerosa como os grãos de poeira no solo; tu te estenderás, para o ocidente e para o oriente, para o norte e para o meio-dia, e todas as famílias da terra serão benditas em ti e em tua posteridade.","15":"Estou contigo, para te guardar aonde quer que fores, e te reconduzirei a esta terra, e não te abandonarei sem ter cumprido o que te prometi”.","16":"Jacó, despertando de seu sono, exclamou: “Em verdade, o Senhor está neste lugar, e eu não o sabia!”.","17":"E, cheio de pavor, ajuntou: “Quão terrível é este lugar! É nada menos que a casa de Deus; é aqui, a porta do céu”.","18":"No dia seguinte, pela manhã, tomou Jacó a pedra: sobre a qual repousara a cabeça e a erigiu em estela, derramando óleo sobre ela.","19":"Deu o nome de Betel a este lugar, que antes se chamava Luz.*","20":"Jacó fez então este voto: “Se Deus for comigo, se ele me guardar durante esta viagem que empreendi, e me der pão para comer e roupa para vestir,","21":"e me fizer voltar em paz à casa paterna, então o Senhor será o meu Deus.","22":"Esta pedra da qual fiz uma estela será uma casa de Deus, e pagarei o dízimo de tudo o que me derdes”."}}