{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":29,"content":{"1":"Jacó pôs-se de novo a caminho e foi para a terra dos filhos do oriente.","2":"Olhando em torno de si, viu no campo um poço junto do qual estavam dei­tados três rebanhos de ovelhas. Esse poço servia de bebedouro para os reba­nhos. Mas, sendo grande a pedra que cobria a abertura do poço","3":"somente a removiam de cima quando todos os rebanhos fossem recolhidos. Davam então de beber aos animais e recolocavam a pedra no seu devido lugar.","4":"Jacó disse aos pastores: “Meus ir­mãos, de onde sois?”. “Somos de Harã” – responderam.","5":"“Conheceis porventura Labão, filho de Nacor?”. “Sim.”","6":"“Como vai ele?”. “Vai muito bem; e eis justamente sua filha Raquel que vem com o rebanho.”","7":"“É ainda pleno dia – tornou Jacó – e não é hora de se recolherem os rebanhos. Dai de beber às ovelhas e levai-as de novo ao pasto.”","8":"“Não o podemos – responde­ram eles – antes que todos os rebanhos estejam reunidos. Tiramos então a pedra de cima do poço e damos de beber aos animais.”","9":"Falava ainda com eles, quando chegou Raquel com o rebanho do seu pai, porque era pastora.","10":"Logo que Jacó viu Raquel, filha de Labão, irmão de sua mãe, aproximou-se, rolou a pedra de cima da boca do poço e deu de beber às ovelhas de Labão.","11":"Depois beijou Raquel e pôs-se a chorar.","12":"Contou-lhe que era parente de seu pai e filho de Rebeca; e ela correu a anunciar isso ao seu pai.","13":"Tendo Labão ouvido falar de Jacó, filho de sua irmã, correu-lhe ao encontro, abraçou-o, beijou-o e o conduziu à sua casa. Jacó contou-lhe tudo o que se tinha passado,","14":"e Labão disse-lhe: “Sim, tu és de meus ossos e de minha carne”. Jacó ficou em casa dele um mês inteiro.","15":"E Labão disse-lhe: “Acaso, porque és meu parente, me servirás de graça? Dize-me que salário queres”.","16":"Ora, Labão tinha duas filhas: a mais velha chamava-se Lia, e a mais nova Raquel.","17":"Lia tinha os olhos ternos, e Raquel era bela de corpo e de rosto.","18":"Jacó, que amava Raquel, disse a Labão: “Eu te servirei sete anos por Raquel, tua filha mais nova”.","19":"“É melhor – respondeu Labão – dá-la a ti que a outro: fica comigo.”","20":"Assim, Jacó serviu por Raquel sete anos, que lhe pareceram dias, tão grande era o amor que lhe tinha.","21":"Disse, pois, a Labão: “Dá-me minha mulher, porque está completo o meu tempo e quero desposá-la”.","22":"Labão reuniu todos os habitantes do lugar e deu um banquete.","23":"Mas, à noite, conduziu Lia a Jacó, que se uniu com ela.","24":"E deu à sua filha Lia, sua escrava Zelfa.","25":"Pela manhã, viu Jacó que tinha ficado com Lia. E disse a Labão: “Que me fizeste? Não foi por Raquel que te servi? Por que me enganaste?”.","26":"“Aqui – respondeu Labão – não é costume casar a mais nova antes da mais velha.","27":"Acaba a semana com esta, e depois te darei também sua irmã, na condição que me sirvas ainda sete anos.”","28":"Assim fez Jacó: acabou a semana com Lia, e depois lhe deu Labão por mulher sua filha Raquel,","29":"dando por serva a Raquel sua escrava Bala.","30":"Jacó uniu-se também a Raquel, a quem amou mais do que a Lia. E serviu ainda por sete anos em casa de Labão.","31":"O Senhor, vendo que Lia era des­prezada, tornou-a fecunda, enquanto Raquel permanecia estéril.*","32":"Lia concebeu e deu à luz um filho, ao qual chamou Rúben, “porque – dizia ela – o Senhor olhou minha aflição; agora meu marido me amará”.*","33":"Concebeu de novo e deu à luz outro filho. “O Senhor – disse ela – vendo que era desprezada, deu-me ainda este.” E pôs-lhe o nome de Simeão.","34":"Concebeu ainda e deu à luz mais um filho. “Desta vez – disse ela – meu marido se apegará a mim, porque já lhe dei à luz três filhos.” Por isso, deu-lhe o nome de Levi.","35":"Concebeu ainda e deu à luz um filho. E disse: “Desta vez, louvarei ao Senhor”. E chamou-o Judá. Depois cessou de ter filhos."}}