{"meta":{"title":"Gênesis","abbrev":"genesis"},"chapter":30,"content":{"1":"Raquel, vendo que não dava fi­lhos a Jacó, teve inveja de sua irmã: “Dá-me filhos – disse ela ao seu marido – senão morro!”.","2":"E Jacó irritou-se com ela. “Acaso – disse ele – posso eu pôr-me no lugar de Deus que te recusou a fecundidade?”","3":"Ela respondeu: “Eis minha serva Bala: toma-a. Que ela dê à luz sobre os meus joelhos e assim, por ela, terei também filhos”.*","4":"Deu-lhe, pois, por mu­lher sua escrava Bala, da qual se aproximou Jacó.","5":"Bala concebeu e deu à luz um filho a Jacó.","6":"Disse então Raquel: “Deus fez-me justiça. Ele ouviu minha voz e deu-me um filho”. Por isso, ela o chamou Dã.","7":"Bala, escrava de Raquel, concebeu de novo e deu à luz um segundo filho a Jacó.","8":"Raquel disse: “Lutei contra minha irmã junto de Deus, e venci!”. E deu ao menino o nome de Neftali.","9":"Lia, vendo que não concebia mais, tomou sua escrava Zelfa e deu-a por mulher a Jacó.","10":"Zelfa, escrava de Lia, deu à luz um filho a Jacó.","11":"Lia disse: “Que sorte!”. E chamou-o Gad.","12":"Zelfa, escrava de Lia, deu à luz um segundo filho a Jacó.","13":"Lia disse: “Que felicidade! As mulheres me chamarão ditosa”. E cha­mou-o Aser.","14":"Um dia, por ocasião da ceifa, Rúben saiu ao campo e, tendo encontrado umas mandrágoras, levou-as à sua mãe Lia. Raquel disse a Lia: “Rogo-te que me dês as mandrágoras do teu filho”.","15":"Lia res­pondeu: “Já não é bastante teres tomado meu marido, para que queiras ainda as mandrágoras do meu filho?”. “Pois bem – tornou Raquel – em troca das mandrágoras do teu filho, que ele durma contigo esta noite.”","16":"À noite, quando Jacó voltou do campo, Lia saiu-lhe ao encontro: “Vem comigo – disse-lhe ela – eu te aluguei em troca das mandrágoras do meu filho”. E Jacó dormiu com ela aquela noite.","17":"Deus ouviu Lia, que concebeu e deu à luz um quinto filho a Jacó.","18":"“Deus – disse ela – recompensou-me por ter dado minha escrava ao meu marido.” E o chamou Issacar.","19":"Lia concebeu ainda e deu à luz um sexto filho a Jacó.","20":"E disse: “Deus deu-me um belo presente; agora meu marido habitará comigo, pois que lhe dei à luz seis filhos”. E o chamou Zabulon.","21":"Depois disso, deu à luz uma filha, a quem chamou Dina.","22":"Lembrou-se Deus de Raquel, ouviu-a e tornou-a fecunda.","23":"Raquel concebeu e deu à luz um filho. “Deus – disse ela – tirou o meu opróbrio.”","24":"E chamou-o José, dizendo: “Dê-me o Senhor ainda outro filho!”.","25":"Tendo Raquel dado à luz José, Jacó disse a Labão: “Deixa-me partir para a minha casa, na minha terra.","26":"Dá-me minhas mulheres e meus filhos, pelos quais te servi, a fim de que eu me vá; tu sabes quanto tempo servi em tua casa”.","27":"Labão respondeu-lhe: “Se achei graça aos teus olhos... reconheço que o Senhor me abençoou por causa de ti.*","28":"Fixa-me o que devo dar-te – ajuntou ele – e te darei”.","29":"Jacó disse-lhe: “Tu sabes como te tenho servido, e como aumentaram os teus reba­nhos graças a mim.","30":"Tinhas pouca coisa, antes de minha chegada, e tudo aumentou depois. O Senhor abençoou-te a cada um dos meus passos. Agora, quanto a mim, quando trabalharei eu para minha casa?”.","31":"“Que te hei de dar?” – disse Labão. Jacó respondeu: “Não me darás nada. Se aceitas o que te vou propor, conti­nuarei a apascentar e guardar o teu rebanho.","32":"Vou hoje passar pelo meio de todos os teus rebanhos e pôr à parte, entre os cordeiros, todo animal manchado, malhado ou negro, e entre as cabras, tudo o que é manchado ou malhado: isto será o meu salário.","33":"Minha justiça testemu­nhará em meu favor para o futuro, quando vieres verificar o meu salário: tudo o que não for malhado ou manchado entre as cabras e negro entre os cordeiros, será considerado como roubado”.","34":"“Está bem – disse Labão – seja como dizes.”","35":"Naquele mesmo dia, pôs ele à parte os bodes ma­lhados e manchados, todas as cabras malhadas ou manchadas, todas aquelas que estavam marcadas de branco, e todos os cordeiros negros; confiou-os aos seus filhos,","36":"e pôs à distância de três dias de jornada entre ele e Jacó, o qual apascentava o resto do rebanho de Labão.","37":"Jacó tomou então varas verdes de álamo, de amendoeira e de plátano; tirou-lhes parte da casca, fazendo faixas brancas e deixando a nu o ramo.","38":"Colocou as varas assim preparadas sob os olhos das ovelhas, nas pias e nos bebedouros onde vinham beber. Indo a beber, entravam em calor.","39":"E como entrassem no calor do coito diante dessas varas, concebiam­ cordeiros riscados, manchados e malhados.","40":"Jacó punha-os à parte, e voltava a face dos animais para o que era malhado e negro no rebanho de Labão. Constituiu assim rebanhos para si, que não se misturaram aos de Labão.","41":"Além disso, Jacó só punha suas varas nos bebedouros sob os olhos das ovelhas em calor, a fim de que seu coito se fizesse perto das varas, quando se tratava de ovelhas vigorosas.","42":"Quando eram fracas, não punha as varas, de sorte que os cordeiros raquíticos eram para Labão e os vigorosos para ele.","43":"Esse homem tornou-se assim extremamente rico, e teve muitos rebanhos, escravas e escravos, camelos e jumentos."}}