{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":31,"content":{"1":"Jacó ouviu as palavras dos fi-lhos de Labão, que diziam: “Jacó tomou tudo o que é de nosso pai, e é à sua custa que ele se tornou de tal forma rico”.","2":"Obser­vou também, pela fisio­nomia de Labão, que este não tinha mais para com ele os sentimentos de antes.","3":"O Senhor disse a Jacó: “Volta para a terra dos teus pais, para a tua parentela, e eu estarei contigo”.","4":"Então Jacó mandou Raquel e Lia virem ao campo junto dos seus rebanhos:","5":"“Vejo – disse-lhes ele – pelo semblante de vosso pai, que ele não é mais para comigo o mesmo que antes. Mas o Deus de meu pai está comigo.","6":"Sabeis que servi a vosso pai o melhor que pude,","7":"enquanto ele zombou de mim, mudando dez vezes o meu salário; mas Deus não lhe permitiu causar-me prejuízo.","8":"Quando ele dizia: os animais malhados serão o teu salário, todas as ovelhas davam à luz cordeiros malhados, e se dizia: os animais riscados serão o teu salário, todas as ovelhas davam à luz cordeiros riscados.","9":"Foi Deus mesmo que tomou o rebanho de vosso pai para me dar.","10":"No tempo em que os animais deviam conceber, eu levantava os olhos e via em sonhos que os bodes que cobriam as cabras eram listrados, malhados e manchados.","11":"Um anjo de Deus disse-me em sonhos: ‘Jacó! Eis-me aqui’ – respondi.","12":"Levanta os olhos e vê: todos os bodes que cobrem as cabras são listrados, malhados e manchados, porque eu vi tudo o que te fez Labão.","13":"Eu sou o Deus de Betel, onde tu me consagraste uma estela e me fizeste um voto. Agora, vamos, sai daqui e volta para a terra de tua família”.","14":"Raquel e Lia responderam: “Resta-nos porventura ainda alguma parte de herança na casa de nosso pai?","15":"Não nos tratou ele como estrangeiras, vendendo-nos e devorando o nosso dinheiro?","16":"Toda a riqueza, que Deus tomou de nosso pai, é para nós e para nossos filhos. Faze, pois, o que Deus te disse”.","17":"Levantou-se, pois, Jacó, e fez montar seus filhos e suas mulheres nos camelos.","18":"Levou todos os seus reba­nhos, todos os bens que tinha ajuntado, o rebanho que lhe pertencia, adquirido em Padã-Aram, e partiu para junto de seu pai Isaac, na terra de Canaã.","19":"Raquel, aproveitando um momento em que seu pai fora tosquiar suas ovelhas, roubou os terafim de seu pai;*","20":"e Jacó enganou Labão, o arameu, ocultando-lhe sua fuga.","21":"Fugindo, pois, com tudo o que era seu, atravessou o rio e dirigiu-se para a montanha de Galaad.","22":"Três dias depois, soube Labão da fuga de Jacó.","23":"E, tomando consigo seus irmãos, perseguiu-o durante sete dias de marcha, e alcançou-o na montanha de Galaad.","24":"Deus, porém, apareceu em um sonho noturno a Labão, o arameu, e disse-lhe: “Guarda-te de dizer algo a Jacó”.*","25":"Labão alcançou, pois, Jacó. Este havia levantado sua tenda na montanha, enquanto Labão e seus irmãos tinham plantado a sua na montanha de Galaad.","26":"Labão disse a Jacó: “Que fizeste? Tu me enganaste, e conduziste minhas filhas como prisioneiras de guerra!","27":"Por que fugiste dessa forma, e me lograste em lugar de me avisar? Eu te teria despedido com manifestações de júbilo e com cânticos, ao som do tamborim e da harpa.","28":"Não me deixaste beijar meus filhos e minhas filhas! Procedeste como um insensato.","29":"Eu poderia agora fazer-vos mal, mas o Deus de teu pai disse-me na última noite: ‘Guarda-te de dizer algo a Jacó’.","30":"E, se partistes somente porque tinhas saudade da casa paterna, então por que roubaste os meus deuses?”.","31":"Jacó respondeu-lhe: “Tive medo, ao pensar que poderias tirar-me tuas fi­lhas;","32":"quanto aos teus deuses, porém, seja morto aquele que os tiver consigo! Examina o que está comigo, em presença de nossos parentes, e retoma o que é teu”. Ora, Jacó ignorava o roubo de Raquel.","33":"Labão entrou na tenda de Jacó, na de Lia e na das duas escravas, mas nada encontrou. Saindo da tenda de Lia, entrou na de Raquel.","34":"Esta havia tomado os terafim e, colocando-os na sela do camelo, sentou-se em cima. Labão revistou toda a tenda, sem nada encontrar.","35":"Raquel disse ao seu pai: “Não se irrite o meu senhor, se não posso levantar-me em sua presença, pois acho-me agora com a indisposição que costuma vir às mulhe­res”. Revistou, pois, mas não encontrou os terafim.","36":"Jacó encolerizou-se então contra Labão, e acabrunhou-o de censuras: “Qual é o meu crime? – disse-lhe ele. – Qual é o meu pecado, para que te irrites desse modo contra mim?","37":"Revistaste todas as minhas bagagens: que encontraste do que é teu? Mostra-me aqui em presença de meus parentes e dos teus, e sejam eles juízes entre nós dois.","38":"Há vinte anos que estou em tua casa: tuas ovelhas e tuas cabras não abortaram, não comi os carneiros do teu rebanho.","39":"Nunca te trouxe os animais estraçalhados pelas feras. Eu os repunha, pois tu o exigias, quer fossem roubados de dia, quer de noite.*","40":"Eu era queimado de dia pelo calor, e de noite pelo frio, e o sono fugia dos meus olhos.","41":"Eis já vinte anos que estou em tua casa; servi-te catorze anos por tuas duas filhas, seis anos pelos teus rebanhos, e dez vezes modificaste o meu salário.","42":"Se o Deus de meu pai, o Deus de Abraão, o Deus terrível de Isaac não se tivesse posto de meu lado, tu me terias hoje despedido com as mãos vazias. Deus viu minhas penas e meus trabalhos, e na última noite ele pronunciou-se”.","43":"Labão respondeu a Jacó: “Estas filhas são minhas filhas, estes filhos, meus filhos, e estes rebanhos, meus rebanhos: tudo o que vês é meu. Que farei eu agora contra minhas filhas, ou contra os filhos que elas deram ao mundo?","44":"Vamos, façamos juntos um pacto que nos sirva de tes­temunho a nós dois”.","45":"Jacó tomou uma pedra e erigiu-a em estela,","46":"e disse aos seus parentes: “Trazei pedras”. E, tendo juntado muitas, fizeram um monte, sobre o qual comeram.","47":"Labão chamou-o Yegar-Saaduta, e Jacó, Galaad.*","48":"Labão disse: “Este monte é hoje testemunha entre mim e ti”; por isso, foi lhe dado o nome de Galaad,","49":"e também Masfa, porque Labão disse ainda: “Que o Senhor nos vigie a nós ambos, quando nós nos tivermos despedido um do outro.*","50":"Se maltratares minhas fi­lhas, e se tomares outras mu­lheres além delas, não é um homem que estará conosco. Mas toma cuidado, pois é Deus que será testemunha entre nós”.","51":"Labão disse ainda a Jacó: “Vês este monte de pedras e esta estela que levantei entre mim e ti.","52":"Este monte é testemunho, e igualmente esta estela, de que eu não ultrapassarei este monte para o teu lado, e que tu não ultrapassarás este monte e esta estela para o meu lado para nos fazer mal.","53":"O Deus de Abraão, o Deus de Nacor, o Deus de seus pais seja juiz entre nós!”. E Jacó jurou pelo Deus terrível de Isaac.","54":"Ofereceu um sacrifício sobre a montanha e convidou seus parentes para comer. Come­ram e passaram a noite na montanha."}}