{"meta":{"title":"Gênesis","abbrev":"genesis"},"chapter":33,"content":{"1":"Jacó, levantando os olhos, viu Esaú que avançava com quatrocentos homens. Repartiu então os filhos entre Lia, Raquel e as duas servas.","2":"Colocou as servas com seus filhos na frente, depois Lia com os seus e, por último, Raquel com José.","3":"E ele, passando adiante, prostrou-se até a terra sete vezes antes de se aproximar do seu irmão.","4":"Esaú correu-lhe ao encontro e beijou-o; ele atirou-se ao seu pescoço e beijou-o; e puseram-se a chorar.","5":"Levantando os olhos, Esaú viu as mulheres e as crianças: “Quem são estes que tens contigo?” – perguntou ele. “São – respondeu Jacó – os filhos que aprouve a Deus dar ao teu servo.”","6":"Aproximaram-se então as servas com seus filhos e prostraram-se.","7":"Lia com seus filhos adiantaram-se por sua vez e prostraram-se, e, enfim, José e Raquel prostraram também.","8":"Esaú disse: “Que significa todo esse acampamento que encontrei?”. “É – disse Jacó – para ganhar o favor de meu senhor.”","9":"Esaú disse-lhe: “Possuo muitos bens, meu irmão, guarda o que te pertence”.","10":"“Oh, suplico-te – replicou Jacó – se ganhei teu favor, aceita este presente de minhas mãos; porque te contemplei como se contempla Deus, e me fizeste bom aco­lhimento.*","11":"Aceita o presente que te ofereço; pois Deus cumulou-me de seus favores, e nada me falta.” E tanto insistiu que Esaú aceitou.","12":"Esaú disse: “Partamos, ponhamo-nos a caminho; eu te precederei”.","13":"Jacó disse-lhe: “Tu vês, meu senhor, que os meninos são delicados; e tenho de cuidar das ovelhas e vacas que amamentam; se os fizer caminhar ainda um só dia, morrerá todo o rebanho.","14":"Que o meu se­nhor vá, pois, adiante de seu servo; eu seguirei devagar, ao passo do rebanho que vai adiante de mim, e ao passo dos meninos, até que chegue à casa de meu senhor em Seir”.","15":"“Permita-me ao menos – disse-lhe Esaú – deixar-te uma parte de meus homens.” “Não é necessário – disse Jacó – basta-me ter achado graça aos olhos do meu senhor!”","16":"No mesmo dia, Esaú retomou o caminho de Seir.","17":"Jacó partiu para Sucot, onde, tendo edificado uma casa, cons­truiu também cabanas para o seu rebanho. Daí o nome de Sucot dado a esse lugar.*","18":"De volta de Padã-Aram, Jacó chegou sem contratempos à cidade de Siquém, na terra de Canaã. E acampou diante da cidade.","19":"Comprou por cem moedas de prata aos filhos de Hemor, pai de Siquém, o pedaço de terra onde havia armado sua tenda.","20":"Levantou ali um altar, ao qual chamou El, Deus de Israel."}}