{"meta":{"title":"Gênesis","abbrev":"genesis"},"chapter":35,"content":{"1":"Deus disse a Jacó: “Vamos, sobe a Betel e fica ali, e levanta um altar nesse lugar ao Deus que se manifestou a ti, quando fugias diante de teu irmão Esaú”.","2":"Jacó disse à sua família e à sua gente: “Tirai do meio de vós os deuses estrangeiros, purificai-vos e mudai vossos vestidos.","3":"Vamos subir a Betel, onde levantarei um altar ao Deus que me ouviu no dia de minha aflição, e que esteve comigo durante minha viagem”.","4":"Entregaram a Jacó todos os deuses estrangeiros que tinham, assim como os brincos que traziam nas orelhas, e Jacó enterrou-os debaixo de um tere­binto, perto de Siquém.","5":"Partindo eles dali, Deus semeou o pânico nas cidades circunvizi­nhas, de sorte que não perseguiram os filhos de Jacó.","6":"Chegou, portanto, Jacó com toda a sua gente à Luza, na terra de Canaã, hoje Betel.","7":"Levantou ali um altar e deu a esse lugar o nome de El-Betel, porque foi ali que Deus lhe aparecera, quando fugia de seu irmão.","8":"Foi então que morreu Débora, ama de Rebeca. E foi ali sepultada, ao pé de Betel, debaixo de um carvalho, ao qual se chamou Carvalho do Pranto.","9":"Quando Jacó voltou de Padã-­Aram, Deus apareceu-lhe novamente e o abençoou.","10":"“Teu nome – disse-lhe ele – é Jacó. Tu não te chamarás mais assim, mas Israel.” E chamou-o Israel.","11":"Deus disse-lhe: “Eu sou o Deus Todo-poderoso. Sê fecundo e multiplica-te. De ti nascerão um povo e uma assembleia de povos; e de teus rins sairão reis.","12":"A terra que dei a Abraão e a Isaac, darei a ti e à tua posteridade”.","13":"Depois, Deus retirou-se de junto dele.","14":"No mesmo lugar onde Deus lhe falou, Jacó erigiu uma estela sobre a qual fez uma libação e derramou óleo.*","15":"E deu o nome de Betel ao lugar onde Deus lhe tinha falado.","16":"E partiram de Betel. Quando estavam a pouca distância de Éfrata, Raquel deu à luz, e o seu parto foi penoso.","17":"Durante as dores do parto, a parteira disse-lhe: “Não temas, porque ainda terás este filho”.","18":"E, estando prestes a render a alma – porque estava já agonizante – ela chamou o filho de Benoni; o seu pai, porém, chamou-o Benjamim.*","19":"Raquel expirou e foi sepultada no caminho de Éfrata, hoje Belém.","20":"Jacó erigiu uma estela sobre seu túmulo; é a estela do túmulo de Raquel, que existe ainda hoje.","21":"Israel partiu e plantou sua tenda além de Migdal-Eder.","22":"Foi durante sua estada nessa região que Rúben foi dormir com Bala, concubina de seu pai, e Israel soube.","23":"Os filhos de Jacó foram em número de doze. Filhos de Lia: Rúben, primogênito de Jacó, Simeão, Levi, Judá, Issacar e Zabulon.","24":"Filhos de Raquel: José e Benjamim.","25":"Filhos de Bala, escrava de Raquel: Dã e Neftali.","26":"Filhos de Zelfa, escrava de Lia: Gad e Aser. Tais são os filhos nascidos a Jacó em Padã-Aram.","27":"Jacó foi para junto de seu pai Isaac em Mambré, em Cariat-Arbe, hoje Hebron, onde tinham habitado Abraão e Isaac.","28":"E todos os dias da vida de Isaac foram cento e oitenta anos.","29":"E morreu. A morte reuniu-o aos seus, velho e saciado de dias. Esaú e Jacó, seus filhos, sepultaram-no."}}