{"meta":{"title":"Gênesis","abbrev":"genesis"},"chapter":40,"content":{"1":"Depois disso, aconte­ceu que o copeiro e o padeiro do rei do Egito ofenderam o seu senhor.","2":"O faraó, encolerizado contra os seus dois oficiais, o copeiro-mor e o padeiro-mor,","3":"mandou-os encarcerar na casa do chefe da guarda, na prisão onde se encontrava detido José.","4":"O chefe da guarda associou-lhes José para os servir. Havia já certo tempo que estavam detidos,","5":"quando os dois prisioneiros, o copeiro e o padeiro do rei do Egito, tiveram um sonho numa mesma noite, cada um o seu, com seu sentido particular.","6":"Quando José voltou junto deles, no dia seguinte pela manhã, viu que estavam tristes.","7":"Perguntou então aos oficiais do faraó, detidos com ele na casa do seu senhor: “Por que tendes hoje um ar sombrio?”.","8":"“Tivemos um sonho – responderam –; e não há ninguém para no-los interpretar.” “Porventura, não pertence a Deus – repli­cou José – a interpretação dos sonhos? Rogo-vos que me conteis tais sonhos.”","9":"E o copeiro-mor contou seu sonho a José: “Em meu sonho – disse ele – vi uma cepa que estava diante de mim,","10":"e nessa cepa três varas, que pareciam brotar; saiu uma flor e seus cachos deram uvas maduras.","11":"Eu tinha na mão a taça do faraó; tomei as uvas e espre­mi as­ na taça, que entreguei na mão do faraó”.","12":"José disse-lhe: “Eis o significado do teu sonho: as três varas são três dias.","13":"Dentro de três dias, o faraó te reabilitará em tuas funções. Apresentarás ao faraó sua taça, como o fazias antes, quando eras seu copeiro.*","14":"Quando fores feliz, lembra-te de mim e faze-me o favor de recomendar-me ao faraó, para que ele me tire desta prisão.","15":"Porque é por um rapto que fui tirado da terra dos hebreus, e aqui, igualmente, eu nada fiz para merecer a prisão”.","16":"O padeiro-mor, vendo que José tinha dado uma boa interpretação, disse-lhe: “Eu também, em meu sonho, levava sobre minha cabeça três cestas de pão branco.","17":"Na de cima, havia toda a sorte de manjares para o faraó; mas as aves do céu comiam-nos na cesta que estava sobre minha cabeça”.","18":"“Eis – disse José – o que isto significa: as três cestas são três dias.","19":"Dentro de três dias, o faraó levantará a tua cabeça: ele te suspenderá numa forca, e as aves devorarão a tua carne.”","20":"No terceiro dia, celebrava-se o aniversário do faraó, e ele ofereceu um banquete a todo o seu pessoal. Ele levantou a cabeça do copeiro-mor e do padeiro-mor, no meio de todos os seus servos:","21":"restabeleceu no seu cargo o copeiro-mor, que apresentou novamente a taça ao faraó,","22":"e mandou suspender no patíbulo o padeiro-mor, como na interpretação que José lhes havia dado.","23":"Mas o copeiro-mor não pensou mais em José; esqueceu-o."}}