{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":43,"content":{"1":"A fome pesava sobre o país.","2":"E tendo acabado o trigo trazido do Egito, o pai disse aos seus filhos: “Voltai e comprai-nos um pouco de víveres”.","3":"Ju­dá respondeu-lhe: “Aquele homem nos declarou formalmente que não voltássemos à sua presença sem levar conosco nosso irmão.","4":"Se mandas nosso irmão conosco, desceremos para comprar víveres.","5":"Mas, se o não deixas ir, não desceremos, porque ele nos disse: Não sereis admitidos em minha presença se vosso irmão não estiver convosco”.","6":"Israel disse: “Por que me fizestes este mal, dando-lhe a conhecer que tínheis ainda um irmão?”.","7":"“Aquele homem – responderam eles – perguntou por nós e por nossa família, e quis saber se nosso pai vivia ain­da, se tínhamos outro irmão; e respondemos às suas perguntas. Podíamos, porventura, adivinhar que ele nos ia mandar levar a ele o nosso irmão?”","8":"E Judá disse a Israel,­ seu pai: “Deixa partir o menino comigo, e nos poremos a caminho para essa viagem. Desse modo poderemos viver, e escaparemos à morte, nós, tu e nossos filhinhos.","9":"Eu respondo por ele: é de mim que tu o reclamarás. Se eu não o recon­duzir e não o recolocar diante de ti, serei eternamente culpado diante de ti.","10":"Se não tivéssemos demorado tanto, certamente já pela segunda vez estaríamos de volta”.","11":"“Se assim é – disse-lhes Israel, seu pai – tomai em vossas bagagens os melhores produtos da terra, e levai-os como presente a esse homem: um pouco de bálsamo, um pouco de mel, resina, ládano, nozes de pistácia e amêndoas.","12":"Levai também convosco o dinheiro em dobro para restituir a soma que encontras­­tes na boca dos sacos, certamente por engano.","13":"Tomai vosso irmão, parti e ide ter com esse homem.","14":"Que o Deus Todo-poderoso vos faça ganhar os favores desse homem, a fim de que ele deixe voltar vosso irmão, juntamente com Benjamim. Quanto a mim, se devo ser privado de meus filhos, paciência, que eu seja privado deles!”","15":"Tomaram, pois, consigo o presente e uma soma dobrada de dinheiro, assim como Benjamim, e partiram para o Egito. E apresentaram-se a José.","16":"José, vendo-os e com eles Benja­mim, disse ao seu intendente: “Faze entrar estes homens na casa, mata um animal, e prepara-o, pois comerão comigo ao meio-dia”.","17":"Fez o intendente como José tinha dito: introduziu-os na casa de José.","18":"Vendo isso, ficaram amedrontados: “É – diziam eles – por causa do dinheiro, encontrado da outra vez nos nossos sacos, que nos conduzem aqui. Vão-nos assaltar, cair sobre nós, escravizar-nos e apoderar-se de nossos jumentos”.","19":"Então, aproximando-se do intendente da casa de José, falaram-lhe à entrada da casa:","20":"“Desculpa, meu senhor – disseram eles – viemos já uma vez comprar víveres.","21":"Quando chegamos à estalagem e abrimos nossos sacos, o dinheiro de cada um se encontrava na boca de seu saco: era o peso exato do dinheiro. Tornamos a trazê-lo conosco;","22":"e trazemos, ao mesmo tempo, outra quantia para comprar víveres. Não sabemos quem tenha metido nosso dinheiro em nossos sacos”.","23":"“Ficai tranquilos – respondeu-lhes ele – nada temais. É o vosso Deus, o Deus de vossos pais, quem vos pôs um tesouro em vossos sacos; o vosso di­nheiro me foi entregue.” Depois trouxe-lhes Simeão.","24":"Fê-los em seguida entrar na casa de José, deu-lhes água para lavarem os pés e forragem para os seus jumentos.","25":"E, enquanto esperavam por José, que devia voltar ao meio-dia, preparavam o seu presente, pois foi-lhes anunciado que comeriam em casa dele.","26":"Logo que José entrou em casa, ofereceram-lhe os presentes que tinham trazido, prostrando-se diante dele até a terra.","27":"Ele perguntou pela saúde deles e ajuntou: “Vosso velho pai, do qual me falastes, vai bem? Ainda vive?”.","28":"“Teu servo, nosso pai, está passando bem; e vive ainda” – res­ponderam-lhe inclinando-se até o solo.","29":"Então, levantando os olhos,­ José viu Benjamim, seu irmão, filho de sua mãe. “É este – disse ele – vosso irmão mais novo do qual me falastes?” E ajuntou: “Que Deus te faça misericórdia, meu filho!”.","30":"E retirou-se precipitadamente, porque suas entranhas se tinham comovido por causa de seu irmão, e tinha vontade de chorar; entrou em seu quarto e deu livre curso às lágrimas.","31":"Depois de ter lavado o rosto saiu e, procurando dominar-se, disse: “Servi a mesa”.","32":"Foi-lhe servido à parte, seus irmãos também à parte, e igualmente à parte os egípcios, seus comensais, porque lhes é proibido comer com hebreus, por ser abominável para eles.","33":"Os irmãos de José foram colocados diante dele, desde o mais velho até o mais novo, segundo sua idade, o que lhes fez olhar uns para os outros assombrados.","34":"José mandou que se lhes trouxessem porções de sua própria mesa, e a parte de Benjamim foi cinco vezes maior que a dos outros. Eles beberam e alegraram-se com ele."}}