{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":46,"content":{"1":"Israel partiu com tudo o que lhe pertencia. Chegou a Bersabeia, onde ofereceu sacrifícios ao Deus de seu pai Isaac.","2":"Em uma visão noturna, Deus disse-lhe: “Jacó! Jacó!”. “Eis-me aqui” – res­pondeu ele.","3":"E Deus disse: “Eu sou Deus, o Deus de teu pai. Não temas descer ao Egito, porque ali farei de ti uma grande nação.","4":"Descerei contigo ao Egito, e eu mesmo te farei de novo subir de lá. José te fechará os olhos”.","5":"E Jacó deixou Bersabeia. Os filhos de Israel levaram seu pai, assim como seus filhos e suas mulheres, nos carros que o faraó tinha enviado para os transportar.","6":"Tomaram também seus rebanhos e os bens que tinham adquirido na terra de Canaã,","7":"e Jacó, com toda a sua família, partiu para o Egito. Levou os seus filhos e seus netos, suas filhas e suas netas, enfim, toda a sua família.","8":"Eis os nomes dos filhos de Israel que foram para o Egito: Jacó e seus filhos.","9":"O primogênito de Jacó: Rúben. Os filhos de Rúben: Henoc, Falu, Hesron e Carmi.","10":"Os filhos de Simeão: Jamuel, Jamin, Aod, Jaquin, Soar e Saul, filho da cananeia.","11":"Os filhos de Levi: Gérson, Caat e Merari.","12":"Os filhos de Judá: Her, Onã, Sela, Farés e Zara. Her e Onã, porém, morreram em Canaã. Os filhos de Farés: Hesron e Hamul.","13":"Os filhos de Issacar: Tola, Fua, Jasub e Semron.","14":"Os filhos de Zabulon: Sared, Elon e Jaelel.","15":"São estes os filhos que Lia deu a Jacó em Padã-Aram, assim como sua filha Dina. Total de seus filhos e filhas: trinta e três pessoas.","16":"Os filhos de Gad: Safon, Hagi, Suni, Esebon, Eri, Arodi e Areli.","17":"Os filhos de Aser: Jamne, Jesua, Jessui e Beria, assim como sua irmã Sara. Os filhos de Beria: Héber e Melquiel.","18":"São estes os filhos que Zelfa, dada por Labão à sua filha Lia, deu à luz a Jacó: dezesseis pessoas.","19":"Filhos de Raquel, mulher de Jacó: José e Benjamim.","20":"No Egito, José tivera de Asenet, filha de Putifar, sacerdote de On, Manassés e Efraim.","21":"Os filhos de Benjamim: Bela, Bocor, Asbel, Gera, Naamã, Equi, Ros, Mofim, Ofim e Ared.","22":"São estes os filhos que Raquel deu a Jacó. Total: catorze pessoas.","23":"Filho de Dã: Husim.","24":"Filhos de Neftali: Jasiee, Guni, Jeser e Salém.","25":"São estes os filhos que Bala, dada por Labão à sua filha Raquel, deu à luz a Jacó. Total: sete pessoas.","26":"O total das pessoas saídas de Jacó, que vieram com ele para o Egito, sem contar as mulheres de seus filhos, era de setenta ao todo.","27":"José teve dois filhos nascidos no Egito. O total das pessoas da família de Jacó que foram para o Egito era de setenta.","28":"Jacó tinha enviado Judá adian­te dele para informar a José de sua chegada a Gessen. Quando chegaram a Gessen,","29":"José mandou preparar o seu carro e montou para ir ao encontro de seu pai em Gessen. E, logo que o viu, lançou-se nos seus braços e chorou longo tempo.","30":"“Agora posso morrer – disse-lhe Israel – porque vi o teu rosto, e vives ainda!”","31":"José disse aos seus irmãos: “Vou avisar o faraó, dizendo: ‘Meus irmãos e a família de meu pai, que estavam em Canaã, vieram para junto de mim;","32":"os homens são pastores, criadores de animais, e trouxe­ram suas ovelhas e seus bois com tudo o que lhes pertence’.","33":"Quando o faraó mandar chamar-vos e vos perguntar qual é vossa profissão,","34":"lhes respondereis: ‘Teus servos foram sempre criado­res de animais, desde sua juventude até o presente, e nossos pais também’. Desse modo podereis ficar na terra de Gessen, porque os egípcios têm aversão aos pastores”."}}