{"meta":{"title":"Gênesis","abbrev":"genesis"},"chapter":47,"content":{"1":"José foi, pois, informar o faraó: “Meu pai – disse ele – e meus irmãos chegaram da terra de Canaã com suas ovelhas, seus bois e tudo o que lhes pertence. Eles estão na terra de Gessen”.","2":"José levara cinco de seus irmãos, que apresentou ao faraó.","3":"Este disse-lhes: “Qual é vossa profissão?”. Responderam: “Teus servos são pastores, como sempre o foram nossos pais.","4":"Viemos – ajuntaram eles – para morar no país porque não há mais pastagem para os rebanhos de teus servos, sendo muito grande a fome na terra de Canaã. Permite, pois, aos teus servos habitarem na terra de Gessen”.","5":"O faraó disse a José: “Teu pai e teus irmãos vieram para junto de ti; a terra do Egito está à tua disposição: instala-os na me­lhor parte do país.","6":"Que eles habitem na terra de Gessen; e, se conheces entre eles alguns que sejam capazes, os porás à fren­te dos rebanhos que me pertencem”.","7":"José fez então vir Jacó, seu pai, e o apresentou ao faraó.","8":"Jacó abençoou o faraó. Este disse-lhe: “Que idade tens?”.","9":"Jacó respondeu-lhe: “O número dos anos de minha peregrinação é de cento e trinta anos. Curtos e maus foram os anos de minha vida, e não atingiriam o número dos que viveram meus pais durante sua peregrinação”.","10":"E, depois de ter abençoado o faraó, Jacó despediu-se dele.","11":"José instalou seu pai e seus irmãos em uma propriedade do país do Egito, na melhor parte da região, a terra de Ramsés, como o tinha ordenado o faraó.","12":"E José forneceu víveres a seu pai, a seus irmãos e a toda sua família, proporcionalmente ao número dos filhos.","13":"E faltou pão em toda a terra, porque a fome era tão violenta que a terra do Egito e a terra de Canaã estavam esgotadas.","14":"José tinha ajuntado todo o dinheiro que se encontrava no Egito e em Canaã, como preço do trigo que compravam, e o tinha depositado no tesouro do faraó.","15":"Quando havia acabado todo o di­nheiro do Egito e de Canaã, todos os egípcios vieram dizer a José: “Dá-nos pão. Por que morreremos na tua presença por falta de dinheiro?”.","16":"José respondeu: “Trazei vossos animais, se não tendes dinheiro, e vos darei pão em troca”.","17":"Trouxeram, pois, seus animais a José, o qual lhes deu pão em troca dos cavalos, dos rebanhos de ovelhas, dos bois e dos jumentos. Dessa forma, naquele ano, fornecera-lhes pão em troca de todos os seus rebanhos.","18":"E aquele ano passou. No ano seguinte, voltaram a ele e disseram-lhe: “Não podemos ocultar do meu senhor que o dinhei­ro, tendo-se esgotado, e nossos animais, tendo já passado para as mãos de meu senhor, não nos restam agora senão nossos corpos e nossas terras para oferecer ao meu senhor.","19":"Por que perecermos diante de teus olhos, nós e nossas terras? Compra-nos a nós e a nossas terras em troca de pão, e nós e nossas terras seremos escravos do faraó. Dá-nos sementes, para que vivamos e não morramos, e não seja desolado o nosso solo”.","20":"José adquiriu, assim, para o faraó, todas as terras do Egito, porque cada egípcio vendia o seu campo, obrigado pela fome; e o país tornou-se propriedade do faraó.","21":"De um extremo a outro do território, ele reduziu a população à servidão.","22":"As terras dos sacerdotes foram as únicas que não comprou, porque estes recebiam do faraó uma ração determinada para o seu sustento. Por isso, não venderam suas propriedades.","23":"José disse ao povo: “Eu vos comprei hoje, vós e vossas terras, para o faraó.­ Aqui tendes sementes: semeai vossos campos.","24":"No tempo da colheita, dareis a quinta parte ao faraó: as outras quatro partes vos servirão para semente do campo e para vosso alimento com vossos filhos e os que moram convosco”.","25":"Eles responderam: “Tu nos salvaste a vida. Tenhamos graça aos olhos de meu senhor e seremos de bom grado escravos do faraó”.","26":"José instituiu assim uma lei que ainda hoje está em vigor, em virtude da qual uma quinta parte da colheita pertence ao faraó. Somente as terras dos sacerdotes não se tornaram sua propriedade.","27":"Israel estabeleceu-se, pois, no Egi­to, na terra de Gessen. Adqui­riram ali propriedades, foram fecundos e multiplicaram-se grandemente.","28":"Jacó viveu ainda dezes­sete anos no Egito. A duração de sua vida foi de cento e quarenta e sete anos.","29":"E, aproximando-se do seu termo os dias de Israel, chamou o seu filho José e disse-lhe: “Se achei graça diante de teus olhos, põe, rogo-te, tua mão debaixo de minha coxa e promete-me, com toda a bondade e fidelidade, que não me enterrarás no Egito.","30":"Quando eu me tiver deitado com meus pais, me levarás para fora do Egito e me enterrarás junto deles em seu túmulo”. José respondeu: “Farei como dizes”. “Jura-me” – replicou Jacó.","31":"José jurou-lhe e Israel prostrou-se sobre a cabeceira de sua cama.*"}}