{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":48,"content":{"1":"Depois disso, vieram anunciar a José: “Teu pai está doente”. Tomou então com ele seus dois filhos, Manassés e Efraim.","2":"Jacó foi avisado disso: “Eis – disseram-lhe – que o teu filho José vem te ver”. Israel, reunindo suas forças, assentou-se no seu leito.","3":"E disse a José: “O Deus Todo-poderoso apareceu-me em Luza, na terra de Canaã, e abençoou-me.","4":"Disse-me: ‘Eu te tornarei fecundo e te multiplicarei até fazer de ti uma assembleia de povos, e darei esta terra à tua posteridade em possessão eterna’.","5":"Agora, os dois filhos que te nasceram no Egito antes que eu viesse para junto de ti, são meus filhos: Efraim e Manassés são meus, com o mesmo título que Rúben e Simeão.","6":"Os filhos, porém, que tiveste depois deles, são teus: é conforme o nome de seus irmãos que eles terão parte na repartição da heran­ça.","7":"Quando eu voltava de Padã-Aram, tua mãe Raquel morreu em caminho, perto de mim, na terra de Canaã, a alguma distância de Éfrata; foi ali que a enterrei, no caminho de Éfrata, hoje Belém”.","8":"Israel viu os filhos de José e disse: “Quem são estes?”.","9":"“São – respondeu José – os filhos que Deus me deu aqui.” “Faze-os aproximarem-se, para que eu os abençoe.”","10":"Os olhos de Israel tinham-se enfraquecido tanto pela idade, que já não podia ver. José fê-los aproximarem-se dele e Israel, tomando-os em seus braços, beijou-os.","11":"Depois disse a José: “Não esperava mais rever-te, e eis que Deus me fez ver teus filhos”.","12":"José tirou-os dos joelhos de seu pai e prostrou-se com o rosto por terra.","13":"Tomou depois os dois, Efraim pela mão direita, para colocá-lo à esquerda de Israel, e Manassés pela mão esquerda, para colocá-lo à direita de Israel, e fê-los aproximarem-se.","14":"Mas Israel estendeu a mão direita e pô-la sobre a cabeça de Efraim, o caçula, e a mão esquerda sobre a cabeça de Manassés. Cruzou assim as mãos porque Manassés era o primogênito.","15":"Israel abençoou José, dizendo: “O Deus em cujo caminho andaram meus pais Abraão e Isaac, o Deus que tem sido o meu pastor durante toda a minha vida até este dia,*","16":"o anjo que me guardou de todo o mal, abençoe estes meninos! Seja perpetuado neles o meu nome e o de meus pais Abraão e Isaac, e multipliquem-se abundantemente nesta terra!”.","17":"Vendo José que seu pai tinha colocado a mão direita sobre a cabeça de Efraim, contrariou-se e tomou a mão de seu pai para removê-la da cabeça de Efraim para a cabeça de Manassés.","18":"E disse-lhe: “Não assim, meu pai; é este aqui o primogênito; põe tua mão direita sobre sua cabeça”.","19":"Seu pai, porém, recusou: “Eu sei, meu filho – disse ele – eu sei. Ele também se tornará um povo e será grande; mas seu irmão mais novo crescerá mais do que ele e sua posteridade se tornará uma multidão de nações”.","20":"Abençoou-os, pois, naquele dia, e disse: “Israel vos nomeará em suas bênçãos; se dirá: Deus te torne semelhante a Efraim e a Manassés”. Foi assim que ele pôs Efraim na frente de Manassés.","21":"Israel disse a José: “Vou morrer. Mas Deus estará convosco e vos reconduzirá à terra de vossos pais.","22":"Dou-te a mais que teus irmãos, uma porção que conquistei aos amorreus com minha espada e meu arco”.*"}}