{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":49,"content":{"1":"Jacó chamou seus filhos e lhes disse:","2":"Ajuntai-vos e ouvi, filhos de Jacó. Escutai Israel, vosso pai.","3":"Rúben, tu és o meu primogênito, minha força, primícias do meu vigor. Notável em dignidade e notável em poder.","4":"Transbordante como a água, não terás o primeiro lugar, porque subiste ao leito de teu pai, e desse modo maculaste o meu leito.","5":"Simeão e Levi são irmãos; suas espadas são instrumentos de violência.*","6":"Minha alma não participe de suas maquinações, meu coração jamais se associe às suas reuniões! Porque em sua cólera mataram homens e em seu furor enervaram touros.","7":"Maldita cólera que os levou à violência, maldito furor que os induziu à crueldade! Hei de dispersá-los em Jacó, hei de espalhá-los em Israel.","8":"Judá, teus irmãos te louvarão. Pegarás pela nuca os inimigos; os filhos de teu pai se prostrarão em tua presença.","9":"Filhote de leão, Judá: voltas trazendo a caça, meu filho. Dobra-se, deita-se como um leão; como uma leoa: quem o despertará?","10":"Não se apartará o cetro de Judá, nem o bastão de comando dentre seus pés, até que venha aquele a quem pertence por direito, e a quem devem obediência os povos.*","11":"Amarra à videira o jumentinho, à cepa o filho da jumenta. Lava com o vinho suas vestes, com o sangue das uvas o seu manto.","12":"O vinho aumenta o brilho de seus olhos, seus dentes são brancos como o leite.","13":"Zabulon habita à beira do mar, no litoral, onde aportam os navios, e seu flanco se estende até Sidônia.","14":"Issacar é um jumento forte, deitado nos currais.","15":"Vê que é bom o descanso e a terra agradável: curva os ombros sob a carga, sujeita-se ao tributo.","16":"Dã julgará seu povo, como uma das tribos de Israel.","17":"Dã será uma serpente no caminho, uma cobra na estrada, que morde a pata do cavalo e derruba o cavaleiro.","18":"Espero em vosso socorro, Senhor!","19":"Gad será saqueado por quadrilhas de assaltantes, mas também os assaltará e perseguirá.","20":"Aser tem um pão saboroso, que constitui as delícias dos reis.","21":"Neftali é uma gazela solta, que tem lindos filhotes.","22":"José é broto de uma árvore fértil, broto de uma árvore fértil junto à nascente: seus ramos crescem acima do muro.","23":"Provocam-no, atiram contra ele, atacam-no os flecheiros,","24":"mas, seu arco permanece firme, seus braços e mãos desembaraçados pelas mãos do Poderoso de Jacó, pelo nome do Pastor, que é a pedra de Israel,","25":"graças ao Deus de teu pai, que te ajuda, graças ao Todo-poderoso, que te abençoa com as bênçãos do céu altíssimo, com as bênçãos do profundo abismo, com as bênçãos dos peitos e do seio.","26":"As bênçãos de teu pai sobrepujam as bênçãos das antigas montanhas, as aspirações das colinas eternas. Que elas desçam sobre a cabeça de José, sobre a fronte do príncipe de seus irmãos!","27":"Benjamim, lobo voraz, de manhã devora a presa e à tarde reparte o despojo”.","28":"São esses todos que formam as doze tribos de Israel. Foi isso que lhes disse seu pai ao abençoá-los. A cada um deu uma bênção particular.","29":"Em seguida, fez-lhes esta recomendação: “Eis que vou ser reunido aos meus. Enterrai-me junto de meus pais na caverna da terra de Efron, o hiteu,","30":"na caverna da terra de Macpela, defronte de Mambré, na terra de Canaã, essa caverna que Abraão havia comprado a Efron, o hi­teu, ao mesmo tempo que a terra, para ter a propriedade de uma sepultura.","31":"Foi ali que enterraram Abraão e Sara, sua mu­lher; foi ali que enterraram Isaac e Rebeca, sua mulher; e foi ali que enterrei Lia”.","32":"Essa propriedade, bem como a caverna que nela se encontra, foram compradas aos filhos de Het.","33":"E, tendo Jacó dado aos seus filhos esta última recomendação, recolheu os pés em sua cama, e expirou. E foi reunido aos seus."}}