{"meta":{"title":"Gênesis","abbrev":"genesis"},"chapter":5,"content":{"1":"Este é o livro da história da família de Adão. Quando Deus criou o homem, ele o fez à imagem de Deus.","2":"Criou-os homem e mulher, e os abençoou, e deu-lhes o nome de homem no dia em que os criou.","3":"Adão viveu cento e trinta anos, e gerou um filho à sua semelhança, à sua imagem, e deu-lhe o nome de Set.","4":"Depois de haver gerado Set, Adão viveu oitocentos anos e gerou filhos e filhas.","5":"Todo o tempo que Adão viveu foi de novecentos e trinta anos. E depois disso morreu.","6":"Set viveu cento e cinco anos, e depois gerou Enós.","7":"E depois do nascimento de Enós, viveu ain­da oitocentos e sete anos e gerou filhos e filhas.","8":"A duração total da vida de Set foi de novecentos e doze anos; e depois disso morreu.","9":"Enós viveu noventa anos, e depois gerou Cainã.","10":"E depois do nascimento de Cainã, Enós viveu ainda oitocentos e quinze anos, e gerou filhos e filhas.","11":"E o tempo da vida de Enós foi de novecentos e cinco anos; e morreu.","12":"Cainã viveu setenta anos, e depois gerou Malaleel.","13":"Após o nascimento de Malaleel, Cainã viveu ainda oitocentos e quarenta anos, e gerou filhos e filhas.","14":"Todo o tempo da vida de Cainã foi de novecentos e dez anos; e morreu.","15":"Malaleel viveu sessenta e cinco anos, e depois gerou Jared.","16":"Após o nascimento de Jared, Malaleel viveu ainda oitocentos e trinta anos, e gerou filhos e filhas.","17":"Todo o tempo da vida de Malaleel foi de oitocentos e noventa e cinco anos; e morreu.","18":"Jared viveu cento e sessenta e dois anos e gerou Henoc.","19":"Após o nascimento de Henoc, Jared viveu ainda oitocentos anos e gerou filhos e filhas.","20":"Todo o tempo da vida de Jared foi de novecentos e sessenta e dois anos; e morreu.","21":"Henoc viveu sessenta e cinco anos e gerou Matusalém.","22":"Após o nascimento de Matusalém, Henoc andou com Deus durante trezentos anos e gerou filhos e filhas.","23":"A duração total da vida de Henoc foi de trezentos e sessenta e cinco anos.","24":"Henoc andou com Deus e desapareceu, porque Deus o levou.*","25":"Matusalém viveu cento e oitenta e sete anos, e gerou Lamec.","26":"Após o nascimento de Lamec, Matusalém viveu ainda setecentos e oitenta e dois anos, e gerou filhos e filhas.","27":"A duração total da vida de Matusalém foi de novecentos e sessenta e nove anos; e morreu.","28":"Lamec viveu cento e oitenta e dois anos, e gerou um filho,","29":"a quem deu o nome de Noé, dizendo: “Este nos trará, em nossas fadigas e no duro labor de nossas mãos, um alívio tirado da terra mesma que o Senhor amaldiçoou”.*","30":"Após o nascimento de Noé, Lamec viveu ainda quinhentos e noventa e cinco anos, e gerou filhos e filhas.","31":"A duração total da vida de Lamec foi de setecentos e setenta e sete anos; e morreu.","32":"Com a idade de quinhentos anos, Noé gerou Sem, Cam e Jafé."}}