{"meta":{"title":"2 Samuel","abbrev":"2sm"},"chapter":1,"content":{"1":"Depois da morte de Saul, Davi voltou da vitória sobre os amalecitas e ficou dois dias em Siceleg.","2":"No terceiro dia, chegou alguém do acampamento de Saul, com as roupas rasgadas e a cabeça coberta de pó. Chegando perto de Davi, ele se jogou por terra e se prostrou.","3":"Davi perguntou: “De onde você vem?” O homem respondeu: “Escapei com vida do acampamento de Israel”.","4":"Davi perguntou: “O que foi que aconteceu? Diga logo”. O homem respondeu: “As tropas fugiram do campo de batalha, muitos caíram e estão mortos. Até Saul e seu filho Jônatas morreram”.","5":"Davi perguntou ao moço que o informava: “Co­mo é que você sabe que Saul e seu filho Jônatas estão mortos?”","6":"O mensageiro respondeu: “Eu estava casualmente no monte Gelboé e vi Saul apoiado em sua própria lança, enquanto os carros e cavaleiros se aproximavam.","7":"Saul virou-se, me viu e me chamou. Eu disse: ‘Estou aqui’.","8":"Saul me perguntou: ‘Quem é você?’ Eu respondi: ‘Sou um amalecita’.","9":"Então Saul me disse: ‘Aproxime-se e mate-me, pois estou agonizando e não acabo de morrer’.","10":"Então eu me aproximei dele e o matei, porque eu sabia que ele não iria mesmo sobreviver depois de caído. Em seguida, peguei a coroa que ele trazia na cabeça e o bracelete que estava no seu braço e os trouxe aqui para o meu senhor”.","11":"Então Davi rasgou suas próprias rou­pas. E todos os homens que o acompanhavam fizeram o mesmo.","12":"Lamentaram, cho­raram e jejuaram até a tarde por Saul e por seu filho Jônatas, e também por causa do povo de Javé e pela casa de Israel, porque haviam sido mortos pela espada.","13":"Depois Davi perguntou ao moço que havia trazido a notícia: “De onde você é?” Ele respondeu: “Sou filho de um imigrante ama­lecita”.","14":"Davi lhe perguntou: “E como você se atreveu a levantar a mão para matar o ungido de Javé?”","15":"Então Davi chamou um dos rapazes e ordenou: “Venha aqui e mate esse homem”. O rapaz feriu o homem e ele morreu.","16":"E Davi disse: “Você é responsável por sua própria morte, pois com a própria boca você testemunhou contra si mesmo, dizendo que matou o ungido de Javé”.","17":"Davi entoou esta lamentação para Saul e seu filho Jônatas,","18":"e ordenou que fosse ensinada aos filhos de Judá. Ela se encontra no Livro do Justo.","19":"A honra de Israel pereceu nas alturas. Como foi que os valentes caíram?","20":"Não contem isso em Gat, nem proclamem nas ruas de Ascalon. Que as jovens filisteias não se alegrem e as filhas dos incircuncisos não exultem.","21":"Montanhas de Gelboé, que o orvalho e a chuva não caiam sobre vocês e nunca mais haja campos férteis, pois o escudo dos valentes foi desonrado. O escudo de Saul não foi ungido com óleo,","22":"mas com o sangue dos feridos e a gordura dos valentes. O arco de Jônatas não recuava e a espada de Saul não voltava sem sangue.","23":"Saul e Jônatas, amados e queridos, nem a vida nem a morte os separaram. Eram mais velozes do que as águias e mais fortes do que os leões.","24":"Moças de Israel, chorem por Saul: ele vestiu vocês com púrpura e linho, e enfeitou de ouro os seus vestidos.","25":"Como os valentes caíram no combate! Jônatas, sua morte rasgou-me o coração!","26":"Como sofro por você, Jônatas, meu irmão! Como eu lhe queria bem! Para mim, o seu amor era mais caro do que o amor das mulheres!","27":"Como caíram os valentes! Como pereceram as armas de guerra!"}}