{"meta":{"title":"2 Samuel","abbrev":"2sm"},"chapter":10,"content":{"1":"Depois disso, o rei dos amonitas morreu, e seu filho Hanon reinou em seu lugar.","2":"Davi pensou: “Vou usar de benevolência para com Hanon, filho de Naás, do mesmo modo como o pai dele fez comigo”. Então Davi enviou embaixadores para dar os pêsames a Hanon, por causa da morte do pai dele. Quando os servos de Davi entraram no país dos amonitas,","3":"os príncipes amonitas disseram a Hanon, o senhor deles: “Você pensa que Davi quer honrar seu pai, só porque mandou gente trazer os pêsames para você? Será que ele não enviou essa gente até aqui para observar a cidade, conhecer as defesas e depois destruí-la?”","4":"Então Hanon mandou pegar os embaixadores de Davi, raspar-lhes a me­tade da barba e rasgar a roupa deles pelo meio, até às nádegas. Depois mandou-os de volta.","5":"Ao ser informado, Davi enviou imediatamente alguém ao encontro deles, porque estavam muito envergonhados. E o rei mandou dizer-lhes: “Fiquem em Jeri­có até que a barba de vocês cresça; depois vocês voltarão”.","6":"Os amonitas perceberam que se ha­viam tornado odiosos para Davi. Por isso, mandaram contratar os arameus de Bet-Roob e os arameus de Soba, vinte mil homens de infantaria. Contrataram também o rei de Maaca com mil homens e gente de Tob, doze mil homens.","7":"Quando Davi soube disso, mandou Joab e todo o exército dos valentes.","8":"Os amonitas saíram da cidade e se puseram em ordem de batalha na entrada da porta, enquanto os arameus de Soba e Roob, mais o pessoal de Tob e de Maaca, ficaram à parte, em campo aberto.","9":"Joab percebeu que iria ser atacado pe­la frente e pela retaguarda. Então escolheu todos os melhores de Israel e os dispôs para enfrentar os arameus,","10":"confiando o resto da tropa a seu irmão Abisaí, dispondo-a para enfrentar os amonitas.","11":"E Joab disse a Abisaí: “Se os arameus levarem van­tagem sobre mim, você virá em meu auxílio; se os amonitas levarem vantagem sobre você, então eu irei em seu auxílio.","12":"Seja corajoso, vamos ser corajosos, em favor do nosso povo e das cidades do nosso Deus! E seja feito o que Javé achar me­lhor!”","13":"Então Joab avançou com a tropa que estava com ele para enfrentar os ara­meus, que fugiram diante dele.","14":"Ao ve­rem os arameus fugindo, os amonitas também fugiram de Abisaí, e entraram na cidade. Então Joab voltou da campanha contra os amonitas e reentrou em Jerusalém.","15":"Ao ver que tinham sido derrotados por Israel, os arameus se reuniram.","16":"Adadezer mandou recado aos arameus, que estavam do outro lado do rio Eufrates, para que entrassem na luta. Eles foram para Helam, tendo à frente Sobac, chefe do exército de Adadezer.","17":"Sendo informado, Davi reuniu todo o Israel, atravessou o Jordão e foi para Helam. Os arameus se prepararam pa­ra enfrentar Davi e guerrear contra ele,","18":"mas acabaram fugindo diante de Israel. E Davi destruiu setecentos carros e quarenta mil arameus condutores de carro. Também Sobac, chefe do exército deles, foi ferido e aí mesmo veio a morrer.","19":"Todos os reis dependentes de Adadezer, percebendo que tinham sido derrotados por Israel, fizeram a paz com Israel e se tornaram seus dependentes. E os arameus não se arriscaram mais a ajudar os amonitas."}}