{"meta":{"title":"2 Samuel","abbrev":"2sm"},"chapter":11,"content":{"1":"Na mu­dança do ano, quando os reis costumavam sair para a guerra, Davi mandou Joab, seus guerreiros e todo o Israel. Eles foram, mas­sacraram os amonitas e sitiaram a cidade de Rabá. Mas Davi ficou em Jerusalém.","2":"Numa tarde, levantando-se da cama, Davi foi passear no terraço do palácio real. Do terraço, ele viu uma mulher tomando banho. Ela era muito bonita.","3":"Davi mandou colher informações sobre essa mulher. Disseram-lhe: “Ela é Betsabeia, filha de Eliam e esposa de Urias, o heteu!”","4":"Então Davi mandou emissários para que a trouxessem. Betsabeia foi e Davi teve relações com ela, que tinha acabado de se purifi­car de suas regras. Depois ela voltou para casa.","5":"Em consequência disso, Betsabeia concebeu, e mandou dizer a Davi: “Estou grávida!”","6":"Então Davi mandou dizer a Joab: “Man­de que Urias, o heteu, venha falar comigo”. E Joab mandou Urias até Davi.","7":"Quando Urias chegou, Davi lhe perguntou como iam Joab, o exército e a guerra.","8":"Depois disse a Urias: “Vá para casa e lave seus pés”. Urias saiu do palácio e recebeu um presente da mesa do rei.","9":"Entretanto, Urias não foi para casa: dormiu na porta do palácio com os guardas do seu senhor.","10":"Informaram então a Davi: “Urias não foi para casa”. Davi perguntou a Urias: “Você não chegou de viagem? Por que não foi para casa?”","11":"Urias respondeu: “A arca, Israel e Judá estão vivendo em tendas, e meu chefe Joab e os guerreiros do meu senhor estão acampados ao ar livre. Como posso ir para minha casa, para comer e beber e dormir com minha mulher? Por sua própria vida, eu nunca faria uma coisa dessas!”","12":"Então Davi disse a Urias: “Fique ainda hoje aqui. Amanhã o deixarei partir”. Urias ficou mais esse dia em Jerusalém. No dia seguinte,","13":"Davi convidou Urias para comer e beber em sua presença, e o embriagou. Pela tarde, Urias saiu e foi deitar-se no mesmo lugar em que dormiam os guardas de seu senhor, e não foi para casa.","14":"Na manhã seguinte, Davi escreveu uma carta para Joab e a mandou por meio de Urias.","15":"Na carta, ele mandava: “Coloque Urias no lugar mais perigoso da batalha e retirem-se, deixando-o sozinho, para que se­ja ferido e morra”.","16":"Joab estava cercando a cidade e colocou Urias no lugar onde sabia que estavam os guerreiros mais valentes.","17":"Os que estavam defendendo a cidade saíram para atacar Joab, e do exército morreram alguns da guarda de Davi. E morreu também Urias, o heteu.","18":"Joab mandou a Davi um relatório sobre a guerra","19":"e ordenou ao mensageiro: “Quando você acabar de fazer o relatório para o rei,","20":"ele poderá ficar enfurecido e perguntar: ‘Por que se aproximaram da cidade para lutar? Vocês não sabiam que os arqueiros atiram do alto das muralhas?","21":"Quem matou Abimelec, o filho de Jero­baal? Foi uma mulher que jogou do alto da muralha uma pedra de moinho, e Abi­me­lec morreu em Tebes. Por que se aproxima­ram da muralha?’ Então você dirá: ‘Morreu também o seu servo Urias, o heteu’ ”.","22":"O mensageiro partiu, apresentou-se a Davi e lhe relatou a mensagem de Joab. Então Davi ficou enfurecido contra Joab.","23":"Mas o mensageiro disse a Davi: “É que o inimigo nos atacou de surpresa, saindo em campo aberto. Nós o fizemos recuar até a entrada da cidade,","24":"e então os arqueiros dispararam do alto das muralhas. Alguns guerreiros do rei caíram mor­tos e morreu também o seu servo Urias, o heteu”.","25":"Então Davi falou ao mensageiro: “Diga para Joab não se preocupar com esse caso. A guerra é assim mesmo: um dia cai um, outro dia cai outro. Que ele redobre o ataque contra a cidade e a destrua. Procure animá-lo”.","26":"A mulher de Urias soube que seu marido tinha morrido e ficou de luto.","27":"Quando terminou o luto, Davi mandou buscá-la e a recolheu em seu palácio. Davi a tomou como esposa, e ela deu à luz um filho. Javé, porém, reprovou o que Davi tinha feito."}}