{"meta":{"title":"2 Samuel","abbrev":"2sm"},"chapter":12,"content":{"1":"Javé mandou o profeta Natã falar com Davi.Natã se apresentou e disse a Davi: “Havia dois homens numa cidade: um era rico e o outro era pobre.","2":"O rico tinha muitos rebanhos de ovelhas e bois.","3":"O pobre tinha só uma ovelha, uma ovelhinha que ele havia comprado. O pobre a criava e ela foi crescendo com ele, com seus filhos, comendo do seu pão, bebendo de sua vasilha e dormindo no seu colo. Era como filha para ele.","4":"Ora, chegou uma visita à casa do homem rico, e este não quis pegar nenhuma de suas ovelhas ou vacas para servir ao viajante que o visitava. Então ele pegou a ovelha do homem pobre e a preparou para a sua visita”.","5":"Davi ficou furioso contra esse homem, e disse a Natã: “Pela vida de Javé, quem fez isso merece a morte.","6":"Por não respeitar o que pertencia a outro, deverá pagar quatro vezes o valor da ovelha”.","7":"Então Natã disse a Davi: “Pois esse homem é você mesmo! Assim diz Javé, Deus de Israel: Eu ungi você como rei de Israel. E eu o salvei de Saul.","8":"Eu dei a você a casa do seu senhor. Eu coloquei em seus braços as mulheres do seu senhor. Eu dei a você a casa de Israel e de Judá. E se isso ainda não é suficiente, eu darei a você qualquer outra coisa.","9":"Então por que você desprezou Javé e fez o que ele reprova? Você assassinou Urias, o heteu, para se casar com a mulher dele, e matou Urias com a espada dos amonitas.","10":"Pois bem! A espada nunca mais se afastará de sua família, porque você me desprezou e tomou a mulher de Urias, o heteu, para se casar com ela.","11":"Assim diz Javé: Eu farei com que a desgraça surja contra você de dentro de sua própria casa. Pegarei suas mulheres e as darei a outro diante de seus olhos, e ele dormirá com suas mulheres debaixo da luz deste sol.","12":"Você agiu às escondidas, mas eu farei tudo isso diante de todo o Israel e em pleno dia”.","13":"Davi disse a Natã: “Pequei contra Javé”. Então Natã disse a Davi: “Javé perdoou o seu pecado. Você não morrerá.","14":"Mas, por ter ultrajado a Javé com seu comportamento o filho que você teve mor­rerá”.","15":"E Natã foi para casa.","16":"Davi suplicou a Javé pelo menino, jejuou, ficou perto dele, e passou a noite prostrado no chão.","17":"Os anciãos de sua ca­sa tentaram erguê-lo, mas ele recusou e não quis comer nada com eles.","18":"Sete dias depois, o menino morreu. Os servos de Davi ficaram com medo de lhe dar a notícia de que o menino tinha morrido, pois comentavam: “Quando o menino estava vivo, nós falamos com ele, e ele não nos atendeu. Como podemos agora dizer-lhe que o menino morreu? Ele pode cometer alguma loucura!”","19":"Davi percebeu que os servos estavam cochichando entre si, e compreendeu que o menino tinha morrido. Então perguntou: “O menino morreu?” Eles responderam: “Morreu”.","20":"Então Davi se levantou do chão, lavou-se, perfumou-se e trocou de roupa. Depois entrou no santuário de Javé e se prostrou. Em seguida voltou para casa, mandou que servissem a refeição e comeu.","21":"Os servos perguntaram: “O que você está fazendo? Enquanto o menino estava vivo, você jejuou e chorou; agora que ele morreu, você se levanta e se põe a comer?”","22":"Davi respondeu: “Enquanto o menino vivia, eu jejuei e chorei, pensando que talvez Javé tivesse piedade de mim e o menino ficasse curado.","23":"Mas agora ele morreu. Para que vou jejuar? Será que isso vai fazê-lo voltar? Eu é que vou para onde ele está, mas ele não voltará para mim”.","24":"Davi consolou sua mulher Betsabeia; entrou no aposento e dormiu com ela. Bet­sabeia deu à luz um filho, e Davi lhe deu o nome de Salomão. Javé amou Salomão,","25":"e manifestou isso através do profeta Natã. Este, por ordem de Javé, deu a Salomão o nome de Querido de Javé.","26":"Joab atacou Ra­bá dos amonitas e se apoderou da cidade real.","27":"Em seguida, enviou mensageiros até Davi para informá-lo: “Ataquei Rabá e também me apoderei da cidade das águas.","28":"Agora reúna o resto do povo, cerque a cidade e se apodere dela. Do contrário, eu mesmo o farei, e ela receberá o meu no­me”.","29":"Então Davi reuniu todo o povo, foi para Rabá, atacou-a e se apoderou dela.","30":"Tirou da cabeça do deus Melcom a coroa, que pesava cerca de trinta e cinco quilos. Nela havia uma pedra preciosa, que foi colocada na coroa de Davi. E Davi levou da cidade um despojo muito grande.","31":"Tirou também a população da cidade e a colocou para trabalhar com serra, picaretas e machados de ferro, e na fabricação de tijolos. E fez a mesma coisa com todas as outras cidades amonitas. Depois Davi e todo o povo voltaram para Jerusalém."}}