{"meta":{"title":"2 Samuel","abbrev":"2sm"},"chapter":13,"content":{"1":"Depois disso, aconteceu o seguinte: Absalão, filho de Davi, tinha uma irmã bonita chamada Tamar. Amnon, filho de Davi, ficou apaixonado por ela.","2":"Amnon chegou a ponto de ficar doente por causa de sua irmã Tamar, pois ela era virgem e ele viu que era impossível fazer alguma coisa com ela.","3":"Amnon tinha um amigo muito es­per­to chamado Jonadab, filho de Sama, irmão de Davi.","4":"Ele disse a Amnon: “Filho do rei, por que você, a cada manhã, está assim deprimido? Por que você não me diz o que está acontecendo?” Amnon respondeu: “É porque estou apaixonado por Tamar, a irmã do meu irmão Absa­lão”.","5":"Jonadab sugeriu: “Fique na cama como se estivesse doente. Quando o seu pai vier para visitar você, diga a ele: ‘Dei­xe que minha irmã Tamar venha me servir a comida: ela fará a comida à minha vista, para que eu veja; e ela própria me servirá’ ”.","6":"Então Amnon foi deitar-se, fingindo que estava doente. O rei foi vê-lo, e Amnon lhe disse: “Deixe que minha irmã Tamar venha preparar, na minha frente, dois pastéis, e que ela mesma me sirva”.","7":"Então Davi mandou buscar Tamar na casa dela, dizendo: “Venha à casa de seu irmão Amnon para lhe preparar a comi­da”.","8":"Ta­mar foi e encontrou o irmão deitado. Ela pegou farinha, amassou, preparou os pastéis na frente dele, e os levou para cozinhar.","9":"Em seguida, pegou a panela, despejou no prato dele, mas ele não quis comer. Amnon disse: “Mande sair daqui toda essa gente!” E todos saíram.","10":"Então Amnon disse a Tamar: “Traga você mesma a comida aqui no quarto, para eu comer”. Ta­mar pegou os pastéis que tinha feito e levou pa­ra seu irmão, no quarto.","11":"Quando ela apr­e­­sentou a comida, ele agarrou-a e disse: “Durma comigo, minha irmã”.","12":"Ela retrucou: “Não, meu irmão. Não me violente, pois isso não é coisa que se faz em Israel. Não cometa essa infâmia.","13":"Aonde eu iria esconder a minha vergonha? E você seria um infame em Israel! Fale com o rei, e ele não recusará que eu me case com você”.","14":"Amnon, porém, não deu atenção ao que ela falava: dominou-a com violência e teve relações com ela.","15":"Depois Amnon ficou furioso. A aversão que teve para com Tamar foi maior do que a paixão com que a tinha amado. Ele disse: “Levante-se e vá embora”.","16":"Ela respondeu: “Não. Você me mandar embora será um mal bem pior do que o outro que você já fez comigo”. Ele, porém, não quis ouvi-la.","17":"Chamou o criado que o servia e disse: “Leve essa moça embora daqui e tranque a porta”.","18":"Tamar vestia uma túnica de mangas longas, porque era assim que se vestiam as filhas solteiras do rei. O criado fez com que ela saísse, e trancou a porta.","19":"Tamar colocou terra na cabeça, rasgou a túnica de mangas longas, colocou as mãos na cabeça e saiu gritando.","20":"Seu irmão Absalão disse para ela: “Seu irmão Amnon esteve com você? Agora, não di­ga nada: ele é seu irmão. Esqueça o que aconteceu”. E Tamar, desolada, foi morar na casa de seu irmão Absalão.","21":"O rei Davi soube do que tinha acontecido e ficou muito irritado, mas não quis castigar seu filho Amnon, porque era o primogênito e ele o amava muito.","22":"Por causa da violência que Amnon cometeu com sua irmã Tamar, Absalão rompeu com ele e passou a odiá-lo.","23":"Dois anos depois, Absalão estava fa­zendo a tosquia das ovelhas em Baal-Ha­sor, perto de Efraim. Então ele convidou to­dos os filhos do rei.","24":"Ele foi até o rei e disse: “O seu servo está fazendo a tosquia. Que o rei e seus ministros se dignem aceitar o convite”.","25":"O rei respondeu: “Não, meu filho. Se nós todos formos lá, será mui­­to pesado para você”. Absalão insistiu, mas o rei não quis ir e o abençoou.","26":"Ab­salão então disse: “Ao menos deixe que vá o meu irmão Amnon”. O rei perguntou: “Por que ele iria com você?”","27":"Mas Ab­salão insistiu, e o rei deixou que fossem com ele Amnon e todos os filhos do rei.","28":"Absalão ordenou a seus servos: “Fiquem de olho. Quando Amnon estiver alegre por causa do vinho, e eu lhes disser pa­ra feri-lo, vocês o matem. Não tenham medo, porque sou eu que estou mandando. Tenham coragem e sejam valentes!”","29":"Os servos de Absalão fizeram conforme ele havia mandado. Então todos os filhos do rei se levantaram, cada um montou no seu asno, e fugiram.","30":"Eles ainda estavam a caminho, quando chegou até o rei este boato: “Absalão matou todos os filhos do rei e não sobrou nenhum deles!”","31":"O rei levantou-se, rasgou suas roupas e se prostrou por terra; e todos os ministros aí presentes também rasgaram suas roupas.","32":"Jonadab, filho de Sama, irmão de Davi, interveio: “Não pense o meu senhor que morreram todos os moços, todos os filhos do rei, porque de fato só Amnon morreu. Absalão tinha prometido fazer isso desde o dia que Amnon violentou Tamar, a irmã dele.","33":"Portanto, que o rei não fique preocupado, pensando que todos os filhos do rei morreram. Foi só Amnon que morreu,","34":"e Absalão fugiu”.","35":"Então Jonadab disse ao rei: “São os filhos do rei que estão chegando! Foi mesmo como o seu servo contou”.","36":"Logo que terminou de falar, chegaram os filhos do rei e começaram a gritar e a chorar. Também o rei e todos os seus ministros começaram a chorar inconsolavelmente.","37a":"Ab­salão se escondeu no território de Tolmai, filho de Amiud, rei de Gessur,","38":"e aí ficou durante três anos.","37b":"O rei ficou de luto por seu filho durante todo esse tempo.","39":"Depois disso, o rei se consolou da morte de Amnon e parou de perseguir Absalão."}}