{"meta":{"title":"2 Samuel","abbrev":"2sm"},"chapter":14,"content":{"1":"Joab, filho de Sárvia, percebeu que o rei estava contra Absalão.","2":"Então Joab mandou buscar em Técua uma mulher esperta, e lhe disse: “Faça o seguinte: finja que está de luto, coloque roupa de luto e não se perfume, como se fosse uma mulher que há muito tempo está de luto por um morto.","3":"Vá à casa do rei e diga o seguinte...”. E Joab falou tudo o que ela devia dizer.","4":"A mulher de Técua apresentou-se ao rei, caiu com o rosto por terra, e disse: “Salve-me, rei!”","5":"O rei perguntou: “O que você tem?” A mulher respondeu: “Ai de mim! Sou viúva. Meu marido morreu,","6":"e me deixou com dois filhos. Eles brigaram no campo, e não havia ninguém para os apartar. Um feriu o outro e o matou.","7":"En­tão todo o clã se colocou contra mim e disse: ‘Entregue-nos o fratricida, para que o matemos, como preço da vida do irmão que ele matou. E assim acabaremos com o herdeiro’. Desse modo eles vão apagar a brasa que me resta e não deixarão que meu marido tenha nem nome nem descendência sobre a terra”.","8":"O rei disse à mulher: “Vá para casa, que eu me encarrego do seu problema”.","9":"A mulher de Técua disse ao rei: “Senhor meu rei, que a responsabilidade caia sobre mim e minha família. O rei e seu tro­no estão inocentes”.","10":"O rei respondeu: “Se alguém ameaçar você, traga-o até mim, e ele nunca mais a molestará”.","11":"A mulher disse: “Ó rei, lembre-se de Javé seu Deus, a fim de que o vingador do sangue não aumente a desgraça, acabando com meu filho”. Então o rei disse: “Pela vida de Javé! Nem mesmo um fio de cabelo da cabeça de seu filho cairá no chão”.","12":"A mulher acrescentou: “Posso dizer mais uma coisa ao senhor meu rei?” O rei respondeu: “Fale”.","13":"Então a mulher disse: “Por que o senhor pensa assim contra o povo de Deus? Pronunciando essa sentença, o rei se condenou a si próprio, porque o rei não deixa voltar aquele que havia exilado.","14":"Nós devemos morrer e, como a água derramada no chão não pode ser mais recolhida, Deus também não dará a vida a um cadáver. Que o rei faça voltar o exilado, para que ele não continue longe.","15":"Se eu vim contar isso ao rei meu senhor, foi porque alguns me amedrontaram, e sua serva pensou: ‘Vou falar com o rei, e quem sabe ele atenda o pedido de sua serva.","16":"Porque o rei atenderá sua serva e a livrará das mãos daqueles que me tentam tirar, a mim e a meu filho, a herança de Deus’.","17":"Sua serva pensou: ‘A palavra do senhor meu rei vai me trazer alívio, porque o rei é como enviado de Deus, que sabe distinguir o bem e o mal’. Que Javé seu Deus esteja com o senhor”.","18":"Então o rei disse à mulher: “Não me esconda nada do que vou perguntar a você”. A mulher respondeu: “Fale, senhor meu rei”.","19":"O rei perguntou: “A mão de Joab não está atrás de tudo isso que você veio me contar?” A mulher respondeu: “Pela sua vida, senhor meu rei, a sua pergunta acertou o alvo: foi o seu servo Joab quem me mandou e colocou na minha boca todas as palavras que eu lhe disse.","20":"Ele imaginou isso, para não apresentar o assunto diretamente, mas o meu senhor tem a sabedoria de um enviado de Deus e sabe tudo o que se passa na terra”.","21":"Então o rei disse a Joab: “Pois bem. Eu já dei a minha palavra. Vá e traga de volta o jovem Absalão”.","22":"Joab caiu com o rosto por terra, prostrou-se, abençoou o rei, e disse: “Hoje o seu servo sabe que o senhor está bem disposto comigo, pois atendeu o meu pedido”.","23":"Depois Joab partiu, foi a Gessur e trouxe Absalão de volta para Jerusalém.","24":"O rei, porém, ordenou: “Que ele vá para casa, porque eu não quero recebê-lo”. E Absalão se retirou para sua casa e não foi recebido pelo rei.","25":"Em todo o Israel não havia homem que fosse elogiado por sua beleza como Ab­­salão: da planta dos pés ao alto da cabe­ça, ele era sem defeito.","26":"Ele costumava cortar o cabelo no fim de cada ano, porque pesava muito; quando ele o cortava, o cabelo pesava mais de dois quilos, conforme o peso padrão do rei.","27":"Absalão tinha três filhos, e uma filha chamada Tamar. Era uma linda mulher.","28":"Absalão ficou dois anos em Jerusalém sem ser recebido pelo rei.","29":"Então Absalão mandou chamar Joab, para que servisse de intermediário entre ele e o rei. Mas Joab não aceitou. Chamou-o, pela segunda vez, e Joab recusou de novo.","30":"Absalão disse então a seus servos: “Vejam: o campo de Joab é vizinho do meu e tem uma plantação de cevada. Ponham fogo na plantação”. Os servos de Absalão foram e incendiaram a plantação.","31":"Joab procurou Absalão na sua casa, e lhe perguntou: “Por que seus servos puseram fogo no meu campo?”","32":"Absalão respondeu: “Mandei chamar você para servir de intermediário e levar ao rei esta mensagem: ‘Para que voltei de Gessur? Lá eu estava melhor’. Agora quero ser recebido pelo rei. Se sou culpado, que ele me condene à morte”.","33":"Joab se apre­sentou ao rei e lhe relatou a mensagem. Então o rei chamou Absalão. Este se apresentou e se prostrou com o rosto por terra. E o rei beijou Absalão."}}