{"meta":{"title":"2 Samuel","abbrev":"2sm"},"chapter":15,"content":{"1":"Depois disso, Absalão providenciou para si um carro e cavalos, e também uma guarda pessoal composta de cinquenta homens.","2":"Absalão se levantava bem cedo e ficava junto ao caminho na porta da cidade. Para toda pessoa que tinha um processo e ia para ser julgada pelo rei, Absalão perguntava: “De que cidade você é?” Ela respondia: “Seu servo pertence a uma das tribos de Israel”.","3":"Então Absalão lhe dizia: “Veja. A sua causa é boa e simples, mas não há ninguém, da parte do rei, que queira ouvi-la”.","4":"E continuava: “Se eu fosse constituído juiz em Israel, eu julgaria com justiça toda pessoa que tivesse algum processo!”","5":"E quando alguém se aproximava para prostrar-se diante dele, Absalão estendia a mão, o erguia e o beijava.","6":"Ele fazia a mesma coisa com todos os israelitas que iam para ser julgados pelo rei. Desse modo, Absalão cativava os is­raelitas.","7":"Passados quatro anos, Absalão disse ao rei: “Deixe-me ir a Hebron cumprir uma promessa que fiz a Javé,","8":"pois quando eu estava em Gessur de Aram fiz uma promessa: ‘Se Javé me fizer voltar para Jerusalém, oferecerei sacrifícios a Javé em Hebron’ ”.","9":"O rei respondeu: “Vá em paz”. E Absalão partiu para Hebron.","10":"Então Absalão mandou emissários pa­ra todas as tribos de Israel, com este recado: “Quando ouvirem o som da trombeta, vo­cês poderão dizer: Absalão se tornou rei em Hebron”.","11":"E Absalão convidou para o acompanhar duzentos homens de Jerusalém, que foram inocentemente, sem saber de nada.","12":"Enquanto fazia os sacrifícios, Absalão mandou buscar, na cidade de Gilo, o gilonita Aquitofel, que era conselheiro de Davi. A conspiração se fortalecia e o partido de Absalão aumen­tava.","13":"Alguém informou a Davi: “Os israelitas aderiram a Absalão!”","14":"Então Davi disse a todos os mi­nistros que estavam com ele em Jerusalém: “Vamos fugir. Caso contrário, não es­caparemos de Absalão. Vamos partir depressa, para que ele não chegue antes e nos ataque, nos destrua e passe a cidade ao fio de espada.","15":"Os ministros do rei responderam: “Qualquer que seja a decisão do senhor nosso rei, ficaremos às suas ordens”.","16":"O rei deixou dez concubinas para guardar o palácio, e partiu a pé com toda a sua família.","17":"O rei saiu a pé com todo o povo, e pararam na última casa.","18":"Todos os seus ministros se colocaram a seu lado, e os ce­reteus, os feleteus, Etai, e os gateus que tinham vindo de Gat, cerca de seiscentos homens, foram passando diante do rei.","19":"E o rei disse a Etai, o gateu: “Por que você veio conosco? Volte e fique com o rei, porque você é um estrangeiro que vi­ve longe do seu país.","20":"Você chegou ontem! Como posso permitir que saia hoje conosco, co­mo errante, quando eu próprio estou andando sem rumo? Volte e leve seus irmãos com você. Que Javé se­ja misericordioso e fiel para com você”.","21":"Etai, porém, respondeu: “Pela vida de Javé e pela vida do senhor meu rei, onde estiver o senhor meu rei, aí também estarei eu, tanto para a vida como para a morte”.","22":"Então Davi disse a Etai: “Vamos em frente”. E Etai de Gat passou com todos os seus homens e toda a multidão que estava com ele.","23":"Todos choravam e gritavam. O rei parou na margem do riacho do Cedron, e todo o povo des­filou diante dele, em direção ao deserto.","24":"Aí estavam também Sadoc e todos os levitas, que transportavam a arca de Deus. Eles puseram a arca de Deus diante de Abiatar, até que o povo todo acabou de sair da cidade.","25":"Então o rei disse a Sadoc: “Volte com a arca de Deus para a cidade. Se Javé for bondoso para comigo, ele me deixará voltar, para rever a arca e sua habitação.","26":"Mas se ele me disser que não gos­ta de mim, aqui estou. Que ele faça de mim o que quiser”.","27":"E continuou: “Volte em paz para a cidade com seu filho Aqui­maás, e Abiatar com seu filho Jônatas.","28":"Vejam: eu vou ficar andando pelos caminhos do deserto, esperando que vocês me mandem notícias”.","29":"Sadoc e Abiatar voltaram com a arca de Deus para Jerusalém e aí permaneceram.","30":"Davi subiu a encosta das Oliveiras, cho­rando, com a cabeça coberta e os pés descalços. Todo o povo que o acompanhava ia de cabeça coberta e chorando.","31":"E dis­seram a Davi: “Aquitofel se uniu à conspiração de Absalão”. Davi, então, rezou: “Javé, faze com que o plano de Aquitofel fracasse”.","32":"Quando Davi chegou ao ponto mais alto, onde se adora a Deus, foi ao seu encontro o seu amigo Cusai, o araquita; chegou com as roupas rasgadas e a cabeça coberta de pó.","33":"Davi lhe disse: “Ficando comigo, você será um peso para mim.","34":"Mas você pode fazer com que o plano de Aquitofel fracasse, se voltar para a cidade e disser a Absalão: ‘Senhor meu rei, eu sou seu servo: antes fui servo do seu pai, mas agora sou seu servo’.","35":"Lá você terá do seu lado os sacerdotes Sadoc e Abiatar. Tudo o que você ouvir, no palácio, conte a eles.","36":"Aí estarão também os dois filhos deles: Aquimaás, filho de Sadoc, e Jônatas, filho de Abiatar. Por meio deles, vocês me comu­nicarão tudo o que observarem”.","37":"Cusai, amigo de Davi, foi para a cidade, e Absalão entrou em Jerusalém."}}