{"meta":{"title":"2 Samuel","abbrev":"2sm"},"chapter":16,"content":{"1":"Davi tinha passado um pouco além do alto do monte, quando Siba, servo de Meribaal, foi ao seu encontro com dois jumentos selados, carregados com duzentos pães, cem cachos de uvas passas, cem frutos da estação e um barril de vinho.","2":"O rei perguntou a Siba: “O que você vai fazer com isso?” Siba respondeu: “Os jumentos servirão de montaria para a família real; os pães e as frutas para os rapazes comerem, e o vinho para os que desmaiarem no deserto”.","3":"O rei perguntou: “Onde está o filho do seu senhor?” Siba respondeu: “Ele ficou em Jerusalém, porque espera que a casa de Israel devolva agora o reino de seu pai”.","4":"Então o rei disse a Siba: “Tudo o que Meribaal possui pertence também a você”. Siba disse: “Eu me prostro diante do senhor. Seja bondoso para comigo, senhor meu rei”.","5":"Quando o rei Davi chegou a Baurim, saiu daí um homem do clã de Saul, chamado Semei, filho de Gera, gritando maldições.","6":"Começou a jogar pedras em Davi e nos ministros do rei, enquanto o povo e os soldados iam à direita e à esquerda do rei.","7":"E Semei amaldiçoava a Davi: “Caia fora, caia fora, assassino, canalha!","8":"Javé está fazendo você pagar o sangue da família de Saul, de quem você usurpou o trono! Javé entregou o reino a seu filho Absa­lão, enquanto você está caindo na desgraça, porque você é um assassino”.","9":"Abisaí, filho de Sárvia, disse ao rei: “Por que esse cão morto tem que ficar amaldiçoando o senhor meu rei? Vou lá e corto a cabeça dele”.","10":"Mas o rei disse: “Não se intrometam na minha vida, filhos de Sárvia! Deixem que ele me amaldiçoe. Se foi Javé quem o mandou para amaldiçoar a Davi, quem poderá pedir-lhe contas?”","11":"E Davi disse a Abisaí e a todos os seus ministros: “Vejam: o meu filho, que saiu das minhas entranhas, está querendo me matar! Com muito mais razão esse benjaminita. Deixem que ele me amaldiçoe, pois foi Javé quem o mandou.","12":"Talvez Javé considere a minha humilhação e me pague com bênçãos essas maldições de hoje”.","13":"Davi e seus homens continuaram a caminhada. Semei caminhava ao lado, na encosta da montanha, e ia gritando maldições, jogando pedras e levantando poeira.","14":"O rei e todo o povo que o acompanhava chegaram cansados ao Jordão e aí descansaram.","15":"Absalão e os israelitas entraram em Jerusalém, e Aqui­to­fel o acompanhava.","16":"Cusai, o araquita, amigo de Davi, se apresentou a Absalão e disse: “Viva o rei! Viva o rei!”","17":"Absalão replicou: “É essa a sua lealdade para com seu amigo? Por que você não foi com ele?”","18":"Cusai respondeu: “De jeito nenhum! Que­ro ficar com aquele que foi escolhido por Javé, por este povo e pelos israelitas. Com ele viverei.","19":"Além disso, a quem de­vo servir? Por acaso você não é filho de Davi? Vou servir a você, como servi a seu pai”.","20":"Então Absalão perguntou a Aquito­fel: “O que vocês me aconselham fazer?”","21":"Aquitofel respondeu a Absalão: “Tome as concubinas de seu pai, que ele deixou aqui para guardar o palácio. Desse modo, todo o Israel ficará sabendo que você rompeu com o seu pai. Então seus partidários ficarão mais confiantes”.","22":"Armaram então uma tenda no terraço do palácio, e Absalão tomou as concubinas de seu pai aos olhos de todo o Israel.","23":"Nesse tempo, o conselho que Aquitofel dava era recebido como oráculo de Deus. O conselho de Aquitofel era assim considerado, tanto por Davi como por Absalão."}}