{"meta":{"title":"2 Samuel","abbrev":"2sm"},"chapter":18,"content":{"1":"Davi revistou suas tropas e no­­­meou comandantes e oficiais.","2":"De­pois dividiu o exército em três alas. Deixou um terço sob o comando de Joab; um terço sob o comando de Abisaí, filho de Sárvia e irmão de Joab; e um terço sob o comando de Etai de Gat. Depois, Davi disse às tropas: “Eu também irei com vocês para lutar”.","3":"Mas os soldados disseram: “Você não deve ir, porque, se nós tivermos de fugir, ninguém dará importância; se a metade de nós morrer, também ninguém dará importância; mas você vale por dez mil de nós. É melhor que você nos ajude daqui da cidade”.","4":"Davi respon­deu: “Farei o que vocês acharem melhor”. E o rei ficou ao lado da porta da cidade, enquanto o exército saía em unidades de cem e de mil.","5":"O rei ordenou a Joab, Abisaí e Etai: “Por favor, tratem bem o jovem Absalão”. Todo o exército ouviu a ordem que o rei tinha dado aos chefes a respeito de Absalão.","6":"O exército de Davi saiu em campo aberto para guerrear contra Israel. A batalha teve lugar na floresta de Efraim.","7":"O exército de Israel foi derrotado pelo exército de Davi, e a derrota foi grande, pois morreram vinte mil.","8":"A luta se espalhou por toda a região e, nesse dia, a floresta devorou mais vítimas do que a espada.","9":"Ora, aconteceu que Absalão se en­con­trou por acaso com um destacamento de Davi. Absalão estava montado num jumento, que se meteu debaixo dos galhos de um grande carvalho. A cabeça de Absalão se prendeu nos galhos do carvalho, e ele ficou suspenso entre o céu e a terra, enquanto o animal foi embora.","10":"Alguém o viu e avisou Joab: “Acabo de ver Absalão sus­penso num carvalho”.","11":"Joab respondeu: “Você viu Absalão? Por que não o matou ali mesmo? Agora eu daria a você dez moe­das de prata e um cinturão”.","12":"O homem, porém, respondeu: “Mesmo que você pusesse mil moedas de prata na minha mão, eu não levantaria a mão contra o filho do rei. Estávamos presentes quando o rei mandou que você, Abisaí e Etai tratassem bem Absalão, o filho dele.","13":"Se eu cometesse tal infâmia, o rei ficaria sabendo, e você mesmo ficaria contra mim”.","14":"Então Joab disse: “Não vou ficar perdendo tempo com você”. Pegou três dardos e os atirou no coração de Absalão, que ainda estava entre os galhos do carvalho.","15":"Logo depois, chegaram dez jovens, escudeiros de Joab, que cercaram Absalão e o golpea­ram até matar.","16":"Joab mandou tocar a trombeta para deter a tropa, e o exército parou de atacar Israel.","17":"Pegaram o corpo de Absalão e o jogaram dentro de um grande buraco, no meio da floresta, e atiraram em cima um monte de pedras. E todo o Israel debandou, cada qual para a sua tenda.","18":"Enquanto estava vivo, Absalão tinha erguido uma estela, que está no Vale do Rei, porque pensava: “Não tenho filho que conserve a memória do meu nome”. Por isso, deu o seu nome ao monumento, que ainda hoje é conhecido por Monumento de Absalão.","19":"Aquimaás, filho de Sadoc, disse: “Vou correndo dar ao rei a boa notícia de que Javé lhe fez justiça e o livrou de seus inimigos”.","20":"Joab porém replicou: “Hoje você não será portador de uma boa notí­cia. Deixe para outro dia, porque hoje morreu o filho do rei”.","21":"E Joab ordenou a um etío­pe: “Vá comunicar ao rei tudo o que você viu”. O etíope se prostrou diante de Joab, e partiu correndo.","22":"Aquimaás, filho de Sadoc, insistiu com Joab: “Aconteça o que acontecer, também vou correndo atrás do etío­pe”. Joab respondeu: “Para que correr, meu filho? Você não vai ganhar nada com essa notícia!”","23":"Aquimaás replicou: “Seja como for, eu vou correndo”. Então Joab lhe disse: “Pode ir”. Aquimaás partiu correndo e, cortando o caminho pela planície, pas­sou na frente do etíope.","24":"Davi estava sentado entre as duas por­­tas da cidade. A sentinela subiu no terraço, em cima da porta, na muralha. Correu a vista e notou que um homem vinha correndo sozinho.","25":"A sentinela gritou e avisou o rei. E o rei comentou: “Se ele vem so­zinho, é porque traz boas notícias”. Quando já estava se aproximando,","26":"a sentinela avistou outro homem que vinha correndo, e gritou de cima da porta: “Vem vindo ou­tro homem correndo sozinho”. Davi comen­tou: “Esse também traz boas notícias”.","27":"A sen­tinela acrescentou: “Estou reconhecendo o modo de correr do primeiro: ele corre como Aquimaás, o filho de Sadoc”. O rei comentou: “É um homem bom. Certa­mente ele vem com boas notícias”.","28":"Aquimaás aproximou-se do rei e o saudou: “Paz”. Depois se prostrou com o rosto por terra diante do rei, e disse: “Bendito seja o seu Deus Javé, que lhe entregou os homens que se revoltaram contra o senhor meu rei”.","29":"O rei perguntou: “Está tudo bem com o jovem Absalão?” Aquimaás respondeu: “Vi uma confusão na hora em que Joab, servo do rei, me enviou, mas não sei o que aconteceu”.","30":"O rei disse: “Fi­que ali e espere”. Aquimaás obedeceu e fi­cou esperando.","31":"Nesse momento, che­gou o etío­pe e disse: “Senhor meu rei, receba a boa notícia: Javé hoje acaba de fazer jus­tiça, livrando-o de todos os que se revol­taram contra o senhor”.","32":"Então o rei perguntou: “Está tudo bem com o jovem Ab­salão?” O etíope respondeu: “Que se acabem como ele todos os inimigos do senhor meu rei e todos os que se revoltaram contra o senhor para lhe fazer mal”."}}