{"meta":{"title":"2 Samuel","abbrev":"2sm"},"chapter":19,"content":{"1":"Então o rei estremeceu, subiu para a sala que fica em cima da porta, e começou a chorar, dizendo entre soluços: “Meu filho Absalão! Meu filho Absalão! Por que não morri eu em vez de você? Ab­salão, meu filho, meu filho!”","2":"E avisaram a Joab: “O rei está chorando e se lamentando por causa de Absalão”.","3":"Assim, a vitória desse dia se transformou em luto para todo o exército, porque os soldados ficaram sabendo que o rei estava aflito por causa do seu filho.","4":"Nesse dia, o exército entrou na cidade às escondidas, como se fosse um exército envergonhado por ter fugido do combate.","5":"O rei estava com o rosto coberto e gritava: “Meu filho Absa­lão! Absalão meu filho, meu filho!”","6":"Joab entrou na casa e disse ao rei: “Hoje você está cobrindo de vergonha o rosto de todos os seus guerreiros, que hoje salvaram a sua vida e a vida de seus filhos e filhas, mulheres e concubinas.","7":"Você ama aqueles que o odeiam, e odeia aqueles que o amam. Hoje você está mostrando que os chefes e soldados não valem nada para você. Estou percebendo que, se nós todos tivéssemos morrido e Absalão estivesse vivo, você acharia tudo muito bom.","8":"Vamos, saia e fale com os seus soldados. Porque eu juro por Javé: se você não sair esta noite, você ficará sem ninguém. Para você, isso vai ser uma desgraça muito maior do que todas as que lhe aconteceram, desde a sua mocidade até hoje”.","9":"O rei se levantou e foi sentar-se à porta. E avisaram todo o exército: “O rei está sentado à porta da cidade”. Então todo o exército se reuniu ao redor do rei.","10":"Nas tribos de Israel, todo o po­vo discutia e comentava: “Foi o rei Davi quem nos arrancou do poder de nossos inimigos e nos livrou do poder dos filisteus. No entanto, agora ele teve que fugir do país para escapar de Absalão.","11":"E Absalão, que tínhamos ungido para nos governar, morreu na guerra. Por que não fazem nada para que o rei volte?”","12":"O rei Davi soube do que se dizia em todo Israel, e então mandou dizer aos sacerdotes Sadoc e Abiatar: “Digam aos an­ciãos de Judá: ‘Por que seriam vocês os últimos a providenciar o retorno do rei pa­­ra seu palácio?","13":"Vocês são meus parentes, de minha carne e meu sangue. Por que seriam os últimos a providenciar o retorno do rei?’","14":"Digam também a Amasa: ‘Você não é de minha carne e meu sangue? Que Deus me castigue se você não for o comandante permanente do meu exército, em lugar de Joab’ ”.","15":"Assim Davi conquistou o co­ração dos homens de Judá, como se fossem um só homem. Então eles mandaram di­zer ao rei: “Volte, juntamente com seus ministros”.","16":"O rei voltou e chegou ao rio Jordão, enquanto os de Judá foram a Guilgal para se encontrar com o rei e ajudá-lo na travessia do Jordão.","17":"Semei, filho de Gera, o benjaminita de Baurim, se apressou em descer com os homens de Judá ao encontro do rei Davi.","18":"Iam com ele mil homens de Benjamim. Siba, o servo da família de Saul, seus quinze filhos e vinte servos entraram no Jordão antes do rei,","19":"prepararam tudo para que a família do rei passasse e para agradar o rei. Quando o rei estava atra­vessando o Jordão, Semei, filho de Gera, se atirou aos pés dele","20":"e disse: “Que o meu senhor não me considere culpado e não se lembre do mal que seu servo cometeu no dia em que o senhor meu rei deixou Jerusalém. Que o rei não guarde isso no coração,","21":"porque o seu servo reconhece que pecou, e hoje é o primeiro da casa de José a descer ao encontro do senhor meu rei”.","22":"Abisaí, filho de Sárvia, contestou: “Há por acaso alguma desculpa para que Semei não seja morto? Ele amaldiçoou o ungido de Javé!”","23":"Mas Davi interveio: “Não se intrometam na minha vida, filhos de Sárvia. Não me tentem. Hoje em Israel alguém poderia ser condenado à morte? Justamente hoje que vocês me reconheceram como rei de Israel?”","24":"E o rei jurou a Semei: “Você não vai morrer”.","25":"Meribaal, o filho de Saul, também foi ao encontro do rei. Ele não tinha lavado os pés e as mãos, nem aparado o bigode, nem lavado sua roupa, desde o dia em que o rei tinha partido até o dia em que retornou vitorioso.","26":"Quando ele chegou a Jerusalém, o rei perguntou: “Meribaal, por que você não foi comigo?”","27":"Meribaal respondeu: “Meu servo me enganou, senhor meu rei. Porque eu pensei: ‘Vou selar minha mula, montar e partir com o rei’, porque sou aleijado.","28":"Mas o meu servo me caluniou diante do senhor meu rei. O senhor meu rei, porém, é como um anjo de Deus: faça o que achar melhor.","29":"Toda a família de meu pai merecia do senhor meu rei apenas a morte, mas o senhor me recebeu entre os que comem à sua mesa. Que direito tenho de reclamar diante do rei?”","30":"Então o rei disse: “Por que você está falando sem parar? Minha decisão é que você e Siba repartam as terras”.","31":"Meribaal respondeu: “Ele pode ficar com tudo, pois o senhor meu rei voltou em paz para casa”.","32":"Berzelai, o galaadita, tinha descido de Rogelim e acompanhado o rei até o Jordão, a fim de despedir-se dele.","33":"Berzelai era muito velho; tinha oitenta anos. Quando o rei passou por Maanaim, ele havia provido à manutenção do rei, porque era muito rico.","34":"O rei disse a Berzelai: “Continue comigo, e eu lhe darei tudo o que você precisar em Jerusalém”.","35":"Mas Berzelai respondeu: “Quantos anos ainda me restam? Para que subir com o rei a Jerusalém?","36":"Estou com oitenta anos. Será que ainda sei distinguir entre o que é bom e o que é mau? Será que seu servo ainda sente gosto no que come e no que bebe? Poderia ainda ouvir os cantores e cantoras? Então para que seu servo iria ser agora de peso para o senhor meu rei?","37":"Vou atravessar para acompanhar o rei um pouco mais além, mas não é preciso que o rei me recompense por isso.","38":"Deixe-me voltar e morrer na minha cidade, para ser enterrado no túmulo de meus pais. Aqui está meu filho Ca­maam; ele ficará com o senhor meu rei. Trate-o co­mo achar melhor”.","39":"Então o rei disse: “Que Camaam venha comigo, e eu farei por ele o que você quiser, e farei por você tudo o que me pedir”.","40":"Todo o povo atravessou o Jordão, e o rei atravessou também. Beijou Berzelai e o abençoou. E Berzelai voltou para a sua casa.","41":"O rei continuou em direção a Guilgal, e Camaam foi com ele. Todo o povo de Judá e a metade de Israel acompanhavam o rei.","42":"Os israelitas foram ao rei e lhe disseram: “Por que nossos irmãos de Judá tomaram posse de você e fizeram com que o rei, sua família e todos os homens de Davi atravessassem o Jordão?”","43":"Então todos os homens de Judá responderam aos de Israel: “É porque o rei é mais parente nosso! Por que vocês estão chateados? Por acaso comemos às custas do rei ou tiramos algum proveito dele?”","44":"Os homens de Israel responderam aos de Judá: “Temos dez vezes mais direito sobre o rei e, mesmo para Davi, somos mais importantes que vocês. Por que vocês fazem pouco caso de nós? Não fomos os primeiros a fazer o rei voltar?” Contudo, os homens de Judá foram mais duros."}}