{"meta":{"title":"2 Samuel","abbrev":"2sm"},"chapter":2,"content":{"1":"Depois disso, Davi consultou a Javé: “Posso ir para alguma cidade de Judá?” Javé respondeu: “Pode”. Davi perguntou: “Para qual delas posso ir?” A resposta foi: “Hebron”.","2":"Da­vi subiu para lá, junto com suas duas mulheres: Aquinoam de Jezrael e Abigail, mulher de Nabal de Carmel.","3":"Levou também todos os seus homens, junto com suas famílias. E se estabeleceram nas aldeias de Hebron.","4":"Os homens de Judá foram para lá e ungiram Davi como rei sobre a casa de Judá.","5":"Então Davi enviou mensageiros aos habitantes de Jabes, dizendo: “Que Javé os abençoe por terem realizado esse ato de misericórdia para com seu senhor Saul e o terem enterrado.","6":"Que Javé os trate com misericórdia e fidelidade. Eu também os recompensaria por essa boa ação.","7":"Agora, tenham coragem e sejam valentes. O seu rei Saul está morto, mas a casa de Judá já me ungiu seu rei”.","8":"Abner, filho de Ner, chefe do exército de Saul, tinha levado consigo Isbaal, filho de Saul, e o tinha feito ir a Maanaim.","9":"Abner o estabeleceu como rei sobre Galaad, sobre os de Aser, de Jezrael, Efraim, Benjamim e sobre todo o Israel.","10":"Isbaal, filho de Saul, tinha quarenta anos quando se tornou rei de Israel, e reinou por dois anos. Somente a casa de Judá seguia Davi.","11":"E Davi reinou sobre a casa de Judá, em Hebron, durante sete anos e meio.","12":"Abner, filho de Ner, e os servos de Is­baal, filho de Saul, foram de Maanaim pa­ra Gabaon.","13":"Joab, filho de Sárvia, e os oficiais de Davi puseram-se a caminho e os encontraram perto do açude de Gabaon: os de Joab ficaram de um lado do açude, e do outro lado os de Abner.","14":"Então Abner propôs a Joab: “Deixe que alguns jovens venham lutar diante de nós”. Joab respondeu: “Está bem”.","15":"Doze benjaminitas se prepararam e atravessaram para lutar por Isbaal, filho de Saul; e doze dos oficiais de Davi também se apresentaram.","16":"Cada um deles agarrou a cabeça do adversário e lhe enterrou a espada no flanco, de modo que todos caíram juntos. É por isso que es­se lugar ficou sendo chamado Campo dos Flancos, e está localizado em Gabaon.","17":"Nesse dia, houve uma batalha violenta, e os oficiais de Davi derrotaram Abner e os israelitas.","18":"Estavam aí os três filhos de Sárvia: Joab, Abisaí e Asael. Ora, Asael corria como as gazelas selvagens,","19":"e per­se­guiu Abner sem parar e sem se desviar de um lado para outro.","20":"Abner olhou para trás e perguntou: “É você, Asael?” E Asael respondeu: “Sou eu mesmo”.","21":"Então Ab­ner disse: “Vá para a direita ou para a esquerda, agarre um dos meus rapazes e pegue suas armas”. Asael, porém, não quis parar de persegui-lo.","22":"Abner insistiu: “Pa­re de me perseguir. Por que eu haveria de ferir você e deixá-lo no chão? Com que cara eu iria depois me apresentar diante do seu irmão Joab?”","23":"Como Asael não quis afastar-se, Abner lhe furou a barriga com a parte de trás da lança, de modo que esta lhe saiu pelas costas. Asael caiu, e morreu aí mesmo. Todos os que chegavam ao lu­gar onde Asael estava caído e morto, paravam.","24":"Joab e Abisaí começaram a perseguir Abner e, ao pôr do sol, chegaram à colina de Ama, que está a leste de Gaia, no caminho do deserto de Gabaon.","25":"Os benjami­nitas se concentraram atrás de Abner, em formação cerrada, e pararam no alto de uma colina.","26":"Então Abner gritou para Joab e disse: “Será que a espada vai ficar devorando para sempre? Você não sabe que no fim vai sobrar somente amargura? Quando é que você vai ordenar a seu pessoal que pare de perseguir os seus irmãos?”","27":"Joab respondeu: “Pela vida de Javé, se você não tivesse falado, só pela manhã este pessoal deixaria de perseguir seus irmãos”.","28":"Então Joab mandou soar a trombeta, e toda a tropa suspendeu o combate e parou de perseguir Israel. Não batalharam mais.","29":"Abner e seus homens caminharam toda a noite pelo deserto, atravessaram o Jordão e, depois de marcharem toda a manhã seguinte, chegaram a Maanaim.","30":"Joab parou de perseguir Abner e reuniu toda a tro­pa: dos guerreiros de Davi morreram de­ze­nove homens e também Asael.","31":"Mas tinham matado trezentos e sessenta homens de Benjamim e de Abner.","32":"Levaram o cadáver de Asael e o enterraram em Be­lém, no túmulo da família. Joab e seus ho­mens marcharam a noite inteira e chegaram a Hebron pelo amanhecer."}}