{"meta":{"title":"2 Samuel","abbrev":"2sm"},"chapter":20,"content":{"1":"Havia aí um vagabundo chamado Seba, benjaminita, filho de Bocri. Ele tocou a trombeta e disse: “Nós não temos parte com Davi. Não temos herança com o filho de Jessé. Cada um para as suas tendas, Israel”.","2":"Todos os israelitas abando­naram Davi, e seguiram Seba, filho de Bo­cri. Mas os homens de Judá, desde o Jordão até Jerusalém, permaneceram fiéis ao rei.","3":"Davi foi para o seu palácio em Jerusalém. Aí chegando, pegou as dez concubinas que tinha deixado para tomar conta do pa­lácio, e as confinou em seu harém. Ele as man­tinha, mas nunca mais teve re­lações com elas: ficaram segregadas, como viúvas de uma pessoa viva, até o dia em que morreram.","4":"O rei disse a Amasa: “Convoque os homens de Judá e apresente-se aqui dentro de três dias”.","5":"Amasa partiu para convocar os homens de Judá, mas demorou mais tempo do que fora estabelecido.","6":"Então Davi disse a Abisaí: “Seba, filho de Bocri, é agora mais perigoso para nós do que Absalão. Pegue os guerreiros do seu senhor e persiga-o, para que não alcance as cidades fortificadas e escape de nós”.","7":"Depois de Abisaí, partiram também Joab, os cereteus, os feleteus e todos os homens valentes. Saíram de Jerusalém para per­seguir Seba, filho de Bocri.","8":"Quando estavam perto da grande pedra, que se encontra em Gabaon, Amasa apareceu. Joab levava sobre o uniforme um cinto com a espada embainhada; a espada saiu da bainha e caiu.","9":"Joab cumprimentou Amasa: “A paz esteja com você, meu irmão”. E com a mão direita, segurou a barba de Amasa para o beijar.","10":"Amasa não percebeu que Joab estava com a espada na mão. Ele cravou a espada na barriga de Amasa, de modo que suas entranhas se derramaram pelo chão. Amasa morreu. Nem foi preciso dar um segundo golpe. Joab e seu irmão Abisaí partiram em seguida, perseguindo Seba, filho de Bocri.","11":"Um dos rapazes de Joab parou perto de Amasa e disse: “Quem é amigo de Joab e está do lado de Davi, siga a Joab”.","12":"Amasa estava caído no meio do caminho, numa poça de sangue. Vendo que todos paravam aí, o rapaz tirou Amasa do caminho, o colocou no campo, e cobriu o corpo dele com um manto, porque observou que todos os que passavam perto dele paravam.","13":"Quando o cadáver de Amasa foi tirado do caminho, todos passavam sem parar, seguindo Joab, que perseguia Seba, filho de Bocri.","14":"Seba atravessou todas as tribos de Israel, até chegar a Abel-Bet-Maaca. E todo o clã de Bocri o acompanhou.","15":"Os outros foram e o cercaram em Abel-Bet-Maaca, e levantaram junto à cidade um aterro que chegava até a muralha. E todo o exército que estava com Joab procurava derrubar a muralha, escavando-a.","16":"Uma mulher esperta gritou da cidade: “Escutem, escutem! Digam a Joab que se aproxime, que eu quero falar com ele”.","17":"Quando Joab se aproximou, a mulher perguntou: “Você é Joab?” Ele respondeu: “Sou”. Então ela disse: “Ouça a palavra de sua serva”. Joab respondeu: “Estou ouvindo”.","18":"A mulher então disse: “Antigamente costumavam dizer: ‘Perguntem lá em Abel, e o assunto fica resolvido’.","19":"Eu sou aquilo que há de mais pacífico e seguro em Israel. Você quer destruir uma grande cidade de Israel. Por que você quer acabar com a herança de Javé?”","20":"Joab respondeu: “De jeito nenhum. Longe de mim destruir ou arruinar.","21":"Não se trata disso. É que um homem da região montanhosa de Efraim, chamado Seba, filho de Bocri, se revoltou contra o rei Davi. Entreguem esse homem, e eu deixarei a cidade”. A mulher disse a Joab: “Pois bem. Vamos jogar a cabeça dele por cima da muralha”.","22":"Com sua habilidade, a mulher falou com o povo, e degolaram Seba, filho de Bocri, e jogaram a cabeça dele para Joab. Então Joab soou a trombeta e, deixando o cerco, cada um foi para a sua tenda. Joab, porém, voltou para Jerusalém, para junto do rei.","23":"Joab era o comandante de todo o exército de Israel. Banaías, filho de Joiada, comandava os cereteus e os feleteus.","24":"Adoniram era o encarregado dos trabalhos forçados. Josa­fá, filho de Ailud, era o porta-voz.","25":"Siva era o secretário. Sadoc e Abiatar eram os sacerdotes.","26":"Além desses, Ira, o jairita, também era sacerdote de Davi."}}