{"meta":{"title":"2 Samuel","abbrev":"2sm"},"chapter":22,"content":{"1":"Davi dedicou a Javé este cântico, quando Javé o libertou de todos os seus inimigos e da mão de Saul.","2":"Ele disse: Javé é minha rocha e minha fortaleza, o meu libertador.","3":"Ele é o meu Deus. Nele, meu rochedo, eu me abrigo, meu escudo e minha força salvadora, minha torre forte, meu refúgio, meu salvador que me salva da violência.","4":"Seja louvado! Eu invoquei a Javé, e fui salvo dos meus inimigos.","5":"As ondas da Morte me envolviam, as torrentes de Belial me aterravam,","6":"os laços do Xeol me cercavam, as ciladas da Morte me atingiam.","7":"Na minha angústia invoquei a Javé, ao meu Deus lancei o meu grito. Do seu Templo ele ouviu minha voz, e meu grito chegou aos seus ouvidos.","8":"A terra balançou e tremeu, as bases do céu se abalaram, por causa do seu furor estremeceram.","9":"De suas narinas subiu fumaça, e de sua boca um fogo devorador. Dela brotavam brasas ardentes.","10":"Ele inclinou o céu e desceu, tendo aos pés uma nuvem escura;","11":"cavalgou um querubim e voou, planando sobre as asas do vento.","12":"Envolveu-se de trevas como tenda, de águas escuras e nuvens espessas.","13":"À sua frente, um clarão inflamava granizo e brasas de fogo.","14":"Javé trovejou no céu. O Altíssimo fez ouvir a sua voz;","15":"atirou suas flechas e dispersou-os, e os expulsou, lançando seus raios.","16":"Então apareceu o leito do mar, as bases do mundo se descobriram, por causa da ameaça de Javé, pelo vento soprando de suas narinas.","17":"Lá do alto, ele manda tomar-me, tirando-me das águas torrenciais;","18":"e me livra de um inimigo poderoso, de adversários mais fortes do que eu.","19":"Atacaram-me no dia da minha derrota, mas Javé foi um apoio para mim;","20":"fez-me sair para um lugar espaçoso. Libertou-me, porque ele me ama.","21":"Javé me trata segundo a minha justiça, e me retribui conforme a pureza de minhas mãos;","22":"pois eu observei os caminhos de Javé, e não fui infiel ao meu Deus.","23":"Seus julgamentos estão todos à minha frente, jamais apartei de mim seus decretos.","24":"Sou íntegro para com ele, e me afasto da injustiça.","25":"Javé me retribui segundo a minha justiça, e a pureza de minhas mãos, que ele vê com seus olhos.","26":"Com o fiel, tu és fiel; com o íntegro, tu és íntegro;","27":"puro com quem é puro; mas com o perverso te mostras astuto.","28":"Pois tu salvas o povo pobre, e rebaixas os olhos altivos.","29":"Javé, tu és a minha lâmpada! Meu Deus, ilumina minha treva!","30":"Sim, contigo eu forço o muro, com meu Deus eu salto a muralha.","31":"Deus é perfeito em seu caminho. A palavra de Javé é provada. Ele é um escudo para todos aqueles que nele se abrigam.","32":"Pois, além de Javé, quem é Deus? E quem é rochedo, a não ser o nosso Deus?","33":"Ele é o Deus que me cinge de força, e torna perfeito o meu caminho.","34":"Ele iguala meus pés aos pés das corças, e me sustenta em pé nas alturas.","35":"Ele instrui minhas mãos para a guerra, e meu braço para esticar o arco de bronze.","36":"Tu me dás teu escudo salvador, e me atendes sem cessar.","37":"Alargas os meus passos, e meus tornozelos não se torcem.","38":"Persigo meus inimigos e os alcanço, e não volto atrás sem os ter destruído.","39":"Eu os massacro, e não podem levantar-se; eles caem debaixo de meus pés.","40":"Tu me cinges de força para a guerra, e curvas sob meus pés meus agressores.","41":"Tu me entregas a nuca de meus inimigos, e eu extermino os que me odeiam.","42":"Eles gritam, e não há quem os salve, gritam a Javé, mas ele não responde.","43":"Eu os piso como a poeira das praças; eu os amasso como o barro das ruas.","44":"Tu me livras dos processos dos povos, e me colocas como chefe das nações. Um povo que eu não conheci me serve,","45":"os filhos dos estrangeiros submetem-se a mim, dão-me ouvidos e me obedecem.","46":"Os filhos dos estrangeiros se enfraquecem, e saem tremendo de suas fortalezas.","47":"Viva Javé! Bendito seja o meu Rochedo! Seja exaltado o meu Deus salvador,","48":"o Deus que me concede as vinganças, e submete os povos a mim.","49":"Livrando-me de meus inimigos, tu me exaltas sobre os meus agressores, e me libertas do homem violento.","50":"Por isso eu te louvo entre as nações, ó Javé, e canto em honra do teu nome:","51":"‘‘Ele dá grandes vitórias ao seu rei, e age pelo seu ungido com amor, por Davi e sua descendência para sempre”."}}