{"meta":{"title":"2 Samuel","abbrev":"2sm"},"chapter":23,"content":{"1":"São estas as últimas palavras de Davi: Oráculo de Davi, filho de Jessé, oráculo do homem que foi exaltado, do ungido do Deus de Jacó, do cantor de salmos de Israel.","2":"O espírito de Javé fala por mim, sua palavra está na minha língua.","3":"O Deus de Jacó me falou, a Rocha de Israel me disse: ‘‘Quem governa os homens com justiça e governa conforme o temor de Deus,","4":"é como a luz da manhã ao nascer do sol, manhã sem nuvens depois da chuva, que faz brilhar a grama da terra”.","5":"Minha casa está firme junto a Deus, pois sua aliança comigo é para sempre, em tudo ordenada e bem segura. Ele fará prosperar meus desejos de salvação.","6":"Os maus porém serão como espinheiros, que se jogam fora e ninguém recolhe.","7":"Ninguém se aproxima deles, a não ser com o ferro e a madeira da lança, e com fogo para os queimar.","8":"São estes os no­­mes dos valentes de Davi: Isbaal, o haque­monita, chefe dos Três, que manejou a lança, matando oitocentos de uma só vez.","9":"Depois dele, Eleazar, filho de Dodô, o aoíta, um dos três valentes. Ele estava com Davi em Afes-Domim, quando os filisteus aí se reuniram para o combate, e os israe­litas recuaram.","10":"Eleazar, porém, ficou firme, e combateu os filisteus até sua mão adormecer e ficar grudada na espada. Nesse dia, Javé realizou uma grande vitória, e o exército voltou depois de Eleazar, mas só para recolher os despojos.","11":"Depois de Eleazar, houve Sama, filho de Ela, o ara­ri­ta. Os filisteus se haviam reunido em Quei­xada, onde havia um campo de lentilhas. O exército tinha fugido dos filisteus,","12":"mas Sama se colocou no meio do campo e o defendeu, vencendo os filisteus. Javé realizou então uma grande vitória.","13":"Três dos Trinta foram a Davi, no come­ço da colheita, na gruta de Odolam, quando um destacamento dos filisteus tinha acampado no vale dos Rafaim.","14":"Nessa ocasião, Davi estava no refúgio, e a guarnição dos filisteus acampava em Belém.","15":"Davi teve sede e exclamou: “Quem me dera beber água do poço lá da porta de Belém!”","16":"Os três valentes abriram passagem pelo acampamento filisteu, tiraram água do poço da porta de Belém e a levaram a Davi. Mas Davi não quis beber a água e a ofereceu em libação a Javé.","17":"Ele disse: “Javé me livre de fazer isso! É o sangue dos homens que foram lá, arriscando a vida”. Por isso, não quis beber. Foi isso que fizeram os três valentes.","18":"Abisaí, irmão de Joab e filho de Sárvia, era o chefe dos Trinta. Manejando sua lança, ele matou trezentos, e ficou famoso en­tre os Trinta.","19":"Ele ficou sendo o mais famoso dos Trinta, e se tornou chefe deles, mas não fez parte do grupo dos Três.","20":"Banaías, filho de Joiada, natural de Cab­­seel, era homem aguerrido, pródigo em façanhas: matou os dois moabitas, filhos de Ariel; ele desceu e no dia da neve matou o leão no poço.","21":"Ele matou também um egípcio muito alto, que trazia na mão uma lança: Banaías o enfrentou com um pedaço de pau, arrancou a lança da mão do egípcio e o matou com a própria lança dele.","22":"Com essa façanha, Banaías, filho de Joiada, ficou famoso entre os trinta valentes.","23":"Ele foi mais famoso do que os Trinta, mas não fazia parte do grupo dos Três. Davi o colocou à frente de sua guarda pessoal.","24":"Asael, irmão de Joab, estava entre os Trinta. Também faziam parte do grupo: Elcanã, filho do Dodô, de Belém;","25":"Sama, de Harod; Elica, de Harod;","26":"Heles, de Bet-Falet; Ira, filho de Aces, de Técua;","27":"Abie­zer, de Anatot; Sobocai, de Husa;","28":"Sel­mon, de Ao; Maarai, de Netofa;","29":"Héled, filho de Baana, de Netofa; Etai, filho de Ribai, de Gabaá de Benjamim;","30":"Banaías, de Faraton; Hedai, das Torrentes de Gaás;","31":"Abibaal, de Bet-Arabá; Azmot, de Bau­rim;","32":"Eliaba, de Saalbon; Jasen, de Gimzo;","33":"Jônatas, filho de Sama, de Arar; Aiam, filho de Sarar, de Arar;","34":"Elifalet, filho de Aasbai, de Bet-Maaca; Eliam, filho de Aquitofel, de Gilo;","35":"Hessai, de Carmel; Farai, de Arab.","36":"Igaal, filho de Natã, de Soba; Bani, o gadita;","37":"Selec, o amonita; Naarai, de Berot, escudeiro de Joab, filho de Sárvia;","38":"Ira, de Jeter; Gareb, de Jeter;","39":"Urias, o heteu. No total, trinta e sete."}}