{"meta":{"title":"2 Samuel","abbrev":"2sm"},"chapter":24,"content":{"1":"A ira de Ja­vé se inflamou contra os israe­litas e instigou Davi contra eles: “Vá e faça o recenseamento de Israel e de Judá”.","2":"Então o rei disse a Joab e aos oficiais do seu exército: “Percorram todas as tribos de Israel, desde Dã até Bersabeia, e façam o recenseamento do povo, para que eu saiba quantos são”.","3":"Joab respondeu ao rei: “Que Javé seu Deus multiplique o povo cem vezes mais do que é agora, e que o senhor meu rei veja com os próprios olhos! Mas por que o senhor meu rei quer que isso seja feito?”","4":"A ordem do rei, porém, se impôs a Joab e aos oficiais do exército. Então eles saíram da presença do rei para ir recen­sear o povo de Israel.","5":"Atravessaram o Jordão, e começaram em Aroer e na cidade que fica dentro do vale, e entre os gaditas, perto de Jazer.","6":"Em seguida, foram para Galaad, para o território dos heteus em Cades. Depois foram para Dã e se dirigiram para Sidônia.","7":"Seguiram para a fortaleza de Tiro e para todas as cidades dos heveus e cananeus. Daí foram para o deserto de Judá, até Bersa­beia.","8":"Percorreram assim todo o país e, de­pois de nove meses e vinte dias, voltaram para Jerusalém.","9":"Joab apresentou ao rei o resultado do recenseamento do povo. Em Israel havia oitocentos mil homens aptos para a guerra, que podiam usar a espada. Em Judá havia quinhentos mil homens.","10":"No entanto, Davi ficou preocupado por ter recenseado o povo, e disse a Javé: “Cometi um grande pecado! Javé, perdoa essa maldade do teu servo, pois cometi uma grande loucura!”","11":"Quando Davi se levantou de manhã, Javé havia transmitido esta mensagem ao profeta Gad, vidente de Davi:","12":"‘‘Vá e fale a Davi: Assim diz Javé: Proponho a você três coisas; escolha uma, e eu a executarei”.","13":"Gad foi até o rei e o informou: “Você prefere três anos de fome no seu país; fugir três meses de seu inimigo que o perseguirá; ou três dias de peste para o seu país? Pense e decida o que devo responder àquele que me enviou”.","14":"Davi respondeu a Gad: “Estou numa grande angústia! Em todo caso, acho melhor cair nas mãos de Javé, pois a misericórdia dele é grande, do que cair na mão dos homens”.","15":"Então Javé enviou a peste sobre Israel, desde essa manhã até o dia marcado. De Dã até Bersabeia, morreram setenta mil homens do povo.","16":"O anjo estava já com a mão estendida sobre Jerusalém para destruí-la, quando Javé se arrependeu desse mal, e disse ao anjo que estava exterminando o povo: “Chega! Agora retire a mão”. O anjo de Ja­vé estava junto à eira de Areúna, o jebuseu.","17":"Vendo o anjo que exterminava o povo, Davi disse a Javé: “Fui eu que pequei. Eu sou o culpado. Que fizeram estas ovelhas? Que a tua mão caia sobre mim e sobre minha família”.","18":"Nesse dia, Gad foi dizer a Davi: “Vá construir um altar para Javé na eira de Areúna, o jebuseu”.","19":"Então Davi foi, obedecendo à ordem que Javé lhe tinha comunicado através de Gad.","20":"Areúna viu o rei e seus oficiais se aproximando, saiu e se prostrou diante do rei com o rosto por terra.","21":"E perguntou: “Por que o senhor meu rei veio até aqui?” Davi respondeu: “Para comprar a sua eira, a fim de construir um altar para Javé. Desse modo, o povo ficará livre da peste”.","22":"Então Areúna disse ao rei: “Que o senhor meu rei fique com a eira e ofereça em sacrifício o que achar melhor. Aqui estão os bois para o holocausto, a grade e a canga dos bois para servir de lenha.","23":"O servo do senhor meu rei entrega tudo para o rei”. E acrescentou: “Que Javé seu Deus aceite o sacrifício que o senhor vai oferecer”.","24":"O rei respondeu a Areúna: “De jeito nenhum! Quero comprar a eira a troco de dinheiro. Não vou oferecer a Javé meu Deus holocaustos que não me custem nada”. Então Davi comprou a eira e os bois por meio quilo de prata.","25":"Construiu aí um altar para Javé e ofereceu holocaustos e sacrifícios de co­mu­nhão. Então Javé se compadeceu do país. E a peste deixou Israel."}}