{"meta":{"title":"2 Samuel","abbrev":"2sm"},"chapter":3,"content":{"1":"A guerra entre as famílias de Saul e Davi continuou, mas Davi se fortalecia cada vez mais, ao pas­so que a família de Saul se enfra­quecia.","2":"Davi teve vários filhos em Hebron: o pri­meiro foi Amnon, nascido de Aquinoam de Jezrael;","3":"o segundo, Queleab, nascido de Abigail, que tinha sido mulher de Nabal de Carmel; o terceiro, Absalão, nascido de Maaca, filha de Tolmai, rei de Gessur;","4":"o quarto, Adonias, nascido de Hagit; o quinto, Safatias, nascido de Abital;","5":"o sexto, Jetraam, nascido da esposa Egla. Foram esses os filhos que Davi teve em Hebron.","6":"Durante a luta entre as famílias de Saul e Davi, Abner foi adquirindo na família de Saul prestígio cada vez maior.","7":"Saul tinha tido uma concubina chamada Resfa, filha de Aías. Isbaal perguntou a Abner: “Por que vo­cê se uniu com a concubina de meu pai?”","8":"Abner ficou furioso com a pergunta de Is­baal e respondeu: “Por acaso, eu sou um ca­chorro? Sempre trabalhei lealmente pela família de seu pai Saul, pelos seus irmãos e amigos, e não deixei você cair nas mãos de Davi. E agora você vem me criticar por uma questão de mulher?","9":"Que Deus me cas­tigue, se eu não cumprir o juramento que Javé fez a Davi:","10":"Vou tirar a realeza da fa­mília de Saul e estabelecer o trono de Davi sobre Israel e sobre Judá, desde Dã até Ber­sabeia”.","11":"Isbaal tinha medo de Ab­ner, e não se atreveu a responder uma só palavra.","12":"Abner enviou mensageiros para dizerem a Davi: “De quem é o país?” Ele queria dizer: “Faça uma aliança comigo, e eu o ajudarei a reunir todo o Israel em torno de você”.","13":"Davi respondeu: “Muito bem. Vou fazer uma aliança com você. Só exijo uma coisa: quando você vier ao meu encontro só o receberei se me trouxer Micol, filha de Saul”.","14":"Davi mandou também mensageiros a Isbaal, filho de Saul, dizendo: “Entregue-me a minha mulher Micol, que adquiri por cem prepúcios de filisteus”.","15":"Isbaal mandou tomar Micol do seu marido Faltiel, filho de Lais.","16":"E Faltiel seguiu a esposa até Baurim. Então Abner lhe disse: “Volte!” E ele voltou.","17":"Abner tinha conversado com os anciãos de Israel e lhes tinha dito: “Faz tempo que vocês queriam ter Davi como rei.","18":"Pois bem, chegou o momento, porque Javé falou isto a respeito de Davi: ‘É por meio do meu servo Davi que eu livrarei o meu povo Israel do poder dos filisteus e de todos os seus inimigos’ ”.","19":"Abner falou também aos de Benjamim. Depois foi a Hebron contar a Davi tudo o que Israel e a família de Benjamim tinham aprovado.","20":"Acompanhado de vinte homens, Abner chegou a Hebron para conversar com Davi, e Davi ofereceu uma recepção para Abner e os homens que tinham ido com ele.","21":"Então Abner disse a Davi: “Vou reunir todo o Israel ao redor do senhor meu rei: eles farão uma aliança com você, e você reinará conforme deseja”. Davi se despediu de Abner, e este partiu em paz.","22":"Os guerreiros de Davi e Joab tinham acabado de chegar da incursão, transportando muitos despojos. Abner não estava mais em Hebron, pois Davi o tinha despedido e ele tinha partido em paz.","23":"Quando Joab e sua tropa chegaram, disseram a Joab que Abner, filho de Ner, tinha vindo e estado com o rei, e este o tinha deixado partir em paz.","24":"Então Joab foi conversar com o rei e lhe disse: “O que foi que você fez? Abner esteve aqui, e você o deixou partir?","25":"Você conhece bem Abner, filho de Ner! Ele veio para enganá-lo. Ele quer conhecer seus movimentos e saber o que você está fazendo”.","26":"Joab saiu do palácio e, sem que Davi soubesse, enviou mensageiros atrás de Abner, que o fizeram voltar desde o poço de Sira.","27":"Quando Abner voltou a Hebron, Joab o chamou à parte, a um lado da entrada, para falar com ele a sós; e aí o feriu mortalmente na barriga, por causa do seu irmão Asael.","28":"Quando Davi ficou sabendo, disse: “Eu e o meu reino, diante de Javé, somos para sempre inocentes do sangue de Abner, filho de Ner.","29":"Que o sangue de Abner caia sobre a cabeça de Joab e sobre toda a sua família. Que na família de Joab nunca falte quem sofra de gonor­reia ou seja leproso, assalariado, ou pessoas mortas pela espada ou de fome”.","30":"Joab e seu irmão Abisaí tinham assassinado Abner porque ele matara seu irmão Asael no combate de Gabaon.","31":"Então Da­vi ordenou a Joab e seus acompanhantes: “Ras­guem as roupas, vistam panos de sa­co e façam luto por Abner”. O rei Davi ia atrás, acompanhando o enterro.","32":"Enterraram Abner em Hebron. O rei soluçava alto junto à sepultura, e todo o povo também chorava.","33":"E o rei cantou esta lamentação por Abner: “Será que Abner precisava mor­rer como insensato?","34":"Suas mãos não conheciam correntes e seus pés não estavam presos em grilhões. Mas você caiu, como quem cai em poder de malfeitores”. E todo o povo continuou chorando.","35":"Depois o povo chamou Davi para forçá-lo a comer, enquanto era dia. Mas Davi jurou: “Que Deus me castigue, se antes do pôr do sol eu comer pão ou qualquer outro alimento”.","36":"Todo o povo notou isso e achou justo, pois todos aprovavam o que o rei fazia.","37":"Nesse dia, todo o povo e todo o Is­rael ficou sabendo que o rei não tinha nada a ver com o assassinato de Abner, filho de Ner.","38":"E o rei disse aos seus ministros: “Vocês sabem que hoje caiu em Is­rael um grande chefe.","39":"Eu ainda sou fraco, apesar de ter sido ungido rei. Esses homens, os filhos de Sárvia, são mais duros do que eu. Que Javé castigue o mau, conforme a sua maldade”."}}