{"meta":{"title":"2 Samuel","abbrev":"2sm"},"chapter":5,"content":{"1":"Todas as tribos de Israel foram encontrar-se com Da­vi em Hebron, e lhe propuseram: “Veja! So­mos do mesmo sangue.","2":"Já antes, quando Saul era nosso rei, o verdadeiro comandante de Israel era você. E Javé lhe disse: ‘Você será o pastor do meu povo Israel. Você será o chefe de Israel’ ”.","3":"Todos os anciãos de Israel foram visitar o rei em Hebron, e Davi fez um pacto com eles em Hebron, diante de Javé. E eles ungiram Davi como rei de Israel.","4":"Davi tinha trinta anos quando começou a reinar, e reinou durante quarenta anos.","5":"Em Hebron, ele reinou sete anos e meio sobre Judá. Depois, em Jerusalém, reinou trinta e três anos sobre todo o Israel e sobre Judá.","6":"Davi marchou com seus homens sobre Je­rusalém, contra os jebuseus que habitavam o território. Os jebuseus disseram a Davi: “Não entre aqui, porque bastam os cegos e aleijados para o repelir”. Era a ma­neira de dizer que Davi não entraria na cidade.","7":"Mas Davi conquistou a fortaleza de Sião, que ficou sendo a cidade de Davi.","8":"Nesse dia, Davi disse: “Todo aquele que ferir os jebuseus e subir pelo canal... Quanto aos cegos e aleijados, Davi os detesta”. É por isso que se diz: “Os cegos e aleijados não poderão entrar no Templo”.","9":"Davi se instalou na fortaleza e deu-lhe o nome de Cidade de Davi. Em seguida, construiu uma grande muralha ao seu redor, desde o Melo até o interior.","10":"Davi ia crescendo em poder. E Javé, Deus dos exércitos, estava com ele.","11":"Hiram, rei de Tiro, enviou uma embaixada a Davi, com madeira de cedro, carpinteiros e pedreiros, para construir um palácio para Davi.","12":"Então Davi percebeu que Javé o tinha confirmado como rei sobre Israel, e lhe estava exal­tando a realeza por causa de Israel, povo de Javé.","13":"Chegando de Hebron, Davi ainda tomou concubinas e mulheres em Jerusalém, e teve filhos e filhas.","14":"Os nomes dos filhos que teve em Jerusalém são: Samua, Sobab, Natã, Salomão,","15":"Jebaar, Elisua, Nafeg, Jáfia,","16":"Elisama, Baaliada e Elifalet.","17":"Os filisteus souberam que Davi fora ungido rei de Is­rael e subiram todos para o capturar. Ao saber disso, Davi desceu para o refúgio.","18":"Os filisteus chegaram e se espalharam pelo vale dos Rafaim.","19":"Então Davi consultou a Javé: “Devo atacar os filisteus? Tu os entregarás em meu poder?” Javé respondeu a Davi: “Pode atacar. Vou lhe entregar os filisteus em seu poder”.","20":"Davi foi para Senhor-das-Brechas e aí venceu os filisteus. Davi disse: “Javé abriu para mim uma brecha nos meus inimigos, como uma brecha feita pelas águas”. É por isso que esse lugar se chama Senhor-das-Brechas.","21":"Os filisteus abandonaram aí seus ídolos, e Davi com seus homens os levaram.","22":"Os filisteus subiram outra vez e se espalharam pelo vale dos Rafaim.","23":"Davi consultou a Javé, que respondeu: “Não os ataque pela frente. Dê a volta por trás deles e os ataque pelo lado das amoreiras.","24":"Quando você ouvir um rumor de passos na copa das amoreiras, aja com rapidez, porque é Javé quem avança à frente de vo­cê para derrotar o exército filisteu”.","25":"Da­vi fez exatamente o que Javé tinha mandado, e derrotou os filisteus desde Gabaon até a entrada de Gazer."}}