{"meta":{"title":"2 Samuel","abbrev":"2sm"},"chapter":6,"content":{"1":"Davi reuniu de novo os melhores homens de Israel, cerca de trinta mil.","2":"Junto com seu exército, partiu para Baala de Judá, a fim de transportar a arca de Deus que aí estava e que levava o nome de Javé dos exércitos, assentado sobre os queru­bins.","3":"Carregaram a arca de Deus numa carroça nova, para tirá-la da casa de Abi­nadab, que ficava sobre uma colina. Oza e Aio, filhos de Abinadab, conduziam a carroça nova.","4":"Oza caminhava à esquerda da arca de Deus e Aio ia na frente dela.","5":"Davi e toda a casa de Israel, entusiasmados, iam fazendo festa diante de Javé, cantando ao som de cítaras, harpas, tamborins, pandeiros e marimbas.","6":"Quando chegaram à eira de Nacon, como os bois estavam fazendo a arca de Deus tombar, Oza estendeu a mão para segurá-la.","7":"Então a ira de Javé se inflamou contra Oza, e Deus o feriu por causa da sua falta; e Oza morreu aí mesmo, junto à arca de Deus.","8":"Davi ficou triste, porque Javé abrira uma brecha, atacando Oza; por isso, deram a esse lugar o nome de Brecha de Oza, nome que se conserva até hoje.","9":"Nesse dia, Davi teve medo de Ja­vé, e disse: “Como é que a arca de Javé poderá ser introduzida em minha casa?”","10":"Então Davi desistiu de transferir a arca de Javé para a cidade de Davi. Por isso a levou para a casa de Obed-Edom de Gat.","11":"A arca de Javé permaneceu três meses na casa de Obed-Edom de Gat. Por isso é que Javé abençoou Obed-Edom e toda a sua família.","12":"Então informaram ao rei Davi: “Javé abençoou a família de Obed-Edom e todos os seus por causa da arca de Deus”. Contente, Davi foi e transportou a arca de Deus da casa de Obed-Edom para a cidade de Davi.","13":"Cada seis passos que os carregadores da arca de Javé davam, Davi sa­crificava um boi e um bezerro gordo.","14":"Da­vi dançava com todo o entusiasmo diante de Javé e vestia um efod de linho.","15":"Desse modo, Davi e toda a casa de Israel conduziram a arca de Javé, com aclamações e toques de trombeta.","16":"Quando a arca de Javé entrou na cidade de Davi, Micol, filha de Saul, estava olhando pela janela e viu o rei Davi pulando e dançando diante de Javé; por isso, o desprezou no seu íntimo.","17":"Levaram a arca de Javé e a colocaram no lugar reservado para ele, dentro da tenda que Davi tinha mandado armar. Depois, Davi ofereceu holocaustos diante de Javé e também sacrifícios de comunhão.","18":"Tendo terminado de oferecer holocaustos e sacrifícios de comunhão, Davi abençoou o povo em nome de Javé dos exércitos.","19":"E distribuiu a todo o povo e a toda a multidão de Israel, homens e mulheres, um pedaço de pão, um bolo de tâmaras e um doce de uvas passas para cada pessoa. Em seguida, cada um foi embora para casa.","20":"Davi voltou para abençoar a sua família. Então Micol, filha de Saul, saiu ao encontro dele, e disse: “Hoje o rei de Israel se honrou muito, desnudando-se diante das servas de seus servos, como se fosse um ho­­mem qualquer!”","21":"Davi respondeu a Micol: “Diante de Javé que escolheu a mim, e não ao seu pai e à família dele, para colocar-me como chefe sobre o povo de Javé, sobre Israel, eu farei festa diante de Javé,","22":"e me humilharei ainda mais. Serei desprezível aos olhos de você, mas serei honrado aos olhos das servas, de quem você está falando”.","23":"E Micol, filha de Saul, não teve filhos até o dia de sua morte."}}