{"meta":{"title":"2 Samuel","abbrev":"2sm"},"chapter":7,"content":{"1":"O rei Davi foi morar no seu palácio e Javé o livrou de todos os inimigos ao redor.","2":"Então ele disse ao profeta Natã: “Veja! Eu moro em palácio de cedro, enquanto a arca de Deus mora numa tenda!”","3":"Natã respondeu ao rei: “Vá e faça tudo o que está pensando, porque Javé está com vo­cê”.","4":"Nessa mesma noite, porém, a palavra de Javé foi dirigida a Natã:","5":"‘‘Vá dizer ao meu servo Davi: Assim diz Javé: Você quer construir uma casa para eu morar?","6":"Pois bem: eu não morei em casa nenhuma desde o dia em que tirei os filhos de Israel do Egito até hoje. Sempre andei errante sob uma tenda e um abrigo.","7":"Durante todo o tempo em que caminhei junto com os filhos de Israel, por acaso eu disse para algum dos juízes de Israel, que estabeleci como pastores do meu povo: ‘Por que você não constrói uma casa de cedro para mim?’","8":"Portanto, diga ao meu servo Davi: Assim diz Javé dos exércitos: Eu tirei você do pastoreio, onde você cuidava das ovelhas, para fazê-lo chefe do meu povo Israel.","9":"Estive com você em toda parte por onde você andava, e destruí na sua frente todos os seus inimigos. E eu darei a você um grande nome, como o nome dos grandes da terra.","10":"Fixarei um lugar para o meu povo Israel, eu o firmarei, para que habite no seu lugar próprio. E assim ele não precisará mais andar errante. Os perversos não continuarão a oprimi-lo como antes,","11":"como acontece desde o dia em que estabeleci juízes sobre o meu povo Israel. Eu livrarei você de todos os seus inimigos. Javé informa que vai fundar uma dinastia para você.","12":"E quando esgotar seus dias e você repousar junto a seus antepassados, eu exaltarei a sua descendência depois de você, aquele que vai sair de você. E firmarei a realeza dele.","13":"Ele é que vai construir uma casa para o meu nome. E eu estabelecerei o trono real dele para sempre.","14":"Serei para ele um pai e ele será um filho para mim. Se ele falhar, eu o corrigirei com bastão e chicote, como se costuma fazer.","15":"Mas eu não desistirei de ser fiel para com ele, como desisti de Saul, que tirei da frente de você.","16":"A dinastia e a realeza dele permanecerão firmes para sempre diante de mim; e o seu trono será sólido para sempre”.","17":"Natã comunicou a Davi todas essas palavras e toda essa visão.","18":"O rei Davi foi, ficou diante de Javé, e disse: “Quem sou eu, Senhor Javé, e o que é a minha família para que me conduzisses até aqui?","19":"E, no entanto, isso ainda é pouco para ti, Senhor Javé! Fizeste ainda promessas para a família de teu servo, para o futuro distante, enquanto existir a humanidade, Senhor Javé!","20":"O que poderei eu, Davi, acrescentar às tuas palavras? Tu conheces o teu servo, Senhor Javé!","21":"É por causa da tua palavra e segundo o teu coração que fizeste o teu servo conhecer todas essas grandes coisas.","22":"Por isso tu és grande, Senhor Javé! Ninguém é como tu, e não existe nenhum deus além de ti, como ouvimos com os nossos próprios ouvidos!","23":"Quem é como o teu povo, como Israel, a única nação da terra que Deus veio resgatar para ser seu povo e para lhe dar um nome? Realizaste coisas grandes e terríveis em favor dele, do teu país, do teu povo, que resgataste do Egito, dentre as nações e os deuses.","24":"Estabeleceste o teu povo Israel para ser o teu povo para sempre. Tu, Javé, te tornaste o seu Deus.","25":"Agora, Javé Deus, confirma para sempre a promessa que fizeste ao teu servo e para a família dele, e faze como prometeste.","26":"E o teu nome será engrandecido para sempre. Então se dirá: Javé dos exércitos é o Deus de Israel. Então a família de teu servo Davi permanecerá firme diante de ti.","27":"De fato, Javé dos exércitos e Deus de Israel, tu mos­traste uma visão ao teu servo e disseste: ‘Construirei uma dinastia para você’. É por isso que o teu servo encontrou coragem para te fazer esta oração.","28":"Senhor Javé, tu és Deus! E o que disseste é verdade. Tu prometeste essas coisas boas ao teu servo!","29":"Agora, consente em abençoar a família do teu servo, para que esteja sempre na tua presença. Porque tu falaste, Senhor Javé, e através da tua bênção a família de teu servo será abençoada para sempre”."}}