{"meta":{"title":"2 Samuel","abbrev":"2sm"},"chapter":8,"content":{"1":"De­pois disso, Davi derrotou os filis­­­teus e subjugou-os, tomando deles o controle militar.","2":"Derrotou também os moa­bitas e, depois de os estender no chão, mediu-os com a corda: mediu duas cordas para con­dená-los à morte e uma corda inteira para deixá-los com vida. Depois disso, os moabitas tornaram-se súditos de Davi e começaram a pagar-lhe tributo.","3":"Davi derrotou também Adadezer, filho de Roob, rei de Soba, quando este pretendia esten­der seu domínio sobre o rio Eufrates.","4":"Davi tomou dele mil e setecentos condutores de carro, vinte mil homens da infantaria, e cortou os tendões de todas as parelhas de caval­os, conservando apenas cem.","5":"Os arameus de Damasco foram socorrer Ada­dezer, rei de Soba, mas Davi feriu vinte e dois mil homens dentre os arameus.","6":"Depois colocou governadores em Aram de Damasco, e os arameus se tornaram súditos dele, pagando-lhe tributos. E Javé fazia Davi sair vitorioso em qualquer lugar por onde ele ia.","7":"Davi ainda tomou os escudos de ouro que os guerreiros de Adade­zer usavam e os levou para Jerusalém.","8":"Tomou também grande quantidade de cobre de Tebá e Berotai, cidades de Adadezer.","9":"Toú, rei de Emat, soube que Davi tinha derrotado todo o exército de Adadezer.","10":"Ora, como Adadezer era inimigo de Toú, este enviou seu filho Joram para saudar Davi e cumprimentá-lo por ter enfrentado Adadezer e o ter derrotado. Joram levou objetos de prata, ouro e bronze,","11":"os quais o rei Davi consagrou a Javé, juntamente com o ouro e a prata que havia tomado de todas as nações conquistadas:","12":"de Aram e Moab, dos amonitas e filisteus, dos amale­citas e dos despojos de Adadezer, filho de Roob, rei de Soba.","13":"A fama de Davi aumentou quando ele retornou vitorioso contra dezoito mil homens de Edom, no Vale do Sal.","14":"Davi estabeleceu governadores em todo o território de Edom, de modo que todos os edo­mitas se tornaram servos dele. E Javé esta­va com Davi em qualquer lugar por onde ele ia.","15":"Davi reinou sobre todo o Israel, exercendo o direito e a justiça para com todo o seu povo.","16":"Joab, filho de Sárvia, era o chefe do exército. Josafá, filho de Ailud, era o porta-voz.","17":"Sadoc e Abiatar, filho de Aquitob e neto de Aquimelec, eram os sacerdotes. Saraías era o secretário.","18":"E Banaías, filho de Joiada, comandava os cereteus e fele­teus. Os filhos de Davi eram sacerdotes."}}