{"meta":{"title":"2 Samuel","abbrev":"2sm"},"chapter":9,"content":{"1":"Davi perguntou: “Existe ainda algum sobrevivente da família de Saul para que eu mostre benevolência para com ele, por causa de Jônatas?”","2":"Na família de Saul havia um servo chamado Siba. Ele foi conduzido até Davi, e o rei lhe perguntou: “Você é Si­ba?” Ele respondeu: “Para o servir”.","3":"O rei perguntou: “Existe algum sobrevivente da família de Saul, para que eu demonstre a benevolência de Deus para com ele?” Si­ba disse ao rei: “Existe ainda um filho de Jônatas, aleijado dos dois pés”.","4":"Davi perguntou: “Onde ele está?” Siba respondeu: “Na casa de Maquir, filho de Amiel, em Lo-Dabar”.","5":"Então Davi mandou buscar o filho de Jônatas na casa de Maquir, filho de Amiel, em Lo-Dabar.","6":"Ao chegar diante de Davi, Meribaal, filho de Jônatas e neto de Saul, caiu com o rosto por terra e se prostrou. Davi disse: “Meribaal!” Este respondeu: “Aqui está o seu servo”.","7":"Davi lhe disse: “Não tenha me­do, pois vou usar de benevolência para com você, por causa de seu pai Jônatas. Restituirei a você todas as terras de seu avô Saul, e você sempre comerá à minha mesa”.","8":"Meribaal se prostrou e disse: “Quem é o seu servo, para que o senhor se dirija a um cão morto como eu?”","9":"Então o rei chamou Siba, servo de Saul, e lhe disse: “Tudo o que pertencia a Saul e à família dele, eu dou ao filho do seu senhor.","10":"Você deverá cuidar da terra para ele, você, seus filhos e servos. Você trará o necessário para o sustento de Meribaal, filho de seu senhor, pois ele comerá sempre à minha mesa”. Siba tinha quinze filhos e vinte servos.","11":"Ele disse ao rei: “Tudo o que meu senhor rei mandar, assim o seu servo fará”. E Meri­baal começou a comer à mesa de Davi, como se fosse um filho do rei.","12":"Meribaal tinha um filho pequeno, chamado Micas, e todos os servos da casa de Siba estavam a serviço de Meribaal.","13":"Por isso, Meribaal foi morar em Jerusalém, pois comia sempre à mesa do rei. Ele era aleijado de am­bos os pés."}}