{"1":["Finalmente, o povo do Israel tinha entrado e tomado controle da terra prometida a seus antepassados (Gen 12:7; Exo 3:16-17). O livro de Juizes contínua a história desta conquista que começou no livro do Josué. Pelo poder de Deus, os israelitas tinham conquistado a muitos inimigos e superado muitas dificuldades, mas seu trabalho ainda não tinha terminado. Tinham enfrentado com êxito provocações políticas e militares, mas enfrentar as provocações espirituais era ainda mais difícil. O estilo de vida dos cananeos, iníquo mas atrativo, mostrou ser mais perigoso que sua força militar. Os israelitas cederam ante a pressão e comprometeram sua fé. Se tentamos enfrentar as provocações da vida só com esforço humano, encontraremos que as tentações e as pressões que nos rodeiam são muito fortes para resistir.","Logo depois da morte do Josué, Israel começou a perder seu firme controle da terra. Ainda quando Josué foi um grande líder, o povo esqueceu sua liderança espiritual mais que sua habilidade militar, já que ele tinha mantido ao povo enfocado em Deus e em seus propósitos. Josué tinha sido o sucessor óbvio do Moisés, mas não havia um sucessor óbvio para o Josué. Durante esta crise de liderança, Israel teve que aprender que sem importar quão poderoso e sábio fora o líder atual, sua líder real era Deus. Freqüentemente pomos nossa esperança e confiança em algum líder influente, esquecendo que em realidade é Deus o que está ao mando. Reconheça a Deus como sua comandante em chefe, e evite cair na tentação de descansar muito nos líderes humanos, sem importar quão sábio sejam espiritualmente.","Cananeos eram todos os povos que viviam no Canaán, a terra prometida. Viviam em cidades-estados onde cada cidade tinha seu próprio governo, exército e leis. Uma razão pela que Canaán foi tão difícil de conquistar era porque cada cidade tinha que ser derrotada individualmente. Não havia um único rei que pudesse render ao país inteiro em mãos dos israelitas.A maior ameaça do Canaán para o Israel não era seu exército, a não ser sua religião. A religião cananea idealizava qualidades iníquas: crueldade na guerra, imoralidade sexual, avareza egoísta e materialismo. Era uma sociedade que pensava \"eu primeiro, depois o que seja\". Obviamente, as religiões do Israel e do Canaán não podiam coexistir."],"2":["O livro do Josué nos relata uma conquista rápida e total dos exércitos e cidades inimizades, enquanto que o livro de Juizes parece sugerir uma conquista mais gradual e prolongada. Quando os israelitas entraram pela primeira vez à terra prometida (Josué 1-12), uniram-se como um só exército para esmagar aos habitantes até que foram muito fracos para vingar-se; então, depois que a terra foi dividida entre as 12 tribos (Josué 13-24), cada tribo foi responsável por expulsar ao inimigo de seu próprio território. O livro de Juizes nos fala do fracasso em fazê-lo.Algumas tribos tiveram mais êxito que outras. Sob o Josué todas começaram fortes, mas logo a maioria se desviou por medo, cansaço, falta de disciplina ou por ir detrás de seus próprios interesses. Como resultado, sua fé começou a desvanecer-se, e \"cada um fazia o que bem lhe parecia\" (Jdg 17:6). Para que nossa fé sobreviva, devemos praticá-la dia a dia. Deve permear cada aspecto de nossas vidas. Cuide-se de não começar com muita força para logo desviar-se de seu propósito real: amar a Deus e viver para O."],"6":["Os israelitas cortaram os polegares e os dedos gordos dos pés do Adoni-bezec para humilhá-lo e inutilizá-lo para brigar. Mas segundo as instruções de Deus para conquistar a terra prometida, a ele o deveu ter matado."],"8":["Mesmo que os israelitas conquistaram Jerusalém, não ocuparam a cidade a não ser até os dias do Davi (2Sa 5:6-10)."],"17":["por que ordenou Deus a quão israelitas expulsassem aos cananeos de sua terra? Embora a ordem parece cruel, os israelitas estavam sob a ordem de Deus para executar julgamento sobre estes povos maus que viviam nessa terra. As outras nações seriam julgadas por seu pecado, assim como o Israel foi forçada a vagar durante quarenta anos antes que lhe permitisse entrar na terra. mais de setecentos anos antes Deus havia dito ao Abraão que quando os israelitas entrassem na terra prometida, a enorme maldade dos povos nativos estaria lista para ser julgada (Gen 15:16). Mas Deus não estava exercendo favoritismo com os israelitas, já que finalmente eles também seriam severamente castigados por chegar a ser tão maus como a gente às que lhes ordenou expulsar (2 Rseis 17; 25; Jr 6:18-19; Ezequiel 8). Deus não é parcial, todas as pessoas podem receber o perdão gratuito de Deus tanto como sua firme justiça."],"19":["Os carros cananeos atirados por cavalos estavam entre as armas mais sofisticadas desses dias. Os soldados israelitas que brigavam a pé eram absolutamente impotentes quando um veloz carro de ferro os investia. Por isso o Israel preferia brigar nas colinas onde não podiam subir os carros."],"21":["Tribo detrás tribo fracassaram em expulsar aos malvados cananeos de sua terra. por que não seguiram e obedeceram completamente as ordens de Deus? (1) Tinham estado brigando durante muito tempo e estavam cansados. Embora a meta estava à vista, faltou-lhes disciplina e energia para alcançá-la. (2) Temeram que o inimigo fora muito forte, os carros de ferro pareciam invencíveis. (3) Da morte do Josué o poder e a autoridade se descentralizou aos líderes tribais, e as tribos já não estavam unidas em propósito. (4) A decadência espiritual os tinha infectado do interior. Pensaram que podiam dirigir a tentação e ser mais prósperos fazendo negócios com os cananeos.Freqüentemente também nós fracassamos ao tratar de tirar o pecado de nossas vidas. Freqüentemente sabemos o que devemos fazer, mas não o fazemos. E isto tem como resultado uma deterioração gradual de nossa relação com Deus. Em nossas batalhas, podemos nos cansar e querer descansar, mas necessitamos mais que um descanso no trabalho. Precisamos saber que Deus nos ama e nos deu um propósito na vida. A vitória vem quando vivemos de acordo com seu propósito."]}