{"3":["Circunstâncias além de seu controle forçaram ao Jefté a separar-se de seu povo e a viver como emparelha. Hoje em dia, tanto crentes como incrédulos possam excluir a quem não encaixe nas normas ditadas por nossa sociedade, vizinhanças ou Iglesias. Freqüentemente, como no caso do Jefté, desperdiça-se um grande potencial devido ao prejuízo, um rechaço a olhar além dos estereótipos mau concebidos. Olhe ao redor de você e veja se existirem Jeftés potenciais que tenham sido mantidos fora por fatores além de seu controle. Como cristão você sabe que todos podem ter um lugar na família de Deus. Há algo que possa fazer para ajudar a esta gente a ganhá-la aceitação por seu caráter e por suas habilidades?"],"11":["O que significa que Jefté tenha repetido todas essas palavras ante o Senhor? Nos tempos antigos, os que faziam pactos freqüentemente os faziam diante de altares de modo que tivessem como testemunhas às deidades. Freqüentemente se depositava também uma cópia escrita no altar. Para o Jefté, esta cerimônia parecia mais uma coroação."],"14":["Jefté enviou mensageiros ao rei do Amón para saber por que os israelitas na terra do Galaad estavam sendo atacados (11.12). O rei respondeu que o Israel lhe tinha roubado sua terra e que queria recuperá-la (11.13).Jefté enviou outra mensagem ao rei (11.14-27). Nele dava três argumentos contra a reclamação do rei: (1) Em primeiro lugar, Galaad nunca foi a terra do rei porque o Israel a tinha tirado dos amorreos, não dos amonitas (11.16-22); (2) Os israelitas deviam possuir a terra que lhes tinha dado o Deus do Israel, e os amonitas deveriam possuir a terra que lhes tinha dado o deus do Amón; (3) ninguém tinha disputado a posse da terra ao Israel desde sua conquista trezentos anos antes (11.25, 26).Para mérito do Jefté, este tratou de resolver o problema sem derramamento de sangue. Mas o rei do Amón ignorou sua mensagem e preparou suas tropas para a batalha."],"27":["Ao passo dos anos, Israel teve muitos juizes que o guiaram. Mas Jefté reconheceu a Deus como o único Juiz verdadeiro do povo, o Unico que realmente os guiaria e ajudaria a conquistar aos inimigos invasores."]}