{"1":["Os filisteus viviam no lado ocidental do Canaán, ao longo da costa do Mediterrâneo. Da época do Sansón até a do Davi, Filistéia era a força inimizade mais importante na terra e uma constante ameaça para o Israel. Os filisteus eram guerreiros cruéis; avantajavam ao Israel em número, perícia tática e tecnologia. Conheciam o segredo da fabricação de armas de ferro (1Sa 13:19-22). Mas nada disso importava quando Deus brigava pelo Israel.","De novo começou o ciclo de pecado, julgamento e arrependimento (Jdg 3:8-9, Jdg 3:14-15; Jdg 4:1-4; Jdg 6:1-14; 10.6-11.11). Os israelitas não se teriam voltado para Deus se o sofrimento, a opressão e a morte não os tivesse afetado. Deus não causou este sofrimento, mas sim foi o resultado de que o povo fizesse caso omisso a Deus como seu juiz e governante. O que necessita você para seguir a Deus? As advertências na Palavra de Deus são claras: se seguimos endurecendo nossos corações para Deus, esperemos o mesmo destino que teve o Israel."],"5":["Sansón tinha que ser um nazareo. Nazareo era a pessoa que mediante um voto se apartava para o serviço a Deus. Os pais do Sansón fizeram o voto por ele. Às vezes, o nazareato era temporário, mas no caso do Sansón era para toda a vida. Como nazareo, Sansón não podia cortar o cabelo, tocar nenhum cadáver nem beber nada que tivesse álcool.Embora Sansón freqüentemente usou um julgamento deficiente e pecou terrivelmente, obteve muito quando determinou consagrar-se a Deus. Neste sentido era como a nação do Israel. Enquanto os israelitas se mantinham separados para Deus, a nação prosperava. Entretanto, caíram em um terrível pecado quando se esqueceram do.","À esposa da Manoa lhe disse que seu filho começará a liberação do Israel da opressão filistéia. Não foi a não ser até os dias do Davi que a oposição filistéia se esmagou por completo (2Sa 8:1). A parte que teve Sansón ao submeter aos filisteus foi sozinho o começo, não por isso menos importante. Era a tarefa que Deus lhe encarregou que fizesse. Seja fiel ao seguir a Deus embora não veja resultados imediatos, porque possivelmente você vai iniciar um trabalho importante que outros terminarão."],"18":["por que o anjo manteve seu nome em segredo? Nesses dias se acreditava que se alguém sabia o nome de outro, conheceria seu caráter e a forma de controlá-lo. Ao não dar a conhecer seu nome, o anjo impedia que Manoa o controlasse. Dizia, além disso, que seu nome era um mistério mais à frente do entendimento e muito maravilhoso para imaginá-lo. Manoa pediu ao anjo uma resposta que não tivesse entendido. Às vezes perguntamos algo a Deus e não recebemos resposta. Isto não significa que Deus diga que não. Talvez perguntamos algo que vai além de nossa capacidade de entendimento ou de aceitação."],"19":["Manoa ofereceu uma oferenda vegetal a Deus. Esta oferenda consistia de flor de farinha, azeite e incenso que se queimava no altar junto com o holocausto (cabrito). A oferenda vegetal, descrita no Levítico 2, oferecia-se como um símbolo de honra, respeito e adoração a Deus. devido a que a comida dos israelitas provinha de Deus, reconheciam que lhe deviam suas vidas ao. Com a oferenda vegetal Manoa manifestou seu desejo de servir a Deus e lhe demonstrou seu respeito."]}