{"1":["À tribo de Dêem lhe atribuiu uma terra que era suficiente para satisfazer suas necessidades (Jos 19:40-48). Entretanto, devido a que não confiaram em Deus para que os ajudasse a conquistar seu território, os amonitas os forçaram a viver nas colinas e não os deixaram estabelecer-se nas planícies (Jos 1:34). Em vez de lutar pelo território que lhes correspondia, preferiram procurar uma terra nova no norte onde a resistência inimizade não fora tão forte. Foi durante este viaje para o norte quando alguns de seus homens passaram pela casa da Micaía e roubaram alguns de seus ídolos."],"14":["Um efod era uma vestimenta cerimoniosa que usava o sacerdote."],"24":["Micaía fez ídolos e contratou a um sacerdote para que praticasse sua religião pessoal. Quando os homens de Dão se levaram seus ídolos e ao sacerdote, não ficou nada. Que condição espiritual mais vazia! Um ídolo é algo que ocupa o lugar de Deus na vida de uma pessoa. Alguns investem todas suas energias em procurar dinheiro, êxito, posses ou uma carreira. Se lhes tiram estes ídolos, solo fica um carapaça vazio. Como único pode proteger-se contra tal vacuidade é invirtiendo sua vida no Deus vivente ao que nunca pode perder."],"27":["Tinha a tribo de Dão o direito de matar aos cidadãos do Lais? Não. Deus ordenou que limpassem e destruíram certas cidades devido a sua idolatria e maldade. Mas Lais não entrava nesse julgamento. Não estava dentro dos limites atribuídos a Dão e sua gente era pacífica em contraste com os cananeos guerreiros. Mas a tribo de Dão não respeitava a Lei de Deus. A Lei de Deus dizia que uma cidade idólatra devia destruir-se (Deu 13:12-15). Os mesmos de Dão eram culpados deste pecado. Esta história mostra quão longe se separaram da Lei de Deus algumas das tribos.","Só porque os homens da tribo de Dão derrotaram ao Lais não significa que suas ações fossem boas. Sua idolatria mostrou que Deus não os dirigia. Hoje em dia, muitos justificam suas más ações pelas amostras externas de êxito. Pensam que a riqueza, a popularidade ou a falta de sofrimento indicam a bênção de Deus. Mas muitas histórias na Bíblia advertem que maldade e êxito terrestre podem ir tirados da mão (2Ki 14:23-29). O êxito não mostra a aprovação de Deus. Não permita que o êxito pessoal se converta em uma vara de medir para saber se agradar ou não a Deus."],"31":["Talvez a destruição de Silo foi durante os sucessos que narra 1 Smamuel 4 e 5, não muito tempo depois dos momentos descritos aqui. devido a que Silo era o centro religioso do Israel, requeria-se que todos os varões adultos viajassem ali para certas festas religiosas. A tribo de Dão, entretanto, estabeleceu seus ídolos e sacerdotes no novo território que conquistou. devido a que estava aproximadamente a cento e trinta quilômetros de Silo, possivelmente foi sua desculpa para não cumprir os requerimentos da Lei. Este ato era uma demonstração mais da falta de respeito que havia para Deus.","A verdadeira adoração a Deus deveu haver-se mantido mediante o sacerdócio levítico em toda a terra e a influência do tabernáculo em Silo. Esta história mostra como as influências pagãs e a depravação moral chegaram a todos os rincões da cultura israelita. Apesar de que tinham acontecido trezentos anos desde que entraram na terra prometida, seguiam sem destruir a idolatria e as práticas pecaminosas que incluía.Possivelmente em sua vida existe a tendência de permitir que hábitos \"inofensivos\" ocupem seus pequenos rincões, mas podem converter-se em forças dominantes. Os valores, as atitudes e as práticas que adotou que sistema do mundo podem ficar à vista ao lhes aplicar a luz da verdade de Deus. Uma vez que os veja pelo que são, poderá começar a desarraigá-los."]}