{"1":["Qual é a importância desta trágica história? Quando se arruinou a fé em Deus dos israelitas, também se arruinou sua unidade como nação. Se tivessem obedecido a Deus e crédulo em que cumpriria suas promessas, haveriam poseído toda a terra. Mas quando esqueceram inclui-lo o em suas vidas, perderam seu propósito e muito em breve \"cada um fazia o que bem lhe parecia\" (21.25). Quando deixaram de ter a direção de Deus, não se voltaram melhores que quão malvados os rodeavam. Quando fizeram suas leis para seu benefício, estabeleceram normas por debaixo das normas de Deus. Quando você deixa a Deus fora de sua vida, surpreenderá-se ao ver o que é capaz de fazer (19.30)."],"1":["A sociedade israelita aceitava que se tivesse concubinas, mesmo que isto não era o que Deus queria (Gen 2:24). Uma concubina tinha os deveres mas não os privilégios de uma esposa. Apesar de que estava legalmente atada a um homem, pelo general ela e seus filhos não tinham os direitos de herança que tinham a esposa e os filhos legítimos. Seu propósito principal era lhe dar ao homem agradar sexual, trazer filhos adicionais e contribuir com mais ajuda para a casa e o estado. As concubinas eram quase sempre prisioneiras de guerras com outras nações. Mas também podiam ser israelitas, como possivelmente foi o caso desta história."],"24":["Em nenhum lado é tão forte a lei não escrita da hospitalidade como no Meio Oriente. O amparo a um hóspede a qualquer preço estava no primeiro lugar do código de honra de um homem. Mas aqui o código de hospitalidade se converteu em fanatismo. A violação e o abuso de uma filha e de seu acompanhante era preferível à possibilidade de um conflito entre um hóspede e seu vizinho. Os dois homens eram egoístas (não queriam resultar feridos), faltou-lhes valor (não queriam enfrentar um conflito embora perigassem outras vidas) e desobedeceram a Lei de Deus (permitindo o abuso e o assassinato deliberado). Que conseqüências tão funestas obtemos quando um protocolo social tem mais autoridade que as convicções morais!"],"30":["O horrível crime descrito neste capítulo não foi a pior ofensa do Israel. Pior foi o fracasso da nação em estabelecer um governo apoiado nos princípios morais de Deus, onde sua Lei fora a lei da terra. Por conseguinte, as leis não se cumpriram e o crime se passou por cima. A perversão moral e a desordem foram o produto da desobediência a Deus. Os israelitas não estavam dispostos a falar até que os fatos foram muito longe.Cada vez que nos afastamos de Deus ou de sua Palavra podem ocorrer toda classe de coisas más. Nosso isolamento de Deus pode ser lento e quase imperceptível, com resultados finais que afetam uma geração futura. Continuamente devemos chamar a nossa nação a que se volte para Deus e trabalhar para o estabelecimento da moral e o reino espiritual de Deus no coração de cada pessoa."]}