{"4":["O povo do Israel sabia que tinha pecado, e choraram em alta voz, reagindo com profunda dor. Porque temos a tendência a pecar, o arrependimento é a justa medida de nossa sensibilidade espiritual. Arrepender-se é lhe pedir a Deus que nos perdoe e logo abandonar nossos caminhos pecaminosos. Mas não podemos fazer isto de uma maneira sincera a menos que realmente estejamos arrependidos de nossos pecados. Quando estivermos conscientes do pecado que há em nossa vida, devemos admiti-lo plenamente ante Deus em lugar de tratar de cobri-lo ou de esperar nos sair com a nossa."],"10":["Uma geração morreu, e a seguinte não seguiu a Deus. Juizes 2.10-3.7 é uma breve olhada prévia do ciclo de pecado, julgamento e arrependimento que o Israel experimentou vez detrás vez. Cada geração fracassou ao tentar ensinar a seguinte geração a amar e a seguir a Deus. Mas isto estava no mero centro da lei de Deus (Deu 6:4-9). É tentador deixar a tarefa de ensinar a fé cristã à igreja ou à escola cristã. Entretanto, Deus diz que esta responsabilidade pertence basicamente à família. devido a que os meninos aprendem muito com o exemplo, a fé deve ser uma questão familiar."],"17":["por que o povo do Israel abandonaria tão rapidamente sua fé em Deus? Para explicar o de uma maneira simples, a religião cananea parecia mais atrativa à natureza sensual e oferecia mais benefícios imediatos (permisividad sexual e incremento de fertilidade em embaraços e colheitas). Uma de suas características mais atrativas era que a gente podia seguir sendo egoísta e cumprir com os requerimentos religiosos. Podiam fazer quase o que quisessem e ainda assim seguir sendo obedientes pelo menos a um dos muitos deuses cananeos. A prostituição masculina e feminina não só era permitida, mas também respirada como forma de adoração.Entretanto, a fé no único Deus verdadeiro não oferece benefícios imediatos que apelem a nossa natureza humana pecaminosa. A essência do pecado é o egoísmo; a essência do estilo de vida de Deus é o desprendimento. Devemos procurar a ajuda de Cristo para viver o estilo de Deus."]}