{"7":["Baal era o deus mais adorado pelos cananeos. Quase sempre o representava em forma de touro, simbolizando força e fertilidade e era considerado o deus da agricultura. Astarot era a consorte feminina do Baal, deusa mãe do mar que era adorada mediante dois pilares de madeira que se colocavam substituindo a árvores sagradas. Em tempos de fome, os cananeos acreditavam que Baal estava zangado com eles e que retinha a chuva como castigo. Os arqueólogos têm descoberto muitos ídolos do Baal no Israel. É difícil imaginar ao povo do Israel trocando a adoração de Deus pela adoração de ídolos de madeira, pedra ou ferro. Mas nós fazemos o mesmo quando deixamos a adoração de Deus por outras atividades, passatempos ou prioridades. Nossos ídolos não são feitos de madeira ou de pedra, mas são igualmente pecaminosos."],"9":["Otoniel foi o primeiro juiz do Israel. Em 1.13 lemos que ele se ofereceu como voluntário para dirigir um ataque contra uma cidade fortificada. Agora teve que dirigir à nação de volta a Deus. Otoniel tinha uma rica herança espiritual. Seu tio era Caleb, um homem de uma fé inconmovible em Deus (Num 13:30; Num 14:24). A liderança do Otoniel levou a povo outra vez a Deus e os liberou da opressão do rei do Aram, Naharaim. Mas depois de sua morte, não passou muito tempo para que os israelitas voltassem outra vez ao estilo de vida cômodo mas pecaminoso de seus vizinhos."],"10":["Esta frase: \"E o Espírito do Jeová veio sobre ele\", diz-se também do Gedeón, do Jefté, do Sansón e de outros juizes do Israel. Expressa um aumento temporário e espontâneo de força física, espiritual e mental. Este foi um acontecimento sobrenatural e extraordinário para a tarefa especial que tinham nesse momento. O Espírito Santo se encontra disponível para todos os crentes hoje em dia, mas O virá sobre os crentes de uma maneira extraordinária para realizar tarefas especiais. Deveríamos lhe pedir ajuda ao Espírito Santo na medida que enfrentamos os problemas cotidianos, assim como os grandes desafios da vida."],"15":["Aod é chamado o libertador. No sentido mais amplo, todos os juizes podem ser vistos como um antecedente do perfeito Libertador, Cristo Jesus. Assim como Aod liberou ao Israel de seus inimigos, Jesus nos liberou do pecado, nosso maior inimigo."],"31":["O matar a seiscentos filisteus com uma aguilhada de bois foi toda uma façanha. Uma aguilhada era uma pau comprido com um pedaço plano de ferro em um extremo e uma ponta afiada no outro. A parte bicuda se usava para dirigir ao boi nos tempos de lavoura e o extremo plano se utilizava para tirar o lodo do arado. descoberto-se aguilhadas antigas de aproximadamente 2.50 M. Em momentos de crise podiam ser facilmente utilizadas como lanças, como no caso do Samgar. Espetada-las se seguem utilizando no Meio Oriente para dirigir aos bois."]}