{"1":["o Israel pecou \"ante os olhos do Jeová\". Nossos pecados nos danificam tanto a nós como a outros, mas tudo pecado vai finalmente contra Deus porque fazemos caso omisso de seus mandamentos e sua autoridade sobre nossas vidas. Quando Davi confessou seu pecado orou: \"Contra ti, contra ti solo pequei, e tenho feito o mau diante de seus olhos\" (Psa 51:4). O reconhecer a seriedade do pecado pode ser o primeiro passo para tirar o de nossas vidas."],"3":["depois de vinte anos de circunstâncias insuportáveis, os israelitas finalmente clamaram a Deus por ajuda. Mas Deus deveria ser o primeiro que procuramos quando enfrentamos a problemas ou dilemas. Os israelitas decidiram fazer as coisas a sua maneira e se meteram em problemas. Freqüentemente nós fazemos o mesmo. Tratar de controlar nossas próprias vidas sem a ajuda de Deus freqüentemente nos leva a dificuldades e confusão. Ao reverso, quando estamos em contato diário com Deus estamos menos propensos a nos criar situações dolorosas. Esta é uma lição que os israelitas nunca aprenderam completamente. Quando chegam os problemas, Deus quer que recorramos ao em primeiro lugar, procurando sua fortaleza e guia."],"4":["A Bíblia registra a várias mulheres que exerceram posições de liderança nacional, e Débora foi uma mulher excepcional. Obviamente ela era a pessoa melhor para o posto, e Deus a escolheu a ela para guiar ao Israel. Deus pode escolher a qualquer para guiar a seu povo, jovem ou ancião, homem ou mulher. Não permita que seus prejuízos sejam um obstáculo para os que Deus tenha eleito para guiá-lo."],"11":["Heber era o marido do Jael (4.17). Era ceneo, uma tribo aliada do Israel por muito tempo. Mas por alguma razão, Heber decidiu aliar-se com o Jabín, possivelmente porque o exército do Jabín parecia levar a vantagem. É provável que tenha sido Heber o que disse a Sísara que os israelitas estavam acampados perto do monte Tabor (4.12; veja-se mapa). A pesar que Heber se uniu ao Jabín e a suas forças, sua esposa Jael não (4.21)."]}