{"2":["Os madianitas eram gente do deserto que descendiam da segunda esposa do Abraão, Cetura (Gen 25:1-2). Desta relação surgiu uma nação que sempre esteve em conflito com o Israel. Anos antes os israelitas, quando ainda peregrinavam no deserto, lutaram contra os madianitas e quase os destruíram completamente (Num 31:1-20). devido a que não os aniquilaram totalmente, a tribo voltou a povoar-se. Aqui estavam de novo oprimindo ao Israel."],"6":["Uma vez mais o Israel tocou fundo antes de voltar-se para Deus. Quanto sofrimento se evitaram se tivessem crédulo em Deus! Voltar-se para Deus não deve ser nosso último recurso, mas sim deveríamos procurar sua ajuda todos os dias. Isto não quer dizer que sempre a vida vai ser fácil. Teremos dificuldades, mas Deus nos dará a força para as enfrentar. Não espere até estar no extremo da corda. Em cada situação clame primeiro a Deus."],"11":["O Antigo Testamento registra várias aparições do anjo do Jeová: Gen 16:7; Gen 22:11; Gen 31:11. Exo 3:2; Exo 14:19; Jdg 2:1; Jdg 13:3; Zec 3:1-6. Não se sabe se for o mesmo anjo o que apareceu em cada caso. O anjo que se menciona aqui parece estar separado de Deus em um lugar (Zec 6:12) mas como o mesmo Deus em outro lugar (Zec 6:14). Isto levou a que muitos criam que o anjo foi uma aparição especial do Jesucristo prévia a sua missão na terra como o registra o Novo Testamento. Além disso é possível que como mensageiro especial de Deus, o anjo tivesse autoridade para falar Por Deus. Em qualquer dos casos, Deus enviou a um mensageiro especial para transmitir uma mensagem importante ao Gedeón.","A debulha era o processo de separar os grãos de trigo da capa imprestável chamada barcia. Isto se fazia normalmente em uma área grande, freqüentemente em uma colina, onde o vento podia levá-la barcia ligeira quando o granjeiro lançava ao ar o trigo golpeado. Entretanto, se Gedeón fizesse isto, tivesse sido um branco fácil para as bandas de assaltantes que invadiam a terra. portanto, viu-se forçado a debulhar seu trigo em um lagar, um fossa que provavelmente se encontrava oculto e no que não se suspeitaria que guardava a colheita um granjeiro."],"13":["Gedeón perguntou a Deus a respeito dos problemas aos que se enfrentavam ele e sua nação e a respeito da aparente falta de ajuda por parte do. O que ele não sabia era que o povo tinha trazido calamidades sobre si quando decidiu desobedecer e rechaçar a Deus. Quão fácil é passar por cima nossas responsabilidades e culpar a Deus e a outros por nossos problemas. Infelizmente, isto não resolve nossa situação. Não nos aproxima de Deus, mas sim nos leva a bordo da rebelião e a reincidência.Quando surgem os problemas, o primeiro lugar onde devemos olhar é dentro de nós. Nossa primeira ação deveria ser a confissão a Deus de quão pecados tenham podido criar os problemas."],"33":["Os exércitos do Madián e Amalec acamparam no vale do Jezreel, o centro agrícola da área. Quem quer que controlasse a terra rica e fértil do vale, controlava ao povo que vivia nele e o rodeava. devido a seus vastos recursos, muitas das principais rotas de comércio convergiam no passo que levava até o vale. Isto fez que o vale do Jezreel fora o sítio de muitas batalhas. Os homens do Gedeón atacaram aos exércitos inimigos das colinas, e a única rota de escapamento era através do passo para o rio Jordão. Esta é a razão de que Gedeón urgisse a algumas de suas tropas para que tomassem o controle dos vaus do rio (7.24)."],"39":["depois de ver o milagre do velo úmido, por que pediu Gedeón outro milagre? Possivelmente pensou que o resultado da primeira prova podia ter acontecido em forma natural. Um velo grande de lã podia reter umidade muito tempo depois de que o sol tivesse secado a terra que o rodeava. O \"colocar velos\" é um método deficiente para tomar decisões. Aqueles que o fazem põem limitações a Deus. Pedem-lhe que encha suas expectativas. Os resultados de tais experimentos ficam pelo comum inconclusos e por ende nos fazem mais desconfiados a respeito de nossas decisões. Não permita que um \"velo\" se volte um substituto para a sabedoria de Deus que provém através do estudo da Bíblia e da oração."]}