{"2":["A auto-suficiência é um inimigo quando nos faz acreditar que sempre podemos fazer o que se necessita com nossas próprias forças. Para evitar esta atitude entre os soldados do Gedeón, Deus reduziu seu número que era de 32,000 a 300. Com um exército tão pequeno, não podia caber alguma dúvida de que qualquer vitória proviria de Deus. Os homens não poderiam levá-la glória. Como Gedeón, devemos reconhecer o perigo de brigar com nossas próprias forças. Só podemos confiar na vitória se depositarmos nossa confiança em Deus e não em nós mesmos."],"12":["Os madianitas eram bandoleiros da camelo que se dedicavam à pilhagem e se compunham de cinco famílias ligadas ao Abraão através do Madián, o filho da segunda esposa do Abraão, Cetura. Habitavam as regiões do deserto desde mar Morto até o Mar Vermelho."],"13":["Um soldado inimigo sonhou com uma grande fatia de pão de cevada que caía no campo. A cevada tinha sozinho a metade do valor que o trigo e o pão feito de cevada se considerava inferior. Da mesma maneira, o pequeno grupo de israelitas era considerado inferior às vastas forças do Madián e Amalec. Mas Deus faria que os fracos israelitas parecessem invencíveis."],"19":["A noite se dividia equitativamente em três guardas. O princípio do segundo guarda deve ter sido ao redor de 10:00 p.m. Muitos no acampamento deveriam estar até acordados."],"21":["O exército do Gedeón simplesmente observou como o exército do Madián se enchia de pânico, confusão e fugia desordenadamente. Nenhum homem teve que tirar sua espada para derrotar ao inimigo. O pequeno exército do Gedeón nunca tivesse podido obter semelhante vitória com suas próprias forças. Deus queria demonstrar ao Israel que a vitória dependia não da força ou do número, mas sim da obediência e o compromisso com O."]}