{"4":["A política jogava uma parte importante tanto nas religiões pagãs como na adoração do Baal-berit. Freqüentemente os governos chegavam até o ponto de contratar prostitutas do templo para obter dinheiro adicional. Em muitos casos um sistema religioso era estabelecido e apoiado pelo governo para que assim as oferendas pudessem financiar os projetos da comunidade. A religião se converteu em um negócio de benefícios econômicos. Na religião do Israel, isto estava estritamente proibido. O sistema religioso de Deus estava desenhado para que saísse de uma atitude do coração, não de planos calculados e oportunidades para negociar. Além disso também estava desenhado para servir ao povo e para ajudar a aqueles que estavam em necessidade, não para oprimir ao necessitado. É sua fé genuína e sincera, ou está apoiada na conveniência, a comodidade e a disponibilidade?"],"6":["Abimelec foi declarado governador do Israel no Siquem, o sítio de outros sucessos chave na Bíblia. Foi uma das paradas do Abraão antes de chegar ao Canaán (Gen 12:6-7). Quando Jacó viveu aí, dois de seus filhos mataram a todos os homens do Siquem porque o príncipe do reino tinha violado a sua irmã (Gênese 34). Os ossos do José foram enterrados no Siquem (Jos 24:32). Israel renovou seu pacto com Deus no Siquem (Josué 24) e o reino do Israel se dividiu nesta mesma cidade (2 Rsseis 12)."],"23":["Este espírito mau não era só uma atitude de luta, era um demônio. Não era Satanás mesmo, a não ser um dos anjos cansados sob a influência de Satanás. Deus usou este espírito mau para trazer julgamento sobre o Siquem. 1Sa 16:14 registra como julgou Deus ao Saul de maneira similar."],"45":["O ato de pulverizar sal sobre uma cidade conquistada constituía um rito que simbolizava a desolação perpétua da cidade. Não seria reconstruída por cento cinqüenta anos."],"53":["Em tempos de batalha, às vezes pedia às mulheres que se unissem aos homens no muro da cidade e deixassem cair objetos pesados sobre quão soldados estavam abaixo. Uma pedra de moinho seria um objeto ideal para este propósito. Era uma pedra redonda de 45 cm de diâmetro com um fossa no centro. As pedras de moinho se utilizavam para moer o grão e transformá-lo em farinha. O grão se colocava entre duas pedras. A pedra superior se fazia girar, moendo o grão.A morte do Abimelec foi especialmente humilhante: morreu à mãos de uma mulher, não em combate; e foi morto com uma ferramenta de granja em lugar de uma arma. portanto, Abimelec pediu a seu escudeiro que o atravessasse com sua espada antes de morrer pelo golpe da pedra de moinho."]}