{"meta":{"title":"Cânticos","abbrev":"ct"},"chapter":4,"content":{"1":"Eis que tu és formosa, meu amor, eis que tuésformosa; tens olhos como os das pombas entre as tuas tranças; o teu cabelo é como o rebanho de cabras, as que aparecem no monte Gileade.","2":"Os teus dentessãocomo o rebanho dasovelhastosquiadas, que sobem do lavadouro, e das quais todas produzem gêmeos, e nenhuma é estéril entre elas.","3":"Os teus lábios são como um fio de escarlate, e a tua fala é agradável; as tuas têmporas são como um pedaço de romã entre as tuas tranças.","4":"O teu pescoço é como a torre de Davi, edificada para um arsenal, onde pendem mil broquéis, todos eles escudos de homens poderosos.","5":"Os teus dois seiossãocomo dois filhos gêmeos da gazela, que se apascentam entre os lírios.","6":"Até que o dia amanheça, e as sombras fujam, eu irei ao monte da mirra, e ao outeiro do incenso.","7":"Tuéstoda formosa, meu amor; nãohámancha em ti.","8":"Vem comigo do Líbano,minhaesposa, vem comigo do Líbano; olha desde o cume de Amana, desde o cume de Senir e de Hermom, desde os covis dos leões, desde os montes dos leopardos.","9":"Tens arrebatado o meu coração, minha irmã,minhaesposa; tens arrebatado o meu coração com um dos teus olhares, com um colar do teu pescoço.","10":"Que belo é o teu amor, minha irmã,minhaesposa! Quanto melhor é o teu amor do que o vinho! E o aroma dos teus unguentos do que o de todas as especiarias!","11":"Os teus lábios, óminhaesposa, gotejam como favos de mel. Mel e leite estão debaixo da tua língua, e o cheiro dos teus vestidos é como o cheiro do Líbano.","12":"Jardim fechadoés, minha irmã,minhaesposa, manancial fechado, uma fonte selada.","13":"Tuas plantassãoum pomar de romãs, com frutos agradáveis; cipreste com nardo,","14":"o nardo, e o açafrão, o cálamo, e a canela, com todas as árvores de incenso, a mirra e aloés, com todas as principais especiarias.","15":"Uma fonte de jardins, uma fonte de águas vivas, e córregos do Líbano!","16":"Desperta-te, ó vento do norte, e vem tu, vento sul; assopra sobre o meu jardim,para quedestilem os seus aromas. Que o meu amado entre em seu jardim, e coma os seus frutos agradáveis!"}}