{"meta":{"title":"Cânticos","abbrev":"ct"},"chapter":5,"content":{"1":"Introduzi-me em meu jardim, minha irmã, minha esposa; colhi a minha mirra com a minha especiaria, comi o meu favo com o meu mel, bebi o meu vinho com o meu leite; comei, ó amigos, sim, bebei abundantemente, ó amados.","2":"Eu durmo, mas o meu coração acorda; é a voz do meu amado que bate,dizendo: Abre para mim, minha irmã, meu amor, minha pomba, minha imaculada, porque a minha cabeça está cheia de orvalho,eos meus cabelos com as gotas da noite.","3":"Já tirei o meu agasalho; como o tornarei a vestir? Já lavei os meus pés; como os tornarei a sujar?","4":"O meu amado pôs a sua mão pela frestada porta, e as minhas entranhas estremeceram por ele.","5":"Eu me levantei para abrir ao meu amado, e as minhas mãos gotejavam mirra, e os meus dedos mirra de doce aroma, sobre as alças da fechadura.","6":"Eu abri ao meu amado, mas o meu amado já tinha se retirado,etinha ido; a minha alma desfaleceu quando ele falou; busquei-o mas não consegui encontrá-lo; chamei-o, mas ele não me respondeu.","7":"Os guardas que rondavam pela cidade encontraram-me; espancaram-me, feriram-me; os guardas dos muros tiraram-me o manto.","8":"Conjuro-vos, ó filhas de Jerusalém, que se achardes o meu amado, lhe digais queestoudoente de amor.","9":"Queéo teu amado mais do que outro amado, ó tu, a mais formosa entre as mulheres? Que é o teu amado mais do que um outro amado, que tanto nos conjuras?","10":"O meu amadoébranco e corado; ele é o chefe entre dez mil.","11":"A sua cabeçaécomo o ouro mais refinado, os seus cabelos são espessos,epretos como o corvo.","12":"Os seus olhos sãoos olhosdas pombas junto às correntes das águas, lavados em leite,eadequadamente ajustados.","13":"As suas facessãocomo um canteiro de especiarias, como flores de doce perfume; os seus lábioscomolírios gotejando mirra de doce aroma.","14":"As suas mãossãocomo anéis de ouro engastados com berilo; o seu ventreécomo o alvo marfim, coberto com safiras.","15":"As suas pernassãocomo pilares de mármore, colocadas sobre bases de ouro fino; o seu semblanteécomo o Líbano, excelente como os cedros.","16":"A sua bocaémuito doce; sim, eleétotalmente encantador. Esteéo meu amado, e esteéo meu amigo, ó filhas de Jerusalém."}}