{"meta":{"title":"Descida de Cristo ao Inferno","abbrev":"descida-cristo-inferno"},"chapter":3,"content":{"1":["“Então Satanás disse ao Inferno: ‘Prepara-te para receber alguém que vou trazer-te’. Mas o Inferno assim respondeu a Satanás: `Esta voz não foi outra coisa senão o brado do Filho do Pai Altíssimo, pois diante das suas palavras a terra e os lugares do Inferno entram em comoção; penso que tanto eu quanto minhas ligações ficaram agora patentes e a descoberto. Mas afirmo-te, ó Satanás, cabeça de todos os males, por tua força e pela minha, que não o tragas a mim, a não ser que, querendo pegá-lo, venhamos nós a ser presos por ele. Pois se somente com sua voz minha fortaleza ficou de tal forma desfeita, que fazer quando estiver em sua presença?’"],"2":["“Por sua vez, Satanás, o príncipe da morte, assim respondeu: `Por que gritas? Não tenhas medo, perversíssimo amigo de outrora, porque fui eu quem incitou o povo judeu contra ele e graças a mim foi ferido com bofetadas, e eu perpetrei sua traição através de um dos seus. Além disso, é um homem muito temeroso diante da morte, posto que, deixando-se oprimir pela força do temor, disse: ‘Minh’alma está triste até a morte’. E eu mesmo o trouxe até ela, já que agora está dependurado na cruz."],"3":["“Então o Inferno lhe disse: ‘Se é ele quem somente com o poder do seu verbo fez Lázaro voar das minhas entranhas como uma águia, morto já há quatro dias, esse não é um homem na sua humanidade, mas sim Deus na sua majestade. Suplico-te, então, que não mo tragas aqui’. Satanás contestou: `Entretanto, prepara-te; não tenhas medo. Agora que já está dependurado na cruz, não posso fazer outra coisa’. Então o Inferno respondeu a Satanás da seguinte maneira: ‘Se, então, não és capaz de fazer outra coisa, tua perdição está perto. Em última instância, eu ficarei, sim, abatido e sem honra, mas tu serás crucificado sob meu domínio’."]}}