{"meta":{"title":"Descida de Cristo ao Inferno","abbrev":"descida-cristo-inferno"},"chapter":4,"content":{"1":["“Enquanto isso, os santos de Deus estavam escutando a contenda entre Satanás e o Inferno; eles ainda não se reconheciam, mas estavam a ponto de começar a se conhecer. E nosso pai Adão, por sua vez, assim respondeu a Satanás: `O príncipe da morte, por que tremes e te amedrontas? Olha, o Senhor virá e irá destruir agora mesmo todas as tuas criaturas, e tu serás amarrado por ele e ficarás preso por toda a eternidade’."],"2":["“Então, todos os santos, ao ouvir a voz de nosso pai Adão e ao ver com que integridade respondia a Satanás, alegraram-se e sentiram-se reconfortados; em pouco tempo, puseram-se a andar em massa ao lado de Adão e reuniram-se a ele. E nosso pai Adão, ao olhar mais atentamente toda aquela multidão, admirava-se de ver que todos haviam sido gerados por ele,neste mundo. E então, depois de abraçar todos os que estavam ao seu redor, disse ao seu filho Seth, derramando amargas lágrimas: ‘Meu filho Seth, conta aos santos patriarcas e profetas o que o guardião do paraíso te disse quando caí doente e enviei-te para que me trouxesses um pouco do óleo da misericórdia e me ungisses com ele’."],"3":["“E Seth disse: ‘Quando me enviaste à porta do paraíso, orei e roguei ao Senhor com lágrimas e chamei o guardião do paraíso para que me desse um pouco desse óleo. Então o arcanjo Michael saiu e disse-me: ‘Seth, por que choras? A propósito, saibas que teu pai Adão não receberá este óleo de misericórdia, senão depois de muitas gerações se haverem passado. Pois descerá do céu ao mundo o Filho de Deus e será batizado por João no rio Jordão; aí teu pai receberá este óleo de misericórdia, junta-mente com todos que crêem nele; e o reino dos que acreditaram nele permanecerá pelos séculos’."]}}