{"1":["O livro do Levítico começa onde termina o livro do Exodo: ao pé do monte Sinaí. completou-se o tabernáculo (Exodo 35-40) e Deus estava preparado para ensinar ao povo como adorá-lo ali.","O tabernáculo de reunião era a estrutura mais pequena dentro do tabernáculo maior. O tabernáculo de reunião tinha o santuário em uma parte e o Lugar Muito santo com o arca em outra parte. Estas duas seções estavam separadas por uma cortina. Deus se revelou ao Moisés no Lugar Muito santo. Exo 33:7 menciona um \"tabernáculo de reunião\" onde Moisés se encontrou com Deus antes que se construíra o tabernáculo. Muitos acreditam que cumpriu a mesma função que o que se descreve aqui.","Possivelmente estejamos tentados a nos saltar Levítico por considerá-lo um registro de rituais estranhos de uma era diferente. Mas estas práticas tinham sentido para a gente dessa época e agora nos oferecem um quadro importante da natureza e do caráter de Deus. Para muita gente hoje, os sacrifícios de animais parecem obsoletos e repulsivos. Mas os sacrifícios de animais foram praticados em muitas culturas no Meio Oriente. Deus usou o sistema dos sacrifícios para ensinar a seu povo a respeito da fé. Era necessário tomar o pecado com seriedade. Quando a gente via morrer aos animais destinados ao sacrifício se sensibilizava da importância de seu pecado e culpabilidade. Pela forma displicente em que nossa cultura vê o pecado, parecesse ignorar o custo do pecado e a necessidade de arrependimento e restauração. Embora muitos dos rituais do Levítico foram desenhados para a cultura desse dia, seu propósito era revelar a um Deus alto e santo que devia ser amado, obedecido e adorado. As leis e os sacrifícios para Deus tinham o propósito de motivar uma devoção no coração. As cerimônias e rituais eram a melhor forma para que os israelitas enfocassem suas vidas em Deus."],"2":["Havia alguma diferença entre o sacrifício e uma oferenda? No Levítico as palavras são intercambiáveis. Pelo general, a um sacrifício específico lhe chamava uma oferenda (holocausto, oferenda de grão, oferenda de paz). Em geral, às oferendas lhes chama sacrifícios. O ponto é que cada pessoa oferecia um presente a Deus sacrificando-o no altar. No Antigo Testamento, o sacrifício era a única maneira de aproximar-se de Deus e restaurar uma relação com ele. Havia mais que uma classe de oferenda ou sacrifício. A variedade de sacrifícios os fazia mais significativos, já que cada um deles se relacionava com uma situação específica da vida de uma pessoa. ofereciam-se os sacrifícios em louvor, adoração e ação de obrigado, assim como para o perdão e a paz. Os sete primeiros capítulos do Levítico descrevem a variedade de oferendas e a maneira como o povo as utilizava.","Quando Deus ensinou a seu povo a adorá-lo, pôs grande ênfase nos sacrifícios por que? Era a forma que proporcionava Deus no Antigo Testamento para que o povo pedisse perdão por seus pecados. Da criação, Deus esclareceu que o pecado separava às pessoas do e que aqueles que pecavam mereciam morrer. Por quanto todos pecaram (Rom 3:23), Deus desenhou o sacrifício como um meio para procurar o perdão e restaurar a relação com O. devido a que O é um Deus de amor e misericórdia, decidiu do mesmo princípio que viria a nosso mundo e morreria para pagar o castigo por todos os humanos. Isto o fez em seu Filho, que ainda sendo Deus, tomou a forma humana. Enquanto isso, antes de que Deus fizesse este sacrifício supremo de seu Filho, instruiu ao povo para que matasse animais como sacrifício pelo pecado.O sacrifício do animal cumpria dois propósitos: (1) simbolicamente, o animal tomava o lugar do pecador e pagava o castigo do pecado, e (2) a morte do animal representava uma vida entregue para que outra pudesse salvar-se. Este método de sacrifício continuou ao longo dos tempos do Novo Testamento. Era eficaz para ensinar, dirigir, e para trazer para o povo de volta a Deus. Mas nos tempos do Novo Testamento, a morte de Cristo foi o último sacrifício requerido. O levou nosso castigo de uma vez e para sempre. Já não se requer o sacrifício de animais. Agora toda pessoa pode ser livre do castigo do pecado por simplesmente acreditar no Jesus e aceitar o perdão que O oferece.1.3, 4 A primeira oferenda que Deus descreveu foi do holocausto. Uma pessoa que tivesse pecado levava a sacerdote um animal sem defeito. O animal imaculado simbolizava a perfeição moral demandada por um Deus santo e a natureza perfeita do verdadeiro sacrifício que teria que vir: Jesucristo. A pessoa então colocava sua mão na cabeça do animal para simbolizar a total identificação com o animal como seu substituto. Logo matava ao animal e o sacerdote pulverizava o sangue. Simbolicamente transferia seu pecado ao animal, e assim seus pecados lhe eram tirados (expiação). Finalmente o animal, (exceto o sangue e a pele) era queimado no altar, representando a completa dedicação da pessoa a Deus. É obvio, Deus requeria mais que um sacrifício. Além disso lhe pedia ao pecador que tivesse uma atitude de arrependimento. O símbolo exterior (o sacrifício) e a mudança interna (arrependimento) teriam que trabalhar juntos. Mas é importante recordar que nem o sacrifício, nem o arrependimento realmente tiram o pecado. Só Deus perdoa o pecado. Felizmente para nós, o perdão é parte da natureza amorosa de Deus. veio você a Deus para receber perdão?"],"3":["O que ensinavam os sacrifícios ao povo? (1) Ao requerer animais perfeitos e sacerdotes Santos, ensinavam reverência para um Deus santo. (2) Ao demandar obediência exata, ensinavam total submissão às leis de Deus. (3) Ao requerer um animal de grande valor, mostravam o alto custo do pecado e mostravam a sinceridade de seu compromisso com Deus."],"4":["o Israel não era a única nação que sacrificava animais. Muitas religiões pagãs o faziam também para tratar de agradar a seus deuses. Algumas culturas incluso incluíam sacrifícios humanos, os quais estavam estritamente proibidos Por Deus. Entretanto, o significado do sacrifício de animais no Israel era claramente diferente daqueles de seus vizinhos pagãos. Os israelitas sacrificavam animais não para apaziguar a ira de Deus, mas sim como um substituto do castigo que mereciam por seus pecados. Um sacrifício mostrava fé em Deus e um compromisso para suas leis. Mais importante ainda, este sistema anunciava o dia quando o Cordeiro de Deus (Cristo Jesus) morreria e derrotaria ao pecado de uma vez e para sempre."],"13":["O \"aroma grato para o Jeová\" é uma forma de dizer que Deus aceitou o sacrifício pela atitude do povo."]}