{"1":["por que Arão e seus filhos precisaram ser desencardidos e separados? Mesmo que todos os homens da tribo do Leví estavam dedicados ao serviço de Deus, só os descendentes do Arão podiam ser sacerdotes. Só eles tinham a honra e a responsabilidade de realizar os sacrifícios. Estes sacerdotes tinham que desencardir-se e dedicar-se a si mesmos antes de que pudessem ajudar ao povo a fazer o mesmo.A cerimônia de ordenação aparece descrita no Levítico 8 e 9. Arão e seus filhos eram lavados com água (8.6), vestidos com vestimentas especiais (8.7-9) e ungidos com azeite (8.12). Punham suas mãos sobre um bezerro enquanto o matavam (8.14), e sobre dois carneiros enquanto o matavam (8.18, 19, 22). Isto mostrava que a santidade só podia provir de Deus, não de seu rol de sacerdotes. Igualmente, que tenhamos uma posição religiosa não nos faz limpos espiritualmente. A limpeza espiritual só provém de Deus. Não importa quão alta seja sua posição nem por quanto tempo a teve, devemos depender de Deus para uma vitalidade espiritual."],"8":["O que eram o Urim e o Tumim? sabe-se pouco deles, mas provavelmente eram uma classe de pedras preciosas ou objetos planos que Deus utilizava para dirigir a seu povo. O supremo sacerdote os guardava em uns bolsos atados a seu peitoral. Alguns eruditos acreditam que o Urim pôde ter sido o não como resposta e o Tumim o sim. depois de um tempo de oração pedindo a guia de Deus, o sacerdote sacudiria uma das pedras da bolsa e Deus faria que caísse a pedra adequada. Outro ponto de vista é que o Urim e o Tumim eram pequenos objetos planos, e que cada um tinha um lado para o sim e outro para o não. O sacerdote arrojava os dois, se ambos caíam no lado do sim, a resposta de Deus era positiva. Dois lados com o não era a negativa. Um sim e um não significavam que não havia resposta. Deus teve um propósito especial para utilizar este método para guia: estava ensinando a uma nação os princípios para segui-lo. Entretanto, nossa situação não é a mesma, assim não devemos inventar sistemas como este para que Deus nos guie."],"12":["Qual foi a importância da unção do Arão como supremo sacerdote? O supremo sacerdote tinha deveres especiais que nenhum outro sacerdote tinha. Só ele podia entrar no Lugar Muito santo do tabernáculo no dia anual da Expiação para fazer expiação pelos pecados da nação. portanto, estava a cargo de todos outros sacerdotes. O supremo sacerdote era um tipo do Jesucristo, que é nosso Supremo Sacerdote (Hb 7:26-28)."],"36":["Arão e seus filhos fizeram \"todas as coisas que mandou Jeová\". Considerando as numerosas listas detalhadas do Levítico, essa foi uma grande façanha. Sabiam o que Deus queria, como o queria e com que atitude se devia levar a cabo. Também nós devemos obedecer a Deus desta maneira. Deus quer que sejamos um povo profundamente santo, não uma áspera aproximação à forma em que seus seguidores deveriam ser."]}