{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":11,"content":{"1":"Então Jeová disse a Moisés e a Arão:","2":"“Digam aos israelitas: ‘Dos animais terrestres, estes são os que vocês podem comer:","3":"todos os animais de casco fendido e dividido em dois, e que ruminam, podem ser comidos.","4":"“‘Mas não comam os seguintes animais dentre os que ruminam ou que têm casco fendido: o camelo, que é ruminante, mas não tem casco fendido. É impuro para vocês.","5":"Também o procávia, porque é ruminante, mas não tem casco fendido. É impuro para vocês.","6":"Também a lebre, porque é ruminante, mas não tem casco fendido. É impura para vocês.","7":"Também o porco, porque tem casco fendido e dividido em dois, mas não é ruminante. É impuro para vocês.","8":"Não comam nada da carne desses animais nem toquem no seu cadáver. São impuros para vocês.","9":"“‘Isto é o que vocês podem comer de tudo o que há nas águas: vocês podem comer tudo nas águas que tem barbatanas e escamas, seja nos mares, seja nos rios.","10":"Mas tudo o que há nos mares e nos rios que não tem barbatanas ou escamas, quer dentre todas as pequenas criaturas que fervilham nas águas, quer dentre todas as outras criaturas que há nas águas, é algo repugnante para vocês.","11":"Sim, esses devem ser repugnantes para vocês; não comam nada da sua carne. Tenham repugnância do cadáver deles.","12":"Tudo nas águas que não tem barbatanas ou escamas é algo repugnante para vocês.","13":"“‘Estas são as criaturas voadoras que vocês devem considerar repugnantes; elas não devem ser comidas, pois são repugnantes: a águia, a águia-pesqueira, o abutre-fusco,","14":"o milhafre-real e todos os tipos de milhafre-preto,","15":"toda espécie de corvo,","16":"o avestruz, a coruja, a gaivota, toda espécie de falcão,","17":"o mocho-galego, o corvo-marinho, o bufo-pequeno,","18":"o cisne, o pelicano, o abutre,","19":"a cegonha, toda espécie de garça, a poupa e o morcego.","20":"Também, todas as pequenas criaturas voadoras que fervilham sobre a terra e andam de quatro são algo repugnante para vocês.","21":"“‘Das pequenas criaturas voadoras que fervilham sobre a terra e andam de quatro, vocês só podem comer aquelas que têm um par de pernas articuladas, mais compridas do que as outras pernas, para saltar do chão.","22":"Dessas, vocês podem comer: diversas espécies de gafanhotos migratórios, outros tipos de gafanhotos comestíveis, grilos e gafanhotos comuns.","23":"Todas as outras pequenas criaturas voadoras que fervilham sobre a terra e que têm quatro patas são algo repugnante para vocês.","24":"Por meio delas vocês se tornariam impuros. Todo aquele que tocar numa delas que estiver morta ficará impuro até o anoitecer.","25":"Quem transportar uma dessas criaturas que esteja morta deve lavar suas roupas; ele ficará impuro até o anoitecer.","26":"“‘Qualquer animal que tem casco fendido, mas não dividido em dois, e que não é ruminante, é impuro para vocês. Todo aquele que tocar nesses animais ficará impuro.","27":"Todos os animais quadrúpedes que andam sobre a planta dos pés são impuros para vocês. Todo aquele que tocar no cadáver deles ficará impuro até o anoitecer.","28":"Quem transportar o cadáver deles deve lavar suas roupas, e ficará impuro até o anoitecer. Eles são impuros para vocês.","29":"“‘Estas são as criaturas que fervilham sobre a terra que são impuras para vocês: o rato-toupeira, o rato comum, toda espécie de lagarto,","30":"a lagartixa, o lagarto grande, a salamandra, o lagarto-da-areia e o camaleão.","31":"Essas criaturas que fervilham sobre a terra são impuras para vocês. Todo aquele que tocar em seus cadáveres ficará impuro até o anoitecer.","32":"“‘Qualquer objeto sobre o qual esses animais caírem ao morrer ficará impuro — quer seja um utensílio de madeira, uma roupa, um couro, quer um pano de saco. Qualquer objeto, não importa para que seja usado, deve ser imerso em água, e ficará impuro até o anoitecer; então ficará puro.","33":"Se caírem num recipiente de barro, vocês devem quebrá-lo, e tudo o que estava nele será impuro.","34":"Qualquer tipo de alimento que entrar em contato com água procedente desse recipiente ficará impuro, e qualquer líquido que se possa beber que estiver nesse recipiente ficará impuro.","35":"Tudo aquilo em que cair o cadáver deles ficará impuro; quer seja um forno, quer um fogão, deve ser destruído. São impuros e permanecerão impuros para vocês.","36":"No entanto, se cair numa fonte ou numa cisterna onde se armazena água, elas continuarão puras, mas quem tocar no cadáver deles ficará impuro.","37":"Se o cadáver deles cair sobre uma semente a ser plantada, ela permanecerá pura.","38":"Mas, caso se molhe uma semente, e parte do cadáver deles caia sobre ela, a semente será impura para vocês.","39":"“‘Se um animal que lhes serve para alimento morrer, quem tocar no animal morto ficará impuro até o anoitecer.","40":"Quem comer alguma parte do animal morto deve lavar suas roupas, e ficará impuro até o anoitecer. Quem transportar o animal morto deve lavar suas roupas, e ficará impuro até o anoitecer.","41":"Todas as pequenas criaturas que fervilham sobre a terra são algo repugnante. Não devem ser comidas.","42":"Não comam nenhum animal que rasteja sobre o ventre, nenhuma criatura que anda de quatro nem qualquer de todas as pequenas criaturas que fervilham sobre a terra e que têm um grande número de patas, pois são algo repugnante.","43":"Não tornem a si mesmos repugnantes por meio de nenhuma das pequenas criaturas que fervilham sobre a terra, não se aviltem nem se tornem impuros por meio delas.","44":"Pois eu sou Jeová, seu Deus; santifiquem-se e tornem-se santos, porque eu sou santo. Assim, não tornem a si mesmos impuros por meio de nenhuma dessas pequenas criaturas que fervilham na terra e se movem sobre ela.","45":"Pois eu sou Jeová, que os tirou da terra do Egito a fim de ser o seu Deus; sejam santos, porque eu sou santo.","46":"“‘Essa é a lei a respeito dos animais, das criaturas voadoras e de todas as criaturas que se movem nas águas, e a respeito de todas as criaturas que fervilham sobre a terra,","47":"a fim de se fazer diferença entre o que é puro e o que é impuro, e entre os animais que podem ser comidos e os que não podem ser comidos.’”"}}