{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":13,"content":{"1":"3 Jeová disse mais a Moisés e a Arão:","2":"“Se surgir na pele de um homem um inchaço, uma ferida ou uma mancha, que possa ser sinal de lepra na sua pele, ele terá de ser levado a Arão, o sacerdote, ou a um dos seus filhos, os sacerdotes.","3":"O sacerdote examinará a lesão na pele. Se os pelos ali tiverem ficado brancos, e a lesão parecer mais profunda do que a pele, é lepra. O sacerdote a examinará e declarará o homem impuro.","4":"Mas, se a mancha na pele for branca e não parecer mais profunda do que a pele, e os pelos não tiverem ficado brancos, o sacerdote porá o doente em isolamento por sete dias.","5":"O sacerdote o examinará então no sétimo dia; se parecer que a lesão continua como estava e ela não tiver se espalhado na pele, o sacerdote o porá em isolamento por mais sete dias.","6":"“No sétimo dia, o sacerdote deve examiná-lo de novo; se a lesão estiver desaparecendo e não tiver se espalhado na pele, o sacerdote o declarará puro; era apenas uma lesão simples. O homem lavará então suas roupas e ficará puro.","7":"Mas, se depois de ter comparecido perante o sacerdote para ser declarado puro a lesão claramente tiver se espalhado na pele, então ele comparecerá outra vez perante o sacerdote.","8":"O sacerdote examinará a lesão; se ela tiver se espalhado na pele, o sacerdote o declarará impuro. É lepra.","9":"“Se um homem apresentar sinal de lepra, ele terá de ser levado ao sacerdote,","10":"e o sacerdote o examinará. Se houver na pele um inchaço branco que tenha feito os pelos ficarem brancos e houver uma ferida aberta no inchaço,","11":"é lepra crônica na pele; o sacerdote o declarará impuro. Não precisará pôr o homem em isolamento, pois ele está impuro.","12":"Mas, se a lepra aparecer em toda a pele e cobrir da cabeça aos pés aquele que tem a doença, até onde o sacerdote consiga ver,","13":"e o sacerdote o examinar e vir que a lepra cobriu toda a pele, então ele declarará que o doente está puro. Toda a pele se tornou branca; o homem está puro.","14":"Mas, no dia em que aparecer na pele uma ferida aberta, ele estará impuro.","15":"Quando o sacerdote vir a ferida aberta, ele o declarará impuro. A ferida aberta é impura. É lepra.","16":"Mas, se a ferida aberta voltar a ficar branca, ele se apresentará ao sacerdote.","17":"O sacerdote o examinará; se a lesão tiver ficado branca, o sacerdote declarará que o doente está puro. Ele está puro.","18":"“Se alguém tiver um furúnculo na pele e este sarar,","19":"mas no lugar do furúnculo surgir um inchaço branco ou uma mancha branco-avermelhada, ele terá de se mostrar ao sacerdote.","20":"O sacerdote examinará a lesão; se ela parecer mais profunda do que a pele e os pelos ali tiverem ficado brancos, o sacerdote declarará o homem impuro. O que apareceu no lugar do furúnculo é lepra.","21":"Mas, se o sacerdote examinar a lesão e vir que não há pelos brancos nela, que ela não é mais profunda do que a pele e que começou a desaparecer, então o sacerdote porá o homem em isolamento por sete dias.","22":"E, se ela claramente tiver se espalhado na pele, o sacerdote o declarará impuro. É uma doença.","23":"Mas, se a mancha não tiver aumentado, isto é, não tiver se espalhado, é apenas a inflamação do furúnculo; o sacerdote o declarará puro.","24":"“Ou, se alguém tiver uma queimadura por fogo e a carne viva da queimadura se tornar uma mancha branco-avermelhada ou branca,","25":"o sacerdote a examinará. Se os pelos na mancha tiverem ficado brancos, e ela parecer mais profunda do que a pele, o que apareceu na queimadura é lepra; o sacerdote declarará o homem impuro. É lepra.","26":"Mas, se o sacerdote examinar a mancha e vir que não há pelos brancos ali, que ela não é mais profunda do que a pele e que começou a desaparecer, o sacerdote o porá em isolamento por sete dias.","27":"O sacerdote o examinará no sétimo dia; se a mancha claramente tiver se espalhado na pele, o sacerdote o declarará impuro. É lepra.","28":"Mas, se a mancha não tiver aumentado, isto é, não tiver se espalhado na pele, e tiver começado a desaparecer, é apenas um inchaço da queimadura; o sacerdote o declarará puro, porque é uma inflamação da queimadura.","29":"“Se surgir uma lesão na cabeça ou no queixo de um homem ou de uma mulher,","30":"o sacerdote examinará a lesão. Se ela parecer mais profunda do que a pele, e os cabelos nela forem amarelos e escassos, o sacerdote declarará a pessoa impura: é uma lesão no couro cabeludo ou na barba. É lepra da cabeça ou do queixo.","31":"Mas, se o sacerdote vir que a lesão não parece mais profunda do que a pele e que não há nela cabelos escuros, ele deve pôr o doente em isolamento por sete dias.","32":"O sacerdote examinará a lesão no sétimo dia; se ela não tiver se espalhado nem houver cabelos amarelos nela, e ela não parecer mais profunda do que a pele,","33":"então a pessoa deve raspar a cabeça ou o queixo, sem raspar a área afetada. Então o sacerdote porá o doente em isolamento por mais sete dias.","34":"“No sétimo dia, o sacerdote examinará de novo a área afetada; se a lesão no couro cabeludo ou na barba não tiver se espalhado na pele nem parecer mais profunda do que a pele, o sacerdote declarará a pessoa pura; ela deverá lavar suas roupas e então ficará pura.","35":"Mas, se a lesão claramente se espalhar na pele depois de a pessoa ter sido declarada pura,","36":"o sacerdote examinará a pessoa; se a lesão tiver se espalhado na pele, o sacerdote não precisará mais procurar cabelos amarelos; a pessoa está impura.","37":"No entanto, se ao fazer o exame o sacerdote constatar que a lesão não se espalhou, e que ali nasceram cabelos escuros, a doença foi curada. A pessoa está pura, e o sacerdote a declarará pura.","38":"“Se surgirem manchas na pele de um homem ou de uma mulher, e se as manchas forem brancas,","39":"o sacerdote as examinará. Se as manchas na pele forem esbranquiçadas, é uma simples irritação na pele. A pessoa está pura.","40":"“Se um homem perder os cabelos e ficar calvo, ele está puro.","41":"Se ele perder os cabelos na parte da frente da cabeça, e essa parte ficar calva, ele está puro.","42":"Mas, se surgir uma ferida branco-avermelhada na parte calva do couro cabeludo ou na frente da cabeça, é lepra que aparece no alto ou na frente da cabeça.","43":"O sacerdote examinará o homem; se o inchaço da lesão na parte calva do alto da cabeça ou na frente da cabeça for branco-avermelhado, parecido com a lepra na pele,","44":"ele é leproso. Ele está impuro, e o sacerdote deve declará-lo impuro por causa da doença na cabeça dele.","45":"Quanto ao leproso que tiver a doença, as suas roupas devem ser rasgadas, o seu cabelo deve ficar descuidado, e ele deve cobrir a boca e clamar: ‘Impuro, impuro!’","46":"Ele estará impuro durante todo o tempo em que tiver a doença. Por estar impuro, deve viver em isolamento. Morará fora do acampamento.","47":"“Se a lepra surgir numa roupa, seja numa roupa de lã, seja numa roupa de linho,","48":"quer na urdidura quer na trama do tecido de linho ou de lã, ou numa pele, ou em alguma coisa feita de couro,","49":"e a mancha verde-amarelada ou avermelhada da doença surgir numa roupa, numa pele, na urdidura ou na trama de um tecido, ou em alguma coisa feita de couro, é um caso de lepra, e deve ser mostrado ao sacerdote.","50":"O sacerdote examinará a mancha e terá de pôr em isolamento por sete dias aquilo que tem o sinal de lepra.","51":"E, no sétimo dia, examinará a mancha; se ele vir que ela se espalhou na roupa, na urdidura ou na trama, ou no couro (qualquer que seja o seu uso), a mancha é lepra maligna, e o objeto está impuro.","52":"Ele deve queimar a roupa, a urdidura ou a trama (seja de lã, seja de linho), ou o objeto feito de couro em que a mancha tiver surgido, pois é lepra maligna. Deve ser queimado no fogo.","53":"“Mas, se o sacerdote fizer o exame e vir que a mancha não se espalhou na roupa, na urdidura ou na trama, ou no objeto feito de couro,","54":"o sacerdote ordenará que lavem o item contaminado e o porá em isolamento por mais sete dias.","55":"O sacerdote examinará então o objeto contaminado depois de ter sido bem lavado. Se a mancha continuar igual, mesmo que não tenha se espalhado, o objeto está impuro. Você deve queimá-lo no fogo, porque foi corroído, quer por dentro, quer por fora.","56":"“Mas, se o sacerdote examinar a mancha e vir que ela começou a desaparecer, depois de ter sido bem lavada, ele arrancará a parte afetada da roupa, do couro, da urdidura ou da trama.","57":"No entanto, se a mancha ainda aparecer em outra parte da roupa, ou na urdidura ou na trama do tecido, ou no objeto feito de couro, ela está se espalhando, e você deve queimar no fogo aquilo que tiver a mancha.","58":"Mas, se a mancha desaparecer da roupa, da urdidura ou da trama, ou do objeto feito de couro, que você lavar, então se deve lavar aquilo em que há a mancha pela segunda vez, e ele ficará puro.","59":"“Essa é a lei sobre a lepra numa roupa de lã ou de linho, na urdidura ou na trama de um tecido, ou num objeto feito de couro, a fim de declará-lo puro ou impuro.”"}}