{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":19,"content":{"1":"9 Jeová falou mais a Moisés:","2":"“Diga a toda a assembleia de Israel: ‘Vocês devem ser santos, porque eu, Jeová, seu Deus, sou santo.","3":"“‘Cada um de vocês deve respeitar sua mãe e seu pai, e vocês devem guardar meus sábados. Eu sou Jeová, seu Deus.","4":"Não recorram a deuses que nada valem, nem façam para vocês deuses de metal fundido. Eu sou Jeová, seu Deus.","5":"“‘Se oferecerem a Jeová um sacrifício de participação em comum, devem sacrificá-lo de modo que ganhem aprovação.","6":"Ele deve ser comido no dia em que o sacrificarem e no dia seguinte, mas o que sobrar até o terceiro dia deve ser queimado no fogo.","7":"Mas, se algo dele for comido no terceiro dia, isso será algo ofensivo; não será aceito.","8":"Quem o comer responderá pelo seu erro, porque profanou uma coisa sagrada de Jeová; essa pessoa será eliminada do seu povo.","9":"“‘Quando for feita a colheita da sua terra, não colha completamente a extremidade do seu campo nem apanhe as sobras da sua colheita.","10":"Além disso, não recolha as sobras do seu vinhedo nem apanhe as uvas espalhadas do seu vinhedo. Você deve deixá-las para o pobre e para o residente estrangeiro. Eu sou Jeová, seu Deus.","11":"“‘Não furtem, não enganem, não sejam falsos uns com os outros.","12":"Não jurem falsamente em meu nome, profanando assim o nome do seu Deus. Eu sou Jeová.","13":"Não defraude o seu próximo nem roube. Você não deve ficar com o salário de um trabalhador contratado a noite toda, até a manhã seguinte.","14":"“‘Não amaldiçoe um surdo nem ponha um obstáculo diante de um cego; tenha temor do seu Deus. Eu sou Jeová.","15":"“‘Não façam injustiça no julgamento. Não mostre parcialidade a favor do pobre nem favoreça o rico. Você deve julgar o seu próximo com justiça.","16":"“‘Não ande entre o seu povo espalhando calúnias. Não se levante contra a vida do seu próximo. Eu sou Jeová.","17":"“‘Não odeie seu irmão no coração. Você sem falta deve repreender seu próximo, para não ser culpado de pecado junto com ele.","18":"“‘Não se vingue dos filhos do seu povo nem guarde ressentimento deles; ame o seu próximo como a si mesmo. Eu sou Jeová.","19":"“‘Vocês devem guardar os meus decretos. Não cruze dois tipos de animais domésticos. Não semeie dois tipos de sementes no seu campo nem se vista com uma roupa de dois tipos de fios mesclados.","20":"“‘Se um homem se deitar com uma mulher e tiver relações com ela, e ela for uma serva prometida a outro homem, mas não tiver sido remida nem tiver recebido liberdade, deve haver punição. No entanto, eles não devem ser mortos, pois ela ainda não havia sido posta em liberdade.","21":"Ele deve trazer a Jeová a sua oferta pela culpa à entrada da tenda de reunião, um carneiro como oferta pela culpa.","22":"O sacerdote fará expiação por ele perante Jeová com o carneiro da oferta pela culpa, pelo pecado que cometeu, e ele receberá o perdão pelo pecado que cometeu.","23":"“‘Quando vocês entrarem na terra e plantarem qualquer árvore frutífera, considerarão os seus frutos impuros e proibidos. Por três anos eles estarão proibidos a vocês. Não devem ser comidos.","24":"Mas, no quarto ano, todo o seu fruto se tornará santo, para que haja alegria perante Jeová.","25":"Então no quinto ano vocês poderão comer do fruto dela, e assim acrescentarão os frutos dela à sua colheita. Eu sou Jeová, seu Deus.","26":"“‘Não comam nada com sangue. “‘Não procurem presságios nem pratiquem magia.","27":"“‘Não raspem o cabelo dos lados da cabeça, nem aparem a barba de forma a desfigurá-la.","28":"“‘Não façam cortes no corpo por causa de uma pessoa morta, nem façam tatuagem em vocês. Eu sou Jeová.","29":"“‘Não desonre a sua filha por fazer dela uma prostituta, para que a terra não cometa prostituição e se encha de devassidão.","30":"“‘Guardem os meus sábados e tenham reverência pelo meu santuário. Eu sou Jeová.","31":"“‘Não recorram aos que invocam espíritos nem consultem adivinhos, tornando-se impuros por meio deles. Eu sou Jeová, seu Deus.","32":"“‘Levante-se diante do cabelo branco, honre o homem idoso e tenha temor do seu Deus. Eu sou Jeová.","33":"“‘Se um estrangeiro mora entre vocês na sua terra, não o maltratem.","34":"O estrangeiro que mora entre vocês deve se tornar para vocês como um israelita. Ame-o como a si mesmo, pois vocês foram residentes estrangeiros na terra do Egito. Eu sou Jeová, seu Deus.","35":"“‘Não usem medidas desonestas ao medir comprimento, peso ou volume.","36":"Vocês devem usar balanças exatas, pesos exatos, uma medida exata para secos e uma medida exata para líquidos. Eu sou Jeová, seu Deus, que os tirou da terra do Egito.","37":"Por isso, guardem todos os meus decretos e todas as minhas decisões judiciais, e cumpram-nos. Eu sou Jeová.’”"}}