{"meta":{"title":"Naum","abbrev":"na"},"chapter":2,"content":{"1":"Aquele que está em pedaços subiu diante de tua face; guarda a tua munição, vigia o caminho, fortalece os teus lombos, e fortifica muito o teu poder.","2":"Pois o ­SENHOR restaurará a excelência de Jacó, assim como a excelência de Israel; porque os saqueadores os despojaram, e arruinaram os seus ramos de videira.","3":"O escudo dos seus fortes homens serão vermelhos, os homens valorosos estarão vestidos de escarlate, as carruagens serão como tochas flamejantes no dia da sua preparação, e os pinheiros serão terrivelmente abalados.","4":"As carruagens correrão furiosamente nas ruas, e colidirão um contra o outro nos largos caminhos; o seu aspecto será como o de tochas, e eles correrão como relâmpagos.","5":"Ele recontará os seus valentes; mas tropeçarão em sua caminhada; eles se apressarão para chegar ao seu muro, e a defesa será preparada.","6":"As portas dos rios se abrirão, e o palácio será dissolvido.","7":"E Huzabe será levada cativa, conduzida para cima, e as suas servas a acompanharão, com voz como a de pombas, batendo em seus peitos.","8":"Mas Nínive é como um tanque antigo de águas, porém elas agora vazarão. Parai, parai, eles clamarão; mas ninguém olhará para trás.","9":"Levai a prata, levai o ouro, pois não há fim para a provisão, glória de toda a mobília agradável.","10":"Ela está vazia, esgotada, e devastada; os corações derreteram-se, e os joelhos tremem; muita dor há em todos os lombos, e os rostos de todos eles se empalidecem.","11":"Onde está a habitação dos leões, e o lugar onde alimentam-se os leõezinhos, onde passeava o leão velho, e o filhote do leão, sem haver ninguém que os fizesse ter medo?","12":"O leão despedaçava o suficiente para os seus filhotes, e estrangulava para as suas leoas, e enchia as suas cavernas de presas, e os seus covis de rapina.","13":"Eis que estou contra ti, diz o ­SENHOR dos Exércitos, e queimarei na fumaça as suas carruagens, e a espada devorará os teus leõezinhos; eliminarei a tua presa da terra, e a voz dos teus mensageiros não será mais ouvida."}}