{"meta":{"title":"Josué","abbrev":"js"},"chapter":1,"content":{"1":"Então, após a morte de Moisés, o servo do SENHOR, sucedeu que o SENHOR falou com Josué, o filho de Num, ministro de Moisés, dizendo:","2":"Moisés, o meu servo, está morto; agora, portanto, levanta-te, vai sobre este Jordão, tu e todo este povo, para a terra que eu dou aos filhos de Israel.","3":"Todo o lugar que pisar a sola do teu pé, vo-lo tenho dado, conforme declarei a Moisés.","4":"Desde o deserto e do Líbano até o grande rio, o rio Eufrates, toda a terra dos heteus, e até o grande mar em direção ao poente do sol, será o vosso termo.","5":"Não haverá homem capaz de permanecer de pé diante de ti, em todos os dias da tua vida; tal como estive com Moisés, assim também estarei contigo; não falharei contigo, tampouco te abandonarei.","6":"Sê forte e de boa coragem, pois para este povo dividirás a terra por herança, a qual jurei aos seus pais que lhes daria.","7":"Somente sê tu forte e muito corajoso, que tu possas observar e agir de acordo com toda a lei que meu servo Moisés ordenou-te; dela não te desvies nem para a direita, nem para a esquerda, para que possas prosperar por onde quer que fores.","8":"Este livro da lei não se apartará de tua boca; mas nele meditarás dia e noite, a fim de que possas observar e fazer de acordo com tudo o que nele está escrito, porque então farás próspero o teu caminho, e serás bem-sucedido.","9":"Não tenho eu te ordenado? Sê forte e de boa coragem; não temas, tampouco fiques desanimado, pois o SENHOR teu Deus é contigo, por onde quer que fores.","10":"Então, Josué ordenou aos oficiais do povo, dizendo:","11":"Passai pelo meio do acampamento, e ordenai ao povo, dizendo: Preparai as vossas provisões; pois em três dias atravessareis sobre esse Jordão, para entrardes na posse da terra que vos dá o SENHOR, vosso Deus, para possuí-la.","12":"E falou Josué aos rubenitas, e aos gaditas, e à meia tribo de Manassés, dizendo:","13":"Lembrai da palavra que vos ordenou Moisés, o servo do SENHOR, dizendo: O SENHOR, vosso Deus, vos dá descanso, e vos dá esta terra.","14":"As vossas esposas, os vossos pequenos e o vosso gado, permanecerão na terra que Moisés vos deu neste lado do Jordão; mas vós passareis armados diante dos vossos irmãos, todos os homens fortes e valentes, ajudá-lo-eis;","15":"até que o SENHOR dê descanso a vossos irmãos, tal como ele tem dado a vós, e eles também possuam a terra que o SENHOR, vosso Deus, lhes-dá; então retornareis à terra da vossa possessão, a qual vos deu Moisés, servo do SENHOR, neste lado do Jordão em direção ao sol nascente, e dela usufruireis.","16":"E eles responderam a Josué, dizendo: Tudo o que nos ordenaste, faremos, e para onde quer que nos envies, iremos.","17":"Conforme atentamos a Moisés em todas as coisas, assim também atentaremos a ti; basta que o SENHOR teu Deus seja contigo, como era com Moisés.","18":"Qualquer um que se rebelar contra o teu mandamento, e não atentar às tuas palavras em tudo o que ordenares, será morto; somente sê forte e de boa coragem."}}