{"meta":{"title":"Josué","abbrev":"js"},"chapter":10,"content":{"1":"Ora, sucedeu que, quando Adoni-Zedeque, rei de Jerusalém, ouviu como Josué tomou Ai e a destruiu por completo; assim como havia feito a Jericó e ao seu rei, assim também o fez a Ai e ao seu rei; e que os habitantes de Gibeão haviam feito paz com Israel, e estavam no meio deles;","2":"ele temeu grandemente, porque Gibeãoerauma cidade grande, como uma das cidades reais, e porqueeramaior do que Ai, e todos os seus homenseramfortes.","3":"Por isso Adoni-Zedeque, rei de Jerusalém, enviou a Hoão, rei de Hebrom, a Pirã, rei de Jarmute, a Jafia, rei de Laquis e a Debir, rei de Eglom, dizendo:","4":"Subi até mim e me ajudai, para que possamos ferir a Gibeão, pois fez paz com Josué e com os filhos de Israel.","5":"Portanto, reuniram-se e subiram os cinco reis dos amorreus, o rei de Jerusalém, o rei de Hebrom, o rei de Jarmute, o rei de Laquis, o rei de Eglom, eles e todos os seus exércitos, e acamparam diante de Gibeão, e guerrearam contra ela.","6":"E os homens de Gibeão enviaram a Josué, ao acampamento de Gilgal, dizendo: Não afrouxes a tua mão diante dos teus servos; sobe a nós depressa, e nos salva, e nos ajuda; pois todos os reis dos amorreus que habitam nos montes estão reunidos contra nós.","7":"Então, Josué subiu de Gilgal, ele e todo o povo de guerra com ele, e todos os homens fortes e valentes.","8":"E o SENHOR disse a Josué: Não os temas porque eu os entreguei na tua mão; não haverá homem que fique de pé diante de ti.","9":"Josué, portanto, veio até eles subitamente,esubiu desde Gilgal a noite toda.","10":"E o SENHOR os derrotou diante de Israel, e os matou com um grande massacre em Gibeão, e os perseguiu ao longo do caminho que sobe a Bete-Horom, e os feriu até Azeca, e até Maquedá.","11":"E sucedeu que, enquanto eles fugiam de diante de Israel,eestavam na descida para Bete-Horom, o SENHOR lançou do céu grandes pedras sobre eles até Azeca, e morreram;e forammais os que morreram com as pedras da saraiva do queaquelesque os filhos de Israel mataram à espada.","12":"Então, Josué falou ao SENHOR, no dia em que o SENHOR entregou os amorreus diante dos filhos de Israel, e disse ele diante de Israel: Sol, fica tu imóvel sobre Gibeão; e tu, lua, no vale de Aijalom.","13":"E o sol permaneceu imóvel, e a lua se deteve, até que o povo tivesse se vingado dos seus inimigos. Isto não está escrito no livro do Jaser? Assim, o sol permaneceu imóvel no meio do céu, e não se apressou a se pôr quase um dia inteiro.","14":"E não houve dia como aquele antes ou depois, em que o SENHOR atentou para a voz de um homem, pois o SENHOR lutou por Israel.","15":"E Josué retornou, e todo o Israel com ele, até o acampamento de Gilgal.","16":"Só que estes cinco reis fugiram, e se esconderam em uma caverna em Maquedá.","17":"E foi dito a Josué: Os cinco reis foram encontrados escondidos em uma caverna em Maquedá.","18":"E Josué disse: Rolai grandes pedras sobre a entrada da caverna, e posicionai homens junto a ela para guardá-los;","19":"e não vos detenhais,maspersegui os vossos inimigos, e feri os que estiverem mais atrás, não tolereis que eles entrem nas suas cidades, pois o SENHOR, vosso Deus, entregou-os na vossa mão.","20":"E sucedeu que, quando Josué e os filhos de Israel haviam terminado de matá-los com um massacre muito grande, até que fossem consumidos, que osquerestaram deles entraram nas cidades fortificadas.","21":"E todo o povo retornou em paz a Josué, ao acampamento em Maquedá; ninguém moveu a sua língua contra qualquer um dos filhos de Israel.","22":"Então, disse Josué: Abri a boca da caverna, e trazei para fora da caverna os cinco reis até mim.","23":"E eles assim o fizeram, e trouxeram da caverna aqueles cinco reis até ele: o rei de Jerusalém, o rei de Hebrom, o rei de Jarmute, o rei de Laquis,eo rei de Eglom.","24":"E sucedeu que, quando eles trouxeram até Josué aqueles reis, este convocou todos os homens de Israel e disse aos capitães dos homens de guerra que seguiam com ele: Aproximai-vos, ponde os vossos pés sobre o pescoço destes reis. E eles se aproximaram e colocaram os pés sobre o seu pescoço.","25":"E Josué disse a eles: Não temais, tampouco fiqueis desanimados, sede forte e de boa coragem, pois assim há de fazer o SENHOR a todos os vossos inimigos, contra os quais lutardes.","26":"E, depois disso, Josué os feriu e os matou, e os pendurou em cinco árvores; e eles ficaram pendurados sobre as árvores até o anoitecer.","27":"E sucedeu que, na hora do pôr do sol, Josué ordenou, e eles os desceram das árvores, e os lançaram na caverna na qual haviam se escondido, e colocaram grandes pedras na entrada da caverna,as quais permanecemali até este dia.","28":"E, naquele dia, Josué tomou Maquedá e a feriu com o fio da espada, e destruiu o seu rei por completo, eles e a todas as almas que nelaestavam; ele não deixou restar ninguém; e fez ao rei de Maquedá como fez ao rei de Jericó.","29":"Então, Josué e com ele todo o Israel, passou de Maquedá até Libna, e lutou contra Libna.","30":"E o SENHOR também a entregou na mão de Israel, junto com o seu rei, e ele a feriu com o fio da espada, e a todas as almas que nelaestavam; ele não deixou ninguém restar; mas fez ao seu rei como fez ao rei de Jericó.","31":"E Josué passou de Libna, e com ele todo o Israel, para Laquis, e acampou contra ela, e lutou contra ela;","32":"e o SENHOR entregou Laquis na mão de Israel, o qual a tomou no segundo dia, e a feriu com o fio da espada, e a todas as almas que nelaestavam, conforme tudo o que havia feito a Libna.","33":"Então, Horão, rei de Gezer subiu para ajudar Laquis; e Josué feriu a ele e ao seu povo, até que deles não restou mais nenhum.","34":"E de Laquis, Josué passou a Eglom, e com ele todo o Israel; e eles acamparam contra ela, e lutaram contra ela;","35":"e eles a tomaram naquele dia, e a feriram com o fio da espada, e a todas as almas que nelaestavam,ele destruiu por completo naquele dia, conforme tudo o que havia feito a Laquis.","36":"E Josué subiu de Eglom, e com ele todo o Israel, até Hebrom; e eles lutaram contra ela;","37":"e eles a tomaram, e a feriram com o fio da espada, e ao seu rei, e a todas as suas cidades, e a todas as almas que nelaestavam; ele não deixou restar nenhuma, conforme tudo o que havia feito a Eglom; mas a destruiu por completo, e a todas as almas que nelaestavam.","38":"E Josué retornou, e com ele todo o Israel, para Debir; e lutou contra ela;","39":"e ele a tomou, junto com o seu rei, e todas as suas cidades; e eles as feriram com o fio da espada, e destruíram por completo todas as almas que nelaestavam; ele não deixou restar nenhuma, como havia feito a Hebrom, assim também fez a Debir, e ao seu rei; como havia feito a Libna, e ao seu rei.","40":"Assim Josué feriu toda a região dos montes, e do sul, e do vale, e das fontes, e todos os seus reis; ele não deixou restar nenhum, mas destruiu por completo tudo o que respirava, como o SENHOR Deus de Israel ordenou.","41":"E Josué os feriu de Cades-Barneia até Gaza, e toda a região de Gósen, até Gibeão.","42":"E de uma só vez, Josué tomou todos estes reis e as suas terras, porque o SENHOR Deus de Israel lutou por Israel.","43":"E Josué e todo o Israel com ele, retornou até o acampamento de Gilgal."}}