{"meta":{"title":"Josué","abbrev":"js"},"chapter":11,"content":{"1":"E sucedeu que, quando Jabim, rei de Hazor, ouviu estas coisas, ele enviou a Jobabe, rei de Madom, e ao rei de Sinrom, e ao rei de Acsafe;","2":"e aos reis que estavam ao norte dos montes, e das planícies ao sul de Quinerete, e no vale, e nos termos de Dor, a oeste,","3":"e ao cananeu, a leste e a oeste, e ao amorreu, e ao heteu, e ao ferezeu, e ao jebuseu nos montes, e ao heveu debaixo de Hermom, na terra de Mispá.","4":"E eles saíram, e todos os seus exércitos com eles, muitas pessoas, como a areia que há na beira do mar em multidão, com muitíssimos cavalos e carruagens.","5":"E quando todos estes reis se reuniram, eles vieram e acamparam reunidos junto às águas de Merom, para lutar contra Israel.","6":"E o SENHOR disse a Josué: Não temas por causa deles, porque amanhã, por volta desta hora eu entregarei e matarei a todos diante de Israel; tu jarretarás os seus cavalos, e queimarás as suas carruagens no fogo.","7":"Assim, Josué, e com ele todo o povo de guerra, veio subitamente contra eles pelas águas de Merom; e caíram sobre eles.","8":"E o SENHOR os entregou na mão de Israel, que os feriram e os perseguiram até a grande Sidom, e até Misrefote-Maim, e até o vale de Mispá na direção oeste; e eles os feriram, e não deixaram restar ninguém.","9":"E Josué fez com eles como o SENHOR lhe ordenou; ele jarretou os seus cavalos, e queimou as suas carruagens com fogo.","10":"E naquele momento voltou Josué, e tomou Hazor, e feriu o seu rei com a espada, pois Hazor, anteriormente, era a cabeça de todos aqueles reinos.","11":"E eles feriram todas as almas que ali estavam com o fio da espada, destruindo-as por completo; nada que respirasse foi deixado; e ele queimou Hazor com fogo.","12":"E tomou Josué todas as cidades daqueles reis, e todos os seus reis, e os feriu com o fio da espada, e os destruiu por completo, tal como Moisés, o servo do SENHOR, ordenara.","13":"Mas quanto às cidades que permaneceram firmes na sua força, Israel não incendiou nenhuma delas, salvo Hazor, que Josué queimou.","14":"E todo o despojo daquelas cidades, e o gado, os filhos de Israel tomaram como pilhagem para si; porém feriram todo homem com o fio da espada, até que eles os houvessem destruído, não deixaram nada que respirasse.","15":"Como o SENHOR ordenou a Moisés, o seu servo, assim também Moisés ordenou a Josué, e assim fez Josué; ele não deixou nada por fazer daquilo que o SENHOR ordenou a Moisés.","16":"Assim, Josué tomou toda aquela terra, os montes, e toda a região meridional, e toda a terra de Gósen, e o vale, e a planície, e o monte de Israel, e o seu vale;","17":"até o monte Halaque, que sobe até Seir, até Baal-Gade no vale do Líbano, debaixo do monte Hermom; e tomou todos os seus reis, e os feriu, e os matou.","18":"Josué guerreou por um longo tempo com todos aqueles reis.","19":"Não houve cidade que fizesse paz com os filhos de Israel, salvo os heveus, os habitantes de Gibeão; todos os outros eles tomaram em batalha.","20":"Pois foi o SENHOR a endurecer os seus corações, para que eles viessem contra Israel em batalha, para que pudesse destruí-los totalmente e que não pudessem ter qualquer favor, mas que ele pudesse destruí-los, como ordenou o SENHOR a Moisés.","21":"E naqueles dias veio Josué, e extirpou os anaquins dos montes de Hebrom, de Debir, de Anabe, e de todos os montes de Judá, e de todos os montes de Israel; Josué os destruiu com as suas cidades por completo.","22":"Não restou nenhum dos anaquins na terra dos filhos de Israel, só restaram em Gaza, em Gate, e em Asdode.","23":"Assim, Josué tomou a terra toda, segundo tudo o que o SENHOR disse a Moisés; e Josué a deu por herança para Israel, conforme as suas divisões, pelas suas tribos. E a terra repousou da guerra."}}