{"meta":{"title":"Josué","abbrev":"js"},"chapter":15,"content":{"1":"Esta foi, portanto, a sorte da tribo dos filhos de Judá, segundo as suas famílias; até o termo de Edom, o deserto de Zim, em direção ao sul era a parte extrema da costa sul.","2":"E o seu limite sul era desde a margem do mar Salgado, desde a baía que olha para o sul;","3":"e saiu para o lado sul até Maalé-Acrabim, passou ao longo de Zim, e subiu pelo lado sul até Cades-Barneia, e passou ao longo de Hezrom, e subiu até Adar, e deu a volta por Carca;","4":"ele passava em direção a Azmom, e saía até o rio do Egito; e as saídas daquele termo ficavam junto ao mar; este será o vosso termo meridional.","5":"E o limite lesteerao mar Salgado, até a extremidade do Jordão. Eo seulimite na porção setentrionaleradesde a baía do mar na parte extrema do Jordão;","6":"e o limite subia até Bete-Hogla, e passava ao norte de Bete-Arabá; e o limite subia até a pedra de Boã, o filho de Rúben;","7":"e o limite subia em direção a Debir, desde o vale de Acor, e dali em direção norte, olhando para Gilgal, queestádiante da subida de Adumim, queestáno lado sul do rio; e o limite passava em direção às águas de En-Semes, e as suas saídas ficavam em En-Rogel;","8":"e o limite subia pelo vale do filho de Hinom até o lado sul do jebuseu, queéJerusalém; e o limite subia até o cume do monte queestáentre o vale de Hinom, em direção oeste, o qualficana extremidade do vale dos gigantes, em direção norte;","9":"e o limite se estendia do cume do monte até a fonte da água de Neftoa, e subia até as cidades do monte Efrom; e o limite se estendia até Baalá, queéQuiriate-Jearim.","10":"E o limite circundava desde Baalá, em direção oeste, até o monte Seir, e passava até o lado do monte Jearim, queéQuesalom, no lado norte, e descia até Bete-Semes, e passava adiante até Timna.","11":"E o limite saía para o lado de Ecrom em direção ao norte; e o limite se estendia até Siquerom, e passava até o monte Baalá, e saía até Jabneel; e as saídas do limite eram junto ao mar.","12":"E o limite oesteerao grande mar, e oseulimite. Esteéo termo dos filhos de Judá, ao seu redor, segundo as suas famílias.","13":"E a Calebe, o filho de Jefoné, ele deu uma parte no meio dos filhos de Judá, segundo o mandamento do SENHOR a Josué,a saber,a cidade de Arba, o pai de Anaque, a qual é acidadede Hebrom.","14":"E Calebe expulsou de lá os três filhos de Anaque: Sesai, Aimã e Talmai; os filhos de Anaque.","15":"E ele subiu de lá até os habitantes de Debir; e o nome de Debir, anteriormente,eraQuiriate-Sefer.","16":"E Calebe disse: Aquele que ferir Quiriate-Sefer, e a tomar, a ele darei a minha filha, Acsa.","17":"E Otniel, o filho de Quenaz, o irmão de Calebe, tomou-a; e ele entregou-lhe a sua filha Acsa por esposa.","18":"E sucedeu que, vindo ela atéele, ela o levou a pedir ao seu pai um campo; e ela desceu doseujumento; e Calebe lhe disse: O que queres tu?","19":"Que respondeu: Dá-me uma bênção; pois tu me deste uma terra meridional; dá-me também fontes de água. E ele lhe deu as fontes superiores, e as fontes inferiores.","20":"Estaéa herança da tribo dos filhos de Judá, segundo as suas famílias.","21":"E as cidades limítrofes da tribo dos filhos de Judá, em direção ao termo de Edom, ao sul eram: Cabzeel, e Éder, e Jagur,","22":"e Quiná, e Dimona, e Adada,","23":"e Quedes, e Hazor, e Itnã,","24":"e Zife, e Telém, e Bealote,","25":"e Hazor-Hadata, e Queriote-Hezrom, queéHazor,","26":"Amã, e Sema, e Molada,","27":"e Hazar-Gada, e Hesmom, e Bete-Palete,","28":"e Hasar-Sual, e Berseba, e Biziotiá,","29":"Baalá, e Iim, e Ezém,","30":"e Eltolade, e Quesil, e Horma,","31":"e Ziclague, e Madmana, e Sansana,","32":"e Lebaote, e Silim, e Aim, e Rimom: todas as cidades com as suas aldeias,sãovinte e nove;","33":"eno vale: Estaol, e Zorá, e Asná,","34":"e Zanoa, e En-Ganim, e Tapua, e Enã,","35":"Jarmute, e Adulão, Socó, e Azeca,","36":"e Saaraim, e Aditaim, e Gedera, e Gederotaim: catorze cidades com as suas aldeias;","37":"Zenã, e Hadasa, e Migdal-Gade,","38":"e Dileã, e Mispá, e Jocteel,","39":"Laquis, e Bozcate, e Eglom,","40":"e Cabom, e Laamás, e Quitlis,","41":"e Gederote, Bete-Dagom, e Naamá, e Maquedá: dezesseis cidades com as suas aldeias;","42":"Libna, e Eter, e Asã,","43":"e Iftá, e Asná, e Nezibe,","44":"e Queila, e Aczibe, e Maressa: nove cidades com as suas aldeias;","45":"Ecrom, com as suas cidades e as suas aldeias;","46":"desde Ecrom, até ao mar, todas as quese situampróximas a Asdode, com as suas aldeias.","47":"Asdode, com as suas cidades e aldeias, Gaza, com as suas cidades e aldeias, até o rio do Egito, e o grande mar, e oseulimite;","48":"e nos montes: Samir, e Jatir, e Socó,","49":"e Daná, e Quiriate-Sana, queéDebir,","50":"e Anabe, e Estemoa, e Anim,","51":"e Gósen, e Holom, e Gilo: onze cidades com as suas aldeias;","52":"Arabe, e Dumá, e Esã,","53":"e Janim, e Bete-Tapua, e Afeque,","54":"e Hunta, e Quiriate-Arba, queéHebrom, e Zior: nove cidades com as suas aldeias;","55":"Maom, Carmelo, e Zife, e Jutá,","56":"e Jezreel, e Jocdeão, e Zanoa,","57":"Caim, Gibeá, e Timna: dez cidades com as suas aldeias;","58":"Halul, Bete-Zur, e Gedor,","59":"e Maarate, e Bete-Anote, e Eltecom: seis cidades com as suas aldeias;","60":"Quiriate-Baal, queéQuiriate-Jearim, e Rabá: duas cidades com as suas aldeias;","61":"no deserto: Bete-Arabá, Midim, e Secaca,","62":"E Nibsã, e a cidade do Sal, e En-Gedi: seis cidades com as suas aldeias.","63":"Quanto aos jebuseus, os habitantes de Jerusalém, os filhos de Judá não conseguiram expulsá-los; mas os jebuseus habitam com os filhos de Judá em Jerusalém, até este dia."}}