{"meta":{"title":"Josué","abbrev":"js"},"chapter":18,"content":{"1":"E toda a congregação dos filhos de Israel se reuniu em Siló, e ali montaram o tabernáculo da congregação. E a terra estava subjugada diante deles.","2":"E ali permaneciam, entre os filhos de Israel, sete tribos que ainda não haviam recebido a sua herança.","3":"E Josué disse aos filhos de Israel: Quanto tempovos descuidareisde ir para possuir a terra que o SENHOR Deus dos vossos pais vos deu?","4":"Separai dentre vós três homens decadatribo e eu os enviarei, e eles se levantarão e andarão através da terra, e a descreverão segundo a sua herança, e elesretornarãoa mim.","5":"E eles a dividirão em sete partes: Judá habitará no seu termo meridional, e a casa de José habitará nos seus termos setentrionais.","6":"Vós, portanto, descrevereis a terraemsete partes, e traze-me para cáa descrição, a fim de que, aqui eu possa lançar sorte por vós diante do SENHOR nosso Deus.","7":"Porém, os levitas não têm qualquer parte no meio de vós, pois o sacerdócio do SENHORéa sua herança; e Gade, e Rúben, e a meia tribo de Manassés, receberam a sua herança além do Jordão, no leste, a qual lhes deu Moisés, o servo do SENHOR.","8":"E os homens se levantaram, e partiram; e Josué incumbiu os que seguiram de descreverem a terra, dizendo: Ide e andai através da terra, e a descrevei, e retornai a mim para que, aqui eu possa lançar sorte por vós diante do SENHOR em Siló.","9":"E os homens partiram e percorreram a terra, e a descreveram por cidades, em sete partes, num livro, eretornaramaté Josué, ao exército em Siló.","10":"E Josué lançou sorte por eles em Siló diante do SENHOR; e ali Josué dividiu a terra para os filhos de Israel, segundo as suas divisões.","11":"E surgiu a sorte da tribo dos filhos de Benjamim, segundo as suas famílias; e o termo da sua sorte seguia no meio dos filhos de Judá e dos filhos de José.","12":"E o limite do lado norte era desde o Jordão; e o limite subia até o lado de Jericó no lado norte, e subia através dos montes, em direção oeste; e as suas saídas ficavam no deserto de Bete-Áven.","13":"E o limite seguia desde lá até Luz, para o lado de Luz, queéBetel, na direção sul; e o limite descia até Atarote-Adar, próximo ao outeiro quese situano lado sul da baixa Bete-Horom.","14":"E o limite se estendiade lá, e rodeava o canto do mar em direção sul, desde o outeiro quese situadiante de Bete-Horom, na direção sul; e as suas saídas estavam em Quiriate-Baal, queéQuiriate-Jearim, uma cidade dos filhos de Judá; estaeraa porção ocidental.","15":"E a porção meridionaleradesde a extremidade de Quiriate-Jearim, e o limite saía no oeste, e seguia até o poço das águas de Neftoa;","16":"e o limite descia até o extremo do monte quese situadiante do vale do filho de Hinom,equeestáno vale dos gigantes no norte, e desceram ao vale de Hinom, para o lado dos jebuseus ao sul, e descia a En-Rogel,","17":"e se estendia desde o norte, e seguia até En-Semes, e prosseguia em direção a Gelilote, queestáno outro lado da subida de Adumim, e descia até a pedra de Boã, o filho de Rúben,","18":"e passava em direção ao lado oposto de Arabá, em direção norte, e descia até Arabá;","19":"e o limite passava até o lado de Bete-Hogla, na direção norte; e as saídas do limite ficavam na baía norte do mar salgado, na extremidade meridional do Jordão; esteerao termo meridional.","20":"E o Jordão era o seu limite no lado leste. Estafoia herança dos filhos de Benjamim, pelos seus limites em redor, segundo as suas famílias.","21":"Ora, as cidades da tribo dos filhos de Benjamim, segundo as suas famílias eram: Jericó, e Bete-Hogla, e o vale de Queziz,","22":"e Bete-Arabá, e Zemaraim, e Betel,","23":"e Avim, e Pará, e Ofra,","24":"e Quefar-Amonai, e Ofni, e Gaba: doze cidades com as suas aldeias;","25":"Gibeão, e Ramá, e Beerote,","26":"e Mispá, e Cefira, e Mosa,","27":"e Requém, e Irpeel, e Tarala,","28":"e Zela, e Elefe, e Jebus, queéJerusalém, Gibeá,eQuiriate: catorze cidades com as suas aldeias. Estaéa herança dos filhos de Benjamim, segundo as suas famílias."}}