{"meta":{"title":"Josué","abbrev":"js"},"chapter":2,"content":{"1":"E Josué, o filho de Num, enviou desde Sitim dois homens para espionarem secretamente, dizendo: Ide e olhai a terra, e Jericó. E eles foram, e entraram na casa de uma prostituta, chamada Raabe, e ali se alojaram.","2":"E foi dito ao rei de Jericó: Eis que esta noite vieram para cá homens dos filhos de Israel para espiar a região.","3":"E o rei de Jericó enviou a Raabe, dizendo: Apresenta os homens que vieram a ti, os quais entraram na tua casa, pois eles vieram para espiar toda região.","4":"E a mulher tomou os dois homens e os escondeu, e assim disse: Vieram homens até mim, mas eu não sabia de onde eles eram;","5":"e sucedeu que, na hora do fechamento da porta, quando já estava escuro, que os homens saíram; não sei para onde os homens foram, persegue-os depressa; porque os alcançarás.","6":"Só que ela os havia levado ao telhado da casa, e os escondido com caules de linho, os quais ela colocara em ordem sobre o telhado.","7":"E os homens os perseguiram no caminho do Jordão até os vaus; e logo que se foram os que perseguiam, eles fecharam a porta.","8":"E antes que eles estivessem deitados, ela subiu até eles no telhado;","9":"e ela disse aos homens: Eu sei que o SENHOR vos deu a terra, e que o seu terror nos sobreveio, e que todos os habitantes da terra desfalecem por causa de vós.","10":"Pois temos ouvido como o SENHOR secou as águas do mar Vermelho para vós, quando saístes do Egito; e o que fizestes aos dois reis dos amorreus, que estavam do outro lado do Jordão: Seom e Ogue, aos quais destruístes.","11":"Assim que ouvimos estas coisas, derreteu-se o nosso coração, nem restou mais coragem em qualquer dos homens, por causa de vós; pois o SENHOR, vosso Deus, ele é Deus em cima no céu e embaixo na terra.","12":"Por isso, então, rogo-vos, jurai diante de mim pelo SENHOR, posto que vos demonstrei bondade, que vós também demonstrareis bondade para com a casa de meu pai, e dai-me um sinal verdadeiro;","13":"e que vós conservareis vivo o meu pai, e a minha mãe, e os meus irmãos, e as minhas irmãs, e tudo o que eles possuem, e que livrarás da morte as nossas vidas.","14":"E os homens lhe responderam: A nossa vida pela sua vida, se vós não falardes deste nosso negócio. E assim será quando o SENHOR nos tiver dado a terra, agiremos com bondade e verdade para contigo.","15":"Então, ela os desceu por uma corda através da janela, pois a sua casa ficava sobre o muro da cidade, e ela morava sobre o muro.","16":"E disse-lhes: Ide-vos para o monte, para que os perseguidores não vos encontrem; e lá vos escondeis por três dias, até que tenham retornado os perseguidores, e depois disso, podereis seguir o vosso caminho.","17":"E os homens lhe disseram: Nós seremos inocentes deste teu juramento que tu nos fizeste jurar.","18":"Eis que, quando adentrarmos a terra, tu atarás esta corda de fio escarlate na janela pela qual tu nos desceste; e trarás o teu pai, e a tua mãe, e os teus irmãos, e toda a casa do teu pai para a tua morada.","19":"E assim será, quem quer que sair das portas da tua casa para a rua, o seu sangue estará sobre a sua cabeça, e nós seremos inocentes; e todo aquele que estiver contigo na casa, o seu sangue estará sobre a nossa cabeça, se qualquer mão se lançar sobre ele.","20":"E caso tu fales deste nosso negócio, então, estaremos desobrigados do juramento que tu nos fizeste jurar.","21":"E ela disse: Conforme as vossas palavras, assim o seja. E os enviou, e eles partiram, e ela atou a corda escarlate na janela.","22":"E eles foram, e chegaram ao monte, e ali permaneceram por três dias, até que retornaram os seus perseguidores; e os perseguidores os procuraram ao longo de todo o caminho, mas não os encontraram.","23":"Assim, os dois homens retornaram, e desceram do monte, e atravessaram, e vieram até Josué, filho de Num, e lhe contaram todas as coisas que lhes sobrevieram.","24":"E eles disseram a Josué: Verdadeiramente o SENHOR tem entregado nas nossas mãos toda a terra; pois todos os habitantes da região desfalecem diante de nós."}}