{"meta":{"title":"Josué","abbrev":"js"},"chapter":21,"content":{"1":"Então, os cabeças dos pais dos levitas se aproximaram de Eleazar, o sacerdote, e de Josué, o filho de Num, e dos cabeças dos pais das tribos dos filhos de Israel;","2":"e eles lhes falaram em Siló, na terra de Canaã, dizendo: O ­SENHOR ordenou, pela mão de Moisés, que nos dessem cidades para habitar, com os seus arredores para o nosso gado.","3":"E os filhos de Israel deram da sua herança aos levitas, diante do mandamento do ­SENHOR, estas cidades e os seus arredores.","4":"E a sorte surgiu para as famílias dos coatitas; e os filhos de Arão, o sacerdote, que eram dos levitas, receberam por sorte da tribo de Judá, e da tribo de Simeão, e da tribo de Benjamim, treze cidades.","5":"E o restante dos filhos de Coate receberam, por sorte, das famílias da tribo de Efraim, e da tribo de Dã, e da meia tribo de Manassés, dez cidades.","6":"E os filhos de Gérson receberam, por sorte, das famílias da tribo de Issacar, e da tribo de Aser, e da tribo de Naftali, e da meia tribo de Manassés, em Basã, treze cidades.","7":"Os filhos de Merari, pelas suas famílias, receberam da tribo de Rúben, e da tribo de Gade, e da tribo de Zebulom, doze cidades.","8":"E os filhos de Israel deram por sorte aos levitas, estas cidades com os seus arredores, como o ­SENHOR ordenou pela mão de Moisés.","9":"E eles entregaram da tribo dos filhos de Judá, e da tribo dos filhos de Simeão, estas cidades que aqui são mencionadas por nome,","10":"e que pertenceram aos filhos de Arão, das famílias dos coatitas, que eram dos filhos de Levi; pois a eles caiu a primeira sorte.","11":"E eles lhes deram a cidade de Arba, do pai de Anaque, que é Hebrom, na região montanhosa de Judá, com os seus arredores.","12":"Porém, os campos da cidade, e as suas aldeias, deram a Calebe, filho de Jefoné, para a sua posse.","13":"Então, eles deram aos filhos de Arão, o sacerdote, Hebrom com os seus arredores, para ser uma cidade de refúgio para o homicida; e Libna, com os seus arredores,","14":"e Jatir, com os seus arredores, e Estemoa, com os seus arredores,","15":"e Holom, com os seus arredores, e Debir, com os seus arredores,","16":"e Aim, com os seus arredores, e Jutá, com os seus arredores, e Bete-Semes, com os seus arredores: nove cidades destas duas tribos.","17":"E da tribo de Benjamim, Gibeão com os seus arredores, Geba com os seus arredores,","18":"Anatote com os seus arredores, e Almom com os seus arredores: quatro cidades.","19":"Todas as cidades dos sacerdotes, filhos de Arão, eram treze cidades, com os seus arredores.","20":"E as famílias dos filhos de Coate, os levitas que restaram dos filhos de Coate, eles receberam as cidades da sua sorte da tribo de Efraim.","21":"Pois eles lhes deram Siquém, com os seus arredores, no monte Efraim, para ser uma cidade de refúgio para o homicida, e Gezer com os seus arredores,","22":"e Quibzaim com os seus arredores, e Bete-Horom com os seus arredores: quatro cidades.","23":"E da tribo de Dã, Elteque com os seus arredores, Gibetom com os seus arredores,","24":"Aijalom com os seus arredores, Gate-Rimom com os seus arredores: quatro cidades.","25":"E da meia tribo de Manassés, Taanaque com os seus arredores, e Gate-Rimom com os seus arredores: duas cidades.","26":"Eram dez, todas as cidades com seus arredores, para as famílias dos filhos que restaram de Coate.","27":"E aos filhos de Gérson, das famílias dos levitas, da outra metade da tribo de Manassés eles deram Golã, em Basã, com os seus arredores, para ser uma cidade de refúgio para o homicida, e Beesterá com os seus arredores: duas cidades.","28":"E da tribo de Issacar, Quisião com os seus arredores, Daberate com os seus arredores,","29":"Jarmute com os seus arredores, En-Ganim com os seus arredores: quatro cidades.","30":"E da tribo de Aser, Misal com os seus arredores, Abdom com os seus arredores,","31":"Helcate com os seus arredores, e Reobe com os seus arredores: quatro cidades.","32":"E da tribo de Naftali, Quedes, na Galileia, com os seus arredores, para ser uma cidade de refúgio para o homicida; e Hamote-Dor com os seus arredores, e Cartã com os seus arredores: três cidades.","33":"Todas as cidades dos gersonitas, segundo as suas famílias eram treze cidades com os seus arredores.","34":"E para as famílias dos filhos de Merari, o restante dos levitas, da tribo de Zebulom, Jocneão com os seus arredores, e Cartá com os seus arredores,","35":"Dimna com os seus arredores, Naalal com os seus arredores: quatro cidades.","36":"E da tribo de Rúben, Bezer com os seus arredores, e Jaza com os seus arredores,","37":"Quedemote com os seus arredores, e Mefaate com os seus arredores: quatro cidades.","38":"E da tribo de Gade, Ramote, em Gileade, com os seus arredores, para ser uma cidade de refúgio para o homicida; e Maanaim com os seus arredores,","39":"Hesbom com os seus arredores, Jazer com os seus arredores: ao todo quatro cidades.","40":"Então, todas as cidades para os filhos de Merari, por suas famílias, que eram remanescentes das famílias dos Levitas, eram por sua sorte, doze cidades.","41":"Todas as cidades dos levitas, dentro da possessão dos filhos de Israel, eram quarenta e oito cidades com os seus arredores.","42":"Estas cidades eram, cada qual, com os seus arredores ao redor: assim eram todas estas cidades.","43":"E o ­SENHOR deu a Israel toda a terra que jurou dar aos seus pais; e eles a possuíram, e nela habitaram.","44":"E o ­SENHOR lhes deu repouso ao redor, segundo tudo que jurou aos seus pais; e diante deles não ficou de pé nenhum homem de todos os seus inimigos; o ­SENHOR entregou todos os seus inimigos na sua mão.","45":"Nada falhou de toda coisa boa que o ­SENHOR havia falado à casa de Israel; tudo se cumpriu."}}