{"meta":{"title":"Josué","abbrev":"js"},"chapter":23,"content":{"1":"E sucedeu que, muito tempo depois do ­SENHOR ter dado repouso para Israel de todos os seus inimigos ao redor, Josué tornou-se velho e acometido pela idade.","2":"E Josué convocou todo o Israel,eos seus anciãos, e os seus cabeças, e os seus juízes, e os seus oficiais, e lhes disse: Sou velhoeacometido pelos anos;","3":"e vós vistes tudo o que o ­SENHOR, vosso Deus, fez a todas estas nações por causa de vós; pois o ­SENHOR, vosso Deus,équem tem lutado por vós.","4":"Vede que dividi para vós, por sorte, estas nações que restam, como herança para as vossas tribos, desde o Jordão, com todas as nações que extirpei, até o grande mar em direção ao oeste.","5":"E o ­SENHOR, vosso Deus, ele as expelirá de diante de vós, e as expulsará da vossa vista; e vós possuireis a sua terra, como o ­SENHOR, vosso Deus, vos tem prometido.","6":"Sede, portanto, muito corajosos, em guardar e fazer tudo o que está escrito no livro da lei de Moisés, para que daí não vos desviesparaa direita, nemparaa esquerda;","7":"para que não vades no meio destas nações, estas que permanecem no meio de vós; nem façais menção do nome dos seus deuses, nempor elesfaçais jurar, nem os sirvais, tampouco a eles vos curveis;","8":"mas, apegai-vos ao ­SENHOR, vosso Deus, como fizestes até este dia.","9":"Pois o ­SENHOR expulsou de diante de vós, grandes e fortes nações; porémquanto avós, nenhum homem foi capaz de ficar de pé diante de vós até este dia.","10":"Um homem de vós perseguirá a mil; pois o ­SENHOR, vosso Deus, eleéquem luta por vós, como vos ­prometeu.","11":"Portanto, atentai bem a vós mesmos, para que ameis o ­SENHOR, vosso Deus.","12":"Porém, se de alguma maneira vos voltardes, e vos unirdes ao remanescente destas nações,a saber,estas que permanecem no meio de vós, e com elas celebrardes casamentos, e entrardes a elas, e elas a vós;","13":"saibais com certeza que o ­SENHOR, vosso Deus, não mais expeliránenhumadestas nações de diante de vós; mas elas serão laços e armadilhas para vós, e flagelos nos vossos lombos, e espinhos nos vossos olhos, até que pereçais desta boa terra que o ­SENHOR vosso Deus vos deu.","14":"E eis que neste diaestouseguindo pelo caminho de toda a terra; e saibais, em todos os vossos corações e em todas as vossas almas, que não falhou nenhuma das boas coisas que o ­SENHOR, vosso Deus, falou a respeito de vós; todas sucederam a vós,enenhuma delas falhou.","15":"Portanto, sucederáque, tal como as coisas boas vos sobrevieram, as quais o ­SENHOR, vosso Deus, vos prometeu; também o ­SENHOR trará sobre vós todas as coisas más, até que tenha vos destruído desta boa terra que o ­SENHOR, vosso Deus, vos deu.","16":"Quando tiverdes transgredido o pacto do ­SENHOR, vosso Deus, o qual ele vos ordenou, e tiverdes ido servir a outros deuses, e a eles vos inclinardes; então a ira do SENHOR se acenderá contra vós, e perecereis rapidamente da boa terra que ele vos deu."}}