{"meta":{"title":"Josué","abbrev":"js"},"chapter":24,"content":{"1":"E Josué reuniu todas as tribos de Israel em Siquém, e convocou os anciãos de Israel, e os seus cabeças, e os seus juízes, e os seus oficiais; e eles se apresentaram diante de Deus.","2":"E Josué disse a todo o povo: Assim diz o SENHOR, Deus de Israel: Em tempos antigos, os vossos pais habitaram no outro lado do rio, a saber, Terá, o pai de Abraão, e pai de Naor; e eles serviam a outros deuses.","3":"E eu tomei o vosso pai Abraão do outro lado do rio, e o guiei através de toda a terra de Canaã, e multipliquei a sua semente, e lhe dei Isaque.","4":"E eu dei a Isaque, Jacó e Esaú, e dei a Esaú o monte Seir, para que o possuísse; porém Jacó e os seus filhos desceram ao Egito.","5":"Eu também enviei Moisés e Arão, e afligi o Egito, segundo aquilo que fiz no meio deles; e depois vos tirei de lá.","6":"E retirei os vossos pais do Egito, e vós viestes até o mar; e os egípcios perseguiram os vossos pais com carruagens e cavaleiros até o mar Vermelho.","7":"E, quando eles clamaram ao SENHOR, ele colocou escuridão entre vós e os egípcios, e trouxe o mar sobre eles, e os cobriu; e os vossos olhos viram o que eu fiz no Egito; e habitastes no deserto por um longo tempo.","8":"E eu vos trouxe à terra dos amorreus, os quais habitavam no outro lado do Jordão; e eles lutaram convosco, e eu lhes entreguei na vossa mão, para que pudésseis possuir a terra; e eu os destruí diante de vós.","9":"Depois, Balaque, o filho de Zipor, rei de Moabe, levantou-se e guerreou contra Israel, e mandou chamar a Balaão, o filho de Beor, para vos amaldiçoar;","10":"porém eu não atentei a Balaão; portanto, ele ainda vos abençoou; assim, eu vos livrei da sua mão.","11":"E vós atravessastes o Jordão, e chegastes a Jericó, e os homens de Jericó lutaram contra vós: os amorreus, e os ferezeus, e os cananeus, e os heteus, e os girgaseus, os heveus, e os jebuseus; e eu os entreguei na vossa mão.","12":"E eu enviei o vespão diante de vós, o qual os expulsaram de diante de vós,a saber,os dois reis dos amorreus;masnão com a tua espada, tampouco com o teu arco.","13":"E eu vos dei uma terra pela qual vós não trabalhastes, e cidades que não edificastes, e nelas habitastes; dos vinhedos e olivais que não plantastes, vós comeis.","14":"Agora, portanto, temei ao SENHOR, e o servi com sinceridade e em verdade, ponde de lado os deuses que os vossos pais serviram no outro lado do rio, e no Egito; e servi ao SENHOR.","15":"E se vos parecer mal servir ao SENHOR, escolhei neste dia a quem servireis: se aos deuses que os vossos pais serviram, os quaisestavamdo outro lado do rio, ou aos deuses dos amorreus, em cuja terra habitais; porém, quanto a mim e a minha casa, nós serviremos ao SENHOR.","16":"E o povo respondeu e disse: Deus nos proíba de abandonarmos o SENHOR para servir a outros deuses;","17":"pois o SENHOR, nosso Deus,équem trouxe a nós e a nossos pais da terra do Egito, da casa do cativeiro, e quem fez aqueles grandes sinais à nossa vista, e nos preservou em todo o caminho pelo qual andamos, e no meio de todos os povos pelos quais passamos;","18":"e o SENHOR expulsou de diante de nós todos os povos, até mesmo os amorreus que habitavam na terra;por issotambém serviremos ao SENHOR; pois eleéo nosso Deus.","19":"E Josué disse ao povo: Vós não podeis servir ao SENHOR, posto queéum Deus santo; eleéum Deus ciumento; ele não perdoará as vossas transgressões, tampouco os vossos pecados.","20":"Se abandonardes o SENHOR, e servirdes a deuses estranhos, então ele se virará e vos ferirá, e vos consumirá, depois daquilo que tem vos feito de bom.","21":"E o povo disse a Josué: Não; mas serviremos ao SENHOR.","22":"E Josué disse ao povo: Vóssoistestemunhas contra vós mesmos de que escolhestes o SENHOR, para servi-lo. E eles disseram:Nós somostestemunhas.","23":"Agora, portanto, colocai de lado,disse ele, os deuses estranhos queestãono meio de vós, e inclinai o vosso coração ao SENHOR Deus de Israel.","24":"E o povo disse a Josué: Ao SENHOR, nosso Deus, serviremos, e a sua voz obedeceremos.","25":"Assim, Josué fez um pacto com o povo naquele dia, e lhes estabeleceu um estatuto e uma ordenança em Siquém.","26":"E Josué escreveu estas palavras no livro da lei de Deus, e tomou uma grande pedra, e a ergueu ali debaixo de um carvalho queestavajunto ao santuário do SENHOR.","27":"E Josué disse a todo o povo: Eis que esta pedra será uma testemunha para nós, pois ela ouviu todas as palavras do SENHOR, as quais ele nos falou; portanto ela será uma testemunha para vós, para que não negueis o vosso Deus.","28":"Então, Josué deixou o povo partir, cada homem para a sua herança.","29":"E, sucedeu que, depois destas coisas, faleceu Josué, o filho de Num, o servo do SENHOR,tendocento e dez anos de idade.","30":"E o sepultaram no limite da sua herança em Timnate-Sera, queestáno monte Efraim, no lado norte do outeiro de Gaás.","31":"E Israel serviu ao SENHOR todos os dias de Josué, e todos os dias dos anciãos que viveram além de Josué, e que haviam conhecido todas as obras do SENHOR, as quais ele tinha feito por Israel.","32":"E os ossos de José, os quais os filhos de Israel trouxeram do Egito, eles sepultaram em Siquém, em um pedaço de terra que Jacó adquiriu dos filhos de Hamor, o pai de Siquém, por cem peças de prata; e ele se tornou herança dos filhos de José.","33":"E faleceu Eleazar, o filho de Arão; e o sepultaram em um outeiroque pertencia aFineias, o seu filho, o qual lhe foi dado no monte Efraim."}}