{"meta":{"title":"Josué","abbrev":"js"},"chapter":8,"content":{"1":"E o ­SENHOR disse a Josué: Não temas, nem fiques desanimado. Toma contigo todo o povo de guerra, e levanta, sobe até Ai, vê que tenho dado na tua mão o rei de Ai, e o seu povo, e a sua cidade, e a sua terra;","2":"e tu farás com Ai e o seu rei como fizeste com Jericó e seu rei; somente o seu despojo, e o seu gado, tomareis para vós como pilhagem; prepara uma emboscada para a cidade, por detrás dela.","3":"Então, Josué se levantou, e todo o povo de guerra, para subir contra Ai; e Josué separou trinta mil homens fortes e valentes, e os enviou à noite.","4":"E ele lhes ordenou, dizendo: Vede, vós permanecereis deitados à espreita contra a cidade, bem atrás da cidade; não vades muito longe da cidade, mas estejais todos preparados;","5":"e eu e o povo que está comigo aproximaremos da cidade; e sucederá que, quando eles saírem contra nós, como na primeira vez, nós fugiremos de diante deles,","6":"(Pois eles sairão atrás de nós) até que os tenhamos atraído para fora da cidade; pois eles dirão: Eles fogem diante de nós, como da primeira vez; por isso fugiremos de diante deles.","7":"Então, levantar-vos-eis da emboscada, e tomareis a cidade; pois o ­SENHOR vosso Deus, entregá-la-á nas vossas mãos.","8":"E será que, quando vós tiverdes tomado a cidade, vós poreis a cidade em chamas; segundo o mandamento do ­SENHOR fareis. Veja, eu vos ordenei.","9":"Portanto, Josué enviou-lhes; e eles foram à emboscada, e permaneceram entre Betel e Ai, no lado oeste de Ai; mas, naquela noite, Josué se alojou no meio do povo.","10":"E Josué se levantou de manhã cedo, e contou o povo, e subiram, ele e os anciãos de Israel, diante do povo até Ai.","11":"E subiram todo o povo, até mesmo o povo de guerra que estava com ele, e aproximaram-se, e chegaram diante da cidade, e se posicionaram no lado norte de Ai; ora, havia um vale entre eles e Ai.","12":"E ele tomou cerca de cinco mil homens, e os colocou deitados em emboscada entre Betel e Ai, no lado oeste da cidade.","13":"E quando eles haviam posicionado o povo, até mesmo todo o exército que estava ao norte da cidade, e os que estavam deitados à espreita a oeste da cidade, Josué seguiu naquela noite para o meio do vale.","14":"E sucedeu que, quando o rei de Ai viu aquilo, eles se apressaram e se levantaram cedo, e os homens da cidade saíram em batalha contra Israel, ele e todo o seu povo, em um tempo determinado, diante da planície; mas ele não sabia que havia homens deitados em emboscada contra ele na parte de trás da cidade.","15":"E Josué e todo o Israel se fizeram como se estivessem derrotados diante deles, e fugiram pelo caminho do deserto.","16":"E todas as pessoas que estavam em Ai foram chamadas em conjunto para persegui-los; e elas perseguiram Josué, e foram atraídas para longe da cidade.","17":"E não houve homem algum em Ai ou Betel, que não tivesse ido atrás de Israel; e deixaram a cidade aberta, e perseguiram Israel.","18":"E o ­SENHOR disse a Josué: Estende a lança que está na tua mão em direção a Ai; porque eu a darei na tua mão. E Josué estendeu a lança que tinha na sua mão em direção à cidade.","19":"E a emboscada levantou-se rapidamente do seu lugar, e logo que ele estendeu a sua mão, correram, e entraram na cidade, e a tomaram, e se apressaram e colocaram a cidade em chamas.","20":"E quando os homens de Ai olharam para trás, viram, e eis que a fumaça da cidade subia até o céu, e não tiveram forças para fugir nem por este, nem por aquele caminho; e o povo que fugiu para o deserto se voltou contra os perseguidores.","21":"E quando Josué e todo o Israel viram que a emboscada havia tomado a cidade, e que a fumaça da cidade subia, então eles retornaram, e mataram os homens de Ai.","22":"E os outros se lançaram para fora da cidade contra eles; assim, eles estavam no meio de Israel, alguns neste lado, e alguns naquele lado; e eles os feriram, de forma que não deixaram nenhum deles restar ou escapar.","23":"E eles tomaram vivo o rei de Ai, e o trouxeram até Josué.","24":"E sucedeu que, quando Israel terminou de matar todos os habitantes de Ai no campo, no deserto no qual eles os perseguiram, e quando todos eles tinham caído ao fio da espada, até que foram consumidos, todos os israelitas retornaram para Ai, e a feriram com o fio da espada.","25":"E assim foi que todos os que caíram naquele dia, tanto homens, quanto mulheres, foram doze mil, todos os homens de Ai.","26":"Pois Josué não abaixou a sua mão, com a qual ele estendeu a lança, enquanto não destruiu por completo todos os habitantes de Ai.","27":"Somente o gado e o despojo daquela cidade Israel tomou para si como pilhagem, segundo a palavra que o ­SENHOR ordenou a Josué.","28":"E Josué queimou Ai, e fez dela um amontoado para sempre, uma desolação até este dia.","29":"E ele pendurou o rei de Ai em uma árvore até o entardecer; e tão logo o sol se pôs, Josué ordenou que a sua carcaça fosse descida da árvore, e a lançassem na entrada da porta da cidade, e sobre ela, erguessem uma grande pilha de pedras, a qual permanece até este dia.","30":"Então Josué edificou um altar para o ­SENHOR, Deus de Israel, no monte Ebal;","31":"como Moisés, o servo do ­SENHOR, ordenou aos filhos de Israel, como está escrito no livro da lei de Moisés: um altar de pedras inteiras, sobre as quais homem algum houvesse erguido qualquer ferro; e ofereceram sobre ele ofertas queimadas ao ­SENHOR, e sacrificaram ofertas pacíficas.","32":"E escreveu ali sobre as pedras uma cópia da lei de Moisés, a qual ele escreveu na presença dos filhos de Israel.","33":"E todo o Israel, e os seus anciãos, e oficiais, e os seus juízes, ficaram de pé deste lado da arca e naquele lado diante dos sacerdotes, os levitas, que seguravam a arca do pacto do ­SENHOR, tanto o estrangeiro, como aquele que houvesse nascido no seu meio; metade deles de frente para o monte Gerizim, e metade deles de frente para o monte Ebal; como Moisés, o servo do ­SENHOR, havia ordenado anteriormente, que eles abençoassem o povo de Israel.","34":"E, depois disso, ele leu todas as palavras da lei, as bênçãos e as maldições, segundo tudo o que está escrito no livro da lei.","35":"Não houve uma única palavra dentre todas que Moisés ordenou, que Josué não lesse diante de toda a congregação de Israel, com as mulheres, e os pequenos, e os estrangeiros que estavam familiarizados no meio deles."}}