{"meta":{"title":"Josué","abbrev":"js"},"chapter":9,"content":{"1":"E sucedeu que, quando ouviram sobre estas coisas, todos os reis que estavam neste lado do Jordão, nos montes, nos vales, e em todas as costas do grande mar, defronte ao Líbano, os heteus, e os amorreus, os cananeus, os ferezeus, os heveus, e os jebuseus;","2":"eles se reuniram de comum acordo, para lutar contra Josué e contra Israel.","3":"E quando os habitantes de Gibeão ouviram o que Josué havia feito a Jericó e a Ai,","4":"Eles agiram com astúcia, foram e se fizeram de embaixadores, e levaram sacos velhos sobre os seus jumentos, e garrafas de vinho, velhas, rotas e remendadas;","5":"e nos seus pés calçados velhos e surrados, e usavam vestes velhas; e todo o pão da sua provisão estava seco e mofado.","6":"E eles foram até Josué, no acampamento de Gilgal, e disseram tanto a ele, quanto aos homens de Israel: Nós viemos de uma nação distante; agora, fazei um pacto conosco.","7":"E os homens de Israel disseram aos heveus, porventura habitais no meio de nós; como pois faremos um pacto convosco?","8":"E eles disseram a Josué: Nós somos teus servos. E Josué lhes disse: Quem sois vós? E de onde vindes vós?","9":"E eles lhe disseram: Teus servos vieram de uma nação muito distante por causa do nome do SENHOR, o teu Deus; pois ouvimos da sua fama, e de tudo o que ele fez no Egito,","10":"e tudo o que ele fez aos dois reis dos amorreus, que estavam além do Jordão, a Seom, rei de Hesbom; e a Ogue, rei de Basã, que estava em Astarote.","11":"Por isso os nossos anciãos e todos os habitantes da nossa nação nos falaram, dizendo: Tomai provisões convosco para a jornada, e ide encontrá-los, e dizei-lhes: Nós somos vossos servos, por isso, fazei agora um pacto conosco.","12":"Este nosso pão nós o tomamos ainda quente das nossas casas para nossa provisão, no dia em que partimos para vir até vós; mas agora vede ele está seco, e está mofado;","13":"e estas garrafas de vinho, que enchemos, eram novas; e vede, estão rotas; e estas nossas vestes e os nossos calçados ficaram velhos em razão da jornada muito longa.","14":"E os homens tomaram das suas provisões, e não pediram conselho da boca do SENHOR.","15":"E Josué fez paz com eles, e fez um pacto com eles, para deixá-los viver; e os príncipes da congregação lhes juraram.","16":"E sucedeu que, ao final de três dias, depois de terem feito um pacto com eles, ouviram que eles eram seus vizinhos, e que habitavam no meio deles.","17":"E os filhos de Israel viajaram, e chegaram às suas cidades no terceiro dia. Ora, as suas cidades eram: Gibeão, Cefira, Beerote, e Quiriate-Jearim.","18":"E os filhos de Israel não os feriram, porque os príncipes da congregação haviam jurado a eles pelo SENHOR, Deus de Israel. E toda a congregação murmurou contra os príncipes.","19":"Porém, todos os príncipes disseram para toda a congregação: Nós lhes juramos pelo SENHOR, Deus de Israel; por isso, agora não podemos lhes tocar.","20":"Isto lhes faremos: nós, deixá-los-emos viver, para que a ira não nos sobrevenha, por causa do juramento que fizemos a eles.","21":"E os príncipes lhes disseram: Que vivam eles; mas que sejam cortadores de madeira e tiradores de água para toda a congregação; como os príncipes lhes haviam prometido.","22":"E Josué os convocou e ele lhes falou, dizendo: Por que nos enganastes dizendo: Nós estamos muito longe de vós, quando habitais no meio de nós?","23":"Agora, por isso vós sois malditos, e não haverá nenhum de vós liberado de ser servo, e cortador de madeira e tirador de água para a casa do meu Deus.","24":"E eles responderam a Josué, e disseram: Porque com certeza foi dito aos teus servos como o SENHOR teu Deus ordenou ao seu servo Moisés, que daria a vós toda a terra, e que vós destruísseis todos os habitantes da terra diante de vós, por isso ficamos tão temerosos pelas nossas vidas por causa de vós, que fizemos isto.","25":"E agora, vede, estamos na tua mão; como te parecer bom e reto fazer conosco, faça.","26":"E assim ele o fez para com eles, e os livrou da mão dos filhos de Israel, de forma que não os mataram.","27":"E, naquele dia, Josué fez deles cortadores de madeira e tiradores de água para a congregação e para o altar do SENHOR, até este dia, no lugar que ele escolhesse."}}