{"meta":{"title":"Baruc","abbrev":"br"},"chapter":4,"content":{"1":"Ela é o livro dos mandamentos divinos e a Lei que subsiste para todo o sempre. Todos aqueles que a seguem adquirirão a vida, e os que a abandonam morrerão.","2":"Volta para ela, Jacó, abraça-a. Caminha ao seu encontro, ao esplendor da sua luz.","3":"Não entregues a outros esta glória, nem relegues esta salvação à nação estrangeira.*","4":"Ditosos somos nós, Israel, porque a nós foi revelado o que agrada a Deus!","5":"Coragem, povo meu, que trazeis o nome de Israel!","6":"Fostes, em verdade, vendidos aos pagãos, não, porém, para serdes aniquilados. Por haverdes desencadeado a cólera divina é que fostes entregues aos inimigos.","7":"Havíeis exasperado vosso Criador, ofertando sacrifícios aos demônios e não a Deus.","8":"Esquecestes o vosso Criador, o Deus eterno, e contristastes Jerusalém, vossa nutriz.","9":"Esta viu precipitar-se sobre vós a ira divina, e clamou: “Escutai, vizinhas de Sião! Fez-me Deus suportar cruel tormento.","10":"Assisti à deportação de meus filhos e filhas, que o Eterno lhes infligiu.","11":"Eu os educara com alegria e fui obrigada a deixá-los partir com lágrimas de luto.","12":"Que ninguém se regozije com minha viuvez e meu desamparo! Por causa dos pecados de meus filhos vivo desolada, já que se afastaram da Lei de Deus,","13":"negligenciando seus mandamentos, afastando-se dos caminhos de seus preceitos e não seguindo a vereda da disciplina segundo sua justiça.","14":"Vinde, vizinhas de Sião! Pensai na deportação de meus filhos e filhas, que o Eterno lhes infligiu.","15":"Lançou contra eles um povo longínquo, povo insolente, de linguagem bárbara, sem respeito pelo ancião, sem piedade para com o pequenino.","16":"Roubou à viúva os bem-amados, deixando-me sozinha, sem as minhas filhas”.","17":"E que posso eu fazer por vós?*","18":"Somente aquele que vos infligiu estes males pode salvar-vos das mãos de vossos inimigos.","19":"Ide, filhos meus! Ide! Quanto a mim, permanecerei na solidão.","20":"Tirei minhas vestes dos dias de paz para revestir-me do saco dos suplicantes. Até meu último dia invocarei o Eterno.","21":"Coragem, meus filhos! E vós também orai a Deus, a fim de que vos salve da mão poderosa de vossos inimigos!","22":"Do Eterno espero a vossa libertação, espero que do Santo me venha a alegria, pela misericórdia que breve vos será concedida pelo Eterno, vosso Salvador.","23":"Entre lágrimas e coberta de luto deixei-vos partir... Deus, porém, vos devolverá a mim para uma eterna alegria,","24":"porque as vizinhas de Sião, que viram a vossa deportação, verão em breve Deus conceder-vos a libertação, seguida de imensa glória e de fulgor emanando do Eterno.","25":"Suportai, filhos meus, com paciência o golpe da cólera divina. Fostes perseguidos por vossos inimigos; em breve, porém, assistireis à sua ruína, e sobre suas cervizes poreis os pés.","26":"Meus delicados filhos tiveram de andar por ásperos caminhos, acossados, qual rebanho roubado pelo inimigo.","27":"Coragem, porém, meus filhos. Orai a Deus, pois aquele que vos feriu, se lembrará de vós!","28":"Quisestes apartar-vos de Deus; ponde agora dez vezes mais zelo em procurá-lo.","29":"Porquanto, aquele que sobre vós precipitou a catástrofe vos concederá, com a libertação, eterno regozijo.","30":"Coragem, Jerusalém! Aquele que te deu o nome te consolará.*","31":"Miseráveis os que te maltrataram, e que se regozijaram com tua ruína!","32":"Miseráveis as cidades em que teus filhos conheceram a servidão, miserável aquela que conservou teus cativos!","33":"Em verdade, assim como se regozijou com tua queda, e triunfou, quando de tua ruína, assim também vai gemer com a própria desolação.","34":"Aniquilarei a altivez de sua numerosa população, e sua arrogância se transformará em luto,","35":"porque um fogo constante, vindo do Eterno, a atingirá e gênios maus vão persegui-la por muito tempo.","36":"Jerusalém, volta o teu olhar para o Oriente, vê a alegria que te vem de Deus.","37":"Olha! Eis que voltam os filhos que viras partir. Chegam do Oriente e do Ocidente, à voz do Altíssimo, repletos da alegria que lhes dá a glória de Deus."}}