{"meta":{"title":"Baruc","abbrev":"br"},"chapter":6,"content":{"1":"É por causa dos pecados que come­testes contra Deus que ides deportados para a Babilônia como prisioneiros, por Nabucodonosor, rei dos babilônios.*","2":"Quando chegardes à Babilônia, será para ficardes lá por muito tempo, durante longos anos, até sete gerações. Depois disso, porém, farei com que volteis em paz.*","3":"Ireis ver na Babilônia deuses de prata, ouro e madeira, deuses que são carregados aos ombros e que, não obstante, inspiram temor aos pagãos.","4":"Quanto a vós, preveni-vos! Não imiteis esses estrangeiros, deixando que também o temor desses deuses se aposse de vós.","5":"Quando virdes a multidão comprimir-se em torno deles para adorá-los, dizei no silêncio de vossos corações: “É somente a vós, Senhor, que devemos adorar”.","6":"Porque meu anjo estará ao vosso lado, e poderia vingar-se na vossa vida.","7":"A língua desses deuses é polida por um artista. Mas, apesar de dourados e prateados, são falsos e incapazes de falar.","8":"Como se fora para uma donzela apaixonada por enfeites, eles pegam ouro","9":"e confeccionam coroas para serem colocadas nas cabeças de suas divindades. Acontece, até, que os sacerdotes roubam o ouro e a prata para utilizá-los em pro­veito próprio,","10":"ou para presentear pros­titutas que mantêm em suas casas. Eles ataviam com lindas vestes, como se fossem homens (esses deuses) de prata, de ouro ou madeira,*","11":"enquanto estes nem mesmo são capazes de defender-se contra a ferrugem e os vermes. Vestem-nos de púrpura;","12":"precisam, porém, tirar-lhes do rosto a poeira que neles se acumula.","13":"Possui o deus um cetro como se fora governador de província; mas é incapaz de condenar à morte aqueles que contra ele se rebelam.","14":"Ostenta na mão o machado e a espada, mas nem pode garantir-se contra um inimigo ou um ladrão. E disto se pode concluir que não são deuses. Não tendes por que temê-los.","15":"Quando a ferramenta de um homem se quebra, perde a utilidade. Assim também acontece com seus deuses.*","16":"Se os colocardes em um templo, en­chem-se seus olhos da poeira erguida pelos pés dos visitantes.","17":"Quando um homem ofende o rei, fecham-se atrás dele as portas da prisão, porque vai ser conduzido à morte. Assim os sacerdotes defendem os templos por meio de portas munidas de fechaduras e ferrolhos, a fim de impedir que ladrões venham roubar os deuses.","18":"E acendem mais luzes do que eles mesmos precisam, enquanto que os deuses não podem vê-las,","19":"porque são apenas quais vigas de seu templo, cujo coração está também corroído. E eles nem se apercebem dos vermes que fervi­lham no solo e que vêm devorá-los, assim como as suas vestes.","20":"Escurece-lhes os rostos a fumaça que se desprende do templo.","21":"Morcegos, andorinhas e outras aves esvoaçam em torno de seus corpos, e gatos saltam sobre eles.","22":"De tudo isso podeis concluir que não são deuses, e que nenhum respeito lhes deveis.","23":"O ouro que os reveste serve, sem dúvida, para embelezá-los mas, se não se polir o ouro, não brilham. E nem sentiram quando foram fundidos.","24":"Foram comprados por preço exorbitante, quando neles nem sequer um sopro de vida existe.","25":"Não possuindo pés, devem ser carregados aos ombros, revelando assim a todos a sua ignomínia. Bem mais, porém, seus servos deveriam envergonhar-se,","26":"pois se algum deus vier a cair por terra, não poderá por si mesmo levantar-se; virá alguém repô-lo de pé, pois que é incapaz de qualquer movimento. E se o colocarem obliquamente, não poderá erguer-se. São como cadáveres ante as oferendas que lhes trazem.*","27":"Os sacerdotes, porém, vendem essas ofertas em proveito próprio, e suas mulheres as preparam, sem nada repartir com os pobres e os infelizes.","28":"As mulheres em seu estado de impureza e que deram à luz tocam nesses sacrifícios. Portanto, bem podeis reconhecer que não são deuses. Não tenhais pois para com eles respeito algum.*","29":"Como poderiam eles ser chamados deuses? Pois há mulheres que tomam parte no culto desses ídolos de prata, de ouro e de madeira!","30":"E nos seus templos, os sacerdotes assentam-se com as vestes rasgadas, descoberta a cabeça, cabelos e barbas raspados!","31":"Gritam e clamam ante seus ídolos, como se fora no festim de um morto.*","32":"E roubam-lhes as vestimentas e com elas presenteiam suas mulheres e filhos.","33":"São incapazes de retribuir, quer se lhes faça um bem ou um mal. Nem mesmo poderiam aclamar um rei ou destroná-lo.","34":"Nem podem dar ricos presentes nem (a mais vil) moeda. Se alguém não cumprir os votos que lhes fez, nem podem protestar.","35":"Tampouco lhes é dado proteger alguém da morte, como arrancar o fraco das mãos do mais forte.","36":"Não possuem o poder de dar vista ao cego, nem de salvar alguém da miséria.","37":"Não se compadecem da viúva e nenhum bem fazem ao órfão.","38":"Quais pedras da montanha, são esses ídolos de madeira, dourada ou prateada, e seus servos deveriam envergonhar-se deles.","39":"Como, pois, crer em tais deuses, e assim chamá-los?","40":"Os próprios caldeus os afrontam. Quando se lhes apresenta um mudo, levam-no a Bel, suplicando-lhe que dê voz ao mudo, como se o deus pudesse ouvir alguma coisa.*","41":"E, embora saibam bem isso, não podem abster-se de assim agir, tão falhos que são de inteligência.","42":"Mulheres, cingidas de corda, vão sentar-se à beira dos caminhos e aí fazem fumaça, queimando sementes.*","43":"Quando uma delas é levada por um transeunte e com ele dorme, zomba da vizinha por não haver recebido semelhante honra e não ter sido rompida a sua corda.","44":"É apenas mentira tudo quanto se faz perante eles. Como se poderá, então, acreditar e proclamar que sejam deuses?","45":"Foram confeccionados por artífices e ourives, e não poderiam ser diferentes do que o quiseram seus artífices.","46":"E se estes não atingem idade avançada,","47":"como poderia ser diferente a obra de suas mãos? Assim só deixam a seus descendentes engano e vergonha.","48":"Sobrevenham guerras ou calamidades, e eis os sacerdotes a entrarem em conciliábulos, a fim de saber aonde deverão ir ocultar-se com seus ídolos.","49":"Como acreditar, então, que sejam deuses aqueles que são incapazes de se salvar da guerra ou de outra qualquer calamidade?","50":"Mais tarde se saberá que os ídolos de madeira dourada ou prateada são apenas engano. E aos olhos de todos os povos e de todos os reis se tornará evidente que não são deuses, mas obras de mãos humanas, já que nada se encontra de divino neles.","51":"Como, pois, poderá deixar de se tornar evidente que não são deuses?","52":"Eles não podem entronizar um rei em um país, nem dar chuva aos homens.","53":"Nem sequer podem ainda julgar suas contendas, nem protegê-los contra os males que lhes advenham, pois de nenhum po­der dispõem, assemelhando-se a gralhas que esvoaçam entre o céu e a terra.*","54":"Se o fogo atinge o templo desses ídolos de madeira dourada ou prateada, seus sacerdotes procuram salvar-se, pondo-se ao abrigo, enquanto seus deuses são consumidos quais vigas no incêndio.","55":"E não poderiam resistir nem a um rei nem aos inimigos. Como admitir, então, ou mesmo supor que possam ser tidos por deuses?","56":"Esses deuses de madeira prateada e dourada nem mesmo podem defender-se contra os ladrões.","57":"Mais fortes que eles, arrebatam-lhes o ouro e a prata e até as vestes de que foram cobertos, e se retiram sem que os deuses tenham podido defender-se a si mesmos. 58 Assim, melhor que a dos falsos deuses é a condição de um rei, que pode lançar mão de seu poder, ou a de um utensílio doméstico, do qual o dono pode servir-se, ou mesmo a da porta de uma casa, que protege o que dentro dela se encontra, ou ainda a da coluna de madeira no palácio real.","59":"O sol, a lua e as estrelas, que bri­lham e se destinam à utilidade dos homens, obedecem de boa mente.","60":"Assim também o relâmpago, tão belo ao faiscar; o vento que sopra sobre a terra","61":"e as nuvens que recebem de Deus a ordem de percorrer toda a terra executam a missão que lhes foi imposta.","62":"Quando o fogo é enviado do céu para consumir as florestas das montanhas, cumpre o que lhe foi ordenado. Nem a beleza, nem o poder dos ídolos podem igualar-se a essas maravilhas.","63":"Eis por que não há motivo para crer nem proclamar que sejam deuses, já que não lhes é dado praticar a justiça junto aos homens nem lhes outorgar o bem.","64":"Se admitis que não são deuses, não tenhais deles receio algum.","65":"Eles não têm a faculdade de amaldiçoar os reis nem de abençoá-los.","66":"Muito menos podem fazer com que no céu apareçam sinais aos pagãos; não brilham como o sol, nem alumiam como a lua.","67":"Valem mais que eles os animais, pois, ao menos pela fuga, têm a faculdade de procurar a segurança em um abrigo.","68":"De maneira alguma, pois, se nos convence que eles sejam deuses. Por conseguinte, não os temais.","69":"Assim como um espantalho em campo de pepinos, esses deuses de madeira dourada ou prateada de nada preservam.","70":"Moita de espinhos em um jardim, na qual vêm os pássaros pousar; cadáver lançado em lugar tenebroso, eis o que são esses deuses de madeira dourada e prateada.","71":"Enfim, pela púrpura e pelo escarlate que sobre eles se desgastam pode-se reconhecer que não são deuses.Acabarão por ser devorados, e se tornarão desonra para sua nação.*","72":"Melhor é, portanto, a condição de um homem honesto que não tem ídolos, pois assim estará sempre isento de confusão."}}