{"1":["Paulo e seus acompanhantes, provavelmente chegaram a Tesalónica a começos do verão do ano 50 D.C. Estabeleceram a primeira igreja cristã em dita cidade, mas tiveram que sair apressadamente porque suas vidas estavam ameaçadas (Act 17:1-10). Na primeira oportunidade que teve, talvez quando se deteve em Corinto, Paulo enviou ao Timoteo de volta a Tesalónica para ver como estavam os novos crentes. Timoteo voltou para o Paulo com muito boas notícias: os cristãos na Tesalónica se mantinham firmes na fé e estavam unidos. Mas tinham algumas pergunta relacionadas com sua nova fé. Paulo não tinha tido tempo para as responder todas durante seu breve visita e, enquanto isso, tinham surto outras. portanto, escreveu esta carta para responder a suas interrogantes e para elogiá-los por sua fidelidade a Cristo.","Para maior informação sobre o Paulo, veja-se seu perfil em Feitos 9. O perfil do Timoteo se acha em 1 Tmmoteo. Silas acompanhou ao Paulo em sua segunda viagem missionária (Feitos 15.36-17.15). Ajudou ao Paulo a estabelecer a igreja na Tesalónica (Act 17:1-9). O menciona além em 2Co 1:19; 2Th 1:1 e em 1Pe 5:12. O perfil do Silas se encontra em Feitos 16.","Tesalónica era a capital e a cidade maior da província romana da Macedônia (com uma população aproximada dos 200.000 habitantes). A estrada mais importante de Roma (a Via Egnacia), que se estendia de Roma e chegava até o Oriente, passava pela Tesalónica. Esta estrada, junto com o florescente porto desta cidade, fez da Tesalónica um dos centros de comércio mais ricos e florescentes do Império Romano. Reconhecida como uma cidade livre, Tesalónica pôde autogobernarse e foi eximida de grande parte das restrições impostas por Roma a outras cidades no Império. Entretanto, seu sabor internacional atraiu a muitas religiões pagãs e influências culturais que desafiaram a fé dos novos cristãos."],"3":["Os crentes da Tesalónica se mantiveram firmes quando foram perseguidos (1.6; 3.1-4, 7, 8). Paulo felicita a estes novos cristãos por sua obra produzida pela fé, seu trabalho impulsionado pelo amor e sua paciência inspirada pela esperança. Estas características são a marca de cristãos efetivos em qualquer época."],"5":["O evangelho veio \"podendo\", e teve um efeito poderoso nos tesalonicenses. Em qualquer lugar que a Bíblia é ouvida e obedecida, vista-las são trocadas! O cristianismo, mais que uma coleção de feitos interessantes, é o poder de Deus a todo aquele que crie. O que tem feito o poder de Deus em sua vida do primeiro momento em que acreditou?","O Espírito Santo troca às pessoas quando esta aceita o evangelho. Quando falamos com outros de Cristo, devemos depender do Espírito Santo para que abra seus olhos e os convença de que necessitam salvação. É o poder de Deus o que troca às pessoas, não nossa habilidade ou persuasão. Sem a obra do Espírito Santo, nossas palavras não têm sentido. O Espírito Santo não só convence às pessoas de seu pecado mas também também lhe dá segurança da verdade do evangelho. (Para maior informação sobre o Espírito Santo, veja-se Joh 14:23-26, Joh 15:26-27 e as notas em Joh 3:6 e Act 1:5).","Paulo escreveu: \"Como bem sabem quais fomos entre vós por amor de vós\". Os tesalonicenses puderam ver que o que Paulo, Silas e Timoteo pregavam era a verdade, porque a viviam. Sua vida confirma ou contradiz o que você diz acreditar?"],"6":["Embora os tesalonicenses receberam a mensagem de salvação com grande gozo, trouxe-lhes sérios sofrimentos porque desatou a perseguição, tanto dos judeus como dos gentis (3.2-4; Act 17:5). Tendo acreditado a mensagem do evangelho e aceito a nova vida em Cristo, Aparentemente muitos tesalonicenses acreditaram que seriam protegidos da morte até o retorno de Cristo. Logo quando os crentes começaram a morrer sob a perseguição, alguns cristãos tesalonicenses começaram a questionar sua fé. Muitos dos comentários do Paulo nesta carta estão dirigidos a estas pessoas, lhes explicando o que acontece quando os crentes morrem (veja-se 4.13ss)."],"10":["Através deste libero Paulo enfatizou a Segunda Vinda de Cristo. devido a que a igreja da Tesalónica estava sendo perseguida, Paulo a anima a olhar para frente, à liberação que Cristo trará. Uma esperança do crente se acha na vinda do Jesus, nosso grande Deus e Salvador (Tt 2:13). Nossa perspectiva da vida permanece incompleta sem esta esperança. Tal como Cristo ressuscitou da morte e subiu aos céus, O voltará (Act 1:11)."]}