{"1":["\"Nossa visita \"se refere a sua primeira visita a Tesalónica (veja-se Act 17:1-9)."],"2":["Os tesalonicenses sabiam que Paulo tinha estado detento no Filipos justo antes de sua vinda a Tesalónica (veja-se Feitos 16.11-17.1). O temor a perder a liberdade não foi obstáculo para que Paulo seguisse pregando o evangelho. Se Deus quiser que façamos algo, O nos dará a força e o valor para fazê-lo apesar dos obstáculos que pudessem existir no caminho."],"3":["Esta declaração pôde ter sido a resposta a acusações dos líderes judeus que tinham agitado às massas (Act 17:5). Ao pregar o evangelho, Paulo não procurava dinheiro, fama ou popularidade. O demonstrou a sinceridade de seus motivos quando junto com o Silas sofreu por difundir o evangelho no Filipos. A gente se envolve no ministério por uma variedade de razões, não todas boas ou puras. Quando ficam ao descoberto seus motivos errôneos, toda a obra de Cristo sofre. Quando você se envolva no ministério, faça-o só por amor a Cristo e a outros."],"5":["Com freqüência nos desgostamos quando ouvimos que alguém adula a outra pessoa. A adulação é falsa, e é uma máscara para cobrir as intenções reais de uma pessoa. Os cristãos nunca deveriam praticá-la. Os que proclamam a verdade de Deus têm uma responsabilidade especial de ser honestos. É você honesto e sincero em suas palavras e ações? Ou lhe diz às pessoas o que eles querem ouvir a fim de conseguir o que logo quer deles?"],"7":["A ternura não sempre é uma qualidade apreciada em nossa sociedade. Poder e rudeza ganham mais respeito, mesmo que a ninguém gosta de ser amedrontado. Ternura é amor em ação: é ser considerado, satisfazer as necessidades de outros, dedicar tempo para escutar às outras pessoas e estar dispostos a aprender. É uma característica essencial tanto para homens como para mulheres. Mantenha uma atitude tenra em sua relação com outros."],"9":["Embora Paulo tinha o direito de receber apoio econômico da gente a que ensinava, trabalhou como fabricante de lojas (Act 18:3) para sustentar-se e não ser carga aos novos crentes na Tesalónica."],"11":["Nenhum pai amoroso vai descuidar a segurança de seus filhos, lhes permitindo que vivam circunstâncias que poderiam lhes causar danifico permanente ou fatal. Na mesma forma, devemos pôr aos novos crentes debaixo de nossas asas, até que estejam suficientemente amadurecidos para que possam permanecer firmes em sua fé. Devemos ajudar aos novos cristãos a ser o suficientemente fortes para influenciar a outros pelo bem do evangelho."],"13":["Pelo general, a Palavra de Deus no Novo Testamento se refere a predicación do evangelho, ao Antigo Testamento ou ao Jesucristo mesmo. Hoje, com freqüência, aplicamo-la só à Bíblia. Recordemos que Jesucristo mesmo é a Palavra (Joh 1:1)."],"14":["Assim como os judeus cristãos em Jerusalém foram perseguidos por outros judeus, assim os cristãos gentis na Tesalónica foram perseguidos por seus coterráneos gentis. A perseguição desalenta, especialmente quando vem de nossa mesma gente. Mas quando você decide estar ao lado de Cristo, deverá enfrentar oposição, rechaço e brincadeira de seus vizinhos, amigos e até dos membros de sua família.","Quando Paulo se refere aos judeus, está falando de certos judeus que se opunham a seu predicación do evangelho, não a todos os judeus. Muitos dos convertidos do Paulo eram judeus, como ele (Corintios 11.22)."],"18":["Satanás é real. Lhe chama \"o deus deste século\" (2Co 4:4) e \"príncipe da potestad do ar\" (Eph 2:2). Não sabemos exatamente o que impediu a volta do Paulo a Tesalónica: oposição, enfermidade, complicações na viagem ou um ataque direto de Satanás, mas Satanás de algum jeito tentou mantê-lo afastado. Muitas das dificuldades que nos impedem de cumprir com a obra de Deus podem ser atribuídas a Satanás (veja-se Eph 6:12)."],"20":["A recompensa final para o ministério do Paulo não era dinheiro, prestígio ou fama, a não ser novos crentes cujas vistas foram trocadas Por Deus por meio da predicación do evangelho. Este era o motivo pelo qual tinha muitas vontades de vê-los. Não importa que ministério lhe tenha dado Deus a você, sua major recompensa e seu maior gozo deveriam ser aqueles que acreditam em Cristo e crescem no."]}