{"8":["Para maiores detalhes relacionados com a armadura do cristão, veja-se Eph 6:13-17."],"12":["\"Os que trabalham entre vós, e lhes presidem no Senhor\", provavelmente se refira aos anciões e diáconos da igreja.",": Respeitar aos líderesProcure formas de cooperar."],"14":["Não se uma aos ociosos, admoeste-os. Não grite aos de pouco ânimo (tímidos e débeis), respire-os. É difícil distinguir entre moleza e temor. Duas pessoas pudessem não fazer nada, um porque é ocioso e o outro por temor a cometer enganos. A chave para ministrar é sensibilidade: captar a condição de cada pessoa e oferecer o remédio apropriado para cada situação. Você não pode dar ajuda efetiva até que não conheça o problema. Não pode aplicar o medicamento até que não saiba onde está a ferida.",": Admoestar ao ociosoDesafie a alguém para que se o uma em algum projeto.",": Respirar ao de pouco ânimoAnime a aqueles que estão temerosos lhes recordando as promessas de Deus.",": Sustentar ao fracoApóie aos fracos, com amor e oração."],"17":["Não podemos passar todo o tempo sobre nossos joelhos, mas é possível assumir uma atitude de oração todo o tempo. Esta atitude se constrói sobre o reconhecimento de nossa dependência de Deus, tomando em conta que está conosco e com a determinação de lhe obedecer em tudo. Logo acharemos que é natural orar com freqüência, espontaneamente, orações curtas. Uma atitude de oração não deve substituir ao tempo dedicado à oração em si, mas sim devesse ser uma conseqüência do mesmo.",": Orar sem cessarDeus sempre está com você, lhe fale."],"18":["Paulo não ensina que devemos dar graças a Deus por cada coisa que nos acontece a não ser em tudo. O mau não vem de Deus, portanto, não devêssemos lhe agradecer pelo mau. Mas quando o mau nos ataca, podemos sentir agradecidos a Deus por sua presença e por quão bom pode nos dar através do sofrimento.",": Dar obrigado em tudoFaça uma lista de todos os dons que Deus lhe deu, dê graças a Deus por cada um deles."],"19":["A advertência do Paulo de não apagar ao Espírito, significa que não devemos ignorar ou subtrair importância aos dons do Espírito Santo. Aqui menciona a profecia (5.20); em 1Co 14:39, menciona as línguas; algumas vezes os dons espirituais são controversiales e podem causar divisão na igreja. Em lugar de procurar resolver os problemas, alguns cristãos preferem apagar os dons. Isto empobrece a igreja. Não devêssemos sufocar a obra do Espírito Santo na vida de algum mas sim devêssemos estimular a expressão total destes dons para beneficiar a todo o corpo de Cristo."],"23":["O espírito, alma e corpo não se refere tanto às diferentes parte de uma pessoa como a todo o ser de uma pessoa. Esta expressão é a forma do Paulo de dizer que Deus deve estar envolto em cada aspecto de nossas vidas. É um engano pensar que podemos separar nossas vidas espirituais de todo o resto, obedecendo a Deus só em alguns sentidos etéreos ou vivendo para O só um dia à semana. Cristo deve controlar tudo de nós, não só a parte \"religiosa\"."],"27":["Para que cada cristão ouvisse esta carta, teve que ser lida em uma reunião pública, porque não haviam cópias suficientes para circular. Paulo quis assegurar-se de que cada pessoa tivesse a oportunidade de ouvir sua mensagem porque respondia perguntas importantes e lhes dava o ânimo que necessitavam."],"28":["A igreja da Tesalónica era nova, e seus membros necessitavam ajuda e fôlego. Tanto a perseguição que enfrentavam como as tentações de sua cultura pagã eram problemas potenciais para estes novos cristãos. Paulo escreveu, portanto, para fortalecer sua fé e reforçar sua resistência à perseguição e à tentação. Nós também temos uma responsabilidade de ajudar aos novos crentes, e nos assegurar que continuem em sua fé e não cheguem a ser desviados por crenças e práticas errôneas. Primeira Tesalonicenses pode nos equipar melhor para ajudar a nossos irmãos e irmãs em Cristo."]}