{"meta":{"title":"Juízes","abbrev":"jz"},"chapter":21,"content":{"1":"Os homens de Israel tinham feito este juramento em Mispá: \"Nenhum de nós dará sua filha em casamento a um benjamita\".","2":"O povo foi a Betel, onde esteve sentado perante o Senhor até à tarde, chorando bem alto e amargamente.","3":"\"Ó Senhor, Deus de Israel\", lamentaram, \"por que aconteceu isso em Israel? Por que teria que faltar hoje uma tribo em Israel? \"","4":"Na manhã do dia seguinte o povo se levantou cedo, construiu um altar e apresentou holocaustos e ofertas de comunhão.","5":"Os israelitas perguntaram: \"Quem dentre todas as tribos de Israel deixou de vir à assembléia perante o Senhor? \" Pois tinham feito um juramento solene de que qualquer que deixasse de se reunir perante o Senhor em Mispá seria morto.","6":"Os israelitas prantearam pelos seus irmãos benjamitas. \"Hoje uma tribo foi eliminada de Israel\", diziam.","7":"\"Como poderemos conseguir mulheres para os sobreviventes, visto que juramos pelo Senhor não lhes dar em casamento nenhuma de nossas filhas? \"","8":"Então perguntaram: \"Qual das tribos de Israel deixou de reunir-se perante o Senhor em Mispá? \" Descobriu-se então que ninguém de Jabes-Gileade tinha vindo ao acampamento para a assembléia.","9":"Quando contaram o povo, verificaram que ninguém do povo de Jabes-Gileade estava ali.","10":"Então a comunidade enviou doze mil homens de guerra com instruções para irem a Jabes-Gileade e matarem à espada todos os que viviam lá, inclusive mulheres e crianças.","11":"\"É isto o que vocês deverão fazer\", disseram, \"matem todos os homens e todas as mulheres que não forem virgens\".","12":"Entre o povo que vivia em Jabes-Gileade encontraram quatrocentas moças virgens e as levaram para o acampamento de Siló, em Canaã.","13":"Depois a comunidade toda enviou uma oferta de comunhão aos benjamitas que estavam na rocha de Rimom.","14":"Os benjamitas voltaram naquela ocasião e receberam as mulheres de Jabes-Gileade que tinham sido poupadas. Mas não havia suficientes mulheres para todos eles.","15":"O povo pranteou Benjamim, pois o Senhor tinha aberto uma lacuna nas tribos de Israel.","16":"E os líderes da comunidade disseram: \"Mortas as mulheres de Benjamim, como conseguiremos mulheres para os homens que restaram?","17":"Os benjamitas sobreviventes precisam ter herdeiros, para que uma tribo de Israel não seja destruída.","18":"Não podemos dar-lhes nossas filhas em casamento, pois nós israelitas fizemos este juramento: Maldito seja todo aquele que der mulher a um benjamita.","19":"Há, porém, a festa anual do Senhor em Siló, ao norte de Betel, a leste da estrada que vai de Betel a Siquém, e ao sul de Lebona\".","20":"Então mandaram para lá os benjamitas, dizendo: \"Vão, escondam-se nas vinhas","21":"e fiquem observando. Quando as moças de Siló forem para as danças, saiam correndo das vinhas e cada um de vocês apodere-se de uma das moças de Siló e vá para a terra de Benjamim.","22":"Quando os pais ou irmãos delas se queixarem a nós diremos: Tenham misericórdia deles, pois não conseguimos mulheres para eles durante a guerra, e vocês são inocentes, visto que não lhes deram suas filhas\".","23":"Foi o que os benjamitas fizeram. Quando as moças estavam dançando, cada homem tomou uma para fazer dela sua mulher. Depois voltaram para a sua herança, reconstruíram as cidades e se estabeleceram nelas.","24":"Na mesma ocasião os israelitas saíram daquele local e voltaram para as suas tribos e para os seus clãs, cada um para a sua própria herança.","25":"Naquela época não havia rei em Israel; cada um fazia o que lhe parecia certo."}}