{"meta":{"title":"1 Tessalonicenses","abbrev":"1ts"},"chapter":2,"content":{"1":"Irmãos, vocês nos acolheram e bem sabem que não foi em vão.","2":"Apesar de maltratados e insultados em Filipos, como sabem, encontramos em nosso Deus a coragem de anunciar a vocês o Evangelho de Deus em meio a forte oposição.","3":"É que a nossa pregação não nasce do erro, nem de segundas intenções, nem de esperteza.","4":"Pelo contrário: Deus nos achou dignos de confiar-nos o Evangelho, e assim o pregamos, não para agradar aos homens, mas a Deus, que sonda os nossos corações.","5":"Como vocês sabem, nós nunca usamos de bajulações, nem fomos levados por motivos interesseiros: Deus é testemunha.","6":"Nem estávamos à procura de elogio dos homens, seja de vocês, seja de outros,","7":"embora, como apóstolos de Cristo, pudéssemos recorrer à nossa autoridade. Ao contrário, tratamos vocês com bondade, qual mãe aquecendo os filhos que amamenta.","8":"Queríamos tanto bem a vocês, que estávamos prontos a dar-lhes não somente o Evangelho de Deus, mas até a nossa própria vida, de tanto que gostávamos de vocês.","9":"Irmãos, vocês ainda se lembram dos nossos trabalhos e fadigas. Pregamos o Evangelho a vocês trabalhando de noite e de dia, a fim de não sermos de peso para ninguém.","10":"Vocês são testemunhas, e o próprio Deus também, de como foi santo, justo e irrepreensível o nosso comportamento em relação a vocês que acreditam.","11":"Vocês sabem muito bem que tratamos a cada um de vocês como um pai trata os seus filhos.","12":"Nós exortamos, encorajamos e admoestamos vocês a viverem de modo digno de Deus, que os chama para o seu Reino e glória.","13":"O motivo do nosso contínuo agradecimento a Deus é este: quando ouviram a Palavra de Deus que anunciamos, vocês a acolheram não como palavra humana, mas como ela realmente é, como Palavra de Deus, que age com eficácia em vocês que acreditam.","14":"Irmãos, vocês imitaram as igrejas de Deus que estão na Judeia, as igrejas de Jesus Cristo, pois vocês sofreram da parte de seus compatriotas, assim como também elas sofreram por causa dos judeus.","15":"Estes mataram o Senhor Jesus e os profetas, e agora nos perseguem. Desagradam a Deus e são inimigos de todo mundo.","16":"Eles querem impedir-nos de pregar a salvação aos pagãos. E com isso vão enchendo sempre mais a medida dos seus pecados, até que a ira de Deus acabe por cair sobre eles.","17":"Irmãos, já faz algum tempo que estamos separados de vocês, longe dos olhos, mas não do coração, e por isso temos o mais vivo e ardente desejo de tornar a vê-los.","18":"Quisemos visitá-los. Eu mesmo, Paulo, mais de uma vez quis fazer isso. Satanás, porém, nos impediu.","19":"De fato, quem, senão vocês, será a nossa esperança, a nossa alegria e a nossa coroa diante de nosso Senhor Jesus, no dia de sua vinda?","20":"Sim, nossa glória e alegria são vocês!"}}