{"meta":{"title":"1 Tessalonicenses","abbrev":"1ts"},"chapter":5,"content":{"1":"No que diz respeito ao tempo e circunstâncias, não preciso escrever nada para vocês, irmãos.","2":"Vocês já sabem que o dia do Senhor chegará como ladrão à noite.","3":"Quando as pessoas disserem: “Estamos em paz e segurança”, então de repente a ruína cairá sobre elas, como dores do parto para a mulher grávida, e não conseguirão escapar.","4":"Mas vocês, irmãos, não vivem em trevas, de tal modo que esse dia possa surpreendê-los como um ladrão.","5":"Porque todos vocês são filhos da luz e filhos do dia. Não somos da noite nem das trevas.","6":"Portanto, não fiquemos dormindo como os outros. Estejamos acordados e sóbrios.","7":"Pois os que dormem, dormem de noite, e os que se embriagam, embriagam-se de noite.","8":"Nós, porém, que somos do dia, sejamos sóbrios, revestidos com a couraça da fé e do amor e com o capacete da esperança da salvação.","9":"Pois Deus não nos destinou à sua ira, e sim para a salvação através de nosso Senhor Jesus Cristo,","10":"o qual morreu por nós a fim de que, acordados ou dormindo, fiquemos unidos a ele.","11":"Portanto, consolem-se mutuamente e ajudem-se uns aos outros a crescer, como aliás vocês já estão fazendo.","12":"Irmãos, pedimos que tenham consideração para com aqueles que se afadigam em dirigi-los no Senhor e admoestá-los.","13":"Vocês devem tratá-los com muito respeito e amor, por causa do trabalho que eles realizam. Vivam em paz entre vocês.","14":"Por favor, irmãos: corrijam os que não fazem nada, encorajem os tímidos, sustentem os fracos e sejam pacientes com todos.","15":"Cuidem que ninguém retribua o mal com o mal, mas procurem sempre o bem uns dos outros e de todos.","16":"Estejam sempre alegres,","17":"rezem sem cessar.","18":"Deem graças em todas as circunstâncias, porque esta é a vontade de Deus a respeito de vocês em Jesus Cristo.","19":"Não extingam o Espírito,","20":"não desprezem as profecias;","21":"examinem tudo e fiquem com o que é bom.","22":"Fiquem longe de toda espécie de mal.","23":"Que o próprio Deus da paz conceda a vocês a plena santidade. Que o espírito, alma e corpo de vocês sejam conservados de modo irrepreensível para a vinda de nosso Senhor Jesus Cristo.","24":"Quem chamou vocês é fiel e realizará tudo isso.","25":"Irmãos, rezem também por nós.","26":"Saúdem todos os irmãos com o beijo santo.","27":"Peço-lhes encarecidamente que esta carta seja lida a todos os irmãos.","28":"Que a graça de nosso Senhor Jesus Cristo esteja com vocês."}}