{"meta":{"title":"1 Coríntios","abbrev":"1co"},"chapter":1,"content":{"1":"Paulo, apóstolo de Jesus Cristo por vontade e chamado de Deus, e o irmão Sóstenes,","2":"à igreja de Deus que está em Corinto. Dirigimo-nos àqueles que foram santificados em Jesus Cristo e chamados a ser santos, juntamente com todos os que invocam em todo lugar o nome de nosso Senhor Jesus Cristo, Senhor deles e nosso.","3":"Graça e paz a vocês da parte de Deus nosso Pai e do Senhor Jesus Cristo.","4":"Sem cessar, agradeço a Deus por causa de vocês, em vista da graça de Deus que lhes foi concedida em Jesus Cristo.","5":"Pois em Jesus é que vocês receberam todas as riquezas, tanto da palavra quanto do conhecimento.","6":"Na verdade, o testemunho de Cristo tornou-se firme em vocês,","7":"a tal ponto que não lhes falta nenhum dom, que esperam a Revelação de nosso Senhor Jesus Cristo.","8":"É ele que também os fortalecerá até o fim, para que vocês não sejam acusados no Dia de nosso Senhor Jesus Cristo.","9":"O Deus que chamou vocês para a comunhão com o seu Filho Jesus Cristo, nosso Senhor, ele é fiel.","10":"Eu lhes peço, irmãos: em nome de nosso Senhor Jesus Cristo, mantenham-se de acordo uns com os outros, para que não haja divisões. Sejam estreitamente unidos no mesmo espírito e no mesmo modo de pensar.","11":"Meus irmãos, alguns da casa de Cloé me informaram que entre vocês existem brigas.","12":"Eu me explico. É que uns dizem: “Eu sou de Paulo!” E outros: “Eu sou de Apolo!” E outros mais: “Eu sou de Pedro!” Outros ainda: “Eu sou de Cristo!”","13":"Será que Cristo está dividido? Será que Paulo foi crucificado em favor de vocês? Ou será que vocês foram batizados em nome de Paulo?","14":"Agradeço a Deus o fato de eu não ter batizado ninguém de vocês, a não ser Crispo e Caio.","15":"Portanto, ninguém pode dizer que foi batizado em meu nome.","16":"Ah! Sim. Batizei também a família de Estéfanas. Além deles, não me lembro de ter batizado nenhum outro de vocês.","17":"De fato, Cristo não me enviou para batizar, mas para anunciar o Evangelho, sem recorrerà sabedoria da linguagem, a fim de que não se torne inútil a cruz de Cristo.","18":"Pois a linguagem da cruz é loucura para aqueles que se perdem. Mas, para aqueles que se salvam, para nós, é poder de Deus.","19":"Pois a Escritura diz: “Destruirei a sabedoria dos sábios e rejeitarei a inteligência dos inteligentes.”","20":"Onde está o sábio? Onde está o homem culto? Onde está o argumentador deste mundo? Por acaso, Deus não tornou louca a sabedoria deste mundo?","21":"De fato, quando Deus mostrou a sua sabedoria, o mundo não reconheceu a Deus através da sabedoria. Por isso, através da loucura que pregamos, Deus quis salvar os que acreditam.","22":"Os judeus pedem sinais e os gregos procuram a sabedoria;","23":"nós, porém, anunciamos Cristo crucificado, escândalo para os judeus e loucura para os pagãos.","24":"Mas, para aqueles que são chamados, tanto judeus como gregos, ele é o Messias, poder de Deus e sabedoria de Deus.","25":"A loucura de Deusé mais sábia do que os homens, e a fraqueza de Deus é mais forte do que os homens.","26":"Portanto, irmãos, vocês que receberam o chamado de Deus, vejam bem quem são vocês: entre vocês não há muitos intelectuais, nem muitos poderosos, nem muitos de alta sociedade.","27":"Mas Deus escolheu o que é loucura no mundo, para confundir os sábios; e Deus escolheu o que é fraqueza no mundo, para confundir o que é forte.","28":"E aquilo que o mundo despreza, acha vil e diz que não tem valor, isso Deus escolheu para destruir o que o mundo pensa que é importante.","29":"Desse modo, nenhuma criatura pode se orgulhar na presença de Deus.","30":"Ora, é por iniciativa de Deus que vocês existem em Jesus Cristo, o qual se tornou para nós sabedoria que vem de Deus, justiça, santificação e libertação,","31":"a fim de que, como diz a Escritura: “Aquele que se gloria, que se glorie no Senhor”."}}