{"meta":{"title":"1 Coríntios","abbrev":"1co"},"chapter":10,"content":{"1":"Irmãos, não quero que vocês ignorem uma coisa: todos os nossos antepassados estiveram sob a nuvem; todos atravessaram o mar","2":"e, na nuvem e no mar, todos receberam um batismo que os ligava a Moisés.","3":"Todos comeram o mesmo alimento espiritual,","4":"e todos beberam a mesma bebida espiritual, pois bebiam de uma rocha espiritual que os acompanhava; e essa rocha era Cristo.","5":"Apesar disso, a maioria deles não agradou a Deus, e caíram mortos no deserto.","6":"Ora, esses fatos aconteceram como exemplo para nós, para que não cobicemos coisas más, como eles cobiçaram.","7":"Não se tornem idólatras, como alguns deles, conforme está na Escritura: “O povo sentou-se para comer e beber; depois se levantaram para se divertir”.","8":"Nem nos entreguemos à imoralidade, como alguns deles se entregaram, de modo que num só dia morreram vinte e três mil.","9":"Não tentemos ao Senhor, como alguns deles tentaram, e morreram vitimados pelas serpentes.","10":"Não murmurem, como alguns deles murmuraram, e pereceram em mãos do anjo exterminador.","11":"Tais coisas aconteceram a eles como exemplo, e foram escritas para nossa instrução, a nós que vivemos no fim dos tempos.","12":"Portanto, aquele que julga estar em pé, tome cuidado para não cair.","13":"Vocês não foram tentados além do que podiam suportar, porque Deus é fiel e não permitirá que sejam tentados acimadas forças que vocês têm. Mas, junto com a tentação, ele dará a vocês os meios de sair dela e a força para suportá-la.","14":"Por isso, amados, fujam da idolatria.","15":"Falo a vocês como a pessoas sensatas; julguem vocês mesmos o que estou dizendo.","16":"O cálice da bênção que nós abençoamos, não é comunhão com o sangue de Cristo? O pão que partimos, não é comunhão com o corpo de Cristo?","17":"E como háum único pão, nós, embora muitos, somos um só corpo, pois participamos todos desse único pão.","18":"Considerem o povo de Israel: quando comem as vítimas sacrificadas, não estão eles em comunhão com o altar?","19":"E o que quero eu dizer com isso? Que a carne sacrificada aos ídolos seja alguma coisa? Ou que os próprios ídolos sejam alguma coisa?","20":"Não! O que digo é o seguinte: aquilo que os pagãos sacrificam, eles o sacrificam aos demônios, e não a Deus. Ora, eu não quero que vocês entrem em comunhão com os demônios.","21":"Vocês não podem beber o cálice do Senhor e o cálice dos demônios. Não podem participar da mesa do Senhor e da mesa dos demônios.","22":"Ou queremos provocar o ciúme do Senhor? Seríamos nós mais fortes do que ele?","23":"“Tudo é permitido.” Mas nem tudo convém. “Tudo é permitido.” Mas nem tudo edifica.","24":"Ninguém procure satisfazer aos seus próprios interesses, mas os do próximo.","25":"Comam de tudo o que se vende no mercado, sem levantar dúvidas por motivo de consciência,","26":"pois a terra e tudo o que ela contém pertence ao Senhor.","27":"Se algum pagão convidar e vocês aceitarem o convite, comam de tudo o que lhes for oferecido, sem levantar dúvidas por motivo de consciência.","28":"Mas se alguém diz a vocês: “Isso é carne sacrificada aos ídolos”, não comam, por causa daquele que os avisou e por motivo de consciência.","29":"Falo da consciência dele, não de vocês. Por que a minha liberdade deveria ser julgada por outra consciência?","30":"Se eu como alimento dando graças, por que seria eu censurado por alguma coisa, pela qual dou graças?","31":"Portanto, quer vocês comam, quer bebam, quer façam qualquer outra coisa, façam tudo para a glória de Deus.","32":"Não se tornem ocasião de escândalo, nem para judeus, nem para gregos, nem para a Igreja de Deus.","33":"Façam como eu, que me esforço para agradar a todos em todas as coisas, não procurando os meus interesses pessoais, mas o interesse do maior número de pessoas, a fim de que sejam salvas."}}