{"meta":{"title":"1 Coríntios","abbrev":"1co"},"chapter":11,"content":{"1":"Sejam meus imitadores, como também eu o sou de Cristo.","2":"Eu elogio vocês, porque em todas as ocasiões se lembram de mim, e porque conservam as tradições conforme eu transmiti.","3":"Todavia, quero que vocês saibam que a cabeça de todo homem é Cristo, que a cabeça da mulher é o homem, e a cabeça de Cristo é Deus.","4":"Todo homem que reza ou profetiza de cabeça coberta, desonra a sua cabeça.","5":"Mas toda mulher que reza ou profetiza de cabeça descoberta, desonra a sua cabeça; é como se estivesse com a cabeça raspada.","6":"Se a mulher não se cobre com o véu, mande cortar os cabelos. Mas, se é vergonhoso para uma mulher ter os cabelos cortados ou raspados, então cubra a cabeça.","7":"O homem não deve cobrir a cabeça, porque é a imagem e a glória de Deus; mas a mulher é a glória do homem.","8":"Pois o homem não foi tirado da mulher, mas a mulher foi tirada do homem.","9":"E o homem não foi criado para a mulher, mas a mulher foi criada para o homem.","10":"Sendo assim, a mulher deve trazer sobre a cabeça o sinal da sua dependência, por causa dos anjos.","11":"Portanto, diante do Senhor, a mulher é inseparável do homem, e o homem da mulher.","12":"Pois, se a mulher foi tirada do homem, o homem nasce da mulher, e tudo vem de Deus.","13":"Julguem por vocês mesmos: será conveniente que uma mulher reze a Deus sem estar coberta com o véu?","14":"A própria natureza ensina que é desonroso para o homem ter cabelos compridos;","15":"no entanto, para a mulher é glória ter longa cabeleira, porque os cabelos lhe foram dados como véu.","16":"Contudo, se alguém quiser contestar, não temos esse costume, e nem as igrejas de Deus.","17":"Dito isso, não posso elogiar vocês, porque as suas assembleias, em vez de ajudá-los a progredir, os prejudicam.","18":"Antes de tudo, ouço dizer que, quando estão reunidos em assembleia, há divisões entre vocês. E, em parte, eu acredito nisso.","19":"É preciso mesmo que haja divisões entre vocês, a fim de que se veja quem dentre vocês resiste a essa prova.","20":"De fato, quando se reúnem, o que vocês fazem não é comer a Ceia do Senhor,","21":"porque cada um se apressa em comer a sua própria ceia. E, enquanto um passa fome, outro fica embriagado.","22":"Será que vocês não têm suas casas onde comer e beber? Ou desprezam a Igreja de Deus e querem envergonhar aqueles que nada têm? O que vou dizer para vocês? Devo elogiá-los? Não! Nesse ponto não os elogio.","23":"De fato, eu recebi pessoalmente do Senhor aquilo que transmiti para vocês. Na noite em que foi entregue, o Senhor Jesus tomou o pão","24":"e, depois de dar graças, o partiu e disse: “Isto é o meu corpo que é para vocês; façam isto em memória de mim.”","25":"Do mesmo modo, após a Ceia, tomou também o cálice, dizendo: “Este cálice é a Nova Aliança no meu sangue; todas as vezes que vocês beberem dele, façam isso em memória de mim.”","26":"Portanto, todas as vezes que vocês comem deste pão e bebem deste cálice, estão anunciando a morte do Senhor, até que ele venha.","27":"Por isso, todo aquele que comer do pão ou beber do cálice do Senhor indignamente, será réu do corpo e do sangue do Senhor.","28":"Portanto, cada um examine a si mesmo antes de comer deste pão e beber deste cálice,","29":"pois aquele que come e bebe sem discernir o Corpo, come e bebe a própria condenação.","30":"É por isso que entre vocês há tantos fracos e enfermos, e muitos morreram.","31":"Se nós examinássemos a nós mesmos, não seríamos julgados;","32":"mas o Senhor nos corrige por meio de seus julgamentos, para que não sejamos condenados com o mundo.","33":"Em resumo, irmãos, quando vocês se reúnem para a Ceia, esperem uns pelos outros.","34":"Se alguém tem fome, coma em sua casa. Assim vocês não estarão se reunindo para a própria condenação. Quanto ao resto, darei instruções quando aí chegar."}}