{"meta":{"title":"1 Coríntios","abbrev":"1co"},"chapter":12,"content":{"1":"Sobre os dons do Espírito,irmãos, não quero que vocês fiquem na ignorância.","2":"Vocês sabem que, quando eram pagãos, se sentiam irresistivelmente arrastados para os ídolos mudos.","3":"Por isso, eu declaro a vocês que ninguém, falando sob a ação do Espírito de Deus, jamais poderá dizer: “Maldito Jesus!” E ninguém poderádizer: “Jesus é o Senhor!” a não ser sob a ação do Espírito Santo.","4":"Existem dons diferentes, mas o Espírito é o mesmo;","5":"diferentes serviços, mas o Senhor é o mesmo;","6":"diferentes modos de agir, mas é o mesmo Deus que realiza tudo em todos.","7":"Cada um recebe o dom de manifestar o Espírito para a utilidade de todos.","8":"A um, o Espírito dá a palavra de sabedoria; a outro, a palavra de ciência segundo o mesmo Espírito;","9":"a outro, o mesmo Espírito dá a fé; a outro ainda, o único e mesmo Espírito concede o dom das curas;","10":"a outro, o poder de fazer milagres; a outro, a profecia; a outro, o discernimento dos espíritos; a outro, o dom de falar em línguas; a outro ainda, o dom de as interpretar.","11":"Masé o único e mesmo Espírito quem realiza tudo isso, distribuindo os seus dons a cada um, conforme ele quer.","12":"De fato, o corpo é um só, mas tem muitos membros; e no entanto, apesar de serem muitos, todos os membros do corpo formam um só corpo. Assim acontece também com Cristo.","13":"Pois todos fomos batizados num só Espírito para sermos um só corpo, quer sejamos judeus ou gregos, quer escravos ou livres. E todos bebemos de um só Espírito.","14":"O corpo não é feito de um só membro, mas de muitos.","15":"Se o pé diz: “Eu não sou mão; logo, não pertenço ao corpo”, nem por isso deixa de fazer parte do corpo.","16":"E se o ouvido diz: “Eu não sou olho; logo, não pertenço ao corpo”, nem por isso deixa de fazer parte do corpo.","17":"Se o corpo inteiro fosse olho, onde estaria o ouvido? Se todo ele fosse ouvido, onde estaria o olfato?","18":"Deus é quem dispôs cada um dos membros no corpo, segundo a sua vontade.","19":"Se o conjunto fosse um só membro, onde estaria o corpo?","20":"Há, portanto, muitos membros, mas um só corpo.","21":"O olho não pode dizer à mão: “Não preciso de você”; e a cabeça não pode dizer aos pés: “Não preciso de vocês.”","22":"Os membros do corpo que parecem mais fracos são os mais necessários;","23":"e aqueles membros do corpo que parecem menos dignos de honra são os que cercamos de maior honra; e os nossos membros que são menos decentes, nós os tratamos com maior decência;","24":"os que são decentes não precisam desses cuidados. Deus dispôs o corpo de modo a conceder maior honra ao que é menos nobre,","25":"a fim de que não haja divisão no corpo, mas os membros tenham igual cuidado uns para com os outros.","26":"Se um membro sofre, todos os membros participam do seu sofrimento; se um membro é honrado, todos os membros participam de sua alegria.","27":"Ora, vocês são o corpo de Cristo e são membros dele, cada um no seu lugar.","28":"Aqueles que Deus estabeleceu na Igreja são, em primeiro lugar, apóstolos; em segundo lugar, profetas; em terceiro lugar, mestres... A seguir vêm os dons dos milagres, das curas, da assistência, da direção e o dom de falar em línguas.","29":"Por acaso, são todos apóstolos? Todos profetas? Todos mestres? Todos realizam milagres?","30":"Têm todos o dom de curar? Todos falam línguas? Todos as interpretam?","31":"Aspirem aos dons mais altos. Aliás, vou indicar para vocês um caminho que ultrapassa a todos."}}