{"meta":{"title":"1 Coríntios","abbrev":"1co"},"chapter":14,"content":{"1":"Procurem o amor. Entretanto, aspirem aos dons do Espírito, principalmente à profecia.","2":"Pois aquele que fala em línguas não fala aos homens, mas a Deus. Ninguém o entende, pois ele, em espírito, diz coisas incompreensíveis.","3":"Mas aquele que profetiza fala aos homens: edifica, exorta, consola.","4":"Aquele que fala em línguas edifica a si mesmo, ao passo que aquele que profetiza edifica a assembleia.","5":"Eu desejo que vocês todos falem em línguas, mas prefiro que profetizem. Aquele que profetiza é maior do que aquele que fala em línguas, a menos que este mesmo as interprete, para que a assembleia seja edificada.","6":"Suponham, irmãos, que eu vá encontrá-los falando em línguas: como serei útil, se minha palavra não levar para vocês nem revelação, nem ciência, nem profecia, nem ensinamento?","7":"O mesmo acontece com os instrumentos musicais, como a flauta ou a cítara: se não produzirem sons distintos, como reconhecer quem toca a flauta ou quem toca a cítara?","8":"E se a trombeta produzir um som confuso, quem se preparará para a guerra?","9":"Assim também vocês: se a sua linguagem não se exprime em palavras inteligíveis, como se poderá compreender o que vocês dizem? Estarão falando ao vento.","10":"No mundo existem não sei quantas espécies de linguagem, e não existe nada sem linguagem.","11":"Ora, se eu não conheço a força da linguagem, serei como estrangeiro para aquele que fala, e aquele que fala será um estrangeiro para mim.","12":"Assim também vocês: já que aspiram aos dons do Espírito, procurem tê-los em abundância para edificarem a lgreja.","13":"Por isso, aquele que fala em línguas deve rezar para que ele mesmo possa interpretá-las.","14":"Se rezo em línguas, o meu espírito está em oração, mas a minha inteligência não colhe fruto nenhum.","15":"O que fazer então? Rezarei com meu espírito, mas rezarei também com a minha inteligência; cantarei com o meu espírito, mas cantarei também com a minha inteligência.","16":"De fato, se é apenas com o seu espírito que você bendiz, como poderá o ouvinte não iniciado dizer “Amém” ao agradecimento que você faz, uma vez que ele não sabe o que você está dizendo?","17":"A ação de graças que você faz é sem dúvida valiosa, mas o outro não se edifica.","18":"Agradeço a Deus por falar em línguas mais do que todos vocês.","19":"Numa assembleia, porém, prefiro dizer cinco palavras com a minha inteligência para instruir também os outros, a dizer dez mil palavras em línguas.","20":"Irmãos, não sejam como crianças no modo de julgar; sejam crianças quanto à malícia, mas quanto ao modo de julgar sejam adultos.","21":"Está escrito na Lei: “Falarei a este povo por meio de homens de outra língua e por meio de lábios estrangeiros, e mesmo assim eles não me escutarão, diz o Senhor.”","22":"Portanto, as línguas são um sinal, não para os que acreditam, mas para os que não acreditam. A profecia, ao contrário, não é para os incrédulos, mas para os que acreditam.","23":"Por exemplo: se a igreja se reunir e todos falarem em línguas, será que os simples ouvintes e os incrédulos que entrarem não vão dizer que vocês estão loucos?","24":"Ao contrário, se todos profetizarem, o incrédulo ou o simples ouvinte que entrar se sentirá persuadido de seu erro por todos, julgado por todos;","25":"e os segredos de seu coração serão desvendados; ele se prostrará com o rosto por terra, adorará a Deus e proclamará que Deus está realmente no meio de vocês.","26":"Que fazer, então, irmãos? Quando vocês estão reunidos, cada um pode entoar um canto, dar um ensinamento ou revelação, falar em línguas ou interpretá-las. Mas que tudo seja para edificação!","27":"Se existe alguém que fale em línguas, falem dois ou no máximo três, um após o outro. E que alguém as interprete.","28":"Se não há intérprete, que o irmão se cale na assembleia; fale a si mesmo e a Deus.","29":"Quanto aos profetas, que dois ou três falem, e os outros profetas deem o seu parecer.","30":"Se alguém que está sentado recebe uma revelação, cale-se aquele que está falando.","31":"Vocês todos podem profetizar, mas um por vez, para que todos sejam instruídos e encorajados.","32":"Os espíritos dos profetas estão submissos aos profetas.","33":"Pois Deus não é um Deus de desordem, mas de paz.","34":"Que as mulheres fiquem caladas nas assembleias, como se faz em todas as igrejas dos cristãos, pois não lhes é permitido tomar a palavra. Devem ficar submissas, como diz também a Lei.","35":"Se desejam instruir-se sobre algum ponto, perguntem aos maridos em casa; não é conveniente que a mulher fale nas assembleias.","36":"Por acaso, a palavra de Deus tem seu ponto de partida em vocês? Ou foram vocês os únicos que a receberam?","37":"Se alguém julga ser profeta ou inspirado pelo Espírito, reconheça um mandamento do Senhor nas coisas que estou escrevendo para vocês.","38":"Todavia, se alguém não reconhecer isso, é que também Deus não é reconhecido.","39":"Portanto, irmãos, aspirem ao dom da profecia e não impeçam que alguém fale em línguas.","40":"Mas que tudo seja feito de modo conveniente e com ordem."}}