{"meta":{"title":"1 Coríntios","abbrev":"1co"},"chapter":16,"content":{"1":"Quanto à coleta em favor dos ir-mãos, façam como eu ordenei às igrejas da Galácia.","2":"Todo primeiro dia da semana, cada um coloque de lado aquilo que conseguiu economizar; desse modo, vocês não precisarão esperar que eu chegue para fazer a coleta.","3":"Quando eu chegar, mandarei com uma carta minha aqueles que vocês tiverem escolhido para levar suas ofertas a Jerusalém.","4":"Se for conveniente que eu mesmo vá, eles farão a viagem comigo.","5":"Irei até vocês depois de passar pela Macedônia, pois pretendo apenas atravessar a Macedônia.","6":"Mas talvez eu fique com vocês ou até passe o inverno, para que vocês me deem os meios de prosseguir viagem.","7":"Não quero vê-los apenas de passagem; se o Senhor permitir, espero ficar algum tempo com vocês.","8":"Vou permanecer em Éfeso até Pentecostes,","9":"pois aqui se abriu uma porta larga e cheia de perspectivas para mim, e os adversários são muitos.","10":"Quando Timóteo for encontrar vocês, cuidem que esteja sem receios no meio de vocês, pois ele trabalha como eu na obra do Senhor.","11":"Portanto, que ninguém o despreze. Deem a ele os meios de voltar em paz para junto de mim, pois eu com os irmãos o esperamos.","12":"Quanto ao nosso irmão Apolo, insisti que ele fosse com os irmãos visitar vocês, mas ele não quis de jeito nenhum ir agora. Irá quando tiver oportunidade.","13":"Sejam vigilantes, permaneçam firmes na fé, sejam homens, sejam fortes.","14":"Façam tudo com amor.","15":"Mais uma recomendação, irmãos: vocês conhecem a família de Esté fanas, que é o primeiro fruto da Acaia; eles se dedicaram ao serviço dos irmãos.","16":"Sejam atenciosos para com pessoas de tal valor e para com todos os que colaboram e se afadigam na mesma obra.","17":"Eu me alegro com a visita de Estéfanas, Fortunato e Acaico, pois eles compensaram a ausência de vocês","18":"e tranquilizaram o meu espírito e o de vocês. Saibam apreciar pessoas de tal valor.","19":"As igrejas da Ásia mandam saudações. Áquila e Prisca, com a igreja que se reúne na casa deles, mandam efusivas saudações no Senhor.","20":"Todos os irmãos mandam saudações. Saúdem-se uns aos outros com o beijo santo.","21":"A saudação é do meu próprio punho: Paulo.","22":"Se alguém não ama o Senhor seja anátema. Marana-tá.","23":"Que a graça do Senhor Jesus esteja com vocês.","24":"Eu amo a todos vocês em Jesus Cristo."}}