{"meta":{"title":"1 Coríntios","abbrev":"1co"},"chapter":2,"content":{"1":"Irmãos, eu mesmo, quando fui ao encontro de vocês, não me apresentei com o prestígio da oratória ou da sabedoria, para anunciar-lhes o mistério de Deus.","2":"Entre vocês, eu não quis saber outra coisa a não ser Jesus Cristo, e Jesus Cristo crucificado.","3":"Estive no meio de vocês cheio de fraqueza, receio e tremor;","4":"minha palavra e minha pregação não tinham brilho nem artifícios para seduzir os ouvintes, mas a demonstração residia no poder do Espírito,","5":"para que vocês acreditassem, não por causa da sabedoria dos homens, mas por causa do poder de Deus.","6":"Na realidade, é aos maduros na fé que falamos de uma sabedoria que não foi dada por este mundo, nem pelas autoridades passageiras deste mundo.","7":"Ensinamos uma coisa misteriosa e escondida: a sabedoria de Deus, aquela que ele projetou desde o princípio do mundo para nos levar à sua glória.","8":"Nenhuma autoridade do mundo conheceu tal sabedoria, pois se a tivessem conhecido não teriam crucificado o Senhor da glória.","9":"Mas, como diz a Escritura: “o que os olhos não viram, os ouvidos não ouviram e o coração do homem não percebeu, foi isso que Deus preparou para aqueles que o amam.” Deus, porém, o revelou a nós pelo Espírito.","10":"Pois o Espírito sonda todas as coisas, até mesmo as profundidades de Deus.","11":"Quem conhece a fundo a vida íntima do homem é o espírito do homem que está dentro dele. Da mesma forma, só o Espírito de Deus conhece o que está em Deus.","12":"Quanto a nós, não recebemos o espírito do mundo, mas o Espírito que vem de Deus, para conhecermos os dons da graça de Deus.","13":"Para falar desses dons, não usamos a linguagem ensinada pela sabedoria humana, mas a linguagem que o Espírito ensina, falando de realidades espirituais em termos espirituais.","14":"Fechado em si mesmo, o homem não aceita o que vem do Espírito de Deus. É uma loucura para ele, e não pode compreender, porque são coisas que devem ser avaliadas espiritualmente.","15":"Ao contrário, o homem espiritual julga a respeito de tudo, e por ninguém é julgado.","16":"Pois, quem conhece o pensamento do Senhor para lhe dar lições? Nós, porém, temos o pensamento de Cristo."}}