{"meta":{"title":"1 Coríntios","abbrev":"1co"},"chapter":3,"content":{"1":"Quanto a mim, irmãos, não pude falar a vocês como a homens maduros na fé, mas apenas a uma gente fraca, como a crianças em Cristo.","2":"Dei leite para vocês beberem, não alimento sólido, pois vocês não o podiam suportar. Nem mesmo agora o podem,","3":"pois ainda se deixam levar por instintos egoístas. De fato, se entre vocês há invejas e brigas, não será pelo fato de serem guiados por instintos egoístas e por se comportarem como qualquer um?","4":"Quando alguém declara: “Eu sou de Paulo”, e outro diz: “Eu sou de Apolo”, não estarão vocês se comportando como qualquer um?","5":"Quem é Apolo? Quem é Paulo? Apenas servidores, através dos quais vocês foram levados à fé; cada um deles agiu conforme os dons que o Senhor lhe concedeu.","6":"Eu plantei, Apolo regou, mas era Deus que fazia crescer.","7":"Assim, aquele que planta não é nada, e aquele que rega também não é nada: só Deus é que conta, pois é ele quem faz crescer.","8":"Aquele que planta e aquele que rega são iguais; e cada um vai receber o seu próprio salário, segundo a medida do seu trabalho.","9":"Nós trabalhamos juntos na obra de Deus, mas o campo e a construção de Deus são vocês.","10":"Eu, como bom arquiteto, lancei os alicerces conforme o dom que Deus me concedeu; outro constrói por cima do alicerce. Mas cada um veja como constrói!","11":"Ninguém pode colocar um alicerce diferente daquele que já foi posto: Jesus Cristo.","12":"Se alguém constrói sobre o alicerce com ouro, prata, pedras preciosas, madeira, capim ou palha,","13":"a obra de cada um ficará em evidência. No dia dd, o operário receberá uma recompensa.","15":"Aquele, porém, que tiver sua obra queimada, perderá a recompensa. Entretanto, o operário se salvará, mas como alguém que escapa de incêndio.","16":"Vocês não sabem que são templo de Deus e que o Espírito de Deus habita em vocês?","17":"Se alguém destrói o templo de Deus, Deus o destruirá. Pois o templo de Deus é santo, e esse templo são vocês.","18":"Ninguém se iluda. Se alguém de vocês pensa que é sábio segundo os critérios deste mundo, torne-se louco para chegar a ser sábio;","19":"pois a sabedoria deste mundo é loucura diante de Deus. De fato, a Escritura diz: “Deus apanha os sábios na própria esperteza deles.”","20":"E ainda: “O Senhor conhece os pensamentos dos sábios, e ele sabe que são um sopro.”","21":"Portanto, ninguém coloque seu orgulho nos homens, pois tudo pertence a vocês:","22":"Paulo, Apolo, Pedro, o mundo, a vida, a morte, as coisas presentes e as futuras. Tudo é de vocês;","23":"mas vocês são de Cristo e Cristo é de Deus."}}