{"meta":{"title":"1 Coríntios","abbrev":"1co"},"chapter":5,"content":{"1":"Todos dizem que entre vocês existe imoralidade, e tal imoralidade que não se encontra nem mesmo entre os pagãos, a ponto de uma pessoa conviver com a mulher do seu pai.","2":"E vocês se enchem de orgulho, ao invés de ficarem tristes, para que o autor desse mal seja eliminado do meio de vocês.","3":"Pois bem! Ausente de corpo, mas presente de espírito, como se estivesse presente, eu jáfiz o julgamento daquele que fez isso.","4":"Em nome de nosso Senhor Jesus, vocês e o meu espírito reunidos em assembleia com o poder de nosso Senhor Jesus,","5":"vamos entregar esse homem a Satanás; humanamente ele ficará arrasado, mas o seu espírito será salvo no dia do Senhor.","6":"O motivo do orgulho que vocês têm não é coisa digna! Vocês não sabem que um pouco de fermento leveda a massa toda?","7":"Purifiquem-se do velho fermento, para serem massa nova, já que vocês são sem fermento. De fato, Cristo, nossa páscoa, foi imolado.","8":"Portanto, celebremos a festa, não com o velho fermento, nem com fermento de malícia e perversidade, mas com pães sem fermento, isto é, na sinceridade e na verdade.","9":"Em minha carta, escrevi para vocês não se relacionarem com gente imoral.","10":"Não quis dizer que vocês devem separar-se dos imorais deste mundo, ou dos avarentos, ladrões e idólatras; se assim fosse vocês teriam que sair deste mundo!","11":"Não! Escrevi que vocês não devem associar-se com alguém que traz o nome de irmão, e no entanto é imoral, avarento, idólatra, caluniador, beberrão ou ladrão. Com pessoas assim, vocês não devem nem sentar-se à mesa.","12":"Por acaso, compete a mim julgar aqueles que estão fora? Não são os de dentro que vocês devem julgar?","13":"Deus é quem vai julgar os que estão fora. Afastem do meio de vocês o homem mau."}}