{"meta":{"title":"1 Coríntios","abbrev":"1co"},"chapter":7,"content":{"1":"Passemos agora ao que vocês escreveram: “É bom que o homem se abstenha de mulher.”","2":"Todavia, para evitar a imoralidade, cada homem tenha a sua esposa, e cada mulher o seu marido.","3":"O marido cumpra o dever conjugal para com a esposa, e a esposa faça o mesmo com o marido.","4":"A esposa não é dona do seu próprio corpo, e sim o marido. Do mesmo modo, o marido nao é dono do seu próprio corpo, e sim a esposa.","5":"Não se recusem um ao outro, a não ser que estejam de comum acordo e por algum tempo, para se entregarem à oração; depois disso, voltem a unir-se, a fim de que Satanás não os tente por não poderem dominar-se.","6":"Digo isso como concessão, e não como ordem.","7":"Eu gostaria que todos os homens fossem como eu. Mas cada um recebe de Deus o seu dom particular; um tem este dom, e outro tem aquele.","8":"Aos solteiros e às viúvas, digo que seria melhor que ficassem como eu.","9":"Mas, se não são capazes de dominar seus desejos, então se casem, pois é melhor casar-se do que ficar fervendo.","10":"Aos que estão casados, tenho uma ordem. Aliás, não eu, mas o Senhor: a esposa não se separe do marido;","11":"e caso venha a separar-se, não se case de novo, ou então se reconcilie com o marido. E o marido não se divorcie de sua esposa.","12":"Aos outros, sou eu que digo, não o Senhor: Se algum irmão tem esposa que não é cristã, e ela concorda em viverem juntos, não se divorcie dela.","13":"E se alguma mulher tem marido que não é cristão, e ele concorda em viverem juntos, não se divorcie dele.","14":"Pois o marido não cristão é santificado pela esposa cristã; e a esposa não cristã é santificada pelo marido cristão. Se assim não fosse, seus filhos seriam impuros, quando na realidade são consagrados a Deus.","15":"Se o não cristão quiser separar-se, que se separe. Nesse caso, o irmão ou irmã não estão vinculados, pois foi para viver em paz que Deus nos chamou.","16":"Na verdade, ó mulher, como pode você ter certeza de que salvará o seu marido? E você, marido, como pode saber que salvará a sua mulher?","17":"De resto, cada um continue vivendo na condição em que o Senhor o colocou, tal como vivia quando foi chamado. É o que ordeno em todas as igrejas.","18":"Alguém foi chamado à fé quando já era circuncidado? Não procure disfarçar a sua circuncisão. Alguém não era circuncidado quando foi chamado à fé? Não se faça circuncidar.","19":"Não tem nenhuma importância estar ou não estar circuncidado. O que importa é observar os mandamentos de Deus.","20":"Cada um permaneça na condição em que se encontrava quando foi chamado.","21":"Você era escravo quando foi chamado? Não se preocupe com isso. Mas, se você pode se tornar livre, não deixe passar a oportunidade.","22":"Porque o escravo, que foi chamado no Senhor, é liberto no Senhor. Da mesma forma, aquele que era livre quando foi chamado éescravo de Cristo.","23":"Alguém pagou alto preço pelo resgate de vocês: não se tornem escravos de homens.","24":"Irmãos, cada um permaneça diante de Deus na condição em que se encontrava quando foi chamado.","25":"Quanto às pessoas virgens, não tenho nenhum preceito do Senhor. Porém, como homem que pela misericórdia do Senhor é digno de confiança, dou apenas um conselho:","26":"considero boa a condição das pessoas virgens, por causa das angústias presentes. Claro, é bom que o homem continue assim.","27":"Você está ligado a uma mulher? Não se separe. Você não está ligado a uma mulher? Não procure mulher.","28":"Contudo, se você se casar, não estará cometendo pecado; e se uma virgem se casar, não estará cometendo pecado. No entanto, essas pessoas terão que suportar fardos pesados, e eu desejaria poupar vocês.","29":"Uma coisa eu digo a vocês, irmãos: o tempo se tornou breve. De agora em diante, aqueles que têm esposa, comportem-se como se não a tivessem;","30":"aqueles que choram, como se não chorassem; aqueles que se alegram, como se não se alegrassem; aqueles que compram, como se não possuíssem;","31":"os que tiram partido deste mundo, como se não desfrutassem. Porque a aparência deste mundo é passageira.","32":"Eu gostaria que vocês estivessem livres de preocupações. Quem não tem esposa, cuida das coisas do Senhor e do modo de agradar ao Senhor.","33":"Quem tem esposa, cuida das coisas do mundo e de como agradar à esposa,","34":"e fica dividido. Assim também, a mulher solteira e a virgem cuidam das coisas do Senhor, a fim de serem santas de corpo e espírito. Mas a mulher casada cuida das coisas do mundo e de como possa agradar ao marido.","35":"Digo isso para o bem de vocês, não para armar uma cilada; somente para que vocês façam o que é mais nobre e possam permanecer sem distração junto ao Senhor.","36":"Se alguém, transbordando de paixão, acha que não conseguirá respeitar a noiva, e que as coisas devem seguir o seu curso, faça o que quiser. Não peca; que se case.","37":"Ao contrário, se alguém, por firme convicção, sem constrangimento e no pleno uso de sua vontade, resolve respeitar a sua noiva, está agindo bem.","38":"Portanto, quem se casa com sua noiva faz bem; e quem não se casa, procede melhor ainda.","39":"A esposa está ligada ao marido durante todo o tempo em que ele viver. Se o marido morrer, ela ficará livre para casar-se com quem quiser; mas apenas no Senhor.","40":"A meu ver, porém, ela será mais feliz se ficar como está. Penso que eu também possuo o Espírito de Deus."}}