{"meta":{"title":"1 Coríntios","abbrev":"1co"},"chapter":9,"content":{"1":"Por acaso não sou livre? Não sou apóstolo? Não vi Jesus nosso Senhor? E vocês não são obra minha no Senhor?","2":"Ainda que para outros eu não seja apóstolo, ao menos para vocês eu sou; porque o selo do meu apostolado no Senhor são vocês.","3":"Essa é a minha resposta para aqueles que me acusam.","4":"Será que não temos direito de comer e beber?","5":"Ou não temos direito de levar conosco nas viagens uma mulher cristã, como fazem os outros apóstolos e os irmãos do Senhor, e Pedro?","6":"Ou somente eu e Barnabé não temos o direito de ser dispensados de trabalhar?","7":"Alguém vai à guerra alguma vez, com seus próprios recursos? Quem é que planta uma vinha, e não come do seu fruto? Quem apascenta um rebanho, e não se alimenta do leite do rebanho?","8":"Será que estou dizendoisso apenas como considerações humanas? E a Lei, não diz a mesma coisa?","9":"De fato, na Lei de Moisés está escrito: “Não amordace o boi que debulha o grão.” Por acaso, é com os bois que Deus se preocupa?","10":"Não será por causa de nós que ele fala assim? Claro que é por causa de nós que isso foi escrito. De fato, aquele que trabalha deve trabalhar com esperança de receber a sua parte.","11":"Se semeamos bens espirituais em vocês, será muito colher bens materiais de vocês?","12":"Se outros exercem sobre vocês tal direito, por que não o poderíamos nós, e com maior razão? Todavia, não usamos esse direito. Pelo contrário, tudo suportamos para não criar obstáculo ao Evangelho de Cristo.","13":"Vocês não sabem: aqueles que desempenham funções sagradas vivem dos rendimentos do templo? E aqueles que servem ao altar têm parte no que é oferecido sobre o altar?","14":"Da mesma forma, o Senhor ordenou que aqueles que anunciam o Evangelho vivam do Evangelho.","15":"Contudo, não tirei vantagem dos meus direitos. E agora não estou escrevendo para reclamar coisa alguma. Antes morrer que... Não! Ninguém me tirará esse título de glória.","16":"Anunciar o Evangelho não é título de glória para mim; pelo contrário, é uma necessidade que me foi imposta. Ai de mim se eu não anunciar o Evangelho!","17":"Se eu o anunciasse de própria iniciativa, teria direito a um salário; no entanto, já que o faço por obrigação, desempenho um cargo que me foi confiado.","18":"Qual é então o meu salário? É que, pregando o Evangelho, eu o prego gratuitamente, sem usar dos direitos que a pregação do Evangelho me confere.","19":"Embora eu seja livre em relação a todos, tornei-me o servo de todos, a fim de ganhar o maior número possível.","20":"Com os judeus, comportei-me como judeu, a fim de ganhar os judeus; com os que estão sujeitos à Lei, comportei-me como se estivesse sujeito à Lei — embora eu não esteja sujeito à Lei —, a fim de ganhar aqueles que estão sujeitos à Lei.","21":"Com aqueles que vivem sem a Lei, comportei-me como se vivesse sem a Lei — embora eu não viva sem a lei de Deus, pois estou sob a lei de Cristo —, para ganhar aqueles que vivem sem a Lei.","22":"Com os fracos, tornei-me fraco, a fim de ganhar os fracos. Tornei-me tudo para todos, a fim de salvar alguns a qualquer custo.","23":"Tudo isso eu o faço por causa do Evangelho, para me tornar participante dele.","24":"Vocês não sabem que no estádio todos os atletas correm, mas só um ganha o prêmio? Portanto, corram, para conseguir o prêmio.","25":"Os atletas se abstêm de tudo; eles,para ganhar uma coroa perecível; e nós, para ganharmos uma coroa imperecível.","26":"Quanto a mim, também eu corro, mas não como quem vai sem rumo. Pratico o pugilato, mas não como quem luta contra o ar.","27":"Trato com dureza o meu corpo e o submeto, para não acontecer que eu proclame a mensagem aos outros, e eu mesmo venha a ser reprovado."}}