{"meta":{"title":"Naum","abbrev":"na"},"chapter":1,"content":{"1":"Oráculo contra Nínive. Livro da visão de Naum de Elcós.","2":"Javé é um Deus ciumento e vingador! Javé é vingador e sabe enfurecer-se. Javé se vinga de seus adversários e é rancoroso para com seus inimigos.","3":"Javé é lento para a ira e muito poderoso, mas não deixa ninguém sem castigo. Borrasca e tempestade fazem o caminho dele; as nuvens são a poeira de seus passos.","4":"Ameaça o mar, e o mar seca; ele enxuga todos os rios. O Basã e o Carmelo secam, e murcham as floradas do Líbano.","5":"As montanhas estremecem diante dele e as colinas se derretem. Frente a ele a terra se levanta, o mundo e todos os seus habitantes.","6":"Quem resistirá à sua cólera e enfrentará o furor da sua ira? Seu furor se espalha como fogo, diante dele as rochas arrebentam.","7":"Javé é bom! Refúgio seguro nas horas de aperto: conhece aqueles que nele confiam,","8":"quando acontece uma inundação. Extermina quem se levanta contra ele, persegue os inimigos até o escurecer.","9":"O que vocês tramam contra Javé? Ele reduz tudo a nada: seu adversário não se levantará duas vezes.","10":"Aqueles que se embebedam em festas serão consumidos qual monte de espinhos ou montão de palha seca.","11":"De você saiu o conselheiro iníquo, aquele que trama tudo o que é mau contra Javé.","12":"Assim diz Javé: Apesar de nada terem sofrido e serem numerosos, mesmo assim serão cortados e desaparecerão. E, se um dia eu fiz você sofrer, nunca mais o afligirei.","13":"Agora eu vou quebrar a canga que pesava em seus ombros e arrebentar suas prisões.","14":"Mas este é o decreto de Javé contra você: Não haverá mais descendência de sua raça; vou acabar com os ídolos e as imagens e estátuas do templo do seu deus. Vou fazer da sua sepultura um lugar amaldiçoado."}}