{"meta":{"title":"Naum","abbrev":"na"},"chapter":2,"content":{"1":"Vejam sobre os montes os passos de um mensageiro que anuncia a paz: “Judá, celebre suas festas, cumpra seus votos, porque o iníquo nunca mais atravessará você; ele foi totalmente destruído”.","3":"Javé restaura a vinha de Jacó, e também a vinha de Israel, pois os ladrões a tinham depredado e até os brotos lhe haviam arrancado.","2":"Contra você avança um destruidor! Guarde o quartel, vigie o caminho, aperte o cinto, reúna todas as suas forças.","4":"O escudo dos guerreiros se avermelha, os valentes se vestem de escarlate; os carros brilham como fogo e, na hora de montar, os cavaleiros tremem.","5":"Pelas ruas correm carros loucamente, passam correndo pelas praças, parecem tochas de fogo, correndo feito coriscos.","6":"São convocados os mais corajosos, que tropeçam na corrida; eles se lançam para a muralha, formando a cobertura de escudos.","7":"Rompem-se as barragens do rio e o palácio desaba.","8":"A deusa foi exilada, foi levada embora, e as suas sacerdotisas gemem como pombas e batem no peito.","9":"Nínive parece uma represa com suas águas vazando. “Parem! Parem!” Mas ninguém volta atrás.","10":"“Saqueiem a prata, saqueiem o ouro”. O tesouro não tem fim, um montão de objetos de valor.","11":"Ruína, vazio, solidão! O coração falha, os joelhos tremem, há um calafrio na espinha de todos, e todas as faces empalidecem.","12":"Onde está a toca dos leões? Onde está a caverna dos leõezinhos, para onde ia o leão com a leoa e seus filhotes, sem que ninguém os incomodasse?","13":"Para alimentar seus filhotes o leão estraçalhava, e para suas leoas estrangulava, enchia a caverna de carnes, enchia a toca de caça.","14":"Pois eu agora estou contra você! — oráculo de Javé dos exércitos. Seus carros arderão fumegando e a espada devorará seus filhotes. Farei desaparecer da terra suas caças, e a voz de seus mensageiros nunca mais será ouvida."}}