{"meta":{"title":"Naum","abbrev":"na"},"chapter":3,"content":{"1":"Ai da cidade sanguinária e traidora, cheia de rapina, insaciável de despojos!","2":"Estalo de relhos, ruído de rodas girando, cavalos a galope, carros que pulam,","3":"potros que empinam, espadas luzindo, lanças que faíscam! Multidões de feridos, montão de cadáveres, corpos sem conta, tropeça-se nos cadáveres.","4":"Isso por causa das muitas seduções dessa prostituta, formosa e hábil feiticeira, que comprava nações com sua sedução e povos com seus encantamentos.","5":"Por isso, aqui estou eu contra você! — oráculo de Javé dos exércitos. Vou levantar a barra da sua saia até à altura do rosto; vou mostrar às nações a sua nudez, e aos reis as suas partes vergonhosas.","6":"Jogarei sobre você a desonra, vou fazê-la passar vergonha, farei do seu caso um exemplo.","7":"Então, qualquer um que vir você fugirá dizendo: “Nínive está arrasada! Quem terá compaixão dela? Onde encontrar quem a console?”","8":"Por acaso você é melhor que Tebas, a cidade sentada entre os canais do Nilo, cercada de águas? A trincheira dela era o mar, e a muralha dela era de água.","9":"Sua força era a Etiópia e o Egito, que não tinha limites; Fut e os líbios eram suas tropas auxiliares.","10":"Pois eles também foram para o exílio como escravos; também suas crianças foram despedaçadas em cada esquina de rua; rifaram suas autoridades, e todos os seus grandes foram acorrentados.","11":"Você também vai se embriagar e se esconder, procurando um lugar para onde fugir do inimigo.","12":"Suas fortalezas parecem figueiras com figos temporãos: basta sacudi-las, e eles caem na boca de quem quiser comer.","13":"Seu exército não é de homens, mas de mulheres; as portas do seu país estão abertas, escancaradas para seus inimigos, o fogo consumiu suas trancas.","14":"Tire água para quando você estiver cercada; reforce suas torres fortificadas; entre no barreiro, amasse o barro, tome a fôrma.","15":"Mesmo assim o fogo vai devorá-la e a espada vai liquidá-la. Multiplique-se como os grilos, e torne-se numerosa como os gafanhotos!","16":"Você multiplicou, mais do que as estrelas do céu, o número dos seus comerciantes. O grilo pula e voa longe.","17":"Seus guardas parecem bandos de gafanhotos, e seus funcionários um enxame de insetos que pousa no muro em dia de frio. Mas, quando sai o sol, vão embora, e ninguém mais sabe para onde foram.","18":"Ah! Rei da Assíria! Seus pastores cochilaram, seus comandantes dormiram; seu povo se espalhou pela montanha e ninguém consegue reuni-lo novamente.","19":"Não há cura para os seus ferimentos, a sua chaga é incurável. Quem ouve notícias suas bate palmas, porque sobre quem não passou continuamente a maldade de você?"}}