{"meta":{"title":"Efésios","abbrev":"ef"},"chapter":1,"content":{"1":"Paulo, apóstolo de Cristo Jesus pela vontade de Deus, aos santos que estão em Éfeso e são fiéis em união com Cristo Jesus:","2":"Que vocês tenham bondade imerecida e paz da parte de Deus, nosso Pai, e do Senhor Jesus Cristo.","3":"Louvado seja o Deus e Pai do nosso Senhor Jesus Cristo, pois ele nos abençoou em união com Cristo com toda bênção espiritual nos lugares celestiais,","4":"visto que nos escolheu para estar em união com ele antes da fundação do mundo, para que fôssemos santos e sem defeito diante dele em amor.","5":"Pois ele predeterminou que fôssemos adotados como seus filhos por meio de Jesus Cristo, segundo o seu agrado e a sua vontade,","6":"para o louvor da sua gloriosa bondade imerecida, que ele nos concedeu bondosamente por meio do seu Filho amado.","7":"Por intermédio dele temos o livramento por resgate, por meio do sangue dele, sim, o perdão das nossas falhas, segundo as riquezas da sua bondade imerecida.","8":"Essa bondade imerecida ele nos deu abundantemente em forma de toda sabedoria e entendimento","9":"por nos fazer saber o segredo sagrado da sua vontade. Segundo o seu agrado, ele mesmo determinou o propósito","10":"de estabelecer uma administração quando se completassem os tempos determinados, para reunir no Cristo todas as coisas, as coisas nos céus e as coisas na terra. Sim, nele,","11":"com quem estamos em união e fomos designados herdeiros, tendo sido predeterminados segundo o propósito daquele que realiza todas as coisas de acordo com o que a sua vontade determina,","12":"a fim de que servíssemos para o louvor da sua glória, nós, que fomos os primeiros a esperar no Cristo.","13":"Mas vocês também passaram a esperar nele depois de terem ouvido a palavra da verdade, as boas novas a respeito da salvação de vocês. Depois de terem crido, Deus os selou por meio dele com o prometido espírito santo,","14":"que é uma garantia da nossa herança, com o objetivo de livrar por um resgate a propriedade dele mesmo, para o Seu glorioso louvor.","15":"É por isso que eu também, desde que ouvi falar da fé que vocês têm no Senhor Jesus e do amor que demonstram para com todos os santos,","16":"não paro de dar graças por vocês. Continuo a mencioná-los nas minhas orações,","17":"para que o Deus do nosso Senhor Jesus Cristo, o Pai glorioso, lhes dê um espírito de sabedoria e de revelação, referente ao conhecimento exato dele.","18":"Ele iluminou os olhos do coração de vocês, para que saibam a que esperança ele os chamou, quais são as gloriosas riquezas que ele reserva como herança para os santos","19":"e como é extraordinária a grandeza do seu poder em nós, crentes. Essa grandeza é demonstrada na atuação da sua poderosa força,","20":"que ele usou com relação a Cristo quando o levantou dentre os mortos e o fez sentar-se à sua direita nos lugares celestiais,","21":"muito acima de todo governo, autoridade, poder, domínio e todo nome que possa ser dado, não só neste sistema de coisas, mas também no que virá.","22":"Sujeitou-lhe também todas as coisas debaixo dos pés e o fez cabeça sobre todas as coisas no que se refere à congregação,","23":"que é o seu corpo, a plenitude daquele que em tudo completa todas as coisas."}}