{"meta":{"title":"Obadias","abbrev":"ob"},"chapter":1,"content":{"1":"A visão de Obadias: Assim diz o Soberano Senhor Jeová a respeito de Edom: “Ouvimos uma notícia da parte de Jeová, Enviou-se um mensageiro para dizer às nações: ‘Levantem-se, vamos nos preparar para a batalha contra ela.’”","2":"“Veja! Eu o tornei insignificante entre as nações; Você é muito desprezado.","3":"A arrogância do seu coração o enganou, Você, que reside nos refúgios do rochedo, Que mora nas alturas, que diz no seu coração: ‘Quem me fará descer para a terra?’","4":"Mesmo que você fizesse a sua morada no alto como a águia, Ou que colocasse o seu ninho entre as estrelas, Eu o faria descer de lá”, diz Jeová.","5":"“Se ladrões viessem até você, saqueadores à noite, (Você será totalmente destruído!) Não levariam apenas o que quisessem? Ou, se colhedores de uvas viessem até você, Não deixariam sobrar algumas para respigar?","6":"Como Esaú foi vasculhado! Como os seus tesouros escondidos foram procurados!","7":"Forçaram-no a ir para a fronteira. Todos os seus aliados o enganaram. Os homens que estavam em paz com você o derrotaram. Os que comem pão com você armarão uma rede para apanhá-lo, Mas você não perceberá isso.","8":"Naquele dia”, diz Jeová, “Não acabarei com os sábios de Edom E com o discernimento da região montanhosa de Esaú?","9":"E seus guerreiros ficarão apavorados, ó Temã, Visto que cada um deles na região montanhosa de Esaú será destruído na matança.","10":"Por causa da violência praticada contra seu irmão Jacó, A vergonha cobrirá você, E você desaparecerá para sempre.","11":"No dia em que você ficou só olhando, No dia em que estranhos levaram para o cativeiro o exército de Jacó, Quando estrangeiros entraram pelo portão dele e lançaram sortes sobre Jerusalém, Você agiu como um deles.","12":"Você não devia se alegrar no dia do seu irmão, no dia da desgraça dele, Não devia se alegrar por causa do povo de Judá, no dia da ruína deles, E não devia falar tão arrogantemente no dia da aflição deles.","13":"Você não devia entrar pelo portão do meu povo no dia em que lhes sobreveio o desastre, Não devia se alegrar com a calamidade do meu povo no dia do desastre deles, E não devia se apossar da riqueza deles no dia em que lhes sobreveio o desastre.","14":"Você não devia ficar nos cruzamentos das estradas para matar os fugitivos, E não devia entregar os sobreviventes no dia da aflição.","15":"Pois está próximo o dia de Jeová contra todas as nações. Assim como você fez, será feito a você. O tratamento que você dispensou a outros retornará sobre a sua própria cabeça.","16":"Pois assim como vocês beberam sobre o meu santo monte, Todas as nações beberão continuamente. Elas beberão e engolirão, E ficarão como se nunca tivessem existido.","17":"Mas no monte Sião estarão os que escaparem, E ele será sagrado; E a casa de Jacó tomará posse das coisas que pertencem a eles.","18":"A casa de Jacó se tornará um fogo, A casa de José uma chama, E a casa de Esaú a palha; Eles a incendiarão e consumirão, E não haverá nenhum sobrevivente da casa de Esaú, Pois o próprio Jeová falou isso.","19":"Eles tomarão posse do Neguebe e da região montanhosa de Esaú, Da Sefelá e da terra dos filisteus. Tomarão posse do território de Efraim e do território de Samaria; E Benjamim tomará posse de Gileade.","20":"Aos exilados desta fortificação, Ao povo de Israel pertencerá a terra dos cananeus até Sarefá. E os exilados de Jerusalém que estavam em Sefarade possuirão as cidades do Neguebe.","21":"E salvadores subirão ao monte Sião Para julgar a região montanhosa de Esaú; E o reinado se tornará de Jeová.”"}}