{"meta":{"title":"Zacarias","abbrev":"zacarias"},"chapter":2,"content":{"1":"Levantando os olhos, vi quatro chi­fres;","2":"e perguntei ao porta-voz: “Meu senhor, que chifres são estes?”. Ele respondeu-me: “Estes são os chifres que dispersaram Jerusalém e Judá”.*","3":"O Senhor mostrou-me então quatro ferreiros.","4":"Eu perguntei: “Esses, que vêm fazer?”. “Os chifres” – respondeu-me ele – “haviam dispersado Judá de tal forma que ninguém mais ousava levantar a cabeça; mas eis que vieram esses ferreiros para destruí-los, para abater os chifres que as nações tinham levantado contra a terra de Judá, a fim de dispersar os seus habitantes.”","5":"Levantando os olhos, olhei e vi um homem que tinha na mão um cordel de agri­mensor.","6":"Perguntei-lhe: “Aonde vais?”. “A Jerusalém” – respondeu ele –, “para ver qual é a sua largura e o seu comprimento.”","7":"O anjo porta-voz conservava-se imóvel, quando veio ao seu encontro outro anjo que lhe disse:","8":"“Corre! Fala a este jovem. Dize-lhe: Jerusalém vai ficar sem muros, por causa da multidão de homens e de animais que haverá no meio dela.*","9":"Eu mesmo – oráculo do Senhor – serei para ela um muro de fogo que a cercará; serei no meio dela a sua glória”.","10":"“Oh! Oh! Fugi para longe da terra do Norte, porque eis que vos espalho pelos quatro ventos do céu – oráculo do Senhor.","11":"Salva-te, filha de Sião, tu que agora habitas na cidade de Babel!","12":"Porque isto declara o Senhor dos exércitos que me enviou, depois da provação, contra as nações que vos despojaram: quem vos toca, toca a menina dos meus olhos.","13":"Eis que vou levantar a minha mão contra essas nações, e elas serão a presa de seus escravos: assim sabereis que fui enviado pelo Senhor dos exércitos.","14":"Solta gritos de alegria, regozija-te, filha de Sião. Eis que venho residir no meio de ti – oráculo do Senhor.","15":"Naquele dia, se achegarão muitas nações ao Senhor, e se tornarão o meu povo: habitarei no meio de ti, e saberás que fui enviado a ti pelo Senhor dos exércitos.","16":"O Senhor possuirá Judá como seu domínio, e Jerusalém será de novo sua cidade escolhida.","17":"Toda criatura esteja em silêncio diante do Senhor: ei-lo que surge de sua santa morada.”"}}