{"meta":{"title":"Zacarias","abbrev":"zacarias"},"chapter":4,"content":{"1":"O anjo voltou e despertou-me, como a um homem a quem tiram do sono.","2":"E perguntou-me: “Que vês?”. “Vejo um candelabro todo de ouro” – respondi – “que tem um reservatório no alto, sete lâmpadas em redor e ainda sete bicos para as lâmpadas colocadas em cima do candelabro.","3":"Junto deste, duas oliveiras colocadas de um e de outro lado do reservatório.”","4":"Perguntei de novo ao porta-voz: “Meu Senhor, que coisas são estas?”.","5":"Ele respondeu: “Não sabes o que isso significa?”. Respondi: “Não, meu Senhor”.","6":"Então, ele explicou: “Este é o oráculo do Senhor a respeito de Zorobabel: não pelo poder, nem pela violência, mas sim pelo meu Espírito é que ele cumprirá a sua missão – oráculo do Senhor.*","7":"Quem és tu, ó grande monte? Diante de Zorobabel não passas de uma planície! Ele porá a pedra de remate em meio de aclamações: Graças, graças a ela!”.","8":"A palavra do Senhor foi-me dirigida nestes termos:","9":"“As mãos de Zorobabel lançaram os fundamentos desta casa; suas mãos levarão a bom termo a sua cons­trução. Assim saberás que fui enviado a vós pelo Senhor dos exércitos.","10":"Por que, pois, desprezar esses humildes começos? Eles se alegrarão quando virem o fio de prumo na mão de Zorobabel”. Então, ele me explicou: “Estes sete ­olhos são os olhos do Senhor, que discorrem por toda a terra”.","11":"Perguntei-lhe ain­da: “Que significam as duas oliveiras que estão de um e de outro lado do candelabro?”.","12":"E interroguei de novo: “Que significam estes dois ramos de oliveira, que deixam correr o ouro por dois tubos de ouro?”.*","13":"“Não sabes o que isto significa?” “Não, meu Senhor.”","14":"Ele explicou: “São os dois ungidos do Senhor que assistem diante do Senhor de toda a terra.”"}}