{"meta":{"title":"Zacarias","abbrev":"zacarias"},"chapter":7,"content":{"1":"No quarto ano do reinado de Dario, a palavra do Senhor foi dirigida a Zacarias no quarto dia do nono mês (mês de Casleu).","2":"Ora, Betel havia delegado Sarasar e Regem-Melec com seus homens*","3":"para apresentarem ao Senhor as suas orações e fazerem aos sacerdotes do Templo do Senhor e aos profetas esta pergunta: “Porventura precisamos nós de chorar no quinto mês e jejuar, como o fazemos desde há muito tempo?”.","4":"A palavra do Senhor foi-me dirigida nestes termos:","5":"“Declara a todo o povo e aos sacerdotes: Vós tendes, com efeito, jejuado e chorado no quinto e no sétimo mês, durante estes setenta anos. Mas foi realmente por meu respeito que o fizestes?","6":"Quando comeis e bebeis não sois vós que comeis e bebeis?","7":"Não reconheceis nisso o ensinamento do Senhor transmitido pela boca dos antigos profetas, no tempo em que Jerusalém era habitada em paz, ela e as cidades circunvizinhas, e quando a região do Sul e a da planície eram ainda habitadas?”.*","8":"A palavra do Senhor foi dirigida a Zacarias nestes termos:*","9":"“O Senhor dizia: julgai segundo a verdadeira justiça; cada um de vós tenha bom coração e seja compassivo para com o seu irmão.","10":"Não oprimais a viúva nem o órfão, nem o estrangeiro, nem o pobre, e não trameis em vossos corações maus desígnios uns contra os outros.”","11":"Eles, porém, não quiseram escutar: voltaram-me as costas, revoltados, e taparam os ouvidos para nada ouvir.","12":"Endureceram o seu coração como um diamante, para não entenderem as instruções e as palavras que o Senhor dos exércitos lhes dirigia pelo seu Espírito, por meio dos antigos profetas. Por isso, o Senhor dos exércitos indignou-se vivamente contra eles.","13":"Ele os chamou em vão, e não foi atendido! “Por isso – oráculo do Senhor dos exércitos –, não os ouvi quando clamaram a mim.","14":"Dispersei-os por todas as nações que lhes eram desconhecidas; depois que partiram, a terra ficou abandonada e ninguém mais transitou por ela. Transformaram em um deserto uma terra de delícias.”"}}