{"meta":{"title":"Zacarias","abbrev":"zacarias"},"chapter":9,"content":{"1":"Oráculo. A palavra do Senhor repousa na terra de Hadrac e de Damasco. Porque ao Senhor pertencem as cidades de Aram, assim como todas as tribos de Israel,*","2":"e também em Emat, vizinha de Damasco, e em Tiro e Sidônia, apesar de sua sabedoria.","3":"Tiro levantou suas muralhas, amontoou prata como o pó, e ouro como a lama dos caminhos.","4":"Eis que o Senhor vai apoderar-se dela: ele destruirá suas fortificações, o fogo a devorará.","5":"Ao saber disso, Ascalon se apavorará, Gaza ficará tremendo, e Acaron igualmente, vendo a sua esperança frustrada; o rei desaparecerá de Gaza, Ascalon ficará desabitada!","6":"Estranhos se instalarão em Azoto, destruirei a soberba do filisteu.","7":"Tirarei de sua boca o sangue que comia e dos seus dentes as carnes abomináveis e também ele será um resto para o nosso Deus. Ele viverá como uma família de Judá, Acaron será tratada como o jebuseu.*","8":"Montarei guarda junto de minha casa, para protegê-la contra as idas e vindas; o inimigo não oprimirá mais o meu povo, porque doravante terei meus olhos sobre ele.","9":"Exulta de alegria, filha de Sião, solta gritos de júbilo, filha de Jerusalém; eis que vem a ti o teu rei, justo e vitorioso; ele é simples e vem montado num jumento, no potro de uma jumenta.*","10":"Ele suprimirá os carros de guerra na terra de Efraim, e os cavalos de Jerusalém. O arco de guerra será quebrado. Ele proclamará a paz entre as nações, seu império se estenderá de um mar ao outro, desde o rio até as extremidades da terra.*","11":"Quanto a ti, por causa de tua aliança de sangue, libertarei os teus cativos da fossa sem água.","12":"Voltai, pois, para a vossa terra, vós que viveis de esperança. Desde agora vos anuncio que vos indenizarei em dobro.","13":"Eis que estiro Judá como um arco, tomo Efraim como flecha. Suscitarei os teus filhos, ó Sião, contra os filhos da Grécia, eu te tornarei como a espada de um valente.","14":"O Senhor vai aparecer sobre eles; sua flecha fuzilará como o relâmpago; ele vai tocar a trombeta e em meio à borrasca do sul aparecerá.","15":"O Senhor dos exércitos protegerá Israel; eles devorarão os atiradores de funda e os pisarão aos pés, e beberão o seu sangue como vinho; ficarão fartos como a taça dos sacrifícios, e saturados como os chifres do altar.","16":"O Senhor, seu Deus, lhes assegurará a vitória. Naquele dia, o rebanho de seu povo brilhará sobre a terra como as pedras de um diadema.*","17":"Que felicidade! Que beleza será a sua! O trigo dará vigor aos jovens, e o vinho, (saúde) às donzelas."}}