{"meta":{"title":"Miquéias","abbrev":"mq"},"chapter":1,"content":{"1":"Palavra do Javé dirigida a Miqueias de Morasti, no tempo em que Joatão, Acaz e Ezequias eram reis de Judá. Palavra que lhe foi dirigida em visão a respeito de Samaria e Jerusalém.","2":"Escutem, povos todos! Prestem atenção, ó terra e tudo o que a povoa! Do seu Templo santo o Senhor Javé seja testemunha contra vocês.","3":"Olhem! Javé sai de seu lugar e desce, andando pelas alturas dos país.","4":"Debaixo de seus pés as montanhas desmoronam, e os vales se derretem como cera junto ao fogo, como água que corre morro abaixo.","5":"Tudo isso por causa do crime de Jacó, por causa dos pecados da casa de Israel. Qual é o crime de Jacó? Não é Samaria? Quais são os lugares altos de Judá? Não é Jerusalém?","6":"Pois eu vou reduzir Samaria a uma ruína no meio do campo, num lugar para plantação de vinhedos; jogarei suas pedras no vale e porei seus alicerces a descoberto.","7":"Todos os seus ídolos serão destruídos e suas ofertas serão queimadas. Vou reduzir a pó suas imagens: dado que foram ajuntadas como paga de prostituição, em paga de prostituição elas vão se transformar.","8":"É por isso que eu bato no peito e gemo, que ando descalço e nu: uivo como os lobos, gemo como filhotes de ema,","9":"pois a ferida de Judá não tem remédio, e chega até as portas do meu povo, até Jerusalém.","10":"Em Gat não contem nada; em Aco, não chorem; em Bet-Leafra, rolem no pó.","11":"Toque a trombeta, morador de Safir; o habitante de Saanã não sai da cidade; Bet-Esel perde a base, tiram-lhe os apoios.","12":"O habitante de Marot esperava o bem-estar; porque a desgraça desceu de Javé até as portas de Jerusalém.","13":"Atrela o cavalo ao carro, morador de Laquis. (Aqui começou o pecado da filha de Sião, porque em você se encontram os crimes de Israel.)","14":"Por isso, você paga um dote para que Morasti-Gat seja devolvida. Bet-Aczib é uma decepção para os reis de Israel!","15":"O conquistador procura novamente por você, habitante de Maresa. A glória de Israel irá até Odolam!","16":"Corte e raspe o cabelo, por causa dos filhos que eram a sua alegria; aumente a sua calvície como águia, porque eles foram exilados para longe de você."}}