{"meta":{"title":"Miquéias","abbrev":"mq"},"chapter":2,"content":{"1":"Ai daqueles que, deitados na cama, ficam planejando a injustiça e tramando o mal! É só o dia amanhecer, já o executam, porque têm o poder em suas mãos.","2":"Cobiçam campos, e os roubam; querem uma casa, e a tomam. Assim oprimem ao homem e à sua família, ao proprietário e à sua herança.","3":"É por isso que assim diz Javé: Vejam! Estou planejando contra esta gente uma desgraça, da qual não poderão esconder o pescoço, nem poderão andar de cabeça erguida. Será um tempo de desgraça.","4":"Nesse dia, vão zombar de vocês, cantando esta lamentação: “Fomos completamente saqueados, a herança do meu povo foi dada a outro; quem irá devolvê-la? Os invasores é que sorteiam nossos campos”.","5":"Por isso, você não terá quem sorteie os lotes na assembleia de Javé.","6":"Eles profetizam: “Não profetizem, não profetizem essas coisas! A desgraça não cairá sobre nós.","7":"Por acaso, a casa de Jacó foi amaldiçoada? Acabou a paciência de Javé? É isso que ele costuma fazer? Por acaso, sua promessa não é de bênção para quem vive com retidão?”","8":"São vocês os inimigos do meu povo: de quem está sem o manto, vocês exigem a veste; a quem vive tranquilo, vocês tratam como se estivesse em guerra;","9":"vocês expulsam da felicidade de seus lares as mulheres do meu povo, e tiram dos seus filhos a liberdade que eu lhes tinha dado para sempre.","10":"Vamos! Andem! Porque este não é mais um lugar de repouso. Por um nada, vocês exigem uma hipoteca insuportável.","11":"Se aparecesse um homem contando estas mentiras: “Eu lhes anuncio vinho e bebida forte”, este sim seria um profeta para esse povo!","12":"Eu reunirei você todo, ó Jacó; recolherei o que sobrou de você, ó Israel! Vou colocá-los juntos, como ovelha num curral, como rebanho reunido no meio do pasto, fazendo barulho longe das pessoas.","13":"Na frente deles sobe aquele que abre uma brecha; eles forçam, atravessam a porta e saem por ela. O seu rei vai à frente, Javé é seu chefe."}}