{"meta":{"title":"Miquéias","abbrev":"mq"},"chapter":3,"content":{"1":"Escutem bem, chefes de Jacó, governantes da casa de Israel! Por acaso, não é obrigação de vocês conhecer o direito?","2":"Inimigos do bem e amantes do mal, vocês esfolam o povo e descarnam os seus ossos;","3":"vocês são gente que devora a carne do meu povo e o esfola; quebra seus ossos e os faz em pedaços, como um cozido no caldeirão.","4":"Depois vocês gritarão a Javé, mas ele não responderá. Nesse tempo, ele esconderá a sua face, por causa da maldade que vocês praticaram.","5":"Assim diz Javé para os profetas que extraviam o meu povo, que anunciam a paz quando têm algo para mastigar, mas declaram guerra contra os que nada lhes põem na boca:","6":"Por isso, vocês terão noite no lugar de visões; escuridão ao invés de respostas. O sol se esconderá sobre esses profetas, a luz do dia se apagará sobre eles.","7":"Os videntes ficarão envergonhados, os adivinhos ficarão confusos. Todos cobrirão o rosto, porque Deus não responderá.","8":"Eu, porém, estou cheio da força do espírito de Javé, do direito e da fortaleza, para denunciar a Jacó o seu crime e a Israel o seu pecado.","9":"Ouçam isto, chefes da casa de Jacó; prestem atenção, governantes de Israel, vocês que têm horror ao direito e entortam tudo o que é reto;","10":"constroem Sião com sangue e Jerusalém com perversidade.","11":"Os chefes de vocês proferem sentença a troco de suborno; seus sacerdotes ensinam a troco de lucro, e seus profetas dão oráculos por dinheiro. E ainda ousam apoiar-se em Javé, dizendo: “Por acaso Javé não está no meio de nós? Nada de mau nos poderá acontecer!”","12":"Por isso, por culpa de vocês, Sião será arada como um campo, Jerusalém se tornará um montão de ruínas, e o monte do Templo será uma colina cheia de mato!"}}