{"meta":{"title":"Miquéias","abbrev":"mq"},"chapter":4,"content":{"1":"Nos últimos dias, acontecerá que o monte da casa de Javé ficará firme no topo das montanhas e se elevará acima das colinas. Para lá correrão os povos","2":"e até lá irão numerosas nações, dizendo: “Vamos correndo para o monte de Javé, para o Templo do Deus de Jacó; aí aprenderemos seus caminhos, para seguirmos os seus rumos.” Porque de Sião sairá a lei e de Jerusalém virá a palavra de Javé!","3":"Ele será o juiz da multidão dos povos, e dará sentença para as nações poderosas, até para as mais distantes. De suas espadas vão fazer enxadas, e de suas lanças farão foices. Um povo não vai mais pegar em armas contra outro, nunca mais aprenderão a fazer guerra.","4":"Cada um poderá sentar-se debaixo de sua parreira ou da sua figueira, sem ser perturbado, pois assim disse a boca de Javé dos exércitos.","5":"Todos os povos caminham, cada qual em nome do seu deus; nós, porém, caminhamos em nome de Javé, nosso Deus para sempre!","6":"Naquele dia — oráculo de Javé — ajuntarei as ovelhas estropiadas, reunirei as que foram dispersas, e aquelas que eu mesmo castiguei.","7":"Farei das estropiadas um resto, e das dispersas uma nação forte; e, no monte Sião, Javé reinará sobre elas, desde agora e para sempre.","8":"E você, Torre do Rebanho, colina de Sião; a você virá, retornará a soberania de antes, a realeza da capital, Jerusalém.","9":"Mas agora, por que você grita tanto? Você não tem um rei? Será que seus conselheiros morreram, para que a sua dor seja assim tão forte como a da mulher que dá à luz?","10":"Capital de Sião, contorça-se e gema, como a mulher que dá à luz, pois agora você vai sair da sua cidade para morar no campo. Você irá para a Babilônia; é aí que você será libertada! Aí Javé a resgatará da mão dos inimigos de você.","11":"Agora, numerosas nações reúnem-se contra você, dizendo: “Que Sião seja profanada! Vamos apreciar com os nossos olhos!”","12":"Mas acontece que eles não conhecem os pensamentos de Javé! Não entendem seus planos, pois ele os ajunta como feixes no terreiro!","13":"Levante-se, capital de Sião! Pise o trigo, pois eu lhe dou chifres de ferro e cascos de bronze, para que você possa esmagar povos numerosos! A renda deles você vai consagrar a Javé, e as riquezas deles ao Senhor de toda a terra!","14":"Mas agora eles se juntam em tropas e nos cercam, e com uma vara batem na face do Juiz de Israel!"}}