{"meta":{"title":"Miquéias","abbrev":"mq"},"chapter":5,"content":{"1":"Mas você, Belém de Éfrata, tão pequena entre as principais cidades de Judá! É de você que sairá para mim aquele que há de ser o chefe de Israel! A origem dele é antiga, desde tempos remotos.","2":"Pois Deus os entrega só até que a mãe dê à luz, e o resto dos irmãos volte aos israelitas.","3":"De pé, ele governará com a própria força de Javé, com a majestade do nome de Javé, seu Deus. E habitarão tranquilos, pois ele estenderá o seu poder até as extremidades da terra.","4":"Ele próprio será a paz. Se a Assíria invadir o nosso território e quiser pisar o interior de nossos palácios, poremos em luta contra eles sete pastores e oito comandantes.","5":"Eles vão governar a Assíria com espada, a terra de Nemrod com punhal. Ele nos livrará da Assíria, se invadirem o nosso território, se atravessarem nossas fronteiras.","6":"O resto de Jacó estará no meio de povos numerosos, como o orvalho que vem de Javé ou a chuva sobre a grama verde. Eles não colocam sua esperança no ser humano, nem dependem do homem.","7":"O resto de Jacó no meio de povos numerosos será como leão entre as feras selvagens, como leãozinho no meio de um rebanho de ovelhas, o qual, quando ataca, logo esmaga e estraçalha, e ninguém pode salvar.","8":"Ergue a mão contra seus adversários, e todos os seus inimigos serão destruídos.","9":"Nesse dia, acontecerá — oráculo de Javé — que eu destruirei do seu meio os cavalos e farei desaparecer todos os seus carros de guerra.","10":"Destruirei as cidades fortificadas do país e eliminarei todos os quartéis.","11":"De suas mãos vou tirar os objetos mágicos, e você não terá mais adivinhos.","12":"Destruirei as imagens dos deuses e os monumentos pagãos que existem no meio de você. E você nunca mais vai adorar a obra de suas próprias mãos.","13":"Derrubarei do meio de você os pilares sagrados e destruirei todos os seus bosques sagrados.","14":"Com ira e furor eu me vingo das nações que não me obedecem."}}