{"meta":{"title":"Miquéias","abbrev":"mq"},"chapter":6,"content":{"1":"Escutem bem o que Javé fala: Levante-se! Abra um processo diante das montanhas, e que as colinas ouçam a sua voz.","2":"Escutem, montanhas, a acusação de Javé; prestem atenção, alicerces da terra: O processo de Javé é contra o seu povo; é contra Israel que ele apresenta a sua queixa:","3":"Meu povo, o que é que eu fiz contra você? Em que o maltratei? Responda-me!","4":"Pois eu tirei você da terra do Egito, o resgatei da casa da escravidão e mandei à sua frente Moisés, Aarão e Maria.","5":"Povo meu, lembre-se bem do que planejava Balac, rei de Moab, e o que lhe respondeu Balaão, filho de Beor. Lembre-se do que aconteceu desde Setim até Guilgal, para que você compreenda que Javé tem razão.","6":"Como me apresentarei a Javé? Como é que eu vou me ajoelhar diante do Deus das alturas? Irei a ele com holocaustos, levando bezerros de um ano?","7":"Será que milhares de carneiros ou a oferta de rios de azeite agradarão a Javé? Ou devo sacrificar o meu filho mais velho para pagar os meus erros, sacrificar o fruto das minhas entranhas para cobrir o meu pecado?","8":"Ó homem, já foi explicado o que é bom e o que Javé exige de você: praticar o direito, amar a misericórdia, caminhar humildemente com o seu Deus.","9":"Escute o que Javé grita na cidade; escutem, tribo e suas assembleias:","10":"Acaso posso tolerar a casa do ímpio com seus tesouros ganhos injustamente, com suas medidas falsificadas e detestáveis?","11":"Acaso devo desculpar balanças viciadas, sacolas cheias de pesos adulterados?","12":"Os ricos prosperam com a exploração, os seus habitantes só falam mentiras e têm na boca uma língua mentirosa.","13":"Pois eu comecei a feri-la e arrasá-la por causa dos seus pecados.","14":"Você comerá, mas não matará a fome; e a fome será a sua companheira. Você guardará, mas não poderá conservar: a sua reserva, eu a entregarei aos inimigos.","15":"Você plantará, mas não colherá; esmagará azeitonas, mas não se ungirá com azeite; pisará uvas, mas não beberá vinho.","16":"Você obedece às ordens de Amri e todas as práticas da família de Acab, e vive conforme os princípios dela. Por isso, eu entregarei você à destruição, e seus moradores receberão vaias, suportando a vergonha do meu povo."}}