{"meta":{"title":"Miquéias","abbrev":"mq"},"chapter":7,"content":{"1":"Pobre de mim! Estou na situação de alguém que recolhe no verão, que colhe depois de acabada a colheita. Não há nenhum cacho de uva para eu chupar, nem mesmo um figo temporão para me matar a vontade.","2":"Não há um só fiel em nosso país, não sobrou um único homem correto; está todo mundo de tocaia, cada um caça um irmão para matar!","3":"Essa gente tem mãos habilidosas para praticar o mal: o príncipe exige, o juiz se deixa comprar, o grande mostra a sua ambição. E assim distorcem tudo.","4":"O melhor deles é como espinheiro, o mais correto deles parece uma cerca de espinhos! O dia anunciado pela sentinela, o dia do castigo chegou: agora é a ruína deles.","5":"E vocês, não acreditem no amigo, não confiem no companheiro; conserve a boca fechada, mesmo ao lado daquela que dorme no seu ombro.","6":"Pois o filho insulta o próprio pai, a filha se revolta contra a mãe, a nora contra a sogra; e os inimigos de uma pessoa são da sua própria casa.","7":"Mas eu, eu me volto para Javé, espero em Deus, meu salvador, e meu Deus me ouvirá.","8":"Não se alegre por minha causa, ó minha inimiga; pois eu caí, mas me levantarei; estou morando nas trevas, mas Javé é a minha luz.","9":"Devo suportar a cólera de Javé, porque pequei contra ele, até que ele julgue a minha causa e me faça justiça, até que me leve para a luz e eu contemple a sua justiça.","10":"A minha inimiga verá e ficará coberta de vergonha. Pois ela me dizia: “Onde está o seu Deus Javé?” Meus olhos estarão olhando para ela, quando for pisada como a lama da estrada.","11":"É o dia de reconstruir seus muros! Nesse dia suas fronteiras serão mais amplas.","12":"Nesse dia, virão até você desde a Assíria até o Egito, desde o Nilo até o Eufrates, de mar a mar, de monte a monte.","13":"A terra será um lugar abandonado, por causa de seus moradores, como fruto de suas más ações.","14":"Com tua vara de pastor guia o teu povo, o rebanho que é tua propriedade, que está sozinho na floresta, no meio dos jardins. Faz com que eles possam pastar em Basã e Galaad, como nos tempos antigos.","15":"Como no dia em que nos tiraste do Egito, mostra-nos agora as tuas maravilhas.","16":"Que ao ver as tuas maravilhas, os outros povos se envergonhem, apesar de toda a sua valentia; que ponham a mão na boca e tapem os ouvidos;","17":"que fiquem lambendo a poeira como serpentes, que saiam cambaleando de suas trincheiras em direção a Javé, nosso Deus; que fiquem tremendo e cheios de medo diante de ti.","18":"Qual deus é igual a ti? Qual deus, como tu, tira o pecado e absolve a culpa do resto da tua herança? Qual deus que não guarda para sempre a sua ira e dá preferência ao amor?","19":"Ele nos perdoará de novo: calcará a seus pés as nossas faltas e jogará no fundo do mar todos os nossos pecados.","20":"Conservarás a fidelidade para com Jacó e o amor para com Abraão, conforme juraste a nossos pais, desde os tempos antigos."}}