{"meta":{"title":"Atos","abbrev":"at"},"chapter":10,"content":{"1":"Havia em Cesareia um homem, por nome Cornélio, centurião da coorte que se chamava Itálica.","2":"Era religioso; ele e todos os de sua casa eram tementes a Deus. Dava muitas esmolas ao povo e orava constantemente.*","3":"Este homem viu claramente numa visão, pela hora nona do dia, aproximar-se dele um anjo de Deus e o chamar: “Cornélio!”.","4":"Cornélio fixou nele os olhos e, possuído de temor, perguntou: “Que há, Senhor?”. O anjo replicou: “As tuas orações e as tuas esmolas subiram à presença de Deus como uma oferta de lembrança.*","5":"Agora envia homens a Jope e faze vir aqui um certo Simão, que tem por sobrenome Pedro.","6":"Ele se acha hospedado em casa de Simão, um curtidor, cuja casa fica junto ao mar”.","7":"Quando se retirou, o anjo que lhe falara, chamou dois dos seus criados e um soldado temente ao Senhor, daqueles que estavam às suas ordens.","8":"Contou-lhes tudo e enviou-os a Jope.","9":"No dia seguinte, enquanto estavam em viagem e se aproximavam da cidade – pelo meio-dia –, Pedro subiu ao terraço da casa para fazer oração.","10":"Então, como sentisse fome, quis comer. Mas, enquanto lho preparavam, caiu em êxtase.","11":"Viu o céu aberto e descer uma coisa parecida com uma grande toalha que baixava do céu à terra, segura pelas quatro pontas.","12":"Nela havia de todos os quadrúpedes, dos répteis da terra e das aves do céu.","13":"Uma voz lhe falou: “Levanta-te, Pedro! Mata e come”.","14":"Disse Pedro: “De modo algum, Senhor, porque nunca comi coisa alguma profana e impura”.*","15":"Esta voz lhe falou pela segunda vez: “O que Deus purificou não chames tu de impuro”.","16":"Isto se repetiu três vezes e logo a toalha foi recolhida ao céu.","17":"Desconcertado, Pedro refletia consigo mesmo sobre o que significava a visão que tivera, quando os homens, enviados por Cornélio, se apresentaram à porta, perguntando pela casa de Simão.","18":"Eles chamaram e indagaram se ali estava hospedado Simão, com o sobrenome Pedro.","19":"Enquanto Pedro refletia na visão, disse o Espírito: “Eis aí três homens que te procuram.","20":"Levanta-te! Desce e vai com eles sem hesitar, porque sou eu quem os enviou”.","21":"Pedro desceu ao encontro dos homens e disse-lhes: “Aqui me tendes, sou eu a quem buscais. Qual é o motivo por que viestes aqui?.","22":"Responderam: “O centurião Cornélio, homem justo e temente a Deus, o qual goza de excelente reputação entre todos os judeus, recebeu de um santo anjo o aviso de te mandar chamar à sua casa e de ouvir as tuas palavras”.","23":"Então, Pedro os mandou entrar e hospedou-os. No dia seguinte, levantou-se e partiu com eles, e alguns dos irmãos de Jope o acompanharam.","24":"No outro, chegaram a Cesareia. Cornélio os estava esperando, tendo convidado os seus parentes e amigos mais íntimos.","25":"Quando Pedro estava para entrar, Corné­lio saiu a recebê-lo e prostrou-se aos seus pés para adorá-lo.","26":"Pedro, porém, o ergueu, dizendo: “Levanta-te! Também eu sou um homem!”.","27":"E, falando com ele, entrou e achou ali muitas pessoas que se tinham reunido e disse:","28":"“Vós sabeis que é proibido a um judeu aproximar-se de um estrangeiro ou ir à sua casa. Todavia, Deus me mostrou que nenhum homem deve ser considerado profano ou impuro.*","29":"Por isso, vim sem hesitar, logo que fui chamado. Pergunto, pois, por que motivo me chamastes”.","30":"Disse Cornélio: “Faz hoje quatro dias que estava eu a orar em minha casa, à hora nona, quando se pôs diante de mim um homem com vestes resplandecentes, que disse:","31":"Cornélio, a tua oração foi atendida e Deus se lembrou de tuas esmolas.","32":"Envia alguém a Jope e manda vir Simão, que tem por sobrenome Pedro. Está hospedado perto do mar, em casa do curtidor Simão.","33":"Por isso, mandei chamar-te logo e felici­to-te por teres vindo. Agora, pois, eis-nos todos reunidos na presença de Deus para ouvir tudo o que Deus te ordenou de nos dizer”.*","34":"Então, Pedro tomou a palavra e disse: “Em verdade, reconheço que Deus não faz distinção de pessoas,","35":"mas em toda nação lhe é agradável aquele que o temer e fizer o que é justo.","36":"Deus enviou a sua palavra aos filhos de Israel, anunciando-lhes a Boa-Nova da paz, por meio de Jesus Cristo. Este é o Senhor de todos.","37":"Vós sabeis como tudo isso aconteceu na Judeia, depois de ter começado na Galileia, após o batismo que João pregou.","38":"Vós sabeis como Deus ungiu a Jesus de Nazaré com o Espírito Santo e com o poder, como ele andou fazendo o bem e curando todos os oprimidos do demônio, porque Deus estava com ele.","39":"E nós somos testemunhas de tudo o que fez na terra dos judeus e em Jerusalém. Eles o mataram, suspendendo-o em um madeiro.","40":"Mas Deus o ressuscitou ao terceiro dia e permitiu que aparecesse,","41":"não a todo o povo, mas às testemunhas que Deus havia predestinado, a nós que comemos e bebemos com ele, depois que ressuscitou.","42":"Ele nos mandou pregar ao povo e testemunhar que é ele quem foi constituído por Deus juiz dos vivos e dos mortos.","43":"Dele todos os profetas dão testemunho, anunciando que todos os que nele creem recebem o perdão dos pecados por meio de seu nome”.","44":"Estando Pedro ainda a falar, o Espírito Santo desceu sobre todos os que ouviam a (santa) palavra.","45":"Os fiéis da circuncisão, que tinham vindo com Pedro, profundamente se admiraram, vendo que o dom do Espírito Santo era derramado também sobre os pagãos;","46":"pois eles os ouviam falar em outras línguas e glorificar a Deus.","47":"Então, Pedro tomou a palavra: “Porven­tura pode-se negar a água do batismo a estes que receberam o Espírito Santo como nós?”.","48":"E mandou que fossem batizados em nome de Jesus Cristo. Rogaram-lhe então que ficasse com eles por alguns dias."}}