{"meta":{"title":"Atos","abbrev":"at"},"chapter":11,"content":{"1":"Os apóstolos e os irmãos da Judeia ouviram dizer que também os pagãos haviam recebido a Palavra de Deus.","2":"E, quando Pedro subiu a Jerusalém, os fiéis que eram da circuncisão repreenderam-no:*","3":"“Por que entraste em casa de incircuncisos e comeste com eles?”","4":"Mas Pedro fez-lhes uma exposição de tudo o que acontecera, dizendo:","5":"“Eu estava orando na cidade de Jope e, arrebatado em espírito, tive uma visão: uma coisa, à maneira duma grande toalha, presa pelas quatro pontas, descia do céu até perto de mim.","6":"Olhei-a atentamente e distingui claramente quadrúpedes terrestres, feras, répteis e aves do céu.","7":"Ouvi também uma voz que me dizia: Levanta-te, Pedro! Mata e come.","8":"Eu, porém, disse: De nenhum modo, Senhor, pois nunca entrou em minha boca coisa profana ou impura.","9":"Ou­tra vez falou a voz do céu: O que Deus purificou não chames tu de impuro.","10":"Isto aconteceu três vezes e tudo tornou a ser levado ao céu.","11":"Nisso chegaram três homens à casa onde eu estava, enviados a mim de Cesareia.","12":"O Espírito me disse que fosse com eles sem hesitar. Foram comigo também os seis irmãos aqui presentes e entramos na casa de Cornélio.","13":"Este nos referiu então como em casa tinha visto um anjo diante de si, que lhe dissera: Envia alguém a Jope e chama Simão, que tem por sobrenome Pedro.","14":"Ele te dirá as palavras pelas quais serás salvo tu e toda a tua casa.","15":"Apenas comecei a falar, quando desceu o Espírito Santo sobre eles, como no princípio descera também sobre nós.","16":"Lembrei-me então das palavras do Senhor, quando disse: João batizou em água, mas vós sereis batizados no Espírito Santo.","17":"Pois, se Deus lhes deu a mesma graça que a nós, que cremos no Senhor Jesus Cristo, com que direito me oporia eu a Deus?”","18":"Depois de terem ouvido essas palavras, eles se calaram e deram glória a Deus, dizendo: “Portanto, também aos pagãos concedeu Deus o arrependimento que conduz à vida!”","19":"Entretanto, aqueles que foram dispersados pela perseguição que houve no tempo de Estêvão chegaram até a Fenícia, Chipre e Antioquia, pregando a palavra só aos judeus.","20":"Alguns deles, porém, que eram de Chipre e de Cirene, entrando em Antioquia, dirigiram-se também aos gregos, anuncian­do-lhes o Evangelho do Senhor Jesus.","21":"A mão do Senhor estava com eles e grande foi o número dos que receberam a fé e se converteram ao Senhor.","22":"A notícia dessas coisas chegou aos ouvidos da Igreja de Jerusalém. Enviaram então Barnabé até Antioquia.","23":"Ao chegar lá, alegrou-se, vendo a graça de Deus, e a todos exor­tava a perseverar no Senhor com firmeza de coração,","24":"pois era um homem de bem e cheio do Espírito Santo e de fé. Assim uma grande multidão uniu-se ao Senhor.","25":"Em seguida, partiu Barnabé para Tarso, à procura de Saulo. Achou-o e levou-o para Antioquia.","26":"Durante um ano inteiro eles tomaram parte nas reuniões da comunidade e instruíram grande multidão, de maneira que em Antioquia é que os discípulos, pela primeira vez, foram chamados pelo nome de cristãos.","27":"Por aqueles dias desceram alguns profetas de Jerusalém a Antioquia.*","28":"Um deles, chamado ágabo, levantou-se e deu a entender pelo Espírito que haveria uma grande fome em toda a terra. Esta, com efeito, veio no reinado de Cláudio.*","29":"Os discípulos resolveram, cada um conforme as suas posses, enviar socorro aos irmãos da Judeia.","30":"Assim o fizeram e o enviaram aos anciãos por intermédio de Barnabé e Saulo."}}