{"meta":{"title":"Atos","abbrev":"at"},"chapter":12,"content":{"1":"Por aquele mesmo tempo, o rei Herodes mandou prender alguns membros da Igreja para os maltratar.*","2":"Assim foi que matou à espada Tiago, irmão de João.","3":"Vendo que isso agradava aos judeus, mandou prender Pedro. Eram então os dias dos pães sem fermento.","4":"Mandou prendê-lo e lançou-o no cárcere, entregando-o à guarda de quatro grupos, de quatro soldados cada um, com a intenção de apresentá-lo ao povo depois da Páscoa.","5":"Pedro estava assim encerrado na prisão, mas a Igreja orava sem cessar por ele a Deus.","6":"Na noite anterior que Herodes ia apresentá-lo dormia Pedro entre dois soldados, ligado com duas cadeias. Os guardas, à porta, vigiavam o cárcere.","7":"De repente, apresentou-se um anjo do Senhor, e uma luz brilhou no recinto. Tocando no lado de Pedro, o anjo despertou-o: “Levanta-te depressa” – disse ele. Caíram-lhe as cadeias das mãos.","8":"O anjo ordenou: “Cinge-te e calça as tuas sandálias”. Ele assim o fez. O anjo acrescentou: “Cobre-te com a tua capa e segue-me”.","9":"Pedro saiu e seguiu-o, sem saber se era real o que se fazia por meio do anjo. Julgava estar sonhando.*","10":"Passaram o primeiro e o segundo postos da guarda. Chegaram ao portão de ferro, que dá para a cidade, o qual se lhes abriu por si mesmo. Saíram e tomaram juntos uma rua. Em seguida, de súbito, o anjo desapareceu.","11":"Então, Pedro tornou a si e disse: “Agora vejo que o Senhor mandou verdadeiramente o seu anjo e me livrou da mão de Herodes e de tudo o que esperava o povo dos judeus”.","12":"Refletiu um momento e dirigiu-se para a casa de Maria, mãe de João, que tem por sobrenome Marcos, onde muitos se tinham reu­nido e faziam oração.","13":"Quando bateu à porta de entrada, uma criada, chamada Rode, adiantou-se para escutar.","14":"Mal reconheceu a voz de Pedro, de tanta alegria não abriu a porta, mas, correndo para dentro, foi anunciar que era Pedro que estava à porta.","15":"Disseram-lhe: “Estás louca!”. Mas ela persistia em afirmar que era verdade. Diziam eles: “Então é o seu anjo”.","16":"Pedro continuava a bater. Afinal abriram a porta, viram-no e ficaram atônitos.","17":"Ele, acenando-lhes com a mão que se calassem, contou como o Senhor o havia livrado da prisão, e disse: “Comunicai-o a Tiago e aos irmãos”. Em seguida, saiu dali e retirou-se para outro lugar.*","18":"Logo que amanheceu, houve um sobressalto pouco comum entre os soldados sobre o que acontecera a Pedro.","19":"Herodes, procurando-o e não o achando, instaurou um processo contra os guardas e mandou supliciá-los. Em seguida, desceu da Judeia para a Cesareia, onde permaneceu.","20":"Estava Herodes em conflito com os habitantes de Tiro e de Sidônia. Estes, porém, de comum acordo, se apresentaram a ele, e, com o favor de Blasto, que era camareiro do rei, pediram a paz. (Porque a sua região era abastecida por ele.)","21":"No dia marcado, Herodes, vestido em traje real, sentou-se no tribunal e lhes dirigiu uma alocução.","22":"O povo aplaudia: “É a voz de um deus, e não de um homem!”.","23":"No mesmo ins­tante, o anjo do Senhor o feriu, por ele não haver dado honra a Deus. E, roído de vermes, expirou. *","24":"Entretanto, a Palavra de Deus crescia e se espalhava sempre mais.","25":"Tendo Barnabé e Saulo concluído a sua missão, voltaram de Jerusalém (a Antioquia), levando consigo João, que tem por sobrenome Marcos.*"}}