{"meta":{"title":"Atos","abbrev":"at"},"chapter":13,"content":{"1":"Havia então na Igreja de Antioquia profetas e doutores, entre eles Barnabé, Simão, apelidado o Negro, Lúcio de Cirene, Manaém, companheiro de infância do tetrarca Herodes, e Saulo.*","2":"Enquanto celebravam o culto do Se­nhor, depois de te­rem jejuado, disse-lhes o Espírito Santo: “Separai-me Barnabé e Saulo para a obra a que os tenho destinado”.","3":"Então, jejuando e orando, impuseram-lhes as mãos e os despediram.","4":"Enviados assim pelo Espírito Santo, foram a Selêucia e dali navegaram para a ilha de Chipre.","5":"Chegados a Salamina, pregavam a Palavra de Deus nas sinagogas dos judeus. Tinham com eles João para auxiliá-los.*","6":"Percorreram toda a ilha até Pafos e acharam um judeu chamado Barjesus, mago e falso profeta,","7":"que vivia na companhia do procônsul Sérgio Paulo, homem sensato. Este chamou Barnabé e Saulo, e exprimiu-lhes o desejo de ouvir a Palavra de Deus.","8":"Mas Élimas, o Mago – pois assim é interpretado o seu nome –, se lhes opunha, procurando desviar da fé o procônsul.","9":"Então Saulo, chamado também Paulo, cheio do Espírito Santo, cravou nele os olhos e disse-lhe:","10":"“Filho do demônio, cheio de todo engano e de toda astúcia, inimigo de toda justiça, não cessas de perverter os caminhos retos do Senhor!","11":"Eis que agora está sobre ti a mão do Se­nhor e ficarás cego. Não verás o sol até nova ordem!”. Caíram logo sobre ele a escuridão e as trevas, e, andando à roda, buscava quem lhe desse a mão.","12":"À vista desse prodígio, o procônsul abraçou a fé, admirando vivamente a doutrina do Senhor.","13":"Paulo e os seus companheiros navegaram de Pafos e chegaram a Perge, na Panfília, de onde João, apartando-se deles, voltou para Jerusalém.","14":"Mas eles, deixando Perge, foram para Antioquia da Pisídia. Ali entraram em dia de sábado na sinagoga, e sentaram-se.","15":"Depois da leitura da Lei e dos profetas, mandaram-lhes dizer os chefes da sinagoga: “Irmãos, se tendes alguma palavra de exortação ao povo, falai-a”.","16":"Paulo levantou-se, fez um sinal com a mão e falou: “Homens de Israel e vós que temeis a Deus, ouvi.","17":"O Deus do povo de Israel escolheu nossos pais e exaltou este povo no tempo em que habitava na terra do Egito, de onde os tirou com o poder de seu braço.","18":"Por espaço de quarenta anos alimentou-os no deserto.","19":"Destruiu sete nações na terra de Canaã e distribuiu-lhes por sorte aquela terra durante quase quatrocentos e cinquenta anos.","20":"Em seguida, lhes deu juízes até o profeta Samuel.","21":"Pediram então um rei, e Deus lhes deu, por quarenta anos, Saul, filho de Cis, da tribo de Benjamim.","22":"Depois, Deus o rejeitou e mandou-lhes Davi como rei, de quem deu este testemunho: Achei Davi, filho de Jessé, homem segundo o meu coração, que fará todas as minhas vontades.","23":"De sua des­cendência, conforme a promessa, Deus fez sair para Israel o Salvador Jesus.","24":"João tinha pregado, desde antes da sua vinda, o batismo do arrependimento a todo o povo de Israel.","25":"Terminando a sua carreira, dizia: Eu não sou aquele que vós pensais, mas após mim virá aquele de quem não sou digno de desatar o calçado.","26":"Irmãos, filhos de Abraão, e os que entre vós temem a Deus: a nós é que foi dirigida a mensagem de salvação.","27":"Com efeito, os habitantes de Jerusalém e os seus magistrados não conheceram Jesus, e, sentenciando-o, cumpriram os oráculos dos profetas, que cada sábado são lidos.","28":"Embora não achassem nele culpa alguma de morte, pediram a Pilatos que lhe tirasse a vida.","29":"Depois de realizarem todas as coisas que dele estavam escritas, tirando-o do madeiro, puseram-no num sepulcro.","30":"Mas Deus o ressuscitou dentre os mortos.","31":"Durante muitos dias apareceu àqueles que com ele subiram da Galileia a Jerusalém, os quais até agora são testemunhas dele junto ao povo.","32":"Nós vos anunciamos: a promessa feita a nossos pais,","33":"Deus a tem cumprido diante de nós, seus filhos, suscitando Jesus, como também está escrito no Salmo segundo: Tu és meu Filho, eu hoje te gerei ( Sl 2,7 ).","34":"Que Deus o ressuscitou dentre os mortos, para nunca mais tornar à cor­rupção, ele o declarou desta maneira: Eu vos darei as coisas sagradas prometidas a Davi ( Is 55,3 ).","35":"E diz também noutra passagem: Não permitirás que teu Santo expe­rimente a corrup­ção ( Sl 15,10 ).","36":"Ora, Davi, depois de ter servido em vida aos desígnios de Deus, morreu. Foi reunido a seus pais e experimentou a corrupção.","37":"Mas aquele a quem Deus ressuscitou não experimentou a corrupção.","38":"Sabei, pois, irmãos, que por ele se vos anuncia a remissão dos pecados.","39":"Todo aquele que crê é justificado por ele de tudo aqui­lo que não pôde ser pela Lei de Moisés.","40":"Cuidai, pois, que não venha sobre vós o que foi dito pelos profetas:","41":"Vede, ó desprezadores, pasmai e morrei de espanto. Pois eu vou realizar uma obra em vossos dias, obra em que não creríeis, se alguém vo-la contasse” ( Hab 1,5 ).","42":"Ao saírem, rogavam que lhes repetissem essas palavras no sábado seguinte.","43":"Depois que a assembleia terminou, muitos judeus e prosélitos devotos seguiram Paulo e Barnabé, os quais com muitas palavras os exortavam a perseverar na graça de Deus.","44":"No sábado seguinte, afluiu quase toda a cidade para ouvir a Palavra de Deus.","45":"Os judeus, vendo a multidão, encheram-se de inveja e puseram-se a protestar com injúrias contra o que Paulo falava.","46":"Então, Paulo e Barnabé disseram-lhes resolutamente: “Era a vós que em primeiro lugar se devia anunciar a Palavra de Deus. Mas, porque a rejeitais e vos julgais indignos da vida eterna, eis que nos voltamos para os pagãos.","47":"Porque o Senhor assim no-lo mandou: Eu te estabeleci para seres luz das nações, e levares a salvação até os confins da terra” ( Is 49,6 ).","48":"Essas palavras encheram de alegria os pagãos que glorificavam a palavra do Senhor. Todos os que estavam predispostos para a vida eterna fizeram ato de fé.*","49":"Divulgava-se, assim, a palavra do Senhor por toda a região.","50":"Mas os judeus instigaram certas mu­lheres religiosas da aristocracia e os principais da cidade, que excitaram uma perseguição contra Paulo e Barnabé e os expulsaram do seu território. *","51":"Estes sacudiram contra eles o pó dos seus pés, e foram a Icônio.*","52":"Os discípulos, por sua vez, estavam cheios de alegria e do Espírito Santo."}}