{"meta":{"title":"Atos","abbrev":"at"},"chapter":14,"content":{"1":"Em Icônio, Paulo e Barna­bé, segundo seu costume, entraram na sinagoga dos judeus e ali pregaram, de tal modo que uma grande multidão de judeus e de gregos se converteu à fé.","2":"Mas os judeus, que tinham permanecido incrédulos, excitaram os ânimos dos pagãos contra os irmãos.","3":"Não obstante, eles se demoraram ali por muito tempo, falando com desassombro e confiança no Senhor, que dava testemunho à palavra da sua graça pelos milagres e prodígios que ele operava por mãos dos apóstolos.","4":"A população da cidade achava-se dividida: uns eram pelos judeus, outros pelos apóstolos.","5":"Mas como se tivesse levantado um motim dos gentios e dos judeus, com os seus chefes, para os ultrajar e apedrejar,","6":"ao saberem disso, fugiram para as cidades da Licaônia, Listra e Derbe e suas circunvizinhanças.","7":"Ali pregaram o Evangelho.","8":"Em Listra, vivia um homem aleijado das pernas, coxo de nas­cença, que nunca tinha andado.","9":"Sentado, ele ouvia Paulo pregar. Este, fixando nele os olhos e vendo que tinha fé para ser curado,","10":"disse em alta voz: “Levanta-te direito sobre os teus pés!”. Ele deu um salto e pôs-se a andar.","11":"Vendo a multidão o que Paulo fizera, levantou a voz, gritando em língua licaônica: “Deuses em figura de homens baixaram a nós!”.","12":"Chamavam a Barnabé Zeus e a Paulo Hermes, porque era este quem dirigia a palavra.","13":"Um sacer­dote de Zeus Propóleos trouxe para as portas touros ornados de grinaldas, queren­do, de acordo com todo o povo, sacrificar-lhos.*","14":"Mas os apóstolos Barnabé e Paulo, ao perceberem isso, rasgaram as suas vestes e saltaram no meio da multidão:","15":"“Homens” – clamavam eles –, “por que fazeis isso? Também nós somos homens, da mesma condição que vós, e pregamos justamente para que vos convertais das coisas vãs ao Deus vivo, que fez o céu, a terra, o mar e tudo quanto neles há.","16":"Ele permitiu nos tempos passados que todas as nações seguissem os seus cami­nhos.","17":"Contudo, nunca deixou de dar testemunho de si mesmo, por seus benefícios: dando-vos do céu as chuvas e os tempos férteis, concedendo abundante alimento e enchendo os vossos corações de alegria”.","18":"Apesar dessas palavras, não foi sem dificuldade que contiveram a multidão de sacrificar a eles.","19":"Sobrevieram, porém, alguns judeus de Antioquia e de Icônio que persuadiram a multidão. Apedrejaram Paulo e, dando-o por morto, arrastaram-no para fora da cidade.","20":"Os discípulos o rodearam. Ele se levantou e entrou na cidade. No dia seguinte, partiu com Barnabé para Derbe.","21":"Depois de ter pregado o Evangelho à cidade de Derbe, onde ga­nharam muitos discípulos, voltaram para Listra, Icônio e Antioquia (da Pisídia).","22":"Confirmavam as almas dos discípulos e exortavam-nos a perseverar na fé, dizendo que é necessário entrarmos no Reino de Deus por meio de muitas tribulações.","23":"Em cada igreja ins­tituíram anciãos e, após orações com jejuns, encomendaram-nos ao Senhor, em quem tinham confiado.*","24":"Atravessaram a Pisídia e chegaram a Panfília.","25":"Depois de ter anunciado a palavra do Senhor em Perge, desceram a Atália.","26":"Dali navegaram para Antioquia (da Síria), de onde tinham partido, encomendados à graça de Deus para a obra que estavam a completar.*","27":"Ali chegados, reuniram a igreja e contaram quão grandes coisas Deus fizera com eles, e como abrira a porta da fé aos gentios.","28":"Demoraram-se com os discípulos longo tempo."}}