{"meta":{"title":"Atos","abbrev":"at"},"chapter":15,"content":{"1":"Alguns homens, descendo da Judeia, pu­se­ram-se a ensinar aos irmãos o seguinte: “Se não vos circuncidais, segundo o rito de Moisés, não podeis ser salvos”.*","2":"Originou-se então grande discussão de Paulo e Barnabé com eles, e resolveu-se que estes dois, com alguns outros irmãos, fossem tratar desta questão com os apóstolos e os anciãos em Jerusalém.","3":"Acompanhados (algum tempo) dos membros da comunidade, tomaram o caminho que atravessa a Fenícia e Samaria. Contaram a todos os irmãos a conversão dos gentios, o que causou a todos grande alegria.","4":"Chegando a Jerusalém, foram recebidos pela comunidade, pelos apóstolos e anciãos, a quem contaram tudo o que Deus tinha feito com eles.","5":"Mas levantaram-se alguns que antes de ter abraçado a fé eram da seita dos fariseus, dizendo que era necessário circuncidar os pagãos e impor-lhes a observância da Lei de Moisés.","6":"Reuniram-se os apóstolos e os anciãos para tratar dessa questão.","7":"Ao fim de uma grande discussão, Pedro levantou-se e lhes disse: “Irmãos, vós sabeis que já há muito tempo Deus me escolheu dentre vós, para que da minha boca os pagãos ouvissem a palavra do Evangelho e cressem.","8":"Ora, Deus, que conhece os corações, testemunhou a seu respeito, dando-lhes o Espírito Santo, da mesma forma que a nós.","9":"Nem fez distinção alguma entre nós e eles, purificando pela fé os seus corações.","10":"Por que, pois, provocais agora a Deus, impondo aos discípulos um jugo que nem nossos pais nem nós pudemos suportar?","11":"Nós cremos que pela graça do Senhor Jesus seremos salvos, exatamente como eles”.","12":"Toda a assembleia o ouviu silenciosamente. Em seguida, ouviram Barnabé e Paulo contar quantos milagres e prodígios Deus fizera por meio deles entre os gentios.","13":"Depois de terminarem, Tiago tomou a palavra: “Irmãos, ouvi-me” – disse ele.","14":"“Simão narrou como Deus começou a olhar para as nações pagãs para tirar delas um povo que trouxesse o seu nome.","15":"Ora, com isto concordam as palavras dos profetas, como está escrito:","16":"Depois disto voltarei, e reedificarei o tabernáculo de Davi que caiu. E reedificarei as suas ruínas, e o levantarei","17":"para que o resto dos homens busque o Senhor, e todas as nações, sobre as quais tem sido invocado o meu nome.","18":"Assim fala o Senhor que faz estas coisas, coisas que ele conheceu desde a eternidade ( Am 9,11 s).","19":"Por isso, julgo que não se devem inquietar os que dentre os gentios se convertem a Deus.","20":"Mas que se lhes escreva somente que se abstenham das carnes oferecidas aos ídolos, da impureza, das carnes sufocadas e do sangue.*","21":"Porque Moisés, desde muitas gerações, tem em cada cidade seus pregadores, pois que ele é lido nas sinagogas todos os sábados”.","22":"Então, pareceu bem aos apóstolos e aos anciãos com toda a comunidade escolher homens dentre eles e enviá-los a Antioquia com Paulo e Barnabé: Judas, que tinha o sobrenome de Barsabás, e Silas, homens notáveis entre os irmãos.","23":"Por seu intermédio enviaram a seguinte carta: “Os apóstolos e os anciãos aos irmãos de origem pagã, em Antioquia, na Síria e Cilícia, saúde!","24":"Temos ouvido que alguns dentre nós vos têm perturbado com palavras, transtornando os vossos espíritos, sem lhes termos dado semelhante incumbência.","25":"Assim nós nos reunimos e decidimos escolher delegados e enviá-los a vós, com os nossos amados Barnabé e Paulo,","26":"homens que têm exposto suas vidas pelo nome de nosso Senhor Jesus Cristo.","27":"Enviamos, portanto, Judas e Silas que de viva voz vos exporão as mesmas coisas.","28":"Com efeito, pareceu bem ao Espírito Santo e a nós não vos impor outro peso além do seguinte indispensável:","29":"que vos abstenhais das carnes sacrificadas aos ídolos, do sangue, da carne sufocada e da impureza. Dessas coisas fareis bem de vos guardar conscienciosamente. Adeus!”.","30":"Tendo-se despedido, a dele­gação dirigiu-se a Antioquia. Ali reuniram a assembleia e entregaram a carta.","31":"À sua leitura, todos se alegraram com o estímulo que ela trazia.","32":"Judas e Silas, que eram também profetas, dirigiram aos irmãos muitas palavras de exortação e de animação.","33":"Demoraram-se ali por algum tempo. Foram depois pelos irmãos despedidos em paz, voltando aos que lhes tinham enviado.","34":"[A Silas, contudo, pareceu bem ficar ali, e Judas partiu sozinho.]*","35":"Paulo e Barnabé detiveram-se também em Antioquia, ensinando e pregando com muitos outros a palavra do Senhor.","36":"Ao termo de alguns dias, disse Paulo a Barnabé: “Tornemos a visitar os irmãos por todas as cidades onde temos pregado a palavra do Senhor, para ver como estão passando”.*","37":"Barnabé queria levar consigo também João, que tinha por sobrenome Marcos.","38":"Paulo, porém, achava que não devia ser admitido quem se tinha separado deles em Panfília e não os havia acompanhado no ministério.","39":"Houve tal discussão que se separaram um do outro, e Barnabé, levando consigo Marcos, navegou para Chipre.","40":"Paulo, porém, tendo escolhido Silas, e depois de ter sido recomendado pelos irmãos à graça do Senhor, partiu. Ele percorreu a Síria, a Cilícia, confirmando as comunidades."}}