{"meta":{"title":"Atos","abbrev":"at"},"chapter":16,"content":{"1":"Chegou a Derbe e depois a Listra. Havia ali um discípulo, chamado Timóteo, filho de uma judia cristã, mas de pai grego,","2":"que gozava de ótima reputação junto dos irmãos de Listra e de Icônio.","3":"Paulo quis que ele fosse em sua companhia. Ao tomá-lo consigo, circuncidou-o, por causa dos judeus daqueles lugares, pois todos sabiam que o seu pai era grego.","4":"Nas cidades pelas quais passavam, ensinavam que observassem as decisões que haviam sido tomadas pelos apóstolos e anciãos em Jerusalém.","5":"Assim as igrejas eram confirmadas na fé, e cresciam em número dia a dia.","6":"Atravessando em seguida a Frígia e a província da Galácia, foram impedidos pelo Espírito Santo de anunciar a Palavra de Deus na (província da) Ásia.","7":"Ao chegarem aos confins da Mísia, tencionavam seguir para a Bitínia, mas o Espírito de Jesus não o permitiu.","8":"Depois de haverem atravessado rapida­mente a Mísia, desceram a Trôade.","9":"De noite, Paulo teve uma visão: um macedônio, em pé, diante dele, lhe rogava: “Passa à Macedônia, e vem em nosso auxílio!”.","10":"Assim que teve essa visão, procuramos partir para a Macedônia, certos de que Deus nos chamava a pregar-lhes o Evangelho.*","11":"Embarcados em Trôade, fomos diretamente à Samotrácia e no outro dia a Neápolis;","12":"e dali a Filipos, que é a cidade principal daquele distrito da Macedônia, uma colônia romana. Nessa cidade nos detivemos por alguns dias.","13":"No sábado, saímos fora da porta para junto do rio, onde pensávamos haver lugar de oração. Aí nos assentamos e falávamos às mulheres que se haviam reunido.*","14":"Uma mulher, chamada Lídia, da cidade dos tiatirenos, vende­dora de púrpura, temente a Deus, nos escutava. O Senhor abriu-lhe o coração, para atender às coisas que Paulo dizia.","15":"Foi batizada juntamente com a sua família e fez-nos este pedido: “Se julgais que tenho fé no Senhor, entrai em minha casa e ficai comigo”. E obrigou-nos a isso.","16":"Certo dia, quando íamos à oração, eis que nos veio ao encontro uma moça escrava que tinha o espírito de Pitão, a qual com as suas adivinhações dava muito lucro a seus senhores.*","17":"Pondo-se a seguir a Paulo e a nós, gritava: “Estes homens são servos do Deus Altíssimo, que vos anunciam o caminho da salvação”.","18":"Repetiu isto por muitos dias. Por fim, Paulo enfadou-se. Voltou-se para ela e disse ao espírito: “Ordeno-te em nome de Jesus Cristo que saias dela”. E na mesma hora ele saiu.","19":"Vendo seus amos que se lhes esvaecera a esperança do lucro, pegaram Paulo e Silas e levaram-nos ao foro, à presença das autoridades.","20":"Em seguida, apresentaram-nos aos magistrados, acusando: “Estes homens são judeus; amotinam a nossa cidade","21":"e pregam um modo de vida que nós, romanos, não podemos admitir nem seguir”.","22":"O povo insurgiu-se contra eles. Os magistrados mandaram arrancar-lhes as vestes para açoitá-los com varas.","23":"Depois de lhes terem feito muitas chagas, meteram-nos na prisão, mandando ao carcereiro que os guardasse com segurança.","24":"Este, conforme a ordem recebida, meteu-os na prisão inferior e prendeu-lhes os pés ao cepo.","25":"Pela meia-noite, Paulo e Silas rezavam e cantavam um hino a Deus, e os prisioneiros os escutavam.","26":"Subitamente, sentiu-se um terremoto tão grande que se abalaram até os fundamentos do cárcere. Abriram-se logo todas as portas e soltaram-se as algemas de todos.","27":"Acordou o carcereiro e, vendo abertas as portas do cárcere, supôs que os presos haviam fugido. Tirou da espada e queria matar-se.","28":"Mas Paulo bradou em alta voz: “Não te faças nenhum mal, pois estamos todos aqui”.","29":"Então, o carcereiro pediu luz, entrou e lançou-se trêmulo aos pés de Paulo e Silas.","30":"Depois os conduziu para fora e perguntou-lhes: “Senhores, que devo fazer para me salvar?”.","31":"Disseram-lhe: “Crê no Senhor Jesus e serás salvo, tu e tua família”.","32":"Anuncia­ram-lhe a Palavra de Deus, a ele e a todos os que estavam em sua casa.","33":"Então, naquela mesma hora da noite, ele cuidou deles e lavou-lhes as chagas. Imediatamente foi batizado, ele e toda a sua família.","34":"Em seguida, ele os fez subir para sua casa, pôs-lhes a mesa e alegrou-se com toda a sua casa por haver crido em Deus.","35":"Quando amanheceu, os magis­trados mandaram os lictores dizerem: “Solta esses homens”.","36":"O carcereiro transmitiu essa mensagem a Paulo: “Os magistrados mandaram-me dizer que vos ponha em liberdade. Saí, pois, e ide em paz”.","37":"Mas Paulo replicou: “Sem nenhum julgamento nos açoitaram publicamente, a nós que somos cidadãos romanos, e meteram-nos no cárcere, e agora nos lançam fora ocultamente... Não há de ser assim! Mas venham e soltem-nos pessoalmente!”.","38":"Os lictores deram parte dessas palavras aos magistrados. Estes temeram, ao ouvir dizer que eram romanos.","39":"Foram e lhes falaram brandamente. Pedindo desculpas, rogavam-lhes que se retirassem da cidade.","40":"Saindo do cárcere, entraram em casa de Lídia, onde reviram e consolaram os irmãos. Depois partiram."}}