{"meta":{"title":"Atos","abbrev":"at"},"chapter":17,"content":{"1":"Passaram por Anfípolis e Apolônia e chegaram a Tessalônica, onde havia uma sinagoga de judeus.*","2":"Paulo dirigiu-se a eles, segundo o seu costume, e por três sábados disputou com eles.","3":"Explicava e demonstrava, à base das Escrituras, que era necessário que Cristo padecesse e ressurgisse dos mortos. “E este Cristo é Jesus que eu vos anuncio.”","4":"Alguns deles creram e associaram-se a Paulo e Silas, como também uma grande multidão de prosélitos gentios, e não poucas mulheres de destaque.","5":"Os judeus, tomados de inveja, ajuntaram alguns homens da plebe e com esta gente amotinaram a cidade. Assaltaram a casa de Jasão, procurando-os para os entregar ao povo.","6":"Mas como não os achassem, arrastaram Jasão e alguns irmãos à presença dos magistrados, clamando: “Estes homens amotinam todo o mundo. Estão agora aqui! E Jasão os acolheu!","7":"Todos eles contrariam os decretos de César, procla­mando outro rei: Jesus”.","8":"Assim excitavam o povo e os magistrados.","9":"E só depois de receberem uma caução de Jasão e dos outros é que os deixaram ir.","10":"Logo que se fez noite, os irmãos enviaram Paulo e Silas para Bereia. Quando ali chegaram, entraram na sinagoga dos judeus.","11":"Estes eram mais nobres do que os de Tessalônica e receberam a palavra com ansioso desejo, indagando todos os dias, nas Escrituras, se essas coisas eram de fato assim.","12":"Muitos deles creram, como também muitas mulheres gregas da aristocracia, e não poucos homens.","13":"Mas os judeus de Tessalônica, sabendo que também em Bereia tinha sido pregada por Paulo a Palavra de Deus, foram para lá agitar e sublevar o povo.","14":"Então, os irmãos fizeram que Paulo se retirasse e fosse até o mar, ao passo que Silas e Timóteo ficaram ali.","15":"Os que conduziam Paulo levaram-no até Atenas. De lá voltaram e transmitiram para Silas e Timóteo a ordem de que fossem ter com ele o mais cedo possível.","16":"Enquanto Paulo os esperava em Atenas, à vista da cidade entre­gue à idolatria, o seu coração enchia-se de amargura.","17":"Disputava na sinagoga com os judeus e prosélitos, e todos os dias, na praça, com os que ali se encontravam.","18":"Alguns filósofos epicureus e estoicos conversaram com ele. Diziam uns: “Que quer dizer esse tagarela?”. Outros: “Parece que é pregador de novos deuses”. Pois lhes anunciava Jesus e a Ressurreição.*","19":"Tomaram-no consigo e levaram-no ao Areópago, e lhe perguntaram: “Podemos saber que nova doutrina é essa que pregas?*","20":"Pois o que nos trazes aos ouvidos nos parece muito estranho. Queremos saber o que vem a ser isso”.","21":"Ora (como se sabe), todos os atenienses e os forasteiros que ali se fixaram não se ocupavam de outra coisa senão a de dizer ou de ouvir as últimas novidades.","22":"Paulo, em pé no meio do Areó­pago, disse: “Homens de Ate­nas, em tudo vos vejo muitíssimo religiosos.","23":"Percorrendo a cidade e considerando os monumentos de vosso culto, encontrei também um altar com esta inscrição: A um Deus desconhecido. O que adorais sem o conhecer, eu vo-lo anuncio!","24":"O Deus, que fez o mundo e tudo o que nele há, é o Senhor do céu e da terra, e não habita em templos feitos por mãos humanas.","25":"Nem é servido por mãos de homens, como se necessitasse de alguma coisa, porque é ele quem dá a todos a vida, a respiração e todas as coisas.","26":"Ele fez nascer de um só homem todo o gênero humano, para que habitasse sobre toda a face da terra. Fixou aos povos os tempos e os limites da sua habitação.","27":"Tudo isso para que procurem a Deus e se esforcem por encontrá-lo como que às apalpadelas, pois na verdade ele não está longe de cada um de nós.","28":"Porque é nele que temos a vida, o movimento e o ser, como até alguns dos vossos poetas disseram: ‘Nós somos também de sua raça...’.","29":"Se, pois, somos da raça de Deus, não devemos pensar que a divindade é semelhante ao ouro, à prata ou à pedra lavrada por arte e gênio dos homens.","30":"Deus, porém, não levando em conta os tempos da ignorância, convida agora a todos os homens de todos os lugares a se arrependerem.","31":"Porquanto fixou o dia em que há de julgar o mundo com justiça, pelo ministério de um homem que para isso destinou. Para todos deu como garantia disso o fato de tê-lo ressuscitado dentre os mortos”.","32":"Quando o ouviram falar de ressurreição dos mortos, uns zombavam e outros diziam: “A respeito disso te ouviremos outra vez”.","33":"Assim saiu Paulo do meio deles.","34":"Todavia, alguns homens aderiram a ele e creram: entre eles, Dionísio, o areopagita, e uma mulher chamada Dâmaris; e com eles ainda outros."}}