{"meta":{"title":"Atos","abbrev":"at"},"chapter":18,"content":{"1":"Depois disso, saindo de Atenas, Paulo dirigiu-se a Corinto.","2":"Encontrou ali um judeu chamado Áquila, natural do Ponto, e sua mulher Priscila. Eles pouco antes haviam chegado da Itália, por Cláudio ter decretado que todos os judeus saíssem de Roma. Paulo uniu-se a eles.","3":"Como exercessem o mesmo ofício, morava e traba­lhava com eles. (Eram fabricantes de tendas.)","4":"Todos os sábados ele falava na sinagoga e procurava convencer os judeus e os gregos.","5":"Quando Silas e Timóteo chegaram da Mace­dônia, Paulo dedicou-se inteiramente à pregação da palavra, dando aos judeus testemunho de que Jesus era o Messias.*","6":"Mas como esses contradissessem e o injuriassem, ele, sacudindo as vestes, disse-lhes: “O vosso sangue caia sobre a vossa cabeça! Tenho as mãos inocentes. Desde agora vou para o meio dos gentios”.*","7":"Saindo dali, entrou em casa de um prosélito, chamado Tício Justo, cuja casa era contígua à sinagoga.","8":"Entretanto Crispo, o chefe da sinagoga, acreditou no Senhor com todos os da sua casa. Sabendo disso, muitos dos coríntios, ouvintes de Paulo, acreditaram e foram bati­zados.","9":"Numa noite, o Senhor disse a Paulo, em visão: “Não temas! Fala e não te cales.","10":"Porque eu estou contigo. Ninguém se aproximará de ti para te fazer mal, pois tenho um numeroso povo nesta cidade”.","11":"Paulo deteve-se ali um ano e seis meses, ensinando a eles a Palavra de Deus.","12":"Sendo Galião procônsul da Acaia, levantaram-se os judeus de comum acordo contra Paulo e levaram-no ao tribunal e disseram:*","13":"“Este homem persuade os ouvintes a (adotar) um culto contrário à Lei”.","14":"Paulo ia falar, mas Galião disse aos judeus: “Se fosse, na realidade, uma injustiça ou verdadeiro crime, seria razoável que vos atendesse.","15":"Mas se são questões de doutrina, de nomes e da vossa Lei, isso é lá convosco. Não quero ser juiz dessas coisas”.","16":"E mandou-o sair do tribunal.","17":"Então, todos pegaram em Sóstenes, chefe da sinagoga, e o espancaram diante do tribunal, sem que Galião fizesse caso algum disso.*","18":"Paulo permaneceu ali (em Corinto) ainda algum tempo. Depois se despediu dos irmãos e navegou para a Síria e com ele Priscila e Áqui­la. Antes, porém, cortara o cabelo em Cêncris, porque terminara um voto.*","19":"Chegaram a Éfeso, onde os deixou. Ele entrou na sinagoga e entretinha-se com os judeus.","20":"Pediram-lhe estes que ficasse com eles ali por mais tempo, mas ele não quis.","21":"Ao despedir-se, disse: “Voltarei a vós, se Deus quiser”. E partiu de Éfeso.","22":"Viajou até Cesareia, subiu (a Jerusalém) e saudou a comunidade e logo em seguida desceu a Antioquia.","23":"Aí se demorou apenas por algum tempo, partiu de novo e atravessou sucessivamente as regiões da Galácia e da Frígia, fortalecendo todos os discípulos.","24":"Entrementes, um judeu chamado Apolo, natural de Alexan­dria, homem eloquente e muito versado nas Escrituras, chegou a Éfeso.","25":"Era instruído no caminho do Senhor, falava com fervor de espírito e ensinava com precisão a respeito de Jesus, embora conhecesse somente o batismo de João.","26":"Começou, pois, a falar na sinagoga com desassombro. Como Priscila e Áquila o ouvissem, levaram-no consigo e expuseram-lhe mais profundamente o caminho do Senhor.","27":"Como ele quisesse ir à Acaia, os irmãos animaram-no e escreveram aos discípulos que o recebessem bem. A sua presença (em Corinto) foi, pela graça de Deus, de muito proveito para os que haviam crido,","28":"pois com grande veemência refutava publicamente os judeus, provando, pelas Escrituras, que Jesus era o Messias."}}