{"meta":{"title":"Atos","abbrev":"at"},"chapter":2,"content":{"1":"Chegando o dia de Pentecostes, estavam todos reu­nidos no mesmo lugar.*","2":"De repente, veio do céu um ruído, como se soprasse um vento impetuoso, e encheu toda a casa onde estavam sentados.","3":"Apareceu-lhes então uma espécie de línguas de fogo, que se repartiram e pousaram sobre cada um deles.","4":"Ficaram todos cheios do Espírito Santo e começaram a falar em outras línguas, conforme o Espírito Santo lhes concedia que falassem.","5":"Achavam-se então em Jerusalém judeus piedosos de todas as nações que há debaixo do céu.","6":"Ouvindo aquele ruído, reuniu-se muita gente e maravilhava-se de que cada um os ouvia falar na sua própria língua.","7":"Profundamente impressionados, manifestavam a sua admiração: “Não são, porventura, galileus todos estes que falam?","8":"Como então todos nós os ouvimos falar, cada um em nossa própria língua materna?","9":"Partos, medos, elamitas; os que habitam a Mesopotâmia, a Judeia, a Capadócia, o Ponto, a Ásia,*","10":"a Frígia, a Panfília, o Egito e as províncias da Líbia próximas a Cirene; peregrinos romanos,","11":"judeus ou prosélitos, cretenses e árabes; ouvimo-los publicarem em nossas línguas as maravilhas de Deus!”.*","12":"Estavam, pois, todos atônitos e, sem saber o que pensar, perguntavam uns aos outros: “Que significam estas coisas?”.","13":"Outros, porém, escarnecendo, diziam: “Estão todos embriagados de vinho doce”.","14":"Pedro, então, pondo-se de pé em companhia dos Onze, com voz forte lhes disse: “Homens da Judeia e vós todos que habitais em Jerusalém: seja-vos isto conhecido e prestai atenção às mi­nhas palavras.","15":"Estes homens não estão embriagados, como vós pensais, visto não ser ainda a hora terceira do dia.*","16":"Mas cumpre-se o que foi dito pelo profeta Joel:","17":"Acontecerá nos últimos dias – é Deus quem fala –, que derramarei do meu Espírito sobre todo ser vivo: profetizarão os vossos filhos e as vossas filhas. Os vossos jovens terão visões, e os vossos anciãos sonharão.","18":"Sobre os meus servos e sobre as minhas servas derramarei naqueles dias do meu Espírito e profetizarão.","19":"Farei aparecer prodígios em cima, no céu, e milagres embaixo, na terra: sangue, fogo e vapor de fumaça.","20":"O sol se converterá em trevas e a lua em sangue, antes que venha o grande e glorioso dia do Senhor.","21":"E, então, todo o que invocar o nome do Senhor será salvo ( Jl 3,1-5 )”.","22":"“Israelitas, ouvi estas palavras: Jesus de Naza­ré, homem de quem Deus tem dado testemunho diante de vós com milagres, prodígios e sinais que Deus por ele realizou no meio de vós como vós mesmos o sabeis,","23":"depois de ter sido entregue, segundo determinado desígnio e presciência de Deus, vós o matastes, crucificando-o por mãos de ímpios.","24":"Mas Deus o ressuscitou, rompendo os gri­lhões da morte, porque não era possível que ela o retivesse em seu poder.","25":"Pois dele diz Davi: Eu via sempre o Senhor perto de mim, pois ele está à minha direita, para que eu não seja abalado.","26":"Alegrou-se por isso o meu coração e a minha língua exultou. Sim, também a minha carne repousará na esperança,","27":"pois não deixarás a minha alma na região dos mortos, nem permitirás que o teu Santo conheça a corrupção.","28":"Fizeste-me conhecer os caminhos da vida, e me encherás de alegria com a visão de tua face ( Sl 15,8-11 ).","29":"Irmãos, seja permitido dizer-vos com franqueza: do patriar­ca Davi dizemos que morreu e foi sepultado, e o seu sepulcro está entre nós até o dia de hoje.","30":"Mas ele era profeta e sabia que Deus lhe havia jurado que um dos seus descendentes seria colocado no seu trono.","31":"É, portanto, a ressurreição de Cristo que ele previu e anunciou por estas palavras: Ele não foi abandonado na região dos mortos, e sua carne não conheceu a corrupção.","32":"A este Jesus, Deus o ressuscitou: do que todos nós somos testemu­nhas.","33":"Exaltado pela direita de Deus, havendo recebido do Pai o Espírito Santo prometido, derramou-o como vós vedes e ouvis.","34":"Pois Davi pessoal­mente não subiu ao céu, todavia diz: O Senhor disse a meu Senhor: Senta-te à minha direita","35":"até que eu ponha os teus inimigos por escabelo dos teus pés ( Sl 109,1 ).","36":"Que toda a casa de Israel saiba, portanto, com a maior certeza de que este Jesus, que vós crucificastes, Deus o constituiu Senhor e Cristo.”*","37":"Ao ouvirem essas coisas, ficaram com­pun­gidos no íntimo do coração e indagaram de Pedro e dos demais apóstolos: “Que devemos fazer, irmãos?”.","38":"Pedro lhes respondeu: “Arre­pen­dei-vos, e cada um de vós seja batizado em nome de Jesus Cristo para remissão dos vossos pecados, e recebereis o dom do Espírito Santo,","39":"pois a promessa é para vós, para os vossos filhos e para todos os que ouvirem de longe o apelo do Senhor, nosso Deus”.*","40":"Ainda com muitas outras palavras exortava-os, dizendo: “Salvai-vos do meio dessa geração perversa!”.","41":"Os que receberam a sua palavra foram batizados. E naquele dia elevou-se a mais ou menos três mil o número de adeptos.","42":"Perseveravam eles na doutrina dos apóstolos, nas reuniões em comum, na fração do pão e nas orações.*","43":"De todos eles se apoderou o temor, pois pelos apóstolos foram feitos também muitos prodígios e milagres em Jerusalém, e o temor estava em todos os corações.","44":"Todos os fiéis viviam unidos e tinham tudo em comum.","45":"Vendiam as suas propriedades e os seus bens, e dividiam-nos por todos, segundo a necessidade de cada um.","46":"Unidos de coração, frequentavam todos os dias o templo. Partiam o pão nas casas e tomavam a comida com alegria e singeleza de coração,","47":"louvando a Deus e cativando a simpatia de todo o povo. E o Senhor cada dia lhes ajuntava outros, que estavam a caminho da salvação.*"}}