{"meta":{"title":"Atos","abbrev":"at"},"chapter":20,"content":{"1":"Depois que cessou o tumulto, Paulo convocou os discípulos. Fez-lhes uma exortação, despediu-se e pôs-se a caminho para ir à Macedônia.","2":"Percorreu aquela região, exortou os discípulos com muitas palavras e chegou à Grécia,","3":"onde se deteve por três meses. Como os judeus lhe armassem ciladas no momento em que ia embarcar para a Síria, tomou a resolução de voltar pela Macedônia.","4":"Acompanharam-no Sópatro de Bereia, filho de Pirro, e os tessalonicenses Aristarco e Segundo, Gaio de Derbe, Timóteo, Tíquico e Trófimo, da Ásia.","5":"Estes foram na frente e esperaram-nos em Trôade.","6":"Nós outros, só depois da festa de Páscoa, é que navegamos de Filipos. E, cinco dias depois, fomos ter com eles em Trôade, onde ficamos uma semana.","7":"No primeiro dia da semana, estando nós reunidos para partir o pão, Paulo, que havia de viajar no dia seguinte, conversava com os discípulos e prolongou a palestra até a meia-noite.*","8":"Havia muitas lâmpadas no quarto, onde nos achávamos reunidos.","9":"Acontece que um moço, chamado Êutico, que estava sentado numa janela, foi tomado de profundo sono, enquanto Paulo ia prolongando seu discurso. Vencido pelo sono, caiu do terceiro andar abaixo, e foi levantado morto.","10":"Paulo desceu, debruçou-se sobre ele, tomou-o nos braços e disse: “Não vos pertur­beis, porque a sua alma está nele”.","11":"Então subiu, partiu o pão, comeu e falou-lhes largamente até o romper do dia. Depois partiu.","12":"Quanto ao moço, levaram-no dali vivo, cheios de consolação.","13":"Nós nos tínhamos adiantado e navegado para Assos, para ali recebermos Paulo. Ele mesmo assim o havia disposto, preferindo fazer a viagem a pé.","14":"Reuniu-se a nós em Assos, e nós o tomamos a bordo e fomos a Mitilene.","15":"Continuando dali, sempre por mar, chegamos no dia seguinte defronte de Quios. No outro dia, chegamos a Samos, e um dia depois estávamos em Mileto.","16":"Paulo havia determinado não ir a Éfeso, para não se demorar na Ásia, pois se apressava para celebrar, se possível em Jerusalém, o dia de Pentecostes.","17":"Mas de Mileto mandou a Éfeso chamar os anciãos da igreja.","18":"Quando chegaram, e estando todos reunidos, disse-lhes: “Vós sabeis de que modo sempre me tenho comportado para convosco, desde o primeiro dia em que entrei na Ásia.","19":"Servi ao Senhor com toda a humildade, com lágrimas e no meio das provações que me sobrevieram pelas ciladas dos judeus.","20":"Vós sabeis como não tenho negligenciado, como não tenho ocultado coisa alguma que vos podia ser útil. Preguei e vos instruí publicamente e dentro de vossas casas.","21":"Preguei aos judeus e aos gentios a conversão a Deus e a fé em nosso Senhor Jesus.","22":"Agora, constrangido pelo Espírito, vou a Jerusalém, ignorando a sorte que ali me espera.","23":"Só sei que, de cidade em cidade, o Espírito Santo me assegura que me esperam em Jerusalém cadeias e perseguições.","24":"Mas nada disso temo, nem faço caso da minha vida, contanto que termine a minha carreira e o ministério da palavra que recebi do Senhor Jesus, para dar testemunho ao Evangelho da graça de Deus.","25":"Sei agora que não tornareis a ver a minha face, todos vós, por entre os quais andei pregando o Reino de Deus.","26":"Portanto, hoje eu protesto diante de vós que sou inocente do sangue de todos,","27":"porque nada omiti no anúncio que vos fiz dos desígnios de Deus.","28":"Cuidai de vós mesmos e de todo o rebanho sobre o qual o Espírito Santo vos constituiu bispos, para pastorear a Igreja de Deus, que ele adquiriu com o seu próprio sangue.","29":"Sei que depois da minha partida se introduzirão entre vós lobos cruéis, que não pouparão o rebanho.","30":"Mesmo dentre vós surgirão homens que hão de proferir doutrinas perversas, com o intento de arrebatarem após si os discípulos.","31":"Vigiai! Lembrai-vos, portanto, de que por três anos não cessei, noite e dia, de admoestar, com lágrimas, a cada um de vós.","32":"Agora eu vos encomendo a Deus e à palavra da sua graça, àquele que é poderoso para edificar e dar a herança com os santificados.","33":"De ninguém cobicei prata, nem ouro, nem vestes.","34":"Vós mesmos sabeis: estas mãos proveram às minhas necessidades e às dos meus companheiros.","35":"Em tudo vos tenho mostrado que assim, trabalhando, convém acudir os fracos e lembrar-se das palavras do Senhor Jesus, porquanto ele mesmo disse: É maior felicidade dar que receber!”.*","36":"A essas palavras, ele se pôs de joelhos a orar.","37":"Derramaram-se em lágrimas e lançaram-se ao pescoço de Paulo para abraçá-lo,","38":"aflitos, sobretudo pela palavra que tinha dito: “Já não vereis a minha face”. Em seguida, acompanharam-no até o navio."}}