{"meta":{"title":"Atos","abbrev":"at"},"chapter":21,"content":{"1":"Depois de nos separarmos dele, embarcamos e fomos em direção a Cós, e no dia seguinte a Rodes e dali a Pátara.","2":"Encontramos aí um navio que ia partir para a Fenícia. Entramos e seguimos viagem.","3":"Quando estávamos à vista de Chipre, deixando-a à esquerda, continuamos rumo à Síria e aportamos em Tiro, onde o navio devia ser descarregado.","4":"Como achássemos uns discípulos, detive­mo-nos com eles por sete dias. Eles, sob a inspiração do Espírito, aconselhavam Paulo que não subisse a Jerusalém.","5":"Mas, passados que foram esses dias, partimos e seguimos a nossa via­gem. Todos eles com suas mulheres e filhos acompanharam-nos até fora da cidade. Ajoelhados na praia, fizemos a nossa oração.","6":"Despe­dimo-nos então e embarcamos, enquanto eles voltaram para suas casas.","7":"Navegando, fomos de Tiro a Ptolemaida, onde saudamos os irmãos, passando um dia com eles.","8":"Partindo no dia seguinte, chegamos a Cesareia e, entrando na casa de Filipe, o Evangelista, que era um dos sete, ficamos com ele.","9":"Tinha quatro filhas virgens que profetizavam.","10":"Já estávamos aí fazia alguns dias, quando chegou da Judeia um profeta, chamado Ágabo.","11":"Veio ter conosco, tomou o cinto de Paulo e, amarrando-se com ele pés e mãos, disse: “Isto diz o Espírito Santo: assim os judeus em Jerusalém ligarão o homem a quem pertence este cinto e o entregarão às mãos dos pagãos”.","12":"A estas palavras, nós e os fiéis que eram daquele lugar, rogamos-lhe que não subisse a Jerusalém.","13":"Paulo, porém, respondeu: “Por que chorais e me magoais o coração? Pois eu estou pronto não só a ser preso, mas também a morrer em Jerusalém pelo nome do Senhor Jesus”.","14":"Como não pudéssemos persuadi-lo, desistimos, dizendo: “Faça-se a vontade do Senhor!”.","15":"Depois desses dias, terminados os preparativos, subimos a Jerusalém.","16":"Foram também conosco alguns dos discípulos de Cesareia, que nos levaram à casa de Menason de Chipre, um antigo discípulo em cuja casa nos devíamos hospedar. Paulo em Jerusalém","17":"À nossa chegada em Jerusalém, os irmãos nos receberam com alegria.","18":"No dia seguinte, Paulo dirigiu-se conosco à casa de Tiago, onde todos os anciãos se reuniram.","19":"Tendo-os saudado, contou-lhes uma por uma todas as coisas que Deus fizera entre os pagãos por seu ministério.","20":"Ouvindo isso, glorificaram a Deus e disseram a Paulo: “Bem vês, irmão, quantos milhares de judeus abraçaram a fé sem abandonar seu zelo pela Lei.","21":"Eles têm ouvido dizer de ti que ensinas os judeus, que vivem entre os gentios, a deixarem Moisés, dizendo que não devem circuncidar os seus filhos nem observar os costumes (mosaicos).*","22":"Que se há de fazer? Sem dúvida, saberão de tua chegada.","23":"Faze, pois, o que te vamos dizer. Temos aqui quatro homens que têm um voto.","24":"Toma-os contigo, faze com eles os ritos da purificação e paga por eles (a oferta obrigatória) para que rapem a cabeça. Então, todos saberão que é falso quanto de ti ouviram, mas que também tu guardas a Lei.*","25":"Mas a respeito dos que creram dentre os gentios, já escrevemos, ordenando que se abstenham do que for sacrificado aos ídolos, do sangue, da carne sufocada e da fornicação”.","26":"Então, Paulo acompanhou aqueles homens no dia seguinte e, purificando-se com eles, entrou no templo e fez aí uma declaração do termo do voto, findo o qual se devia oferecer um sacrifício a favor de cada um deles.","27":"Ao fim dos sete dias, os judeus, vindos da Ásia, viram Paulo no templo e amotinaram todo o povo. Lançando-lhe as mãos,","28":"gritavam: “Ó judeus, valei-nos! Este é o homem que por toda parte prega a todos contra o povo, a Lei e o templo. Além disso, introduziu até gregos no templo e profanou o lugar santo”.*","29":"É que tinham visto Trófimo, de Éfeso, com ele na cidade, e pensavam que Paulo o tivesse introduzido no templo.","30":"Alvoroçou-se toda a cidade com grande ajuntamento de povo. Agarraram Paulo e arrastaram-no para fora do templo, cujas portas se fecharam imediatamente.","31":"Como quisessem matá-lo, o tribuno da coorte foi avisado de que toda a Jerusalém estava amotinada.","32":"Ele tomou logo soldados e ofi­ciais e correu aos manifestantes. Estes, ao avistarem o tribuno e os soldados, cessaram de espancar Paulo.","33":"Aproximando-se então o tribu­no, prendeu-o e mandou acorrentá-lo com duas cadeias. Perguntou então quem era e o que havia feito.","34":"Na multidão todos gritavam de tal modo que, não podendo apurar a verdade por causa do tumulto, mandou que fosse recolhido à cidadela.*","35":"Quando Paulo chegou às escadas, foi carregado pelos soldados, por causa do furor da multidão.","36":"O povo o seguia em massa dizendo aos gritos: “À morte!”.","37":"Quando estava para ser introduzido na fortaleza, Paulo perguntou ao tribuno: “É-me permitido dizer duas palavras?” Este respondeu: “Sabes o grego!","38":"Não és tu, portanto, aquele egípcio que há tempos levantou um tumulto e conduziu ao deserto quatro mil extremistas?”.*","39":"Paulo replicou: “Eu sou judeu, natural de Tarso, na Cilícia, cidadão dessa ilustre cidade. Mas rogo-te que me permitas falar ao povo”.","40":"O tribuno lho permitiu. Paulo, em pé nos degraus, acenou ao povo com a mão e se fez um grande silêncio. Falou em língua hebraica do seguinte modo:"}}