{"meta":{"title":"Atos","abbrev":"at"},"chapter":22,"content":{"1":"“Irmãos e pais, ouvi o que vos tenho a dizer em minha defesa.”","2":"Quando ouviram que lhes falava em língua hebraica, escutaram-no com a maior atenção.","3":"Continuou ele: “Eu sou judeu, nasci em Tarso da Cilícia, mas criei-me nesta cidade, instruí-me aos pés de Gamaliel, em toda a observância da lei de nossos pais, partidário en­tusias­ta da causa de Deus como todos vós também o sois no dia de hoje.","4":"Eu persegui de morte essa doutrina, prendendo e metendo em cárceres homens e mulheres.","5":"O sumo sacerdote e todo o conselho dos anciãos me são testemunhas. E foi deles que também recebi cartas para os irmãos de Damasco, para onde me dirigi, com o fim de prender os que lá se achassem e trazê-los a Jerusalém, para que fossem castigados.","6":"Ora, estando eu a caminho, e aproximando-me de Damasco, pelo meio-dia, de repente me cercou uma forte luz do céu.","7":"Caí por terra e ouvi uma voz que me dizia: Saulo, Saulo, por que me persegues?","8":"Eu repliquei: Quem és tu, Senhor? A voz me disse: Eu sou Jesus de Nazaré, a quem tu persegues.","9":"Os meus companheiros viram a luz, mas não ouviram a voz de quem falava.","10":"Então, eu disse: Senhor, que devo fazer? E o Senhor me respondeu: Levanta-te, vai a Damasco e lá te será dito tudo o que deves fazer.","11":"Como eu não pudesse ver por causa da intensidade daquela luz, guiado pela mão dos meus companheiros, cheguei a Damasco.","12":"Um certo Ananias, homem piedoso e observador da Lei, muito bem conceituado entre todos os judeus daquela cidade,","13":"veio ter comigo e disse-me: Irmão Saulo, recobra a tua vista. Naquela mesma hora pude enxergá-lo.","14":"Continuou ele: O Deus de nossos pais te predes­tinou para que conhecesses a sua vontade, visses o Justo e ouvisses a palavra da sua boca,*","15":"pois lhe serás, diante de todos os homens, testemunha das coisas que tens visto e ouvido.","16":"E agora, por que tardas? Levanta-te. Recebe o batismo e purifica-te dos teus pecados, invocando o seu nome.","17":"Voltei para Jerusalém e, orando no templo, fui arrebatado em êxtase.","18":"E vi Jesus que me dizia: Apressa-te e sai logo de Jerusalém, porque não receberão o teu testemunho a meu respeito.","19":"Eu repliquei: Senhor, eles sabem que eu encarcerava e açoitava com varas nas sinagogas os que creem em ti.","20":"E quando se derramou o sangue de Estêvão, tua testemunha, eu estava presente, consentia nisso e guardava os mantos dos que o matavam.","21":"Mas ele me respondeu: Vai, porque eu te enviarei para longe, às nações...”.","22":"Haviam-no escutado até essa palavra. Então, levantaram a voz: “Tira do mundo esse homem! Não é digno de viver!”.","23":"Como vocife­rassem, arrojassem de si as vestes e lançassem pó ao ar,","24":"o tribuno mandou recolhê-lo à cidadela, açoitá-lo e submetê-lo a torturas, para saber por que causa clamavam assim contra ele.","25":"Quando o iam amarrando com a correia, Paulo perguntou a um centurião que estava presente: “É permitido açoitar um cidadão romano que nem sequer foi julgado?”.","26":"Ao ouvir isso, o centurião foi ter com o tribuno e avisou-o: “Que vais fazer? Este homem é cidadão romano”.","27":"Veio o tribuno e perguntou-lhe: “Dize-me, és romano?” – “Sim”, res­pondeu-lhe.","28":"O tribuno replicou: “Eu adquiri este direito de cidadão por grande soma de dinheiro.” Paulo respondeu: “Pois eu o sou de nascimento.","29":"Apartaram-se então dele os que iam torturá-lo. O tribuno alarmou-se porque o mandara acorrentar, sendo ele um cidadão romano.","30":"No dia seguinte, querendo saber com mais exatidão de que os judeus o acusavam, soltou-o e ordenou que se reunissem os sumos sacerdotes e todo o Grande Conselho. Trouxe Paulo e o mandou comparecer diante deles."}}