{"meta":{"title":"Atos","abbrev":"at"},"chapter":23,"content":{"1":"Paulo, fitando os olhos nos membros do conselho, disse: “Irmãos, eu tenho procedido diante de Deus com toda a boa cons­ciência até o dia de hoje...”.","2":"Mas Ananias, sumo sacerdote, mandou aos que estavam ao seu lado que lhe batessem na boca.","3":"Então, Paulo lhe disse: “Deus te ferirá também a ti, hipócrita! Tu estás aí assentado para julgar-me segundo a Lei, e contra a Lei mandas que eu seja ferido?”*","4":"Os assistentes disseram: “Tu injurias o sumo sacerdote de Deus”.","5":"Res­pondeu Paulo: “Não sabia, irmãos, que é o sumo sacerdote, pois está escrito: Não falarás mal do príncipe do teu povo” ( Ex 22,28 ).","6":"Paulo sabia que uma parte do Sinédrio era de saduceus e a outra de fariseus e disse em alta voz: “Irmãos, eu sou fariseu, filho de fariseus. Por causa da minha esperança na ressurreição dos mortos é que sou julgado”.","7":"Ao dizer ele estas palavras, houve uma discussão entre os fariseus e os saduceus, e dividiu-se a assembleia.","8":"(Pois os saduceus afirmam não haver ressurreição, nem anjos, nem espíritos, mas os fariseus admitem uma e outra coisa.)","9":"Originou-se, então, grande vozearia. Levantaram-se alguns es­cri­bas dos fariseus e contestaram ruidosamente: “Não achamos mal algum neste homem. (Quem sabe) se não lhe falou algum espírito ou um anjo...”.","10":"A discussão fazia-se sempre mais violenta. O tribuno temeu que Paulo fosse despedaçado por eles e mandou aos soldados que descessem, que o tirassem do meio deles e o levassem para a cidadela.","11":"Na noite seguinte, apareceu-lhe o Senhor e lhe disse: “Coragem! Deste testemunho de mim em Jerusalém, assim importa também que o dês em Roma.","12":"Quando amanheceu, coliga­ram-se alguns judeus e juraram com imprecações não comer nem beber nada, enquanto não matassem Paulo.","13":"Eram mais de quarenta as pes­soas que fizeram essa conjuração.","14":"Foram apresentar-se aos sumos sacerdotes e aos cidadãos, dizendo: “Juramos solenemente nada comer enquanto não matarmos Paulo.","15":"Vós, pois, ide com o conselho requerer do tribuno que o conduza à vossa presença, como se houvésseis de investigar com mais precisão a sua causa; e nós estamos prontos para matá-lo durante o trajeto”.","16":"Mas um filho da irmã de Paulo, inteirado da cilada, dirigiu-se à cidadela e o comunicou a Paulo.","17":"Este chamou a si um dos centu­riões e disse-lhe: “Leva este moço ao tribuno, porque tem alguma coisa a lhe transmitir”.","18":"Ele o introduziu à presença do tribuno e lhe disse: “O preso Paulo rogou-me que trouxesse este moço à tua presença, porque tem alguma coisa a dizer-te”.","19":"O tribuno, tomando-o pela mão, retirou-se com ele à parte e perguntou: “Que tens a dizer-me.","20":"Respondeu-lhe ele: “Os judeus têm combinado rogar-te amanhã que apresentes Paulo ao Grande Conselho, como se houvessem de inquirir dele alguma coisa com mais precisão.","21":"Mas tu não creias, porque mais de quarenta homens dentre eles lhe armam traição. Juraram solenemente nada comer, nem beber, enquanto não o matarem. Eles já estão preparados e só esperam a tua permissão”.","22":"Então, o tribuno despediu o moço, ordenando-lhe que a ninguém dissesse que o havia avisado.","23":"Depois disso, chamou ele dois centuriões e disse-lhes: “Preparai duzentos soldados, setenta cavaleiros e duzentos lanceiros para irem a Cesareia à terceira hora da noite.*","24":"Aprontai também cavalgaduras para Paulo, que tendes de levar com toda a segurança ao governador Félix”.","25":"E ele escreveu uma carta nestes termos:","26":"“Cláudio Lísias ao excelentíssimo governador Félix, saudações!","27":"Esse homem foi preso pelos judeus e estava a ponto de ser morto por eles, quando eu, sobrevindo com a tropa, o livrei, ao saber que era romano.","28":"Então, querendo saber a causa por que o acusavam, levei-o ao Grande Conselho.","29":"Soube que era acusado sobre questões da Lei deles, sem haver nele delito algum que merecesse morte ou prisão.","30":"Mas, como tivesse chegado a mim a notícia das traições que maquinavam contra ele, envio-o com urgência a ti, intimando também aos acusadores que recorram a ti”.","31":"Os soldados, conforme lhes fora ordenado, tomaram Paulo e o levaram de noite a Antipátride.","32":"No dia seguinte, voltaram para a guarnição, deixando que os soldados da cavalaria o escoltassem.","33":"À sua chegada a Cesareia, entregaram ao governador a carta e apresentaram-lhe também Paulo.","34":"Ele, depois de lê-la e perguntar de que província ele era, sabendo que era da Cilícia, disse:","35":"“Eu te ouvirei quando chegarem teus acusadores.” Mandou, então, que Paulo fosse guardado no pretório de Herodes."}}