{"meta":{"title":"Atos","abbrev":"at"},"chapter":24,"content":{"1":"Cinco dias depois, desceu o sumo sacerdote Ananias com alguns an­ciãos e Tertulo, advo­gado. Compareceram eles ante o governador para acusar Paulo.","2":"Este foi citado e Tertulo começou a acusá-lo nestes termos: “Graças a ti nós gozamos de paz, e pela tua providência se têm corrigido muitos abusos em nossa nação.","3":"Nós o reconhecemos em todo o tempo e lugar, excelentíssimo Félix, com toda a gratidão.","4":"Mas, para não te enfadar por mais tempo, rogo-te que, na tua bondade, nos ouças por um momento.","5":"Encontramos este homem, uma peste, um indivíduo que fomenta discórdia entre os judeus no mundo inteiro. É um dos líderes da seita dos nazarenos.","6":"Tentou mesmo profanar o templo. Nós, porém, o prendemos.","7":"(Quisemos julgá-lo segundo a nossa Lei, mas, sobrevindo o tribuno Lísias, no-lo tirou das mãos com grande violência, ordenando que os seus acusadores comparecessem diante de ti.)*","8":"Tu mesmo, interrogando-o, poderás verificar todas essas coisas de que nós o acusamos”.","9":"Os judeus o apoiaram, confirmando que as coisas de fato eram assim.","10":"Depois disso, a um sinal do go­ver­nador, Paulo respondeu: “Sabendo eu que há muitos anos és governador desta nação, é com confiança que farei a minha defesa.","11":"Podes verificar que não há mais de doze dias que eu subi a Jerusalém para fazer minhas devoções.*","12":"Não me acharam disputando com alguém, nem amotinando o povo, quer no templo, quer nas sinagogas, ou na cidade.","13":"Nem tampouco te podem provar as coisas de que agora me acusam.","14":"Reconheço na tua presença que, segundo a doutrina que eles chamam de sectária, sirvo a Deus de nossos pais, crendo em todas as coisas que estão escritas na Lei e nos profetas.","15":"Tenho esperança em Deus, como também eles esperam, de que há de haver a ressurreição dos justos e dos pecadores.","16":"Por isso, procuro ter sempre sem mácula a minha consciência diante de Deus e dos homens.","17":"Depois de muitos anos (de ausência) vim trazer à minha nação esmolas e oferendas (rituais).","18":"Nessa ocasião, acharam-me no templo, depois de uma purificação, sem aglome­ração e sem tumulto.","19":"Viram-me ali uns judeus vindos da Ásia, e estes é que deviam comparecer diante de ti e me acusar, se tivessem alguma queixa contra mim.","20":"Ou digam estes aqui que crime terão achado em mim, quando eu compareci diante do Grande Conselho.","21":"A não ser esta única frase que proferi em voz alta no meio deles: Por causa da ressurreição dos mortos é que sou julgado hoje diante de vós!”.","22":"Félix conhecia bem esta religião e, adiando a questão, disse: “Quando descer o tribuno Lísias, então examinarei a fundo a vossa questão”.","23":"Ordenou ao centurião que o guardasse e o tratasse com brandura, sem proibir que os seus o servissem.","24":"Passados que foram alguns dias, veio Félix com sua mulher Drusila, que era judia. Chamou Paulo e ouvia-o falar da fé em Jesus Cristo.","25":"Mas, como Paulo lhe falasse sobre a justiça, a castidade e o juízo futuro, Félix, todo atemorizado, disse-lhe: “Por ora, podes retirar-te. Na primeira ocasião, eu te chamarei.”","26":"Esperava outrossim, ao mesmo tempo, que Paulo lhe desse algum dinheiro, pelo que o mandava chamar com frequência e se entretinha com ele.","27":"Decorridos dois anos, Félix teve por sucessor a Pórcio Festo. Querendo, porém, agradar aos judeus, deixou Paulo na prisão."}}