{"meta":{"title":"Atos","abbrev":"at"},"chapter":25,"content":{"1":"Três dias depois de sua chegada à província, Festo subiu de Cesareia a Jerusalém.","2":"Aí os sumos sacerdotes e os judeus mais notáveis foram ter com ele, acusando Paulo, e rogaram-lhe,","3":"com insistência, como um favor, que o mandasse de volta para Jerusalém. É que queriam armar-lhe uma emboscada para o assassinarem no caminho.","4":"Festo, porém, respondeu que Paulo se achava detido em Cesareia e que ele mesmo partiria para lá dentro de poucos dias. E acrescentou:","5":"“Portanto, os que dentre vós são de prestígio desçam comigo; e se houver algum crime nesse homem, acusem-no”.","6":"Demorou-se entre eles cerca de oito ou dez dias e desceu a Cesareia. No dia seguinte, sentou-se no tribunal e citou Paulo.","7":"Assim que este compareceu, rodearam-no os judeus que tinham descido de Jerusalém e acusaram-no de muitos e graves delitos que não podiam provar.","8":"Paulo alegava em sua defesa: “Em nada tenho pecado contra a Lei dos judeus, nem contra o templo, nem contra César!”.","9":"Mas Festo, querendo agradar aos judeus, disse a Paulo: “Queres subir a Jerusalém e ser julgado ali diante de mim?”.","10":"Paulo, porém, disse: “Estou perante o tribunal de César. É lá que devo ser julgado. Não fiz mal algum aos judeus, como bem sabes.","11":"Se lhes tenho feito algum mal ou coisa digna de morte, não recuso morrer. Mas, se nada há daquilo de que estes me acusam, ninguém tem o direito de entregar-me a eles. Apelo para César!”.","12":"Então, Festo conferenciou com os seus assessores e respondeu: “Para César apelaste, a César irás”.","13":"Alguns dias depois, o rei Agripa e Bereni­ce desceram a Cesareia para saudar Festo.*","14":"Como se demorassem ali muitos dias, Festo expôs ao rei o caso de Paulo: “Félix deixou preso aqui um certo homem.","15":"Quando estive em Jerusalém, os sumos sacerdotes e os anciãos dos judeus vieram queixar-se dele comigo pedindo a sua condenação.","16":"Respondi-lhes que não era costume dos romanos condenar homem algum, antes de ter confrontado o acusado com os seus acusadores e antes de se lhes dar a liberdade de defender-se dos crimes que lhes são imputados.","17":"Compareceram aqui. E eu, sem demora, logo no dia seguinte, dei audiência e ordenei que conduzissem esse homem.","18":"Apresentaram-se os seus acusadores, mas não o acusaram de nenhum dos crimes de que eu suspeitava.","19":"Eram só desavenças entre eles a respeito da sua religião, e uma discussão a respeito de um tal Jesus, já morto, e que Paulo afirma estar vivo.","20":"Vi-me perplexo quanto ao modo de inquirir essas questões e perguntei-lhe se queria ir a Jerusalém e ser ali julgado.","21":"Mas, como Paulo apelou para o julgamento do imperador, mandei que fique detido até que o remeta a César”.","22":"Agripa disse então a Festo: “Eu também desejava ouvir esse homem”. Ao que ele respondeu: “Amanhã o ouvirás .","23":"No dia seguinte, Agripa e Berenice apre­sen­taram-se com grande pompa. E, entrando com os tribunos e as pessoas de mais relevo da cidade na sala de audiência, foi também Paulo introduzido por ordem de Festo.","24":"Festo tomou a palavra: “Ó rei, e todos vós que estais aqui presentes, vedes este homem contra quem os judeus em massa e com grandes gritos vieram reclamar a morte, tanto aqui como em Jerusalém.*","25":"Mas tenho averiguado que ele não fez coisa alguma digna de morte. Entretanto, havendo ele apelado para o imperador, determinei remeter-lho.","26":"Mas dele não tenho nada reprovável que possa escrever ao imperador, e por isso mandei-o comparecer diante de vós, mormente diante de tua majestade, para que essa audiência apure alguma coisa que eu possa escrever.","27":"Pois não me parece razoável remeter um preso, sem mencionar ao mesmo tempo as acusações formuladas contra ele”."}}