{"meta":{"title":"Atos","abbrev":"at"},"chapter":26,"content":{"1":"Agripa disse a Paulo: “Tens permissão de fazer a tua defe­sa”. Paulo então fez um gesto com a mão e começou a sua justificação:","2":"“Julgo-me feliz de poder hoje fazer a minha defesa, na tua presença, ó rei Agripa, de tudo quanto me acusam os judeus,","3":"porque tu conheces perfeitamente os seus costumes e controvérsias. Peço-te, pois, que me ouças com paciência.","4":"Minha vida, desde a minha primeira juventude, tem decorrido no meio de minha pátria e em Jerusalém, e é conhecida dos judeus.","5":"Sabem eles, desde longa data, e se quiserem poderão testemunhá-lo, que vivi segundo a seita mais rigorosa da nossa religião, isto é, como fariseu.","6":"Mas agora sou acusado em juízo, por esperar a promessa que foi feita por Deus a nossos pais,","7":"e a qual as nossas doze tribos esperam alcançar, servindo a Deus noite e dia. Por essa esperança, ó rei, é que sou acusado pelos judeus.","8":"Que pensais vós? É coisa incrível que Deus ressuscite os mortos?","9":"Também eu acreditei que devia fazer a maior oposição ao nome de Jesus de Nazaré.","10":"Assim procedi de fato em Jerusalém e tenho encerrado muitos irmãos em cárceres, havendo recebido para isso poder dos sumos sacerdotes; quando os sentenciavam à morte, eu dava a minha plena aprovação.","11":"Muitas vezes, perseguindo-os por todas as sinagogas, eu os maltratava para obrigá-los a blasfemar. Enfurecendo-me mais e mais contra eles, eu os perseguia até no estrangeiro.","12":"Nesse intuito, fui a Damasco, com poder e comissão dos sumos sacerdotes.","13":"Era meio-dia, ó rei. Eu estava a caminho quando uma luz do céu, mais fulgurante que o sol, brilhou em torno de mim e dos meus companheiros.","14":"Caímos todos nós por terra, e ouvi uma voz que me dizia­ em língua hebraica: Saulo, Saulo, por que me persegues? Dura coisa te é recalcitrar contra o aguilhão.","15":"Então, eu disse: Quem és, Senhor? O Senhor respondeu: Eu sou Jesus, a quem persegues.","16":"Mas levanta-te e põe-te em pé, pois eu te apareci para te fazer ministro e testemunha das coisas que viste e de outras para as quais hei de manifes­tar-me a ti.","17":"Escolhi-te do meio do povo e dos pagãos, aos quais agora te envio","18":"para abrir-lhes os olhos, a fim de que se convertam das trevas à luz e do poder de Satanás a Deus, para que, pela fé em mim, recebam perdão dos pecados e herança entre os que foram santificados.","19":"Desde então, ó rei, não fui desobediente à visão celestial.","20":"Preguei primeiramente aos de Damasco e depois em Jerusalém e por toda a terra da Judeia, e aos pagãos, para que se arrependessem e se convertessem a Deus, fazendo dignas obras correspondentes.","21":"Por isso, os judeus me prenderam no templo e tentaram matar-me.","22":"Mas, assistido do socorro de Deus, permaneço vivo até o dia de hoje. Dou testemunho a pequenos e a grandes, nada dizendo senão o que os profetas e Moisés disseram que havia de acontecer,","23":"a saber: que Cristo havia de padecer e seria o primeiro que, pela ressurreição dos mortos, havia de anunciar a luz ao povo judeu e aos pagãos”.","24":"Dizendo ele essas coisas em sua defesa, Festo exclamou em alta voz: “Estás louco, Paulo! O teu muito saber tira-te o juízo”.","25":"Paulo, então, respondeu: “Não estou louco, excelentíssimo Festo, mas digo palavras de verdade e de prudência.","26":"Pois dessas coisas tem conhecimento o rei, em cuja presença falo com franqueza. Sei que nada disso lhe é oculto, porque nenhuma dessas coisas se fez ali ocul­tamente”.","27":"“Crês, ó rei, nos profetas? Bem sei que crês!”","28":"Disse, então, Agripa a Paulo: “Por pouco não me persuades a fazer-me cristão!”.*","29":"Respondeu Paulo: “Prouvera a Deus que, por pouco e por muito, não somente tu, senão também quantos me ouvem, se fizessem hoje tal qual eu sou... menos estas algemas!”.","30":"Então o rei, o governador, Berenice e os que estavam sentados com eles se levantaram.","31":"Retirando-se, comentavam uns com os ou­tros: “Esse homem não fez coisa que mereça a morte ou prisão”.","32":"Agripa ainda disse a Festo: “Ele poderia ser solto, se não tivesse apelado para César”."}}