{"meta":{"title":"Atos","abbrev":"at"},"chapter":27,"content":{"1":"Logo que foi determinado que embarcássemos para a Itália, Paulo foi entregue com outros presos a um centurião da coorte Augusta, chamado Júlio.","2":"Embarcamos num navio de Adra­mito que devia costear as terras da Ásia, e levantamos âncora. Em nossa companhia estava Aristarco, macedônio de Tessa­lônica.","3":"No dia seguinte, fazendo escala em Sidô­nia, Júlio, usando de bondade com Paulo, permitiu-lhe ir ver os seus amigos e prover-se do que havia de necessário.","4":"Dali, fazendo-nos ao mar, fomos navegan­do perto das costas de Chipre, por nos serem contrários os ventos.","5":"Tendo atravessado o mar da Cilícia e da Panfília, chegamos a Mira, cidade da Lícia.","6":"O centurião encontrou ali um navio de Alexandria, que rumava para a Itália, e fez-nos passar para ele.","7":"Por muitos dias navegamos lentamente e com dificuldade até diante de Cnido, onde o vento não nos permitiu aportar.","8":"Fomos então costeando ao sul da ilha de Creta, junto ao cabo Salmona. Navegando com dificuldade ao longo da costa, chegamos afinal a um lugar, a que chamam Bons Portos, perto do qual está a cidade de Lasaia.","9":"Passara o tempo – já havia passado a época do jejum – e a navegação se tornava perigosa. Paulo advertiu-os:*","10":"“Amigos, vejo que a navegação não se fará sem perigo e sem graves danos, não somente ao navio e à sua carga, mas ainda às nossas vidas”.","11":"O centurião, porém, dava mais crédito ao piloto e ao mestre do que ao que Paulo dizia.","12":"O porto era impróprio para passar o inverno, pelo que a maior parte deles foi de parecer que se retornasse ao mar, na esperança de chegar a Fenice, para passar ali o inverno, por ser esse um porto de Creta, abrigado dos ventos do Sudeste e do Nordeste.","13":"Soprava então brandamente o vento sul. Julgavam poder exe­cutar os seus planos. Levantaram a âncora e foram costeando de perto a ilha de Creta.","14":"Mas, não muito depois, veio do lado da ilha um tufão chamado Euroaquilão.","15":"Sem poder resistir à ventania, o navio foi arrebatado e deixamo-nos arrastar.","16":"Impelidos rapidamente para uma pequena ilha chamada Cauda, conseguimos, com muito esforço, recolher o batel.","17":"Içaram-no e, depois, como meio de segurança, cingiram o navio com cabos. Então, temendo encalhar em Sirte, arria­ram as velas e entregaram-se à mercê dos ventos.*","18":"No dia seguinte, sendo a tempestade ain­da mais violenta, atiraram fora a carga.","19":"No terceiro dia, atiramos para fora com as nossas próprias mãos os acessórios do navio.","20":"Ora, não aparecendo por muitos dias nem sol nem estrelas e sendo batidos por forte tempestade, tínhamos por fim perdido toda a esperança de sermos salvos.","21":"Desde muito tempo ninguém havia comido nada. Paulo levantou-se no meio deles e disse: “Amigos, deveras devíeis ter-me atendido e não ter saído de Creta, e assim evitar esse perigo e essas perdas.","22":"Agora, porém, vos admoesto a que tenhais coragem, pois não perecerá nenhum de vós, mas somente o navio.","23":"Esta noite apareceu-me um anjo de Deus, a quem pertenço e a quem sirvo, o qual me disse:","24":"Não temas, Paulo. É necessário que compareças dian­te de César. Deus deu-te todos os que navegam contigo.","25":"Por isso, amigos, coragem! Eu confio em Deus que há de acontecer como me foi dito.","26":"Encalharemos em uma ilha.","27":"Já estávamos na décima quarta noite, pelo mar Adriático, quando, pela meia-noite, os marinheiros pressentiram que estavam perto de alguma terra.*","28":"Então, atirando a sonda, perceberam que a profundidade era de vinte braças. Depois, um pouco mais adiante, viram que era de quinze braças.","29":"Temendo que déssemos em algum recife, lançaram quatro âncoras da popa, esperando ansiosos que amanhecesse o dia.","30":"Imediatamente, os marinhei­ros procuraram fugir e, sob o pretexto de largar as âncoras da proa, lançaram o bote ao mar.","31":"Paulo disse ao centurião e aos soldados: “Se estes homens não permanecerem no navio, não podereis salvar-vos”.","32":"Os soldados cortaram, então, os cabos do bote e deixaram-no cair.","33":"Enquanto ia amanhecendo, Paulo encorajou a todos que comessem alguma coisa, e disse: “Já faz hoje catorze dias que estais em jejum, sem comer nada.","34":"Rogo-vos que comais alguma coisa, no interes­se de vossa vida, porque nem um cabelo da cabeça de alguém de vós perecerá”.","35":"Tendo dito isso, tomou do pão, pronunciou uma bênção na presença de todos e, depois de parti-lo, começou a comer.*","36":"Com isso, todos cobraram ânimo e puseram-se igualmente a comer.","37":"No navio éramos ao todo duzentas e setenta e seis pessoas.","38":"Depois de terem comido à vontade, aliviaram o navio, atirando o trigo ao mar.","39":"Afinal, clareou o dia. Os mari­nheiros não reconheceram a terra, mas viram uma enseada com uma praia, na qual tencionavam enca­lhar o navio, caso o pudessem.","40":"Levantaram as âncoras e largaram ao mesmo tempo as amarras dos lemes. Desfraldaram ao vento a vela mestra e rumaram para a praia.","41":"Mas deram numa língua de terra, e o navio encalhou aí. A proa, encalha­da, permanecia imóvel, ao mesmo tempo que a popa se abria com a força do mar.","42":"Os soldados tencionavam matar os presos, por temerem que algum deles fugisse a nado.","43":"O centu­rião, porém, querendo salvar Paulo, impediu que o fizessem e ordenou que aqueles que pudessem nadar fossem os primeiros a lançar-se ao mar e alcançar a terra.","44":"Os demais, uns atingiram a terra em tábuas, ou­tros em cima dos destroços do navio. Desse modo, todos conseguiram chegar à terra sãos e salvos."}}