{"meta":{"title":"Atos","abbrev":"at"},"chapter":28,"content":{"1":"Estando já salvos, soubemos então que a ilha se chamava Malta.","2":"Os indígenas trataram-nos com extraordinária benevolência. Acenderam uma grande fogueira e em torno dela nos recolheram, em vista da chuva que caía e do frio que fazia.","3":"Paulo ajuntou um feixe de gravetos e o pôs na fogueira. Nisso uma víbora, que fugira ao fogo, mordeu-lhe a mão.","4":"Quando os indígenas viram a serpente pendendo de sua mão, diziam uns aos outros: “Sem dúvida, este homem é homicida, pois, tendo escapado ao mar, a justiça não o deixa viver”.","5":"Ele, porém, sacudindo a víbora no fogo, não sofreu mal algum.","6":"Julgavam os indígenas que ele viesse a inchar, e que subitamente caísse morto. Mas, depois de esperarem muito tempo, vendo que não lhe acontecia mal nenhum, mudaram de parecer e disseram: “Ele é um deus”.","7":"Havia na vizinhança sítios pertencentes ao principal da ilha, chamado Públio. Este homem nos hospedou por três dias em sua casa, tratando-nos bem.","8":"Ora, o pai desse Públio achava-se acamado com febre e sofrendo de disen­teria. Paulo foi visitá-lo e, orando e impondo-lhe as mãos, sarou-o.","9":"Depois desse fato, vieram ter com ele todos os habitantes da ilha que se achavam doentes, e foram curados. Tiveram assim conosco toda sorte de considerações e,","10":"quando estávamos para navegar, proveram-nos do que era necessário.","11":"Ao termo de três meses, embarcamos num navio de Ale­xandria, que havia passado o inverno na ilha. Esse navio levava por insígnias os Dióscuros.*","12":"Fizemos escala em Siracusa, onde ficamos três dias.","13":"De lá, seguindo a costa, atingimos Régio. No dia seguinte, soprava o vento sul e chegamos em dois dias a Poz­zuoli.","14":"Ali encontramos irmãos que nos rogaram que ficássemos na sua compa­nhia sete dias. Em seguida, nos dirigimos a Roma.","15":"Os irmãos de Roma foram informados de nossa chegada e vieram ao nosso encontro até o Foro de ápio e as Três Taver­nas. Ao vê-los, Paulo deu graças a Deus e se sentiu animado.","16":"Chegados que fomos a Roma, foi concedida licença a Paulo para que ficasse em casa própria com um soldado que o guardava.*","17":"Três dias depois, Paulo convocou os judeus mais notáveis. Estando reunidos, disse-lhes: “Irmãos, sem cometer nada contra o povo nem contra os costumes de nossos pais, fui preso em Jerusalém e entregue nas mãos dos romanos.","18":"Estes, depois de terem instruído o meu processo, quiseram soltar-me, visto não achar em mim crime algum que merecesse morte.","19":"Mas, opondo-se a isso os judeus, vi-me obrigado a apelar para César, sem intentar contudo acusar de alguma coisa a minha nação.","20":"Por esse motivo, mandei chamar-vos, para vos ver e falar convosco. Porquanto, pela esperança de Israel, é que estou preso com esta corrente”.","21":"Responderam-lhe eles: “Não temos recebido carta alguma da Judeia, que fale em ti, nem de lá tem vindo irmão algum que nos dissesse ou falasse mal de ti.","22":"Quiséramos, porém, que tu mesmo nos dissesses o que pensas, pois o que nós sabemos dessa seita é que em toda parte lhe fazem oposição”.","23":"Marcaram um dia e muitos foram procurá-lo no albergue onde se achava hospedado. A conversa durou desde a manhã até a tarde. Paulo expôs-lhes o Reino de Deus e apresentou, sempre de novo, testemunhos destinados a convencê-los a respeito de Jesus, baseando-se na Lei de Moisés e nos profetas.","24":"Alguns se persuadiram pelas suas palavras, outros não acreditaram.","25":"Não estando concordes entre si, retiraram-se, enquanto Paulo lhes fazia esta reflexão: “Bem falou o Espírito Santo pelo profeta Isaías a vossos pais, dizendo:","26":"Vai a este povo e dize-lhes: Com vossos ouvidos ouvireis, sem compreender. Com vossos olhos olhareis, sem enxergar.","27":"Coração obstinado o deste povo, ouvido duro, olhos fechados, para não verem com a vista, nem ouvirem com o ouvido, nem entenderem com o coração, e se converterem e eu os curar ( Is 6,9 s).","28":"Ficai, pois, sabendo que aos gentios é enviada agora esta salvação de Deus; e eles a ouvirão”.","29":"[Havendo dito isso, saíram dali os judeus, discutindo animosamente entre si.]","30":"Paulo permaneceu por dois anos inteiros no aposento alugado, e recebia a todos os que vinham procurá-lo.","31":"Pregava o Reino de Deus e ensinava as coisas a respeito do Senhor Jesus Cristo, com toda a liberdade e sem proibição."}}