{"meta":{"title":"Atos","abbrev":"at"},"chapter":4,"content":{"1":"Enquanto eles falavam ao povo, vieram os sacerdotes, o chefe do templo e os saduceus,*","2":"contraria­dos porque ensinavam ao povo e anun­ciavam, na pessoa de Jesus, a res­surreição dos mortos.*","3":"Prenderam-nos e os colocaram no cárcere até o outro dia, pois já era tarde.","4":"Muitos, porém, dos que ti­nham ouvido a pregação creram; e o número dos fiéis elevou-se a mais ou menos cinco mil.*","5":"No dia seguinte, reuniram-se em Jerusalém os chefes do povo, os anciãos, os escribas,","6":"com Anás, sumo sacerdote, Caifás, João, Alexandre e todos os que eram da linhagem pontifical.","7":"Colocando-os no meio, perguntaram: “Com que poder ou em que nome fizestes isso?”.","8":"Então Pedro, cheio do Espírito Santo, respondeu-lhes: “Chefes do povo e anciãos, ouvi-me:","9":"se hoje somos interrogados a respeito do benefício feito a um enfermo, e em que nome foi ele curado,","10":"ficai sabendo todos vós e todo o povo de Israel: foi em nome de Jesus Cristo Nazareno, que vós crucificastes, mas que Deus ressuscitou dos mortos. Por ele é que esse homem se acha são, em pé, diante de vós.","11":"Esse Jesus, pedra que foi desprezada por vós, edificadores, tornou-se a pedra angular.","12":"Em nenhum outro há salvação, porque debaixo do céu nenhum outro nome foi dado aos homens, pelo qual devamos ser salvos”.","13":"Vendo eles a coragem de Pedro e de João, e considerando que eram homens sem estudo e sem instrução, admiravam-se. Reconheciam-nos como companheiros de Jesus.","14":"Mas vendo com eles o homem que tinha sido curado, não puderam replicar.","15":"Mandaram que se retirassem da sala do conselho, e confe­renciaram entre si:","16":"“Que faremos sem esses homens? Porquanto o milagre por eles feito se tornou conhecido de todos os habitantes de Jerusalém, e não o podemos negar.","17":"Todavia, para que esta notícia não se divulgue mais entre o povo, proibamos, com ameaças, que no futuro falem a alguém nesse nome”.","18":"Chamaram-nos e ordenaram-lhes que absolutamente não falassem nem ensinassem em nome de Jesus.","19":"Responderam-lhes Pedro e João: “Julgai-o vós mesmos se é justo diante de Deus obedecermos a vós mais do que a Deus.","20":"Não podemos deixar de falar das coisas que temos visto e ouvido”.","21":"Eles, então, ameaçando-os de novo, soltaram-nos, não achando pretexto para os castigar por causa do povo, porque todos glorificavam a Deus pelo que tinha acontecido.","22":"Pois já passava dos 40 anos o homem em quem se realizara essa cura milagrosa.","23":"Postos em liberdade, voltaram aos seus irmãos e referiram tudo quanto lhes tinham dito os sumos sacerdotes e os anciãos.","24":"Ao ouvirem isso, levantaram unânimes a voz a Deus e disseram: “Senhor, vós que fizestes o céu, a terra, o mar e tudo o que neles há.","25":"Vós que, pelo Espírito Santo, pela boca de nosso pai Davi, vosso servo, dissestes: Por que se agitam as nações, e imaginam os povos coisas vãs?","26":"Levantam-se os reis da terra, e os príncipes se reúnem em conselho contra o Senhor e contra o seu Cristo ( Sl 2,1 s).","27":"Pois, na verdade, se uniram nesta cidade contra o vosso santo servo Jesus, que ungistes, Herodes e Pôncio Pilatos com as nações e com o povo de Israel,*","28":"para executarem o que a vossa mão e o vosso conselho predeter­minaram que se fizesse.","29":"Agora, pois, Senhor, olhai para as suas ameaças e conce­dei aos vossos servos que com todo o desassombro anunciem a vossa palavra.","30":"Esten­dei a vossa mão para que se realizem curas, milagres e prodígios pelo nome de Jesus, vosso santo servo!","31":"Mal acabavam de rezar, tremeu o lugar onde estavam reu­nidos. E todos ficaram cheios do Espírito Santo e anunciaram com intrepidez a Palavra de Deus.","32":"A multidão dos fiéis era um só coração e uma só alma. Ninguém dizia que eram suas as coisas que possuía, mas tudo entre eles era comum.","33":"Com grande coragem os apóstolos davam testemunho da Ressurreição do Senhor Jesus. Em todos eles era grande a graça.","34":"Nem havia entre eles nenhum necessitado, porque todos os que possuíam terras ou casas vendiam-nas,","35":"e traziam o preço do que tinham vendido e depositavam-no aos pés dos apóstolos. Repartia-se então a cada um deles conforme a sua necessidade.","36":"Assim José (a quem os apóstolos deram o sobrenome de Bar­nabé, que quer dizer Filho da Consolação), levita, natural de Chipre, possuía um campo.","37":"Vendeu-o e trouxe o valor dele e depositou aos pés dos apóstolos."}}