{"meta":{"title":"Atos","abbrev":"at"},"chapter":7,"content":{"1":"Perguntou-lhe então o sumo sacerdote: “É realmente assim?”.","2":"Respondeu ele: “Irmãos e pais, escutai. O Deus da glória apareceu a nosso pai Abraão, quando estava na Mesopotâmia, antes de ir morar em Harã.","3":"E disse-lhe: Sai de teu país e de tua parentela, e vai para a terra que eu te mostrar ( Gn 12,1 ).","4":"Ele saiu da terra dos caldeus, e foi habitar em Harã. Dali, depois que lhe faleceu o pai, Deus o fez passar para esta terra, em que vós agora habitais.","5":"Não lhe deu nela propriedade alguma, nem sequer um palmo de terra, mas pro­meteu dar-lha em posse, e depois dele à sua posteridade, quando ainda não tinha filho algum.","6":"Eis como falou Deus: Sua descendência habitará em terra estranha e será reduzida à escravidão e maltratada pelo espaço de quatrocentos anos.","7":"Mas eu julgarei a nação que os domi­nar – diz o Senhor –, e eles sairão e me pres­tarão culto neste lugar ( Gn 15,13 ; Ex 3,12 ).","8":"E deu-lhe a aliança da circuncisão. Assim, Abraão teve um filho, Isaac, e, passados oito dias, o circuncidou; e Isaac, a Jacó; e Jacó, os doze patriarcas.","9":"“Os patriarcas, invejosos de José, venderam-no para o Egito. Mas Deus estava com ele.","10":"Livrou-o de todas as suas tribulações e deu-lhe graça e sabedoria diante do faraó, rei do Egito, que o fez governador do Egito e chefe de sua casa.","11":"Sobreveio depois uma fome a todo o Egito e Canaã. Grande era a tribulação, e os nossos pais não achavam o que comer.","12":"Mas, quando Jacó soube que havia trigo no Egito, enviou pela primeira vez os nossos pais para lá.","13":"Na segunda, foi José reconhecido por seus irmãos, e foi descoberta ao faraó a sua origem.","14":"Enviando mensageiros, José mandou vir seu pai Jacó com toda a sua família, que constava de setenta e cinco pessoas.","15":"Jacó desceu ao Egito e morreu ali, como também nossos pais.","16":"Seus corpos foram trasladados para Siquém, e foram postos no sepulcro que Abraão tinha comprado, a peso de dinheiro, dos filhos de Hemor, de Siquém.","17":"Aproximava-se o tempo em que devia realizar-se a promessa que Deus havia jurado a Abraão. O povo cresceu e se multiplicou no Egito","18":"até que se levantou outro rei no Egito, o qual nada sabia de José.","19":"Este rei, usando de astúcia contra a nossa raça, maltratou nossos pais e obrigou-os a enjeitarem seus filhos para privá-los da vida.","20":"Por esse mesmo tempo, nasceu Moisés. Era belo aos olhos de Deus e por três meses foi criado na casa paterna.","21":"Depois, quando foi exposto, a filha do faraó o recolheu e o criou como seu próprio filho.","22":"Moisés foi instruído em todas as ciências dos egípcios e tornou-se forte em palavras e obras.","23":"Quando completou quarenta anos, veio-lhe à mente visitar seus irmãos, os filhos de Israel.","24":"Viu que um deles era maltratado; tomou-lhe a defesa e vingou o que padecia a injúria, matando o egípcio.","25":"Ele esperava que os seus irmãos compreendessem que Deus se servia de sua mão para livrá-los. Mas não o entenderam.","26":"No dia seguinte, dois dentre eles brigavam, e ele procurou reconciliá-los: Amigos, disse ele, sois irmãos, por que vos maltratais um ao outro?","27":"Mas o que maltratava seu compatriota o repeliu: Quem te constituiu chefe ou juiz sobre nós?","28":"Porventura queres tu matar-me, como ontem mataste o egípcio?","29":"A estas palavras, Moisés fugiu. E esteve como estrangeiro na terra de Madiã, onde teve dois filhos.","30":"Passados quarenta anos, apareceu-lhe no deserto do monte Sinai um anjo, na chama de uma sarça ardente.","31":"Moisés, admirado de uma tal visão, aproximou-se para a examinar. E a voz do Senhor lhe falou:","32":"Eu sou o Deus de teus pais, o Deus de Abraão, de Isaac e de Jacó. Moisés, atemorizado, não ousava levantar os olhos.","33":"O Senhor lhe disse: Tira o teu calçado, porque o lugar onde estás é uma terra santa.","34":"Considerei a aflição do meu povo no Egito, ouvi os seus gemidos e desci para livrá-los. Vem, pois, agora e eu te enviarei ao Egito.","35":"Este Moisés, que despre­zaram, dizendo: Quem te constituiu chefe ou juiz? A este, Deus enviou como chefe e libertador pela mão do anjo que lhe apareceu na sarça.","36":"Ele os fez sair do Egito, operando prodígios e milagres na terra do Egito, no mar Vermelho e no deserto, por espaço de quarenta anos.","37":"Foi este Moisés que disse aos filhos de Israel: Deus vos suscitará dentre os vossos irmãos um profeta como eu.","38":"Este é o que esteve entre o povo congregado no deserto, e com o anjo que lhe falara no monte Sinai, e com os nossos pais; que recebeu palavras de vida para no-las transmitir.","39":"Nossos pais não lhe quiseram obedecer, mas o repeliram. Em seus corações voltaram-se para o Egito,","40":"dizendo a Aarão: Faze-nos deuses, que vão diante de nós, porque quanto a este Moisés, que nos tirou da terra do Egito, não sabemos o que foi feito dele.","41":"Fize­ram, naqueles dias, um bezerro de ouro e ofereceram um sacrifício ao ídolo, e se alegravam diante da obra das suas mãos.","42":"Mas Deus afastou-se e os abandonou ao culto dos astros do céu, como está escrito no livro dos profetas: Porventura, casa de Israel, vós me oferecestes vítimas e sacrifícios por quarenta anos no deserto?","43":"Aceitastes a tenda de Moloc e a estrela do vosso deus Renfão, figuras que vós fizestes para adorá-las! Assim eu vos deportarei para além da Babilônia ( Am 5,25 ss).","44":"A arca da Aliança esteve com os nossos pais no deserto, como Deus ordenou a Moisés que a fizesse conforme o modelo que tinha visto.","45":"Recebendo-a nossos pais, levaram-na sob a direção de Josué às terras dos pagãos, que Deus expulsou da presença de nossos pais. E ali ficou até o tempo de Davi.","46":"Este encontrou graça diante de Deus e pediu que pudesse achar uma morada para o Deus de Jacó.","47":"Salomão foi quem lhe edificou a casa.","48":"O Altíssimo, porém, não habita em casas construídas por mãos humanas. Como diz o profeta:","49":"O céu é o meu trono, e a terra o escabelo dos meus pés. Que casa me edificareis vós? – diz o Senhor. Qual é o lugar do meu repouso?","50":"Acaso não foi minha mão que fez tudo isto ( Is 66,1 s)?","51":"Homens de dura cerviz, e de corações e ouvidos incircuncisos! Vós sempre resistis ao Espírito Santo. Como procederam os vossos pais, assim procedeis vós também!","52":"A qual dos profetas não perseguiram os vossos pais? Mataram os que prediziam a vinda do Justo, do qual vós agora tendes sido traidores e homicidas.","53":"Vós que recebestes a Lei pelo ministério dos anjos e não a guardastes...”.*","54":"Ao ouvir tais palavras, esbravejaram de raiva e rangiam os dentes contra ele.","55":"Mas, cheio do Espírito Santo, Estêvão fitou o céu e viu a glória de Deus e Jesus de pé à direita de Deus:","56":"“Eis que vejo” – disse ele – “os céus abertos e o Filho do Homem, de pé, à direi­ta de Deus”.","57":"Levantaram então um grande clamor, taparam os ouvidos e todos juntos se atiraram furiosos contra ele.","58":"Lançaram-no fora da cidade e começaram a apedrejá-lo. As testemunhas depuseram os seus mantos aos pés de um moço chamado Saulo.","59":"E apedrejavam Estêvão, que orava e dizia: “Se­nhor Jesus, recebe o meu espírito.”","60":"Posto de joelhos, exclamou em alta voz: “Senhor, não lhes leves em conta este pecado...”. A estas palavras, expirou."}}