{"meta":{"title":"Atos","abbrev":"at"},"chapter":8,"content":{"1":"E Saulo havia aprovado a morte de Estêvão. Naquele dia, rompeu uma grande perseguição contra a comunidade de Jerusalém. Todos se dispersaram pelas regiões da Judeia e de Samaria, com exceção dos apóstolos.","2":"Entretanto, alguns homens piedosos trataram de enterrar Estêvão e fizeram grande pranto a seu res­peito.","3":"Saulo, porém, devastava a Igreja. Entrando pelas casas, arrancava delas homens e mulheres e os entregava à prisão.","4":"Os que se haviam dispersado iam por toda a parte, anunciando a palavra (de Deus).","5":"Assim Fili­pe desceu à cidade de Samaria, pregando-lhes Cristo.","6":"A multidão estava atenta ao que Filipe lhe dizia, escutando-o unanimemente e presenciando os prodígios que fazia.","7":"Pois os espíritos imundos de muitos possessos saíam, levantando grandes brados. Igualmente foram curados muitos paralíticos e coxos.","8":"Por esse motivo, naquela cidade reinava grande alegria.","9":"Ora, havia ali um homem, por nome Simão, que exercia magia na cidade, maravilhando o povo de Samaria, e fazia-se passar por um grande personagem.","10":"Todos lhe davam ouvidos, do menor até o maior, comentando: “Este homem é o poder de Deus, chamado o Grande”.","11":"Eles o atendiam, porque por muito tempo os havia deslum­brado com as suas artes mágicas.","12":"Mas, depois que acreditaram em Filipe, que lhes anunciava o Reino de Deus e o nome de Jesus Cristo, homens e mulheres pediam o batismo.","13":"Simão também acreditou e foi batizado. Ele não abandonava Filipe, admirando, estupefato, os grandes milagres e prodígios que eram feitos.","14":"Os apóstolos que se achavam em Jerusalém, tendo ouvido que a Samaria recebera a Palavra de Deus, enviaram-lhe Pedro e João.","15":"Estes, assim que chegaram, fize­ram oração pelos novos fiéis, a fim de receberem o Espírito Santo,","16":"visto que não havia descido ainda sobre nenhum deles, mas tinham sido somente batizados em nome do Senhor Jesus.","17":"Então, os dois apóstolos lhes impuseram as mãos e receberam o Espírito Santo.","18":"Quando Simão viu que se dava o Espírito Santo por meio da imposição das mãos dos apóstolos, ofereceu-lhes dinheiro, dizendo:","19":"“Dai-me também este poder, para que todo aquele a quem impuser as mãos receba o Espírito Santo”.","20":"Pedro respondeu: “Maldito seja o teu dinheiro e tu também, se julgas poder comprar o dom de Deus com dinheiro!","21":"Não terás direito nem parte alguma neste ministério, já que o teu coração não é puro diante de Deus.","22":"Arrepende-te desta tua maldade e roga a Deus, para que, sendo possível, te seja perdoado este pensamento do teu coração.","23":"Pois estou a ver-te no fel da amargura e nos laços da iniquidade”.","24":"Retorquiu Simão: “Rogai vós por mim ao Senhor, para que nada do que haveis dito venha a cair sobre mim .","25":"Os apóstolos, depois de terem dado testemunho e anunciado a palavra do Senhor, voltaram para Jerusalém e pregavam a Boa-Nova em muitos lugares dos samaritanos.","26":"Um anjo do Senhor dirigiu-se a Filipe e disse: “Levanta-te e vai para o Sul, em direção do caminho que desce de Jerusalém a Gaza, a Deserta”.*","27":"Filipe levantou-se e partiu. Ora, um etíope, eunuco, ministro da rainha Candace, da Etiópia, e superintendente de todos os seus tesouros, tinha ido a Jerusalém para adorar.","28":"Voltava sentado em seu carro, lendo o profeta Isaías.","29":"O Espírito disse a Filipe: “Aproxima-te para bem perto deste carro.","30":"Filipe aproximou-se e ouviu que o eunuco lia o profeta Isaías e perguntou-lhe: “Porventura entendes o que estás lendo?”","31":"Res­pondeu-lhe: “Como é que posso, se não há alguém que me explique?”. E rogou a Filipe que subisse e se sentasse junto dele.","32":"A passagem da Escritura, que ia lendo, era esta: Como ovelha, foi levado ao matadouro; e, como cordeiro mudo diante do que o tosquia, ele não abriu a sua boca.","33":"Na sua humilhação foi consumado o seu julgamento. Quem poderá contar a sua descendência? Pois a sua vida foi tirada da terra ( Is 53,7 s).","34":"O eunuco disse a Filipe: “Rogo-te que me digas de quem disse isto o profeta: de si mesmo ou de outrem?”.","35":"Começou então Filipe a falar, e, principiando por essa passagem da Escritura, anunciou-lhe Jesus.","36":"Continuando o caminho, encontraram água. Disse então o eunuco: “Eis aí a água. Que impede que eu seja batizado?”.","37":"[Filipe respondeu: “Se crês de todo o coração, podes sê-lo.” – “Eu creio”, disse ele, “que Jesus Cristo é o Filho de Deus”.]*","38":"E mandou parar o carro. Ambos desceram à água e Filipe batizou o eunuco.","39":"Mal saíram da água, o Espírito do Senhor arrebatou Filipe dos olhares do eunuco que, cheio de alegria, continuou o seu caminho.","40":"Filipe, entretanto, foi transportado a Azoto. Passando além, pregava o Evangelho em todas as cidades, até que chegou a Cesareia."}}