{"meta":{"title":"Atos","abbrev":"at"},"chapter":9,"content":{"1":"Enquanto isso, Saulo só respirava ameaças e morte contra os discípulos do Senhor. Apresentou-se ao príncipe dos sacerdotes,","2":"e pediu-lhe cartas para as sinagogas de Damas­co, com o fim de levar presos a Jerusalém todos os homens e mulhe­res que achasse seguindo essa doutrina.","3":"Durante a viagem, estando já perto de Damas­co, subitamente o cercou uma luz resplandecente vinda do céu.","4":"Caindo por terra, ouviu uma voz que lhe dizia: “Saulo, Saulo, por que me persegues?”.","5":"Saulo disse: “Quem és, Senhor?” Respondeu ele: “Eu sou Jesus, a quem tu persegues. [Duro te é recalcitrar contra o aguilhão”.","6":"Então, trêmulo e atônito, disse ele: “Senhor, que queres que eu faça?”. Respondeu-lhe o Senhor:] “Levanta-te, entra na cidade. Aí te será dito o que deves fazer”.*","7":"Os homens que o acompanhavam enchiam-se de espanto, pois ouviam perfeitamente a voz, mas não viam ninguém.","8":"Saulo levantou-se do chão. Abrindo, porém, os olhos, não via nada. Tomaram-no pela mão e o introduziram em Damas­co,","9":"onde esteve três dias sem ver, sem comer nem beber.","10":"Havia em Damasco um discípulo chamado Ananias. O Senhor, numa visão, lhe disse: “Ananias!” –. “Eis-me aqui, Senhor” – respondeu ele.","11":"O Senhor lhe ordenou: “Levanta-te e vai à rua Direita, e pergunta em casa de Judas por um homem de Tarso, chamado Saulo; ele está orando”.","12":"(Este via numa visão um homem, chamado Ananias, entrar e impor-lhe as mãos para recobrar a vista.)","13":"Ana­nias respondeu: “Senhor, muitos já me falaram deste homem, quantos males fez aos teus fiéis em Jerusalém.*","14":"E aqui ele tem poder dos príncipes dos sacerdotes para prender a todos aqueles que invocam o teu nome”.","15":"Mas o Senhor lhe disse: “Vai, porque este homem é para mim um instrumento escolhido, que levará o meu nome dian­te das nações, dos reis e dos filhos de Israel.","16":"Eu lhe mostrarei tudo o que terá de padecer pelo meu nome”.","17":"Ananias foi. Entrou na casa e, impondo-lhe as mãos, disse: “Saulo, meu irmão, o Senhor, esse Jesus que te apareceu no caminho, enviou-me para que recobres a vista e fiques cheio do Espírito Santo”.","18":"No mesmo instante, caíram dos olhos de Saulo umas como que escamas, e recuperou a vista. Levantou-se e foi batizado.","19":"Depois tomou alimento e sentiu-se fortalecido. Demorou-se por alguns dias com os discípulos que se achavam em Damasco.","20":"Imediatamente começou a proclamar pelas sinagogas que Jesus é o Filho de Deus.","21":"Todos os seus ouvintes pasmavam e diziam: “Este não é aquele que perseguia em Jerusalém os que invocam o nome de Jesus? Não veio cá só para levá-los presos aos sumos sacerdotes?”.","22":"Saulo, porém, sentia crescer o seu poder e confundia os judeus de Da­masco, demonstrando que Jesus é o Cristo.","23":"Decorridos alguns dias, os judeus deliberaram, em conselho, matá-lo.","24":"Essas intenções chegaram ao conhecimento de Saulo. Guardavam eles as portas de dia e de noite, para matá-lo.","25":"Mas os discípulos, tomando-o de noite, fizeram-no descer pela muralha dentro de um cesto.","26":"Chegando a Jerusalém, tentava ajuntar-se aos discípulos, mas todos o temiam, não querendo crer que se tivesse tornado discípulo.","27":"Então Barnabé, levando-o consigo, apresentou-o aos apóstolos e contou-lhes como Saulo vira o Senhor no caminho, e que lhe havia falado, e como em Damasco pregara, com desassombro, o nome de Jesus.","28":"Daí por diante permaneceu com eles, saindo e entrando em Jerusalém, e pregando, destemidamente, o nome do Senhor.","29":"Falava também e discutia com os helenistas. Mas estes procuravam matá-lo.","30":"Os irmãos, informados disso, acompanharam-no até Cesareia e dali o fizeram partir para Tarso.","31":"A Igreja gozava então de paz por toda a Judeia, Galileia e Samaria. Estabelecia-se ela cami­nhando no temor do Senhor, e a assistência do Espírito Santo a fazia crescer em número.","32":"Pedro, que caminhava por toda parte, de cidade em cidade, desceu também aos fiéis que ha­bitavam em Lida.","33":"Ali achou um homem chamado Eneias, que havia oito anos jazia paralítico num leito.","34":"Disse-lhe Pedro: “Eneias, Jesus Cristo te cura: levanta-te e faze tua cama”. E levantou-se imediatamente.","35":"Viram-no todos os que habitavam em Lida e em Sarona, e converteram-se ao Senhor.","36":"Em Jope, havia uma discípula chamada Tabita – em grego, Dorcas. Esta era rica em boas obras e esmolas que dava.*","37":"Aconteceu que adoecera naqueles dias e veio a falecer. Depois de a terem lavado, levaram-na para o quarto de cima.","38":"Ora, como Lida fica perto de Jope, os discípulos, ouvindo dizer que Pedro aí se encontrava, enviaram-lhe dois homens, rogando-lhe: “Não te demores em vir ter conosco”.","39":"Pedro levantou-se imediatamente e foi com eles. Logo que chegou, conduziram-no ao quarto de cima. Cercavam-no todas as viúvas, chorando e mostrando-lhe as túnicas e os vestidos que Dorcas lhes fazia quando viva.","40":", então, tendo feito todos sairem, pôs-se de joelhos e orou. Voltando-se para o corpo, disse: “Tabita, levanta-te!”. Ela abriu os olhos e, vendo Pedro, sentou-se.","41":"Ele a fez levantar-se, estendendo-lhe a mão. Chamando os irmãos e as viúvas, entregou-lha viva.","42":"Esse fato espalhou-se por toda a Jope e muitos creram no Senhor.","43":"Pedro permaneceu ainda muitos dias em Jope, em casa de um curtidor, chamado Simão."}}