{"meta":{"title":"Lamentações de Jeremias","abbrev":"lm"},"chapter":1,"content":{"1":"Como ela está solitária, a cidade que era tão cheia de gente! Aquela que era populosa entre as nações se tornou como uma viúva. Aquela que era princesa entre as províncias foi sujeita a trabalhos forçados.","2":"Ela chora muito durante a noite, e suas lágrimas correm pelo rosto. De todos os seus amantes, não ficou nenhum para consolá-la. Todos os seus companheiros a traíram; tornaram-se seus inimigos.","3":"Judá foi para o exílio debaixo de aflição e de dura escravidão. Ela tem de morar entre as nações; não encontra nenhum lugar de descanso. Todos os seus perseguidores a alcançaram quando ela estava aflita.","4":"As estradas para Sião estão de luto, porque ninguém vem às festividades. Todos os seus portões ficaram desolados; seus sacerdotes estão gemendo. Suas moças estão desconsoladas, e ela sofre amargamente.","5":"Seus adversários são agora o seu senhor; seus inimigos estão despreocupados. Pois Jeová lhe trouxe pesar por causa das suas muitas transgressões. Suas crianças foram para o cativeiro diante do adversário.","6":"Todo o esplendor da filha de Sião se foi. Seus príncipes são como cervos que não têm pasto E caminham exaustos diante do perseguidor.","7":"Nestes dias, em que está aflita e sem lar, Jerusalém se lembra De todas as coisas preciosas que eram suas nos tempos antigos. Quando o seu povo caiu nas mãos do adversário e ninguém veio ajudá-la, Os adversários a viram e riram da sua queda.","8":"Jerusalém pecou gravemente. Por isso se tornou uma coisa abominável. Todos os que a honravam a tratam agora com desprezo, pois viram a sua nudez. Ela mesma geme e se afasta envergonhada.","9":"Sua impureza está nas suas saias. Ela não pensou no seu futuro. Sua queda foi espantosa; ela não tem ninguém para consolá-la. Ó Jeová, vê a minha aflição, pois o inimigo se enalteceu.","10":"O adversário pôs as mãos em todos os tesouros dela. Ela viu nações entrar no seu santuário, As quais proibiste de entrar na tua congregação.","11":"Todo o seu povo está gemendo; estão procurando pão. Deram as suas coisas preciosas em troca de algo para comer, só para continuar vivos. Olha, Jeová, e vê como eu me tornei uma mulher sem valor.","12":"Será que isso não significa nada para nenhum de vocês que passam pela estrada? Olhem e vejam! Existe alguma dor igual à dor com que fui punida, A dor que Jeová me fez sentir no dia da sua ira ardente?","13":"Do alto ele enviou um fogo para dentro dos meus ossos, e domina cada um deles. Estendeu uma rede para os meus pés; forçou-me a voltar para trás. Fez de mim uma mulher abandonada. Estou doente o dia inteiro.","14":"Minhas transgressões estão amarradas como um jugo, atadas pelas mãos dele. Foram colocadas no meu pescoço, e minhas forças se esgotaram. Jeová me entregou nas mãos daqueles a quem não posso vencer.","15":"Jeová lançou fora todos os guerreiros que havia no meu meio. Convocou uma multidão contra mim para esmagar os meus jovens. Jeová pisou a virgem filha de Judá no lagar de vinho.","16":"Estou chorando por causa dessas coisas; lágrimas escorrem dos meus olhos. Pois está longe de mim quem possa me consolar ou me reanimar. Meus filhos ficaram desolados, pois o inimigo venceu.","17":"Sião estendeu as mãos; ela não tem ninguém para consolá-la. Jeová mandou contra Jacó todos os adversários ao seu redor. Jerusalém se tornou uma coisa abominável para eles.","18":"Jeová é justo, pois foi contra as suas ordens que me rebelei. Escutem, todos os povos, e vejam a minha dor. Minhas moças e meus rapazes foram para o cativeiro.","19":"Chamei os meus amantes, mas eles me traíram. Meus sacerdotes e meus anciãos morreram na cidade, Enquanto procuravam alimento para ficar vivos.","20":"Vê, ó Jeová, como estou em grande aflição. Minhas entranhas estão em alvoroço. Meu coração ficou angustiado no meu íntimo, pois fui muito rebelde. Do lado de fora a espada mata; dentro de casa é como a morte.","21":"As pessoas ouvem os meus gemidos; não há ninguém para me consolar. Todos os meus inimigos ouviram falar da minha calamidade. Eles estão alegres, porque tu a causaste. Mas tu farás chegar o dia proclamado por ti, quando eles ficarão como eu.","22":"Que toda a maldade deles chegue diante de ti, e que tu os trates com severidade, Assim como me trataste com severidade por causa de todas as minhas transgressões. Pois muitos são os meus gemidos, e o meu coração está doente."}}