{"meta":{"title":"Lamentações de Jeremias","abbrev":"lm"},"chapter":2,"content":{"1":"2 Como Jeová cobriu a filha de Sião com a nuvem da sua ira! Lançou do céu para a terra a beleza de Israel. Não se lembrou do apoio para os seus pés no dia da sua ira.","2":"Jeová devorou sem compaixão todas as moradas de Jacó. Na sua fúria, derrubou as fortificações da filha de Judá. Derrubou por terra e profanou o reino e os príncipes dela.","3":"No ardor da sua ira, ele acabou com todo o poder de Israel. Retirou a sua mão direita quando o inimigo se aproximou, E continuou queimando em Jacó como um fogo que consumia tudo ao redor.","4":"Ele armou seu arco como um inimigo; sua mão direita está pronta para atacar como um adversário; Matou todos os que eram agradáveis aos olhos. E derramou seu furor como um fogo na tenda da filha de Sião.","5":"Jeová tornou-se como um inimigo; Ele devorou Israel. Devorou todas as torres dela; Destruiu todas as suas fortificações. E multiplicou o luto e a lamentação da filha de Judá.","6":"Ele trata a tenda dele com violência, como se fosse uma cabana numa plantação. Ele acabou com a sua festividade. Jeová fez com que as festividades e os sábados fossem esquecidos em Sião. E na sua ardente indignação despreza rei e sacerdote.","7":"Jeová rejeitou seu altar; Desprezou seu santuário. Entregou as muralhas das torres fortificadas dela nas mãos do inimigo. Eles gritaram na casa de Jeová, como num dia de festividade.","8":"Jeová decidiu destruir a muralha da filha de Sião. Estendeu a corda de medir. Não conteve sua mão de causar destruição. E fez a escarpa e a muralha ficar de luto. Juntas elas ficaram fracas.","9":"Os portões dela caíram por terra. Ele destruiu e destroçou suas trancas. Seu rei e seus príncipes estão exilados nas nações. Não há lei; nem mesmo seus profetas recebem visão alguma da parte de Jeová.","10":"Os anciãos da filha de Sião sentam-se no chão em silêncio. Jogam pó sobre a cabeça e vestem-se com pano de saco. As moças de Jerusalém abaixam a cabeça até o chão.","11":"Meus olhos estão cansados de tanto chorar. Minhas entranhas estão em alvoroço. Meu fígado se derrama por terra por causa da ruína da filha do meu povo, Por causa das crianças e dos bebês que desmaiam nas praças da cidade.","12":"Eles perguntam às suas mães: “Onde está a comida e a bebida?” Enquanto desmaiam como feridos nas praças da cidade, Enquanto sua vida se desvanece nos braços das mães.","13":"O que posso usar como testemunho? Ou a que posso assemelhar você, ó filha de Jerusalém? A que posso comparar você para consolá-la, ó virgem filha de Sião? Pois sua calamidade é tão grande como o mar. Quem a pode curar?","14":"As visões que seus profetas tiveram para você eram falsas e vazias, E eles não expuseram o seu erro, o que evitaria que você fosse para o cativeiro, Mas continuaram a lhe contar visões falsas e enganosas.","15":"Por sua causa todos os que passam pela estrada batem palmas com desprezo. Assobiam espantados e balançam a cabeça por causa da filha de Jerusalém, dizendo: “É esta a cidade da qual se dizia: ‘Ela é perfeita em beleza, a alegria de toda a terra’?”","16":"Todos os seus inimigos abrem a boca contra você. Assobiam, rangem os dentes e dizem: “Nós a devoramos. Este é o dia que estávamos esperando! Ele chegou; estamos vendo!”","17":"Jeová fez o que pretendia; cumpriu a sua palavra, O que tinha ordenado muito tempo atrás. Derrubou sem compaixão. Deixou que o inimigo se alegrasse por causa de você; exaltou o poder dos seus adversários.","18":"O coração do povo clama a Jeová, ó muralha da filha de Sião. Que as lágrimas corram como uma torrente, dia e noite. Não dê repouso a si mesma, nem dê descanso aos seus olhos.","19":"Levante-se! Clame durante a noite, no começo das vigílias. Derrame seu coração como água diante da face de Jeová. Levante as mãos a ele pela vida das suas crianças, Que desmaiam de fome em todas as esquinas.","20":"Vê, ó Jeová, e olha para quem trataste com tanta severidade. Será que as mulheres deviam comer seus próprios filhos, as crianças saudáveis que elas deram à luz? Ou será que os sacerdotes e os profetas deviam ser mortos no santuário de Jeová?","21":"Jovens e idosos estão mortos, estendidos pelo chão das ruas. Minhas moças e meus rapazes caíram à espada. Tu mataste no dia da tua ira; tu mataste sem compaixão.","22":"Tu convocas terrores de todas as direções, como para uma festividade. No dia do furor de Jeová, ninguém escapou nem sobreviveu; Aqueles que eu dei à luz e criei, meu inimigo aniquilou."}}