{"meta":{"title":"Lamentações de Jeremias","abbrev":"lm"},"chapter":4,"content":{"1":"4 Como o ouro brilhante, o ouro puro, ficou embaçado! As pedras do santuário estão espalhadas em todas as esquinas.","2":"Os filhos preciosos de Sião, que valiam seu peso em ouro refinado, São tratados como vasos de barro, Trabalho das mãos de um oleiro!","3":"Até mesmo os chacais dão o peito para amamentar suas crias. Mas a filha do meu povo se tornou cruel, como os avestruzes no deserto.","4":"A língua da criança de peito ficou grudada no céu da boca por causa da sede. As crianças imploram por pão, mas ninguém lhes dá.","5":"Os que comiam iguarias caem de fome pelas ruas. Os que cresceram vestindo roupas finas deitam-se em montes de cinzas.","6":"A punição da filha do meu povo é maior do que a punição pelo pecado de Sodoma, Que foi destruída num instante, sem que ninguém lhe desse a mão para ajudar.","7":"Seus nazireus eram mais puros do que a neve, mais brancos do que o leite. Eram mais corados do que corais; eram como safiras polidas.","8":"Sua aparência ficou mais escura do que a fuligem. Estão irreconhecíveis nas ruas. Sua pele se enrugou sobre seus ossos; ficou seca como lenha.","9":"Os mortos à espada estão melhor do que os mortos pela fome, Os que morrem lentamente, vítimas da falta do alimento produzido nos campos.","10":"As mãos de mulheres compassivas cozinharam seus próprios filhos. Eles se tornaram seu alimento durante a ruína da filha do meu povo.","11":"Jeová expressou o seu furor; Derramou a sua ira ardente. E ele acende um fogo em Sião, que consome os alicerces dela.","12":"Os reis da terra e todos os habitantes dela não acreditavam Que o adversário e o inimigo entrariam pelos portões de Jerusalém.","13":"Isso aconteceu por causa dos pecados dos seus profetas e dos erros dos seus sacerdotes, Que derramaram o sangue dos justos no meio dela.","14":"Eles vagueiam como cegos pelas ruas. O sangue os deixou impuros, De modo que ninguém pode tocar nas suas roupas.","15":"“Vão embora! Impuros!” gritam para eles. “Vão embora! Vão embora! Não toquem em nós!” Pois ficaram sem lar e estão vagueando. As pessoas das nações disseram: “Eles não podem ficar aqui conosco.","16":"A face de Jeová os espalhou; Ele não olhará mais com favor para eles. Os homens não terão respeito pelos sacerdotes, nem mostrarão favor aos anciãos.”","17":"Nossos olhos continuam cansados de buscar ajuda em vão. Buscamos e buscamos ajuda de uma nação que não podia nos salvar.","18":"Cada passo nosso era vigiado, de modo que não podíamos andar nas nossas praças. Nosso fim está próximo; nossos dias terminaram, pois chegou o nosso fim.","19":"Nossos perseguidores eram mais velozes do que as águias do céu. Eles nos perseguiam pelos montes; ficavam de emboscada contra nós no deserto.","20":"O ungido de Jeová, o fôlego das nossas narinas, foi capturado na grande cova deles; A respeito dele dizíamos: “À sua sombra viveremos entre as nações.”","21":"Exulte e alegre-se, ó filha de Edom, que mora na terra de Uz. Mas você também receberá o cálice, ficará embriagada e exporá a sua nudez.","22":"A punição pelo seu erro, ó filha de Sião, chegou ao fim. Deus não a levará novamente para o exílio. Mas ele voltará a atenção para o seu erro, ó filha de Edom. Ele exporá os seus pecados."}}