{"meta":{"title":"Atos","abbrev":"at"},"chapter":8,"content":{"1":"8 Saulo, por sua vez, aprovava o assassinato dele. Naquele dia começou uma grande perseguição contra a congregação em Jerusalém, e todos, exceto os apóstolos, foram espalhados pelas regiões da Judeia e de Samaria.","2":"Homens devotos levaram Estêvão embora para o enterrar e fizeram grande lamentação por ele.","3":"Mas Saulo começou a devastar a congregação. Ele invadia uma casa após outra, arrastando para fora tanto homens como mulheres e entregando-os à prisão.","4":"No entanto, os que tinham sido espalhados saíram por aquela região declarando as boas novas da palavra.","5":"Filipe desceu à cidade de Samaria e começou a pregar a eles o Cristo.","6":"As multidões, unânimes, prestavam atenção ao que Filipe dizia; elas o escutavam e viam os sinais que ele realizava.","7":"Pois muitos tinham espíritos impuros, e estes gritavam e saíam. Além disso, muitos paralíticos e mancos foram curados.","8":"De modo que houve muita alegria naquela cidade.","9":"E na cidade havia um homem chamado Simão, que antes disso havia praticado artes mágicas; ele havia deixado admirada a nação de Samaria, dizendo ser alguém grande.","10":"Todos, desde o menor até o maior, davam-lhe atenção e diziam: “Este homem é o Poder de Deus, o chamado Grande Poder.”","11":"Davam atenção a ele porque durante muito tempo os havia impressionado com suas artes mágicas.","12":"Mas acreditaram em Filipe quando ele lhes declarou as boas novas a respeito do Reino de Deus e do nome de Jesus Cristo, e tanto homens como mulheres foram batizados.","13":"O próprio Simão também se tornou crente e, depois de ser batizado, continuou com Filipe. E ele se admirava ao ver sinais e grandes obras poderosas.","14":"Quando os apóstolos em Jerusalém ouviram dizer que Samaria havia aceitado a palavra de Deus, enviaram para lá Pedro e João,","15":"e estes desceram e oraram para que os samaritanos recebessem espírito santo.","16":"Porque o espírito santo ainda não tinha vindo sobre nenhum deles, mas eles só haviam sido batizados em nome do Senhor Jesus.","17":"Então lhes impuseram as mãos, e eles começaram a receber espírito santo.","18":"Quando Simão viu que o espírito era dado pela imposição das mãos dos apóstolos, ofereceu-lhes dinheiro,","19":"dizendo: “Deem essa autoridade também a mim, para que todo aquele sobre quem eu impuser as mãos receba espírito santo.”","20":"Mas Pedro lhe disse: “Pereça com você a sua prata, porque você pensou que poderia obter o dom de Deus com dinheiro.","21":"Você não pode ter nenhuma participação nisso, porque o seu coração não é reto à vista de Deus.","22":"Portanto, arrependa-se dessa sua maldade e suplique a Jeová que, se possível, a má intenção do seu coração seja perdoada,","23":"pois vejo que você é um veneno amargo e um escravo da injustiça.”","24":"Simão respondeu a eles: “Façam súplicas a Jeová por mim, para que nenhuma dessas coisas que vocês disseram venha sobre mim.”","25":"Portanto, depois de darem testemunho de forma cabal e falarem a palavra de Jeová, partiram de volta para Jerusalém, declarando as boas novas a muitas aldeias dos samaritanos.","26":"No entanto, o anjo de Jeová disse a Filipe: “Prepare-se e vá para o sul, para a estrada que desce de Jerusalém a Gaza.” (Essa é a estrada do deserto.)","27":"Em vista disso, ele se preparou e foi; encontrou então um eunuco etíope, alto funcionário de Candace, rainha dos etíopes, encarregado de todo o tesouro dela. Ele tinha ido a Jerusalém para adorar","28":"e estava voltando e, sentado no seu carro, lia em voz alta o profeta Isaías.","29":"De modo que o espírito disse a Filipe: “Vá, aproxime-se desse carro.”","30":"Filipe correu ao lado do carro e ouviu o eunuco lendo o profeta Isaías em voz alta. Perguntou então: “O senhor entende o que está lendo?”","31":"Ele respondeu: “Na verdade, como posso entender a menos que alguém me oriente?” E pediu que Filipe subisse e se sentasse com ele.","32":"A passagem das Escrituras que ele estava lendo em voz alta era: “Como uma ovelha, ele foi levado ao abate e, como um cordeiro que fica em silêncio diante do seu tosquiador, ele não abre a boca.","33":"Durante a sua humilhação, negaram-lhe a justiça. Quem contará os detalhes da sua geração? Porque a sua vida é eliminada da terra.”","34":"O eunuco disse então a Filipe: “Por favor, diga-me: De quem o profeta está falando? De si mesmo ou de outro homem?”","35":"Filipe começou a falar e, partindo daquela passagem das Escrituras, declarou-lhe as boas novas a respeito de Jesus.","36":"Ao seguirem pela estrada, chegaram a um lugar onde havia água, e o eunuco disse: “Veja! Aqui há água! O que me impede de ser batizado?”","37":"——","38":"Assim, mandou parar o carro, e tanto Filipe como o eunuco desceram à água; e ele o batizou.","39":"Depois de saírem da água, o espírito de Jeová rapidamente levou Filipe embora dali, e o eunuco não voltou a vê-lo, mas seguiu caminho cheio de alegria.","40":"Filipe, no entanto, foi parar em Asdode e, ao passar por aquela região, continuou a declarar as boas novas a todas as cidades, até chegar a Cesareia."}}