{"meta":{"title":"Tobias","abbrev":"tb"},"chapter":1,"content":{"1":"História de Tobit, filho de Tobiel, filho de Ananiel, filho de Aduel, filho de Gabael, descendente de Asiel, da tribo de Neftali.","2":"No tempo de Salmanasar, rei da Assíria, Tobit foi exilado de Tisbé, que fica ao sul de Cedes, em Neftali, na Galileia do norte, acima de Hasor, a ocidente, ao norte de Sefat.","3":"Eu, Tobit, durante toda a minha vida, andei pelos caminhos da verdade e da justiça. Sempre dei ajuda aos meus irmãos e compatriotas, exilados comigo em Nínive, no país da Assíria.","4":"Quando eu era moço e estava na minha terra, no país de Israel, toda a tribo do meu antepassado Neftali se separou da dinastia de Davi e de Jerusalém, cidade escolhida por Deus, entre todas as tribos de Israel, para os sacrifícios. Aí foi construído e consagrado o Templo para ser a morada perpétua de Deus.","5":"Todos os meus irmãos e a tribo de Neftali ofereciam sacrifícios ao bezerro que Jeroboão, rei de Israel, tinha colocado em Dã, na região montanhosa da Galileia.","6":"Muitas vezes, eu era o único a ir em peregrinação a Jerusalém, por ocasião das festas, a fim de cumprir a Lei perpétua que obriga todo o Israel. Eu corria a Jerusalém com os primeiros produtos da lavoura e as primeiras crias dos animais, com o dízimo do gado e a primeira lã das ovelhas,","7":"e os entregava aos sacerdotes, filhos de Aarão, para o altar. Aos levitas que estavam exercendo função em Jerusalém, eu entregava o dízimo do trigo, do vinho, do óleo, das romãs, dos figos e das frutas. Por seis anos consecutivos, eu converti o segundo dízimo em dinheiro e o gastava a cada ano em Jerusalém.","8":"O terceiro dízimo, eu dava para os órfãos, as viúvas e os estrangeiros convertidos que viviam com os israelitas, e o dava a eles de três em três anos. Então nós comíamos juntos, conforme a Lei de Moisés e a orientação que nos deixou Débora, mãe do nosso pai Ananiel, pois meu pai tinha morrido, deixando-me órfão.","9":"Homem feito, casei-me com uma mulher parente nossa, de nome Ana. Ela me deu um filho, a quem chamei com o nome de Tobias.","10":"Exilado na Assíria, levado como prisioneiro, eu cheguei a Nínive. Meus irmãos e compatriotas comiam alimentos dos pagãos,","11":"mas eu tomei cuidado para não fazer o mesmo.","12":"Porque permaneci fiel a Deus com todo o meu coração,","13":"o Altíssimo me fez ganhar o favor de Salmanasar, e cheguei a ser procurador dele.","14":"Até à sua morte, eu costumava ir à Média e aí fazia as compras na casa de Gabael, irmão de Gabri, em Rages, na Média, onde deixei em depósito algumas sacolas com trezentos quilos de prata.","15":"Depois Salmanasar morreu, e seu filho Senaquerib lhe sucedeu no trono. Os caminhos para a Média foram fechados, e eu não pude mais viajar para lá.","16":"No tempo de Salmanasar, dei muita esmola aos meus compatriotas.","17":"Eu dava o meu próprio alimento para os que estavam com fome, roupa aos que estavam mal vestidos, e quando via o cadáver de algum compatriota jogado fora das muralhas de Nínive, eu o enterrava.","18":"Também sepultei os que Senaquerib matou, quando voltou fugindo da Judeia, por ocasião do castigo que o Rei do céu lhe aplicou por causa das blasfêmias que ele disse. Nessa ocasião, enfurecido, ele matou muitos israelitas. Eu recolhia os corpos às escondidas e os enterrava. Senaquerib mandava procurá-los, mas não os encontrava.","19":"Alguém de Nínive foi denunciar ao rei que era eu quem os enterrava às escondidas. Quando fiquei sabendo que o rei estava informado a meu respeito e que me procuravam para me matar, fiquei com medo e fugi.","20":"Tudo o que eu possuía foi confiscado, e nada restou que não fosse levado para o tesouro do rei. Só ficaram minha mulher Ana e meu filho Tobias.","21":"Não se passaram quarenta dias, e os dois filhos de Senaquerib o assassinaram e fugiram para os montes de Ararat. Seu filho Asaradon lhe sucedeu no trono. Asaradon nomeou Aicar, filho de meu irmão Anael, para dirigir toda a economia do país, de modo que ele tinha poder sobre toda a administração.","22":"Então Aicar interferiu em meu favor, e eu pude voltar para Nínive. O fato é que Aicar tinha sido chefe dos copeiros, chanceler, administrador e encarregado das finanças durante o governo de Senaquerib, rei da Assíria. Por isso, Asaradon o manteve no cargo. Aicar era da minha família, era meu sobrinho."}}