{"meta":{"title":"Tobias","abbrev":"tb"},"chapter":10,"content":{"1":"Enquanto isso, Tobit ficava contando, um por um, os dias da viagem de Tobias, quantos eram necessários para a ida e quantos para a volta. Quando, porém, terminou esse prazo e o seu filho não chegou,","2":"ele ficou pensando: “Quem sabe ele teve algum contratempo! Será que Gabael morreu e não lhe quiseram entregar o dinheiro?”","3":"E começou a ficar preocupado.","4":"Ana, sua mulher, dizia: “Meu filho morreu, não faz mais parte do mundo dos vivos”. E começou a chorar e a se lamentar por causa do filho; dizia:","5":"‘‘Que desgraça para mim! Filho meu, por que deixei você partir? Você que era a luz dos meus olhos!”","6":"Tobit, porém, disse: “Fique calma! Não se preocupe, irmã! Ele está bem. Talvez tenha tido algum imprevisto. O companheiro dele é de confiança, é um dos nossos irmãos. Não se preocupe, minha irmã. Logo ele estará aqui”.","7":"Ela respondeu: “Não me fale assim, não queira me enganar! O meu filho morreu mesmo!” E todos os dias, ela saía e ficava olhando a estrada por onde o filho tinha partido. Não acreditava em mais ninguém. Somente ao pôr do sol ela voltava para casa e passava a noite inteira em claro, chorando e se lamentando.","8":"Passados os catorze dias da festa de casamento que Ragüel tinha mandado fazer para a sua filha, Tobias dirigiu-se a ele, dizendo: “Deixe-me partir. Estou certo de que meu pai e minha mãe já perderam a esperança de me rever. Por favor, pai, deixe-me voltar para casa. Já lhe expliquei em que situação os deixei”.","9":"Ragüel insistiu: “Fique, meu filho, fique comigo! Mandarei um mensageiro dar notícias suas ao seu pai Tobit”. Mas Tobias respondeu: “De maneira nenhuma! Por favor, deixe-me voltar imediatamente para a casa do meu pai”.","10":"Então Ragüel entregou a esposa de Tobias e a metade de todos os seus bens: empregados e empregadas, bois e ovelhas, jumentos e camelos, roupas, dinheiro e utensílios.","11":"E os deixou partir em paz. Despedindo-se de Tobias, lhe disse: “Passe bem, meu filho! Vá em paz. Que o Senhor do céu conduza você e sua esposa Sara pelo bom caminho. Quem sabe, antes de morrer, eu possa ver os filhos de vocês”.","12":"E disse para a filha Sara: “Vá para a casa do seu sogro, que a partir de agora eles são seus pais, da mesma forma como nós, que lhe demos a vida. Vá em paz, minha filha! Que eu tenha sempre boas notícias de você durante toda a minha vida”. E saudando-os despediu-se deles.","13":"Edna disse a Tobias: “Meu filho Tobias, meu irmão querido, que o Senhor um dia o traga de volta e que, antes de morrer, eu possa ver os seus filhos e de minha filha Sara. Diante do Senhor, eu confio a você a minha filha Sara. Não lhe cause tristeza durante todos os dias de sua vida. Vá em paz, filho. A partir de agora eu sou sua mãe e Sara é sua irmã. Que bom se pudéssemos viver todos juntos e felizes por toda a vida!” Em seguida, beijou os dois, e os deixou partir.","14":"Tobias partiu feliz da casa de Ragüel, cantando e louvando ao Senhor do céu e da terra, ao rei de todas as coisas, pelo sucesso da viagem. Ao se despedir de Ragüel e Edna, Tobias disse: “Que eu seja digno de vocês todos os dias da minha vida”."}}