{"meta":{"title":"Tobias","abbrev":"tb"},"chapter":12,"content":{"1":"Terminada a festa do casamento, Tobit chamou seu filho Tobias e lhe disse: “Filho, está na hora de você pagar esse homem que o acompanhou e dar-lhe também alguma gratificação”.","2":"Tobias respondeu: “Pai, quanto devo dar a ele? Mesmo que eu dê a ele a metade dos bens que trago comigo, não me faria falta.","3":"Ele me conduziu são e salvo, libertou minha mulher, resgatou o dinheiro e ainda curou o senhor. Como é que vou lhe pagar?”","4":"Tobit disse: “Filho, ele bem merece a metade de tudo o que você trouxe!”","5":"Então Tobias o chamou e disse: “Como pagamento, pegue metade de tudo o que você trouxe e vá em paz”.","6":"Mas ele chamou os dois à parte, e disse: “Bendigam a Deus e proclamem diante de todos os seres vivos os benefícios que ele concedeu a vocês. Bendigam e cantem ao seu Nome. Anunciem a todos os homens, como convém, as obras de Deus. E não se cansem de lhe agradecer.","7":"É bom manter oculto o segredo do rei, mas é necessário revelar e manifestar as obras de Deus. Pratiquem o bem, e não lhes acontecerá nenhuma desgraça.","8":"Vale mais a oração com jejum e a esmola com justiça, do que a riqueza adquirida com a injustiça. É melhor praticar a esmola do que acumular ouro.","9":"A esmola livra da morte e purifica de todo pecado. Quem pratica esmola, terá vida longa.","10":"Os pecadores e injustos são inimigos de si próprios.","11":"Vou revelar-lhes toda a verdade, sem ocultar nada. Já lhes expliquei que é bom manter oculto o segredo do rei, mas as obras de Deus devem ser proclamadas publicamente.","12":"Quando você e Sara rezavam, era eu quem apresentava o memorial da súplica de vocês diante do Senhor glorioso. A mesma coisa eu fazia quando você sepultava os mortos.","13":"Quando você não teve dúvidas em deixar o almoço, para ir esconder um morto, eu fui mandado para provar a sua fé.","14":"Da mesma forma, fui mandado para curar você e sua nora Sara.","15":"Eu sou Rafael, um dos sete anjos que estão sempre prontos para entrar na presença do Senhor glorioso”.","16":"Os dois ficaram assustados e caíram com o rosto por terra, cheios de medo.","17":"Rafael, porém, lhes disse: “Não tenham medo! Que a paz esteja com vocês! Bendigam a Deus para sempre.","18":"Se eu estive com vocês, não foi por vontade minha, mas de Deus. É a ele que vocês devem sempre bendizer e cantar hinos.","19":"Vocês pensavam que eu comia, mas era só aparência.","20":"Agora, bendigam ao Senhor na terra, e agradeçam a Deus. Volto para aquele que me enviou. Escrevam tudo o que lhes aconteceu”.","21":"Quando se levantaram, não o puderam ver mais.","22":"Então louvaram a Deus e entoaram hinos, agradecendo-lhe as maravilhas que ele tinha realizado, porque o anjo de Deus tinha aparecido a eles."}}