{"meta":{"title":"Tobias","abbrev":"tb"},"chapter":13,"content":{"1":"Tobit disse:","2":"‘‘Bendito seja Deus que vive eternamente. E bendito o seu reino, que dura para sempre, pois é ele quem castiga e tem piedade. Ele faz descer à mansão dos mortos e subir da grande perdição. E ninguém pode fugir de sua mão.","3":"Celebrem a Deus, israelitas, diante das nações, porque ele dispersou vocês entre elas,","4":"para proclamar a sua grandeza. Exaltem a Deus diante de todo ser vivo, porque ele é o nosso Senhor. Ele é o nosso Deus. Ele é o nosso Pai. Ele é Deus para todo o sempre.","5":"Se ele castiga vocês por causa das injustiças, também terá compaixão de todos vocês, e os reunirá de todas as nações, entre as quais foram espalhados.","6":"Se vocês se voltarem para ele com todo o coração e com toda a alma, para praticar a verdade diante dele, então ele se voltará para vocês, e nunca mais lhes esconderá a sua face.","7":"Considerem o que ele fez por vocês e lhe agradeçam em alta voz. Bendigam o Senhor da justiça, e exaltem o rei dos séculos.","8":"Eu o celebro na terra do meu exílio, e mostro sua força e grandeza a um povo de pecadores. Voltem-se para ele, pecadores, e diante dele pratiquem a justiça. Talvez ele seja favorável a vocês, e os trate com misericórdia.","9":"Eu exalto o meu Deus, minha alma louva o rei do céu, e se alegra com a sua grandeza.","10":"Que todos o louvem e em Jerusalém o celebrem. Jerusalém, cidade santa, Deus castigou você pelas obras de seus filhos, mas de novo terá piedade do povo justo.","11":"Celebre dignamente o Senhor e bendiga o rei dos séculos, para que o seu Templo seja reconstruído com alegria;","12":"para que alegre em você todos os exilados, e em você ame todos os miseráveis, por todas as gerações futuras.","13":"Uma luz brilhante iluminará todas as regiões da terra. De longe, povos numerosos virão a você, e habitantes de todos os extremos da terra virão visitar o nome do Senhor Deus, com ofertas para o rei do céu. Gerações sem fim cantarão sua alegria em você, e o nome da Eleita permanecerá pelas gerações futuras.","14":"Malditos os que insultarem você! Malditos os que arruinarem você! Malditos os que lhe derrubarem as muralhas, demolirem as torres e incendiarem as casas! Benditos para sempre aqueles que a reconstruírem!","15":"Então você exultará e se alegrará por causa do povo justo, pois todos se reunirão em você, para bendizer o Senhor dos séculos. Felizes os que amam você. Felizes os que lhe desejam a paz!","16":"Felizes os que sofrem com as desgraças de você. Com você, eles se alegrarão vendo sua perpétua alegria. Bendiga, ó minha alma, ao Senhor, ao rei soberano,","17":"porque Jerusalém será reconstruída, e seu Templo aí estará para sempre. Feliz de mim, se restar alguém do meu sangue para ver sua glória e louvar o rei do céu. As portas de Jerusalém serão reconstruídas com safiras e esmeraldas, e todas as suas muralhas com pedras preciosas. As torres de Jerusalém serão construídas de ouro, e de ouro puro os seus baluartes. As ruas de Jerusalém serão calçadas com turquesas e pedras de Ofir.","18":"As portas de Jerusalém ressoarão com cantos de júbilo, e em todas as suas casas aclamarão: Aleluia! Bendito seja o Deus de Israel! Benditos aqueles que bendizem o seu Nome santo, para todo o sempre!”"}}