{"meta":{"title":"Tobias","abbrev":"tb"},"chapter":14,"content":{"1":"Aqui terminam as palavras do cântico de Tobit.","2":"E Tobit morreu em paz com a idade de cento e doze anos, e foi sepultado em Nínive com todas as honras. Tinha sessenta e dois anos quando ficou cego e, depois que recuperou a vista, viveu feliz, praticou a esmola e continuou a bendizer a Deus e celebrar sua grandeza.","3":"Quando estava para morrer, chamou o seu filho Tobias e lhe deu estas recomendações: “Filho, você vai ajuntar os seus filhos","4":"e mandar-me para a Média, pois eu creio na palavra de Deus a respeito de Nínive, pronunciada pelo profeta Naum. Vai se cumprir e se realizar tudo o que os profetas de Israel, enviados por Deus, anunciaram contra a Assíria e contra Nínive. Nada ficará sem se realizar. Tudo acontecerá no tempo certo. Haverá mais segurança na Média do que na Assíria ou na Babilônia. Pois eu sei e acredito que vai acontecer tudo o que Deus disse, e não falhará uma só palavra do que foi dito.","5":"Mas Deus terá novamente misericórdia do seu povo e vai levá-lo de volta para a terra de Israel. Eles reconstruirão o Templo, menos belo que o primeiro, até que chegue o tempo determinado. Então todos voltarão do exílio, reconstruirão Jerusalém em seu esplendor, e o Templo de Deus será reconstruído como os profetas de Israel anunciaram.","6":"Todas as nações da terra se converterão e temerão a Deus com sinceridade. Elas todas abandonarão os ídolos, que as enganaram com mentiras, e bendirão, como é justo, o Deus dos séculos.","7":"Nesse dia, todos os israelitas que se salvarem se lembrarão de Deus com sinceridade. Irão reunir-se em Jerusalém, e daí por diante habitarão com segurança na terra de Abraão, que será propriedade deles. E aqueles que amam a Deus com sinceridade serão felizes, mas todos os que praticam o pecado e a injustiça serão eliminados da terra.","8":"Agora, meus filhos, eu lhes recomendo: Sirvam a Deus com sinceridade e façam sempre o que ele aprova. Ensinem aos seus filhos a prática da justiça e da esmola, e a se lembrarem de Deus e louvarem o seu Nome por todo o tempo, com sinceridade e com todas as forças.","9":"Quanto a você, meu filho, saia de Nínive, não fique aqui. No dia em que você sepultar sua mãe junto comigo, não pernoite mais nesta região. Aqui existe muita injustiça, acontecem muitas fraudes e ninguém se sente envergonhado.","10":"Veja, meu filho, quanta coisa Nadab fez para Aicar, seu pai de criação! Não é verdade que ele queria colocá-lo vivo debaixo da terra? No entanto, Deus fez o criminoso pagar sua injustiça diante da sua própria vítima, pois Aicar voltou à luz, enquanto Nadab desceu às trevas eternas, castigado por atentar contra a vida de Aicar. Por causa de suas boas obras, Aicar escapou da armadilha mortal que Nadab havia preparado para ele, enquanto Nadab caiu na armadilha e morreu.","11":"Portanto, filhos, vejam quais são os frutos da esmola, e quais são os frutos da injustiça, que mata! Estou perdendo a respiração...” Então deitaram Tobit na cama. E ele morreu e foi sepultado com honra.","12":"Quando sua mãe morreu, Tobias a sepultou junto com o pai. Em seguida, ele partiu para a Média com a mulher e os filhos, e ficou morando com seu sogro Ragüel, em Ecbátana.","13":"Cuidou, como devia, da velhice dos sogros e os sepultou em Ecbátana, na Média. Herdou o que era da família de Ragüel e também o que era do seu pai Tobit.","14":"Cercado de respeito, Tobias morreu em Ecbátana, na Média, com cento e dezessete anos.","15":"Antes da sua morte, porém, viu e ouviu falar da destruição de Nínive. Viu os prisioneiros ninivitas serem levados para o exílio na Média por Ciáxares, rei da Média. Tobias bendisse a Deus pelo castigo dos ninivitas e assírios. Antes de morrer, ele ainda pôde alegrar-se com a desgraça de Nínive, e bendisse o Senhor Deus para todo o sempre."}}