{"meta":{"title":"Tobias","abbrev":"tb"},"chapter":3,"content":{"1":"Muito entristecido com tudo isso, soluçando e chorando, comecei a rezar:","2":"“Senhor, tu és justo, e tuas obras todas são justas. Tu ages com misericórdia e fidelidade. Tu és o juiz do mundo.","3":"Agora, Senhor, lembra-te de mim e olha para mim. Não me castigues pelos pecados e erros, meus e de meus antepassados,","4":"que cometemos em tua presença, desobedecendo aos teus mandamentos. Tu nos entregaste ao saque, ao exílio e à morte, transformando-nos em piada, comentário e desprezo de todas as nações, por onde nos espalhaste.","5":"Sim, todas as tuas sentenças são justas, quando me tratas segundo as minhas faltas, porque não cumprimos teus mandamentos, nem procedemos lealmente em tua presença.","6":"Agora, faze de mim o que desejares. Manda que me tirem a vida, e eu desaparecerei da face da terra, e em terra me transformarei. Sim, é melhor morrer do que viver, pois sofro ultrajes que não mereço, e a tristeza me invade. Manda, Senhor, que eu seja liberto dessa prova. Deixa-me partir para a morada eterna, e não afastes o teu rosto de mim, Senhor. Sim, é melhor morrer do que viver aguentando esta prova e ouvindo tantos ultrajes”.","7":"Nesse mesmo dia, Sara, filha de Ragüel, que morava na Média, em Ecbátana, também teve que suportar os insultos de uma empregada do seu pai.","8":"Sara tinha-se casado com sete homens, porém, Asmodeu, o pior dos demônios, tinha matado cada um deles, antes que tivessem relações conjugais com ela. A empregada lhe dizia: “É você mesma que mata seus maridos. Já se casou com sete homens, e nenhum deles consumou o casamento!","9":"Você quer castigar a nós pela morte de seus maridos? Pois vá com eles, e que nunca você tenha filho ou filha”.","10":"Então Sara, abatida, começou a chorar e subiu ao quarto do seu pai, pensando em se enforcar. Depois, refletiu melhor e pensou: “Ainda vão jogar isso na cara de meu pai. Vão dizer que sua única e querida filha se enforcou de tanta infelicidade! Desse jeito, eu causaria tanta dor ao meu velho pai, que ele morreria. Em vez de me enforcar, é melhor pedir que o Senhor me tire a vida, e eu nunca mais terei de ouvir esses insultos”.","11":"Nesse momento, ela estendeu os braços para a janela, e suplicou: “Bendito sejas tu, Deus misericordioso! Bendito seja o teu Nome eternamente, e que tuas obras te bendigam para sempre.","12":"Para ti levanto meu rosto e meus olhos.","13":"Manda que eu desapareça da terra, para não ouvir mais insultos.","14":"Tu sabes, Senhor, que eu estou pura e que homem algum me tocou.","15":"Nunca desonrei o meu nome, nem o nome de meu pai, na terra do meu exílio. Sou filha única, e meu pai não tem outro filho como herdeiro, nem irmão ou parente próximo com quem eu possa me casar. Já perdi sete maridos. Para que viver mais? Se não me quiseres tirar a vida, Senhor, trata-me com compaixão, para que eu não ouça mais insultos”.","16":"No mesmo instante, o Deus da glória escutou a oração dos dois,","17":"e mandou Rafael para curá-los: tirar as manchas dos olhos de Tobit, a fim de que ele pudesse ver a luz de Deus; e fazer com que Sara, filha de Ragüel, se casasse com Tobias, filho de Tobit, livrando-a de Asmodeu, o pior dos demônios. De fato, Tobias tinha mais direito de casar-se com ela do que todos os outros pretendentes. No mesmo momento, Tobit voltava do pátio para dentro de casa, e Sara, filha de Ragüel, descia do quarto do pai."}}