{"meta":{"title":"Tobias","abbrev":"tb"},"chapter":4,"content":{"1":"Nesse dia, Tobit lembrou-se do dinheiro que tinha deixado com Gabael em Rages, na Média,","2":"e pensou: “Eu pedi a morte. Por que não chamar o meu filho Tobias e não informá-lo sobre esse dinheiro, antes de morrer?”","3":"Então chamou o filho Tobias, e lhe disse: “Quando eu morrer me dê uma sepultura digna. Honre sua mãe, e não a abandone nunca, enquanto ela viver. Faça sempre o que for do agrado dela, e por nada lhe cause tristeza.","4":"Lembre-se, meu filho, de que ela passou muitos perigos por sua causa, quando você estava no ventre dela. Quando ela morrer, sepulte-a junto de mim, no mesmo túmulo.","5":"Meu filho, lembre-se do Senhor todos os dias. Não peque, nem transgrida seus mandamentos. Pratique a justiça todos os dias da vida, e jamais ande pelos caminhos da injustiça.","6":"Se você agir conforme a verdade, será bem-sucedido em tudo o que fizer, como todos os que praticam a justiça.","7":"Dê esmolas daquilo que você possui, e não seja mesquinho. Se você vê um pobre, não desvie o rosto, e Deus não afastará seu rosto de você.","8":"Que sua esmola seja proporcional aos bens que você possui: se você tem muito, dê muito; se você tem pouco, não tenha receio de dar conforme esse pouco.","9":"Assim você estará guardando um tesouro para o dia da necessidade,","10":"pois a esmola livra da morte e não deixa cair nas trevas.","11":"Quem dá esmola apresenta uma boa oferta ao Altíssimo.","12":"Meu filho, afaste-se de qualquer união ilegal. Em primeiro lugar, escolha uma esposa que pertença à família de seus antepassados. Não se case com mulher estrangeira, que não seja da tribo do seu pai, porque somos filhos de profetas. Lembre-se de Noé, Abraão, Isaac e Jacó, nossos antepassados mais antigos. Todos eles se casaram com mulheres da sua parentela, foram abençoados em seus filhos, e sua descendência possuirá a terra como herança.","13":"Meu filho, ame seus parentes, não se mostre orgulhoso diante de seus irmãos, os filhos e filhas do seu povo, e escolha entre elas a sua mulher. De fato, o orgulho é causa de ruína e muita inquietação. A preguiça traz pobreza e miséria, porque a preguiça é mãe da fome.","14":"Não atrase o pagamento de quem trabalha para você. Pague sem demora, e se você estiver sendo justo, Deus o recompensará. Meu filho, seja reservado em tudo o que fizer, e bem-educado em todo o seu comportamento.","15":"Não faça para ninguém aquilo que você não gosta que façam para você. Não beba vinho até se embriagar, e não deixe que a embriaguez seja sua companheira de caminho.","16":"Reparta seu pão com quem tem fome e suas roupas com quem está nu. Dê como esmola tudo o que você tem de supérfluo, e não seja mesquinho.","17":"Ofereça seu pão e vinho sobre o túmulo dos justos, ao invés de dá-los aos infiéis.","18":"Procure aconselhar-se com pessoas sensatas, e nunca despreze um conselho útil.","19":"Bendiga ao Senhor Deus em todas as circunstâncias. Peça que ele guie você em todos os caminhos, e que ele faça você ter sucesso em todas as iniciativas e projetos, pois nenhum povo possui a sabedoria. Somente o Senhor é quem dá seus bens. Segundo o projeto dele, o Senhor exalta ou rebaixa até o fundo da mansão dos mortos. Portanto, meu filho, lembre-se dessas normas, e não permita que elas desapareçam de sua memória.","20":"Meu filho, quero ainda contar-lhe que deixei trezentos quilos de prata com Gabael, filho de Gabri, na cidade de Rages, na Média.","21":"Não tenha medo, meu filho, se nós ficamos pobres. Se você temer a Deus, se evitar todo tipo de pecado e se você fizer o que agrada ao Senhor seu Deus, você terá uma grande riqueza”."}}