{"meta":{"title":"Tobias","abbrev":"tb"},"chapter":5,"content":{"1":"Tobias perguntou a seu pai: “Meu pai, vou fazer tudo o que o senhor me mandou.","2":"Mas como posso recuperar esse dinheiro? Gabael não me conhece e eu não o conheço. Que sinal posso dar-lhe para que ele me reconheça, acredite em mim e me entregue o dinheiro? Além disso, não conheço o caminho para ir até a Média”.","3":"Tobit respondeu: “Gabael me deu um documento e eu dei outro a ele. Dividi o documento em duas partes, e cada um ficou com uma delas. Uma parte, eu deixei lá com o dinheiro, e a outra está comigo. Já se passaram vinte anos, desde que eu depositei esse dinheiro! Agora, meu filho, vá procurar uma pessoa de confiança que possa acompanhá-lo na viagem, e nós pagaremos a ela quando vocês voltarem. Vá e recupere esse dinheiro que está com Gabael”.","4":"Tobias saiu para procurar uma pessoa que pudesse ir com ele até a Média e conhecesse o caminho. Logo que saiu, encontrou o anjo Rafael bem à frente dele, mas não sabia que era um anjo de Deus.","5":"Tobias lhe perguntou: “De onde você é, rapaz?” Ele respondeu: “Sou israelita, seu compatriota, e estou aqui procurando trabalho”. Tobias lhe perguntou: “Você sabe o caminho para a Média?”","6":"Ele respondeu: “Sim. Já estive lá muitas vezes e conheço bem todos os caminhos. Fui muitas vezes à Média, e me hospedei na casa do nosso compatriota Gabael, que mora em Rages, na Média. São dois dias de viagem de Ecbátana até Rages, pois Rages fica na região montanhosa e Ecbátana fica na planície”.","7":"Tobias disse: “Espere aqui, rapaz, enquanto vou contar isso a meu pai. Estou precisando que você viaje comigo. Eu lhe pago depois”.","8":"Rafael disse: “Está bem. Ficarei esperando, mas não demore”.","9":"Tobias entrou em casa e contou a seu pai Tobit: “Pai, encontrei um israelita, que é nosso compatriota!” Tobit lhe disse: “Chame-o para que eu saiba de que família e tribo ele é, e se é de confiança para viajar com você, meu filho”.","10":"Tobias saiu para chamá-lo e disse: “Rapaz, meu pai está chamando você!” O anjo entrou na casa, e Tobit se apressou em cumprimentá-lo. O anjo disse: “Desejo-lhe muita alegria”. Tobit respondeu: “Que alegria ainda posso ter? Sou cego, não enxergo a luz do dia, vivo na escuridão com os mortos, que já não enxergam a luz. Escuto a voz das pessoas, mas não posso vê-las”. Rafael disse-lhe: “Coragem! Em breve, Deus vai curá-lo. Tenha confiança”. Tobit disse a ele: “Meu filho Tobias quer ir até a Média. Você pode ir com ele para ensinar o caminho? Eu lhe pagarei por isso, meu irmão”. Ele respondeu: “Posso ir. Conheço todas as estradas. Muitas vezes viajei até a Média e já percorri todas as suas planícies e montanhas, e conheço todos os caminhos por lá”.","11":"Tobit lhe perguntou: “Meu irmão, de que família e tribo você é? Conte para mim”.","12":"O anjo respondeu: “Para que você quer saber sobre minha família e tribo?” Tobit insistiu: “Gostaria de saber de quem você é filho e qual é o seu nome.”","13":"Rafael respondeu: “Sou Azarias, filho do grande Ananias, um compatriota seu”.","14":"Tobit disse: “Seja bem-vindo, meu irmão. Não leve a mal se eu procuro saber exatamente seu nome e sua família. Acontece que você é parente meu e vem de uma família honesta e honrada. Conheço bem Ananias e Natã, os dois filhos do grande Semeías. Eles costumavam ir comigo a Jerusalém, para juntos adorarmos a Deus. Eles nunca se desviaram do caminho certo. Seus parentes são homens de bem. Seja bem-vindo, porque você vem de uma raiz muito boa”.","15":"E acrescentou: “Vou lhe pagar uma dracma por dia, além do necessário para você e meu filho.","16":"Acompanhe meu filho, que depois eu ainda posso lhe aumentar o pagamento”.","17":"O rapaz respondeu: “Vou com ele. Não tenha medo. Iremos e voltaremos sãos e salvos. O caminho é seguro”. Tobit disse: “Deus lhe pague, meu irmão”. Então Tobit chamou o filho e recomendou: “Filho, prepare o necessário para a viagem e parta com o seu parente. Que o Deus do céu proteja vocês e os traga sãos e salvos. Que seu anjo os acompanhe com sua proteção, meu filho”.","18":"Sua mãe começou a chorar, e disse a Tobit: “Por que você mandou o meu filho? Ele era o nosso apoio e sempre estava perto de nós!","19":"O dinheiro não vale nada em comparação com o nosso filho.","20":"O que Deus nos dava era o bastante”.","21":"Tobit disse: “Não se preocupe! Nosso filho partiu e voltará são e salvo. Você verá com seus próprios olhos, quando ele voltar são e salvo.","22":"Não se preocupe nem se atormente, minha irmã. Um anjo bom o acompanhará, lhe dará uma viagem tranquila e o trará são e salvo”.","23":"Então, ela parou de chorar."}}