{"meta":{"title":"Tobias","abbrev":"tb"},"chapter":6,"content":{"1":"Tobias partiu com o anjo, e o cachorro os acompanhou. Caminharam até o anoitecer e acamparam junto ao rio Tigre.","2":"Tobias foi lavar os pés no rio, quando um grande peixe saltou da água, tentando devorar-lhe o pé. Tobias deu um grito.","3":"Mas o anjo lhe disse: “Pegue o peixe. Não o deixe fugir”. Tobias conseguiu agarrar o peixe e o tirou para fora da água.","4":"O anjo lhe disse: “Abra o peixe, tire o fel, o coração e o fígado e os guarde. Jogue fora as tripas. O fel, o coração e o fígado desse peixe são excelentes remédios”.","5":"Tobias, então, abriu o peixe e tirou o fel, o coração e o fígado. Depois assou um pedaço, comeu e salgou o resto.","6":"E continuaram a viagem até chegarem perto da Média.","7":"Tobias perguntou ao anjo: “Azarias, meu irmão, que remédio se pode fazer do fígado, do coração e do fel desse peixe?”","8":"Ele respondeu: “O coração e o fígado servem para serem queimados na presença de homem ou mulher atacados por algum demônio ou espírito mau. A fumaça espanta o mal e faz o demônio desaparecer para sempre.","9":"Se uma pessoa tem mancha branca nos olhos, basta passar o fel. Depois se sopra sobre as manchas, e a pessoa fica curada”.","10":"Quando entraram na Média e estavam perto de Ecbátana,","11":"Rafael disse: “Irmão Tobias!” Ele respondeu: “O que foi?” O anjo continuou: “Hoje devemos passar a noite em casa de Ragüel. Ele é parente seu e tem uma filha chamada Sara.","12":"Ela é filha única. Você é o parente mais próximo, tem mais direitos sobre ela do que os outros. Por isso, é justo que seja você o herdeiro dos bens do pai dela. A moça é séria, corajosa e muito bonita, e o pai dela é de boa posição”.","13":"E continuou: “Você tem o direito de se casar com ela. Preste atenção, meu irmão: hoje à noite vou falar com o pai dela, pedindo que lhe dê sua filha em casamento. Quando voltarmos de Rages, faremos o casamento. Eu lhe garanto que Ragüel não vai poder negar a filha para você, fazendo-a casar-se com outro. Nesse caso, ele seria réu de morte, conforme a sentença do Livro de Moisés, pois ele sabe que você tem mais direito de se casar com a filha dele, que qualquer outro homem. Portanto, preste atenção, meu irmão: vamos falar esta noite sobre a moça, e pedir a mão dela. Quando voltarmos de Rages, nós a receberemos e a levaremos para a sua casa”.","14":"Tobias, porém, respondeu: “Azarias, meu irmão, ouvi dizer que ela já foi dada em casamento a sete homens, e que todos eles morreram no quarto, durante a noite de núpcias, quando iam se unir com ela. Ouvi dizer que foi um demônio que matou a todos eles.","15":"Eu tenho medo. O demônio não faz nada para a moça, porém mata qualquer um que se aproxime dela. Sou filho único. Tenho medo de morrer e levar meu pai e minha mãe à sepultura, pelo desgosto de me perderem. Eles não têm outro filho que possa enterrá-los”.","16":"Então o anjo falou a Tobias: “Você não se lembra de que seu pai lhe disse para você se casar com uma mulher da sua família? Pois preste atenção, meu irmão: não se preocupe com o demônio, e se case com ela. Eu tenho certeza de que esta noite ela vai ser dada a você em casamento.","17":"Quando você for para o quarto nupcial, pegue o fígado e o coração daquele peixe e coloque-os no queimador de incenso. Quando a fumaça começar a subir e o demônio sentir o cheiro, ele fugirá e nunca mais aparecerá perto dela.","18":"Antes de se unir a ela, levantem-se os dois e rezem, pedindo ao Senhor do céu que tenha misericórdia e proteja vocês. Não tenha medo. Ela foi destinada a você desde a eternidade, e você é quem vai salvá-la. Ela irá com você, e eu estou certo de que lhe dará filhos, que serão como irmãos. Não se preocupe!”","19":"Quando Tobias ouviu o que Rafael lhe dizia, e soube que a moça era sua parente, da mesma família do seu pai, ficou tão enamorado que seu coração não conseguia separar-se dela."}}