{"meta":{"title":"Tobias","abbrev":"tb"},"chapter":7,"content":{"1":"Quando entraram em Ecbátana, Tobias disse: “Azarias, meu irmão, leve-me logo até a casa do nosso irmão Ragüel”. O anjo o levou até a casa de Ragüel, que estava sentado junto ao portão. Eles o cumprimentaram primeiro, e Ragüel respondeu: “Como vão, irmãos? Sejam bem-vindos!” E os fez entrar na casa.","2":"E foi logo dizendo para sua mulher Edna: “Como esse rapaz é parecido com o meu irmão Tobit!”","3":"Edna lhes perguntou: “De onde são vocês, meus irmãos?” Eles responderam: “Somos da tribo de Neftali e estamos exilados em Nínive!”","4":"Ela perguntou: “Vocês conhecem nosso irmão Tobit?” Eles responderam: “Conhecemos, sim!” Ela continuou: “Ele está bem?”","5":"Eles responderam: “Sim. Está vivo e passando bem”. E Tobias acrescentou: “Tobit é meu pai!”","6":"Ragüel se levantou, deu um beijo em Tobias e, chorando, disse: “Deus o abençoe, meu filho! Você tem um pai justo e bom! Que infelicidade ficar cego um homem tão justo e bom!” E, lançando-se ao pescoço de Tobias, desatou a chorar.","7":"Sua mulher Edna e sua filha Sara também começaram a chorar.","8":"Em seguida, Ragüel mandou matar um cordeiro do rebanho, e deu-lhes uma calorosa recepção.","9":"Depois de se lavarem e se purificarem, sentaram-se à mesa. Tobias disse então a Rafael: “Azarias, meu irmão, peça a Ragüel que me dê minha irmã Sara em casamento!”","10":"Ragüel ouviu a conversa e disse ao rapaz: “Coma, beba e fique à vontade esta noite, pois, além de você, meu irmão, não há outro homem que tenha direito de se casar com minha filha Sara. Eu nem tenho o direito de entregá-la a outro, porque você é o meu parente mais próximo. Mas vou ser franco com você, meu filho.","11":"Já dei minha filha em casamento a sete homens parentes nossos, e todos morreram na noite em que entraram no quarto dela. Mas agora, meu filho, coma e beba. O Senhor cuidará de vocês”.","12":"Tobias disse: “Não vou comer nem beber antes que o senhor me dê uma decisão!” Ragüel respondeu: “Vou fazer o que você me pede. A minha filha vai lhe ser dada em casamento, conforme está determinado no Livro de Moisés, e como Deus mandou fazer. Receba então a sua irmã. Vocês, a partir de agora, são marido e mulher. Ela pertence a você de hoje para sempre. Que o Senhor do céu os ajude esta noite, e lhes conceda a sua misericórdia e a sua paz”.","13":"Então Ragüel chamou sua filha Sara, que se apresentou. Ele a tomou pela mão e a entregou a Tobias, dizendo: “Receba Sara. Conforme a Lei e a sentença que está escrita no Livro de Moisés, ela é dada a você como esposa. Receba-a e volte são e salvo para a casa do seu pai. Que o Deus do céu os acompanhe com a sua paz”.","14":"Então chamou a mãe da moça e mandou trazer uma folha de papiro. Escreveu o contrato de casamento, segundo o qual concedia a própria filha como esposa de Tobias, conforme a sentença da Lei de Moisés. Depois disso, começaram a comer e beber.","15":"Ragüel chamou sua esposa Edna e disse: “Irmã, prepare o outro quarto e leve para lá a nossa filha”.","16":"Ela foi preparar a cama no quarto e levou a filha para lá. Depois começou a chorar pela filha, enxugou as lágrimas e disse:","17":"‘‘Coragem, filha! Que o Senhor do céu transforme sua tristeza em alegria. Coragem, filha!” E saiu."}}