{"meta":{"title":"Tobias","abbrev":"tb"},"chapter":8,"content":{"1":"Quando terminaram de comer e beber, foram dormir. Acompanharam o rapaz até o quarto.","2":"Tobias lembrou-se do que Rafael tinha dito, pegou o fígado e o coração do peixe, que estavam na sua sacola, e colocou no queimador de incenso.","3":"O cheiro do peixe expulsou o demônio, que fugiu para as regiões do alto Egito. Rafael imediatamente o perseguiu, o pegou e o acorrentou.","4":"Os outros tinham saído e fechado a porta do quarto. Tobias levantou-se e disse a Sara: “Levante-se, minha irmã! Vamos rezar e suplicar ao Senhor que nos conceda misericórdia e salvação”.","5":"Então ela se levantou, e os dois começaram a rezar, pedindo que Deus os protegesse. Eles diziam: ‘‘Bendito sejas tu, Deus de nossos antepassados, e bendito seja o teu Nome para todo o sempre! Que o céu e tuas criaturas todas te bendigam para todo o sempre.","6":"Tu criaste Adão e, como ajuda e apoio, criaste Eva, sua mulher, e dos dois nasceu a raça humana. Tu mesmo disseste: ‘Não é bom que o homem fique só. Façamos para ele uma auxiliar que lhe seja semelhante’.","7":"Se eu me caso com minha prima, não é para satisfazer minha paixão. Eu me caso com reta intenção. Por favor, tem piedade de mim e dela e faze que juntos cheguemos à velhice”.","8":"E os dois disseram juntos: “Amém! Amém!”","9":"Depois dormiram a noite inteira.","10":"Ragüel, porém, levantou-se e chamou os empregados que tinha em casa para cavarem uma sepultura. Ele pensava assim: “Se eu não fizer isso e ele morrer, nós vamos ser objeto de riso e caçoada”.","11":"Quando acabaram de cavar a sepultura, Ragüel entrou em casa, chamou a mulher","12":"e disse: “Mande uma empregada entrar no quarto deles e ver se Tobias está vivo. Se tiver morrido, vamos sepultá-lo imediatamente, para que ninguém fique sabendo”.","13":"Mandaram a empregada, acenderam um lampião e abriram a porta. A empregada entrou e encontrou os dois deitados juntos e dormindo.","14":"Saindo do quarto, ela contou que ele estava vivo e que nada de mau parecia ter acontecido.","15":"Ragüel deu graças ao Deus do céu, dizendo: ‘‘Bendito sejas tu, ó Deus, com todo o louvor mais sincero! Sejas bendito para sempre!","16":"Bendito sejas tu, pela alegria que me deste, pois não aconteceu o mal que eu temia. Tu nos trataste segundo a tua grande misericórdia.","17":"Bendito sejas tu, que tiveste compaixão de dois filhos únicos. Tem piedade deles, Senhor, e concede-lhes a tua salvação. Faze com que eles cheguem ao fim da vida deles em meio à alegria e à graça”.","18":"Em seguida, Ragüel mandou os empregados taparem a sepultura, antes que amanhecesse.","19":"Ragüel disse à sua mulher para fazer muitos pães. Foi ao curral, escolheu dois bois e quatro carneiros, e mandou preparar tudo. E começaram os preparativos.","20":"Depois chamou Tobias e lhe disse: “Durante catorze dias você não sairá daqui, mas ficará em minha casa, comendo e bebendo comigo e alegrando o coração da minha filha, que estava tão abatida.","21":"Depois você pegará a metade do que é meu e voltará são e salvo para seu pai. Quando eu e minha mulher morrermos, também a outra metade será de vocês. Coragem, filho! Eu sou seu pai e Edna é sua mãe. De hoje em diante, nós pertencemos a você e à sua esposa. Coragem, filho”."}}