{"meta":{"title":"Levítico","abbrev":"levitico"},"chapter":25,"content":{"1":"O Senhor disse a Moisés no monte Sinai: “Dize aos israelitas o seguinte:","2":"Quando tiverdes entrado na terra que vos hei de dar, a terra repousará: esse será um sábado em honra do Senhor.","3":"Durante seis anos semearás a tua terra, durante seis anos podarás a tua vinha e recolherás os seus frutos.","4":"Mas o sétimo ano será um sábado, um repouso para a terra, um sábado em honra do Senhor: não semearás o teu campo, nem podarás a tua vinha;","5":"não colherás o que nascer dos grãos caídos de tua ceifa, nem as uvas de tua vinha não podada, porque é um ano de repouso para a terra.","6":"Mas o que a terra der espontaneamente durante o seu sábado, vos servirá de alimento, a ti, ao teu servo e à tua serva, ao teu operário ou ao estrangeiro que mora contigo;","7":"tudo o que nascer servirá de alimento também ao teu rebanho e aos animais que estão em tua terra.","8":"Contarás sete anos sabáticos, sete vezes sete anos, cuja duração fará um período de quarenta e nove anos.","9":"Tocarás então a trombeta no décimo dia do sétimo mês: tocareis a trombeta no dia das Expiações em toda a vossa terra.","10":"Santificareis o quinquagésimo ano e publicareis a liberdade na terra para todos os seus habitantes. Será o vosso jubileu. Voltareis cada um para as suas terras e para a sua família.","11":"O quinquagésimo ano será para vós um jubileu: não semeareis, não ceifareis o que a terra produzir espontaneamente, e não vindimareis a vinha não podada,","12":"pois é o jubileu que vos será sagrado. Comereis o produto de vossos campos.","13":"Nesse ano jubilar, voltareis cada um à sua possessão.","14":"Se venderdes ou comprardes alguma coisa de vosso próximo, ninguém dentre vós cause dano ao seu irmão.","15":"Comprarás ao teu próximo segundo o número de anos decorridos desde o jubileu, e ele te venderá segundo o número de anos de colheita.","16":"Aumentarás o preço em razão dos anos que restarem, e o abaixarás à medida que os anos diminuírem, porque é o número de colheitas que ele te vende.","17":"Ninguém prejudique o seu próximo. Teme o teu Deus. Eu sou o Senhor, vosso Deus.","18":"Obedecereis às minhas leis; guardareis os meus preceitos e os cumprireis, a fim de habitardes em segurança na terra.","19":"A terra vos dará os seus frutos, comereis até vos saciardes e vivereis em segurança.","20":"Se disserdes: ‘Que comere­mos nós no sétimo ano, se não semearmos, nem recolhermos os nossos frutos?’.","21":"Eu vos darei a minha bênção no sexto ano, e a terra produzirá uma colheita para três anos.","22":"Semeareis no oitavo ano, e comereis da antiga colheita até o ano-novo: comereis da antiga colheita até que venha a nova”.","23":"“A terra não se venderá para sem­pre, porque a terra é minha, e vós estais em minha casa como estrangeiros ou hóspedes.","24":"Portanto, em todo o território de vossa propriedade, concedereis o direito de resgatar a terra.","25":"Se teu irmão se tornar pobre e vender uma parte de seu bem, seu parente mais próximo que tiver o direito de resgate se apresentará e resgatará o que o seu irmão vendeu.","26":"Se um homem não tiver ninguém que tenha o direito de resgate, mas procurar ele mesmo os meios de fazer o seu resgate,","27":"contará os anos desde que fez a venda, restituirá o excedente ao comprador, e se reintegrará na sua propriedade.","28":"Se não encontrar, porém, meios de indenizar, a terra vendida ficará nas mãos do comprador até o ano jubilar. Sairá do poder deste, no ano do jubileu, e voltará à posse do seu antigo dono.","29":"Se um homem vender uma casa de habitação situada dentro de uma cidade murada, terá o direito de resgatá-la até o fim do ano que se segue à venda: seu direito de resgate será de um ano completo.","30":"Se a casa situada na cidade murada não for resgatada antes do fim do ano completo, ela pertencerá sempre ao comprador e aos seus descendentes: não sairá de suas mãos no jubileu.","31":"Entretanto, as casas das povoações que não têm muros serão consideradas como fazendo parte do fundo de terras; poderão ser resgatadas e serão livres no ano do jubileu.","32":"Quanto às cidades dos levitas e às casas que possuem, terão eles um direito de resgate perpétuo.","33":"Quem comprar dos levitas uma casa, sairá no jubileu da casa vendida e da cidade em que a possua, porque as casas das cidades dos levitas são sua propriedade no meio dos israelitas.","34":"Os campos dos arrabaldes das cidades dos levitas não serão vendidos, porque são sua propriedade perpétua.”","35":"“Se teu irmão se tornar pobre junto de ti, e as suas mãos se enfraquecerem, sustenta-o, mesmo que se trate de um estrangeiro ou de um hóspede, a fim de que ele viva contigo.","36":"Não receberás dele juros nem ganho; mas temerás o teu Deus, para que o teu irmão viva contigo.","37":"Não lhe emprestarás com juros o teu dinheiro, e não lhe darás os teus víveres por amor ao lucro.","38":"Eu sou o Senhor, vosso Deus, que vos tirei do Egito, para vos dar a terra de Canaã e para ser o vosso Deus.","39":"Se teu irmão se tornar pobre junto de ti e se se vender a ti, não exigirás dele um serviço de escravo.","40":"Estará em tua casa como um operário, e como um hóspede estará a teu serviço até o ano jubilar.","41":"E sairá então de tua casa, ele e seus filhos com ele; voltará para a sua família e para a herança de seus pais.","42":"Porque são meus servos que tirei do Egito, não devem ser vendidos como se vende um escravo.","43":"Não dominarás sobre ele com rigor, mas temerás o teu Deus.","44":"Vossos escravos, homens ou mulheres, os tomareis dentre as nações que vos cercam; delas comprareis os vossos escravos, homens ou mulheres.","45":"Podereis também comprá-los dentre os filhos dos estrangeiros que habitam no meio de vós, das suas famílias que moram convosco dentre os filhos que eles tiverem gerado em vossa terra serão vossa propriedade.","46":"Podereis deixá-los por herança a vossos filhos depois de vós, para que os possuam plenamente como escravos perpétuos. Mas, quanto a vossos irmãos, os israelitas, não dominareis com rigor uns sobre os outros.","47":"Se se tornar rico o estrangeiro, esta­belecido no meio de ti, e teu irmão, seu vizinho, se tornar pobre e se vender a esse estrangeiro que vive no meio de ti,","48":"haverá para aquele que se vende um direito de resgate: um de seus irmãos poderá resgatá-lo.","49":"Seu tio, o filho de seu tio, ou um de seus próximos parentes poderá também resgatá-lo. Ou então ele mesmo se resgatará, se conseguir os meios de fazê-lo.","50":"Com aquele que o tiver comprado, fará a conta desde o ano em que se vendeu a ele até o ano jubilar, e o preço de venda se estimará segundo o número dos anos, avalian­do seus dias de trabalho como os de um operário.","51":"Se houver ainda muitos anos, pagará o seu resgate em razão desses anos, segundo o preço pelo qual foi comprado;","52":"e se faltarem poucos anos até o ano jubilar, fará a conta disso, e pagará o seu resgate em proporção ao número desses anos.","53":"Ele estará em sua casa como um operário que trabalha ano por ano, e o comprador não o tratará com rudeza à tua vista.","54":"Se ele não for resgatado de nenhuma dessas maneiras, sairá livre no ano jubilar, ele e seus filhos,","55":"porque os filhos de Israel são meus servos. São meus servos que tirei da terra do Egito. Eu sou o Senhor, vosso Deus.”"}}