{"meta":{"title":"Levítico","abbrev":"levitico"},"chapter":26,"content":{"1":"“Não fareis ídolos. Não levanta­reis estátuas nem estelas. Não poreis em vossa terra pedra alguma ador­nada de figuras, para vos prostrardes dian­te dela, porque eu sou o Senhor, vosso Deus.","2":"Guardareis os meus sábados e reverenciareis o meu santuário. Eu sou o Senhor.","3":"Se seguirdes minhas leis e guardardes os meus preceitos e os praticardes, eu vos darei a chuva nos seus tempos.","4":"A terra dará o seu produto e as árvores da terra se carregarão de frutos.","5":"A debulha do trigo se estenderá até a colheita da uva, e a colheita da uva até a sementei­ra; comereis o vosso pão à saciedade, e ha­bitareis em segurança na vossa terra.","6":"Darei paz à vossa terra e vosso sono não será perturbado. Afastarei da terra os ani­mais nocivos, e a espada não passará pela vossa terra.","7":"Quando perseguirdes os vossos inimigos, cairão sob vossa espada.","8":"Cinco dentre vós perseguirão um cento, e cem dos vossos perseguirão dez mil, e os vossos inimigos cairão sob vossa espada.","9":"Eu me voltarei para vós, e vos farei crescer; eu vos multiplicarei e ratificarei a minha aliança convosco.","10":"Comereis as colheitas antigas, bem conservadas, e lançareis fora as velhas, para dar lugar às novas.","11":"Porei o meu taber­ná­culo no meio de vós, e a minha alma não vos rejeita­rá.*","12":"Andarei entre vós: serei o vosso Deus e vós sereis o meu povo.","13":"Eu sou o Senhor, vosso Deus, que vos tirei do Egito para livrar-vos da escravidão. Quebrei as cadeias de vosso jugo e vos fiz andar com a cabeça erguida.","14":"Mas se não me escutardes e não guardardes os meus mandamentos,","15":"se desprezardes os meus preceitos e vossa alma aborrecer as minhas leis, de sorte que não pratiqueis todos os meus mandamentos e violeis minha aliança, eis como vos hei de tratar:","16":"enviarei terríveis flagelos sobre vós: a tísica e a febre que enfraquecerão vossa vista e vos farão desfalecer. Debalde semeareis a vossa semente, porque vossos inimigos a comerão.","17":"Voltarei minha face contra vós e sereis vencidos pelos vossos inimigos: eles vos dominarão, e fugireis sem que ninguém vos persiga.","18":"Se nem ainda assim me ouvirdes, castigarei sete vezes mais pelos vossos pecados.","19":"Quebrarei o orgulho de vosso poder, tornarei o vosso céu como ferro e a vossa terra como bronze.","20":"Inutilmente se gastará a vossa força, pois vossa terra não dará os seus produtos, e as árvores da terra não produzirão os seus frutos.","21":"Se me puserdes obstáculos e não quiserdes ouvir-me, vos ferirei sete vezes mais, conforme os vossos pecados.","22":"Mandarei contra vós as feras do campo, que devorarão vossos filhos, matarão vossos animais e vos reduzirão a um pequeno número, de modo que os vossos caminhos se tornarão desertos.","23":"Se apesar desses castigos não vos quiserdes corrigir, e vos obstinardes em resistir-me,","24":"eu vos resistirei por minha vez e vos ferirei sete vezes mais, por causa dos vossos pecados.","25":"Farei cair sobre vós a espada para vingar a minha aliança. Se vos ajuntardes em vossas cidades, lançarei a peste no meio de vós e sereis entregues nas mãos de vossos inimigos.","26":"Quando eu vos tirar o sustentáculo do pão, dez mulheres o cozerão em um só forno e vo-lo entregarão por peso: comereis e não ficareis saciados.*","27":"Se, apesar disso, não me ouvirdes, e me resistirdes ainda,","28":"marcharei contra vós em meu furor e vos castigarei sete vezes mais, por causa dos vossos pecados.","29":"Comereis a carne de vossos filhos e de vossas filhas.","30":"Destruirei vossos lugares altos e quebrarei vossas imagens do sol; amontoarei vossos cadáveres sobre os de vossos ídolos e minha alma vos abominará.","31":"Reduzirei a deserto as vossas cidades, devastarei vossos santuários e não aspirarei mais o suave odor de vossos perfumes.","32":"Desolarei vossa terra e vossos inimigos ficarão estupefatos com ela quando a habitarem.","33":"Eu vos dispersarei entre as nações, e desembainharei a espada atrás de vós; vossa terra será devastada e vossas cidades se tornarão desertas.","34":"Então gozará a terra os seus sábados enquanto durar a sua solidão, quando estiverdes na terra de vossos inimigos; então a terra gozará os seus sábados e repousará.","35":"Nos dias em que for devas­tada, ela terá o repouso que não gozou nos sábados do tempo em que a habitáveis.","36":"Naqueles dentre vós que sobreviverem, porei tal espanto em seus corações na terra de seus inimigos, que o ruído de uma folha agitada pelo vento os porá em fuga: fugirão como se foge diante da espada e cairão sem que ninguém os persiga.","37":"Sem que ninguém os persiga, tropeçarão uns sobre os outros, como diante da espada. Não podereis resistir dian­te de vossos inimigos.","38":"Perecereis entre as nações e a terra inimiga vos consumirá.","39":"Os que sobreviverem defi­nharão por causa de suas iniqui­dades na terra de seus inimigos, e serão também consumidos por causa das iniquidades de seus pais, que levarão sobre si.","40":"Eles confessarão, então, as suas iniquidades e as de seus pais, as transgressões cometidas contra mim, porque me resistiram;","41":"e, por isso, eu também lhes resisti e os levei para a terra de seus inimigos. Se, então, humilharem o seu coração incircunciso e sofrerem a pena de sua iniquidade,","42":"eu me lembrarei de minha aliança com Jacó, de minha aliança com Isaac e com Abraão, e me lembrarei dessa terra.","43":"E, depois que eles a tiverem deixado, essa terra gozará os seus sábados enquanto for devastada longe deles; eles sofrerão a pena de suas iniquidades, porque desprezaram os meus mandamentos e a sua alma feriu as minhas leis.","44":"Apesar de tudo isso, quando estiverem na terra de seus inimigos, não os rejeitarei, nem os abominarei a ponto de exterminá-los e de romper minha aliança com eles; porque eu sou o Senhor, seu Deus.","45":"Eu me lembrarei de minha aliança com seus pais, quando os tirei do Egito à vista das nações, para ser o seu Deus. Eu sou o Senhor.”","46":"Tais são as ordenações, os mandamentos e as leis que o Se­nhor estabeleceu entre ele e os israelitas, por intermédio de Moisés, no monte Sinai."}}