{"meta":{"title":"Levítico","abbrev":"levitico"},"chapter":5,"content":{"1":"“Se alguém, chamado como testemunha, após ter ouvido a adjuração do juiz, peca por não declarar o que viu ou o que soube, levará o peso de sua falta.","2":"Se alguém tocar, por inadvertência, uma coisa impura, como o cadáver de um animal impuro, de uma fera ou de um réptil impuro, ficará manchado e culpado.","3":"Da mesma forma, se, por descuido, tocar uma imundície humana qualquer, e logo se der conta disso, será réu de culpa.","4":"Se alguém, por descuido ou irreflexão, jurar fazer qualquer coisa de bem ou de mal, logo que se der conta disso, será culpado, qualquer que seja o juramento inconside­rado.","5":"Aquele, pois, que for culpado de uma dessas coisas, confessará o pecado que tiver cometido.","6":"Apresentará ao Senhor em expiação pelo pecado cometido uma fêmea de seu rebanho miúdo, uma ovelha ou uma cabra em sacrifício pelo pecado; e o sacerdote fará por ele a expiação de seu pecado.","7":"Se não houver meio de se obter uma ovelha ou uma cabra, oferecerá ao Senhor em expiação pelo seu pecado duas rolas ou dois pombinhos, um em sacrifício pelo pecado e o outro em holocausto.","8":"Ele os levará ao sacerdote, que oferecerá primeiro a vítima pelo pecado, quebrando-lhe a cabeça, perto da nuca, sem desprendê-la.","9":"Aspergirá a parede do altar com o sangue da vítima pelo pecado, e o resto do sangue será aspergido no pé do altar. Esse é um sacrifício pelo pecado.","10":"Fará da outra ave um holocausto segundo os ritos. É assim que o sacerdote fará por esse homem a expiação do pecado que ele cometeu, e ele será perdoado.","11":"Se não houver meio de se encontrarem duas rolas ou dois pombinhos, trará como oferta pelo pecado cometido, o décimo de um efá de flor de farinha em sacrifício pelo pecado. Não lhe deitará azeite nem lhe porá incenso, porque é um sacrifício pelo pecado.","12":"Trará ao sacerdote, que dela tomará um punhado como memorial, e a queimará sobre o altar, entre os sacri­fícios feitos pelo fogo ao Senhor. Esse é um sacrifício pelo pecado.","13":"É assim que o sacerdote fará a expiação pelo pecado cometido por esse homem, em uma dessas coisas; e ele será perdoado. O que sobrar será do sacerdote, como na oblação.”","14":"O Senhor disse a Moisés:","15":"“Se alguém cometer involuntaria­mente uma infidelidade, retendo ofertas consagradas ao Senhor, oferecerá ao Senhor em sacrifício de reparação um carneiro sem defeito, tomado do rebanho, segundo a tua avaliação em siclos de prata, conforme o siclo do santuário; esse é um sacrifício de reparação.","16":"Restituirá o que tirou do santuário, com um quinto a mais, que entregará ao sacerdote. O sacerdote fará a expiação por esse homem com o carneiro oferecido em sacri­fício de reparação, e o pecado lhe será perdoado.","17":"Se alguém pecar, fazendo, sem se dar conta, uma ação proibida por um mandamento do Senhor, será culpado e deverá arcar com a falta.","18":"Levará ao sacerdote, em sacrifício de reparação, um carneiro sem defeito tomado do rebanho, segundo sua avaliação. O sacerdote fará por ele a expiação da falta cometida por inadvertência, inconscientemente; e ele será perdoado.","19":"Esse é um sacrifício de reparação, porque esse homem era certamente culpado diante do Senhor”.","20":"O Senhor disse a Moisés:","21":"“Se alguém pecar e cometer uma infidelidade contra o Se­nhor, negando ter recebido de seu próximo um depósito ou um penhor, recusando restituir uma coisa roubada ou extorquida,","22":"ou um objeto perdido que encontrou, e jurando falso a respeito de uma das coisas com que se pode pecar,","23":"se vem assim a pecar e tornar-se culpado, restituirá o objeto roubado ou extorquido, o depósito confiado, ou toda coisa que tenha sido objeto de juramento falso.","24":"Restituirá integralmente esse obje­to ao seu proprietário, ajuntando um quinto do seu valor, no mesmo dia em que oferecer o sacrifício de reparação.","25":"Levará ao sacerdote para o sacrifício de reparação ao Senhor um carneiro sem defeito, tomado do rebanho, segundo a tua avaliação.","26":"O sacerdote fará por ele a expiação diante do Senhor, e ele será perdoado, seja qual for a falta de que se tenha tornado culpado”."}}