{"meta":{"title":"Romanos","abbrev":"rm"},"chapter":1,"content":{"1":"Paulo, servo do Cristo Jesus, chamado para ser apóstolo, escolhido para anunciar a Boa Nova de Deus,","2":"que ele tinha prometido nas Sagradas Escrituras por meio de seus profetas,","3":"a respeito de seu Filho, nascido da estirpe de Davi segundo a carne","4":"e constituído Filho de Deus com poder segundo o Espírito santificador, por sua ressurreição dentre os mortos, Jesus Cristo, nosso Senhor.","5":"Por meio dele recebemos o dom do apostolado, para obter a obediência da fé da parte de todos os povos para a glória de seu nome;","6":"e entre estes estais também vós, chamados por Jesus Cristo.","7":"Para vós todos que morais em Roma, bem-amados de Deus e santos por vocação, a graça e a paz de Deus, nosso Pai, e do Senhor Jesus Cristo.","8":"Começo dando graças a meu Deus por meio de Jesus Cristo, por vós todos, porque a fama de vossa fé se expande no mundo inteiro.","9":"Deus, a quem presto um culto espiritual anunciando o Evangelho de seu Filho, pode testemunhar que me lembro de vós sem cessar,","10":"pedindo continuamente em minhas orações para ter enfim ocasião favorável de ir até vós, se Deus quiser.","11":"Pois tenho grande desejo de ver-vos, a fim de vos comunicar algum dom espiritual para vos fortalecer,","12":"ou antes, para sentir entre vós o conforto da fé que nos é comum, a vós e a mim.","13":"Não quero que ignoreis, irmãos, que muitas vezes fiz projetos de ir até vós, mas fui impedido até hoje, a fim de colher algum fruto também entre vós, como o fiz entre as outras nações.","14":"Tenho dívidas para com gregos e bárbaros, sábios e ignorantes;","15":"por isso estou pronto, o quanto depende de mim, para pregar o Evangelho também a vós, habitantes de Roma.","16":"Não me envergonho do Evangelho, porque ele é força de Deus para a salvação de todo aquele que crê, do judeu primeiro, e depois do grego.","17":"É nele que se revela a justiça de Deus, que nasce da fé e à fé conduz, como está escrito: “O justo viverá pela fé”.","18":"Com efeito, a ira de Deus se manifesta do alto do céu contra toda impiedade e toda injustiça dos homens que prendem a verdade na injustiça;","19":"pois o que se pode saber de Deus é conhecido entre eles: com efeito, Deus o revelou a eles.","20":"De fato, o que nele há de invisível, seu poder eterno e sua divindade, manifesta-se à inteligência desde a criação do mundo através de suas obras, de modo que eles não têm desculpa;","21":"pois, embora conhecessem a Deus, não lhe renderam a glória nem a ação de graças que competem a Deus, mas perderam a razão em seus raciocínios, e seu coração insensato foi dominado pelas trevas:","22":"julgando-se sábios, tornaram-se loucos","23":"e trocaram a glória do Deus incorruptível por imagens que representam o homem corruptível, aves, quadrúpedes e répteis.","24":"Por isso, Deus os entregou, segundo os desejos de seus corações, à impureza com que eles mesmos desonram seus corpos;","25":"eles trocaram a verdade de Deus pela mentira, adoraram e serviram a criatura em vez do Criador, que é bendito eternamente. Amém!","26":"Então Deus os entregou a paixões degradantes: suas mulheres trocaram as relações naturais por relações contra a natureza;","27":"também os homens, deixando a relação natural com a mulher, arderam em desejos uns pelos outros, praticando a infâmia homem com homem e recebendo em si mesmos o justo salário de seus desvios.","28":"E como não se esforçaram por conhecer a Deus, Deus os abandonou à mercê de uma inteligência depravada, de modo a fazerem o que não convém:","29":"estão cheios de toda injustiça, de perversidade, de avareza, de malícia; repletos de inveja, de homicídio, de discórdias, de fraudes, de depravação; são difamadores,","30":"caluniadores, inimigos de Deus, insolentes, orgulhosos, fanfarrões, engenhosos no mal, rebeldes contra os pais,","31":"insensatos, desleais, sem coração, sem compaixão.","32":"Apesar de conhecerem bem a sentença de Deus, que declara dignos de morte os autores de semelhantes ações, não só eles as praticam, mas até aprovam os que as cometem."},"titles":{"8":"Ação de graças. Paulo deseja visitar os cristãos de Roma.","16":"Síntese do tema.","18":"Os pecados dos gentios.","24":"Punição divina."}}