{"meta":{"title":"Romanos","abbrev":"rm"},"chapter":10,"content":{"1":"Irmãos, o desejo de meu coração e a prece que faço a Deus por eles são para que sejam salvos.","2":"Pois disso sou testemunha: eles têm zelo por Deus, mas é um zelo pouco esclarecido.","3":"Desconhecendo a justiça que vem de Deus e procurando estabelecer sua própria justiça, não se submeteram à justiça de Deus.","4":"Pois o objetivo da lei é o Cristo, para ser dada a justiça a todo aquele que crê.","5":"Com efeito, Moisés escreveu sobre a justiça que vem da Lei: “Quem a cumpre viverá por ela”.","6":"Mas a justiça que vem da fé fala assim: “Não digas em teu coração: Quem subirá ao céu?”, isto é, para de lá fazer descer o Cristo;","7":"ou então: “Quem descerá ao abismo?”, isto é, para fazer o Cristo voltar dos mortos.","8":"Mas o que diz a Escritura? “A palavra está perto de ti, em tua boca e em teu coração”. Esta palavra é a palavra da fé que proclamamos.","9":"Porque, se confessares com a boca que Jesus é o Senhor e se em teu coração creres que Deus o ressuscitou dos mortos, serás salvo.","10":"Pois é crendo de coração que se obtém a justiça e é confessando com a boca que se alcança a salvação.","11":"De fato, assim diz a Escritura: “Todo aquele que nele crer não será confundido”.","12":"Assim, não há diferença entre judeu e pagão, porque ele é o mesmo Senhor de todos, e é rico para com todos os que o invocam.","13":"Pois, “todo aquele que invocar o nome do Senhor será salvo”.","14":"Mas como poderão invocar aquele em quem não creram? E como haverão de crer naquele de quem nunca ouviram falar? E como ouvirão falar dele, se ninguém o anuncia?","15":"E como anunciarão, se não forem enviados? Como está escrito: “Como são belos os pés dos que anunciam boas novas”.","16":"Mas nem todos obedeceram à Boa Nova. Pois disse Isaías: “Senhor, quem acreditou em nossa pregação?”","17":"Assim, a fé nasce da pregação e a pregação se realiza mediante a palavra de Cristo.","18":"Ora, eu pergunto: Será que eles não ouviram? Sem dúvida! “Por toda a terra ressoou sua voz e suas palavras chegaram aos confins do mundo”.","19":"Mas eu pergunto: Israel não teria compreendido? Já disse Moisés: “Eu vos farei invejar um povo que não é povo; contra uma nação sem inteligência provocarei vossa ira”.","20":"E Isaías chega a dizer: “Fui encontrado pelos que não me buscavam, manifestei-me aos que não me interrogavam”;","21":"ao passo que ele diz, dirigindo-se a Israel: “O dia todo estendi as mãos para um povo desobediente e rebelde”."},"titles":{"14":"A ignorância dos judeus não tem desculpa."}}