{"meta":{"title":"Romanos","abbrev":"rm"},"chapter":11,"content":{"1":"Então, eu pergunto: será que Deus rejeitou seu povo? De modo algum! Pois também eu sou israelita, da descendência de Abraão, da tribo de Benjamim. ","2":"Deus não rejeitou seu povo, que de antemão escolheu. Ou não sabeis o que diz a Escritura, no lugar em que Elias apresenta a Deus sua queixa contra Israel: ","3":"“Senhor, mataram vossos profetas, destruíram vossos altares; só fiquei eu, e querem tirar-me a vida!” ","4":"Mas o que lhe responde o oráculo divino? “Reservei para mim sete mil homens que não dobraram o joelho diante de Baal”. ","5":"Assim também hoje sobrevive um resto escolhido por graça. ","6":"Mas se é por graça, já não é mais em virtude das obras; do contrário, a graça já não seria graça. ","7":"Então, que dizer? O que Israel busca, não conseguiu; mas os escolhidos o conseguiram. Os outros foram obcecados, ","8":"conforme está escrito: “Deus lhes deu um espírito insensível: olhos para não verem, ouvidos para não ouvirem, até o dia de hoje”. ","9":"Davi diz também: “Que sua mesa seja para eles uma armadilha, uma cilada, uma ocasião de queda e um justo castigo! ","10":"Que seus olhos se obscureçam para que não vejam; faze-os sempre curvar o dorso!”","11":"E eu pergunto: seria para uma queda definitiva que eles fracassaram? De modo algum! Mas por causa do fracasso deles chegou a salvação aos pagãos, para provocar a inveja deles. ","12":"Ora, se o fracasso deles é uma riqueza para o mundo e se a decadência deles é uma riqueza para os pagãos, o que não será sua plena restauração? ","13":"A vós, gentios, eu digo: como apóstolo dos gentios, honro meu ministério, ","14":"na esperança de provocar a inveja dos que são de minha raça e de salvar alguns deles. ","15":"Pois, se a rejeição deles resultou na reconciliação do mundo, o que será sua reintegração senão a passagem da morte para a vida?","16":"Ora, se as primícias são santas, toda a massa o é também; e se a raiz é santa, os ramos também o são. ","17":"Mas se alguns ramos foram cortados, ao passo que tu, oliveira selvagem, foste enxertada entre os restantes para te beneficiares com eles da raiz e da seiva da oliveira, ","18":"não te vanglories à custa dos ramos. Ou, se quiseres gloriar-te, fica sabendo que não és tu que sustentas a raiz, mas é a raiz que te sustenta. ","19":"Dirás talvez: “Foram cortados ramos para que eu fosse enxertado”. ","20":"Muito bem! Foram cortados por causa da incredulidade deles, ao passo que tu permaneces ali pela fé. Não te orgulhes, mas teme. ","21":"Pois se Deus não poupou os ramos naturais, tampouco te poupará. ","22":"Considera, pois, a bondade e a severidade de Deus: a severidade para com os que caíram, mas para contigo a bondade, contanto que permaneças nessa bondade; do contrário, tu também serás cortado. ","23":"Quanto a eles, se não ficarem em sua incredulidade, serão enxertados: Deus tem poder para de novo enxertá-los. ","24":"Com efeito, se tu foste cortado da oliveira selvagem à qual pertencias por natureza, e enxertado, contra a natureza, numa oliveira boa, quanto mais eles, os ramos naturais, poderão ser enxertados em sua própria oliveira!","25":"Não quero, irmãos, que ignoreis esse mistério, para que não vos considereis como sábios: o endurecimento de uma parte de Israel só vai durar até que tenha entrado a totalidade dos gentios; ","26":"e assim todo o Israel será salvo, como está escrito:<br />\n“De Sião virá o Libertador; <br />\nele afastará de Jacó as impiedades. <br />\n","27":"E será esta a minha aliança com eles, <br />\nquando eu apagar seus pecados”. <br />\n","28":"Quanto ao Evangelho, eles são inimigos por vossa causa; mas quanto à eleição, são amados, por causa dos pais deles. ","29":"Pois os dons e o chamado de Deus são irrevogáveis. ","30":"Assim como outrora desobedecestes a Deus e agora obtivestes misericórdia, graças à desobediência deles, ","31":"assim também eles agora desobedeceram, a fim de que, graças à misericórdia usada para convosco, eles também obtenham misericórdia. ","32":"Pois Deus encerrou todos na desobediência, a fim de usar misericórdia para com todos.","33":"Ó abismo da riqueza, da sabedoria e da ciência de Deus! Como são insondáveis suas decisões e incompreensíveis seus caminhos! ","34":"Com efeito, “quem jamais conheceu o pensamento do Senhor? Ou quem foi seu conselheiro?” ","35":"Ou “quem primeiro lhe deu alguma coisa, para ter direito à retribuição?” ","36":"Pois tudo é dele, por ele e para ele. A ele seja dada a glória para sempre! Amém."},"titles":{"11":" A incredulidade de Israel contribui para a salvação dos pagãos. ","25":"A conversão de Israel. ","33":"Hino à misericórdia divina. "}}