{"meta":{"title":"Romanos","abbrev":"rm"},"chapter":12,"content":{"1":"Irmãos, pela misericórdia de Deus, eu vos exorto a oferecer vossos corpos como sacrifício vivo, santo e agradável a Deus, pois este é vosso culto espiritual.","2":"Não tomeis por modelo este mundo, mas transformai-vos, renovando vossa mente, para que possais discernir qual é a vontade de Deus: o que é bom, o que lhe agrada e é perfeito.","3":"Em virtude da graça que me foi dada, eu digo a todos e a cada um: não tenhais de vós mesmos um conceito mais elevado do que convém, mas um conceito modesto, cada um segundo o grau de fé que Deus lhe concedeu.","4":"Pois, assim como num só corpo temos muitos membros e esses membros não têm todos a mesma função,","5":"assim também nós, embora sejamos muitos, somos um só corpo em Cristo e todos somos membros uns dos outros, cada um por sua parte.","6":"Mas possuímos dons diferentes segundo a graça que nos foi dada: quem tem o dom da profecia, exerça-o em harmonia com a fé;","7":"quem tem o dom do serviço, exerça-o servindo; quem tem o dom do ensino, ensinando;","8":"quem tem o dom da exortação, exortando. Quem reparte os bens, faça-o com simplicidade; quem preside, com diligência; quem exerce a misericórdia, com alegria.","9":"Que vosso amor seja sem fingimento, detestando o mal e aderindo ao bem.","10":"Amai-vos uns aos outros com amor fraterno e, quanto ao respeito, cada qual considere os outros como mais merecedores.","11":"Sede esforçados, sem preguiça, fervorosos de espírito, a serviço do Senhor.","12":"Sede alegres na esperança, pacientes na tribulação e perseverantes na oração;","13":"solidários diante das necessidades dos irmãos, acolhedores na hospitalidade.","14":"Abençoai os que vos perseguem; abençoai e não amaldiçoeis.","15":"Alegrai-vos com os que se alegram, chorai com os que choram.","16":"Tende os mesmos sentimentos para com todos, sem procurar grandezas, mas assumindo as tarefas humildes; não vos considereis como sábios.","17":"Não pagueis a ninguém o mal com o mal; procurai fazer o bem diante de todos;","18":"vivei em paz com todos, se possível, enquanto depende de vós.","19":"Não façais justiça com as próprias mãos, caríssimos, mas deixai agir a ira de Deus, pois está escrito: “Sou eu que farei justiça, eu é que retribuirei”, diz o Senhor.","20":"Ao contrário, “se teu inimigo tem fome, dá-lhe de comer; se tem sede, dá-lhe de beber; fazendo isso, ajuntarás brasas sobre sua cabeça”.","21":"Não te deixes vencer pelo mal, mas vence o mal com o bem."},"titles":{"3":"O fiel cumprimento da missão.","9":"O amor para com todos."}}