{"meta":{"title":"Romanos","abbrev":"rm"},"chapter":13,"content":{"1":"Que cada um se submeta às autoridades constituídas. Pois não há autoridade que não venha de Deus, e as que existem são instituídas por Deus. ","2":"Assim, quem resiste à autoridade revolta-se contra a ordem estabelecida por Deus. E os rebeldes atrairão sobre si a condenação. ","3":"Com efeito, não se deve temer os governantes quando se faz o bem, mas sim quando se faz o mal. Queres viver sem medo da autoridade? Faze o bem e dela receberás elogios; ","4":"pois ela é um instrumento de Deus para te conduzir ao bem. Mas se fazes o mal, então deves ter medo; pois não é à toa que ela tem a espada: ela está a serviço de Deus, para exercer sua ira contra quem faz o mal. ","5":"Por isso, é preciso submeter-se, não só por medo do castigo, mas também por motivo de consciência. ","6":"Para isso mesmo vós pagais os impostos: pois os que os recebem são funcionários de Deus. ","7":"Dai a cada um o que lhe é devido: o tributo a quem se deve tributo; a taxa a quem se deve taxa; o temor a quem se deve temor; a honra a quem se deve honra.","8":"Não tenhais dívidas para com ninguém, a não ser a do amor mútuo. Pois quem ama o próximo cumpriu a Lei. ","9":"De fato, os mandamentos: não cometer adultério, não matar, não furtar, não cobiçar e qualquer outro resumem-se nesta palavra: “Amarás o próximo como a ti mesmo”. ","10":"O amor não pratica o mal contra o próximo. Portanto, o amor é o pleno cumprimento da Lei.","11":"Isto deveis fazer, sabendo em que tempo estamos, porque já é hora de despertardes do sono, porque agora a salvação está mais perto de nós do que quando abraçamos a fé. ","12":"A noite já vai adiantada e o dia vem chegando: por isso, abandonemos as obras das trevas e tomemos as armas da luz. ","13":"Vivamos honestamente como em pleno dia: nada de orgias, nem de bebedeiras, nada de impureza, nem de imoralidade, nada de brigas, nem de inveja. ","14":"Ao contrário, revesti-vos do Senhor Jesus Cristo e não vos deixeis levar pelas preocupações da carne para satisfazer seus caprichos."},"titles":{"8":"O amor é o pleno cumprimento da lei. ","11":"Somos filhos da luz. "}}