{"meta":{"title":"Romanos","abbrev":"rm"},"chapter":14,"content":{"1":"Acolhei quem é fraco na fé, sem criticar seus escrúpulos. ","2":"Um acha que pode comer de tudo, ao passo que outro, sendo fraco, só come verduras. ","3":"Quem come de tudo não despreze quem não come, e quem não come não julgue aquele que come; pois Deus o acolhe igualmente. ","4":"Quem és tu para julgares um servo que não é teu? Se ele fica de pé ou cai, isto interessa a seu patrão; aliás, ele ficará de pé, pois o Senhor tem poder para sustentá-lo. ","5":"Há quem prefere um dia a um outro; e há quem os considera todos iguais: cada qual procure fundamentar sua ideia. ","6":"Quem distingue os dias é para o Senhor que os distingue; e aquele que come é para o Senhor que come, e dá graças a Deus. E quem não come é para o Senhor que se abstém, e dá graças a Deus. ","7":"De fato, nenhum de nós vive para si mesmo e nenhum de nós morre para si mesmo. ","8":"Pois, se vivemos, é para o Senhor que vivemos; se morremos, é para o Senhor que morremos. Quer vivamos, quer morramos, pertencemos ao Senhor. ","9":"Foi por isso que Cristo morreu e retornou à vida: para ser o Senhor dos mortos e dos vivos. ","10":"Então, por que julgas teu irmão? E tu, por que desprezas teu irmão? Pois todos nós vamos comparecer diante do tribunal de Deus. ","11":"Porque está escrito: “Por minha vida, diz o Senhor, diante de mim se dobrará todo joelho e toda língua dará glória a Deus”. ","12":"Assim, cada um de nós prestará contas a Deus de si próprio.","13":"Então, acabemos com os julgamentos de uns sobre outros; cuidai, antes, de não serdes para algum irmão causa de queda ou de escândalo. ","14":"Eu sei – e disso estou certo no Senhor Jesus – que nada é impuro em si mesmo, mas só é impuro para aquele que o considera impuro. ","15":"Com efeito, se por causa de teu alimento teu irmão fica chocado, já não te comportas conforme a caridade. Não causes com teu alimento a ruína daquele por quem Cristo morreu! ","16":"Portanto, não seja ocasião de maledicência o bem de que gozais. ","17":"Pois o reino de Deus não é questão de comida ou de bebida: é justiça, paz e alegria no Espírito Santo. ","18":"Quem serve a Cristo desta forma agrada a Deus e goza da estima das pessoas. ","19":"Procuremos, pois, o que favorece a paz e a edificação mútua. ","20":"Não destruas a obra de Deus por uma questão de comida. Tudo é puro, certamente, mas torna-se um mal para quem come dando escândalo. ","21":"É bom abster-se de carne e de vinho e de tudo que faz teu irmão tropeçar, cair ou vacilar. ","22":"Guarda para ti, diante de Deus, essa tua fé esclarecida. Feliz quem não se condena por aquilo que aprova. ","23":"Mas aquele que come, estando em dúvida, é condenado, porque não age pela fé; ora, tudo que não procede da fé é pecado."},"titles":{"13":"A primazia do amor sobre a liberdade. "}}