{"meta":{"title":"Romanos","abbrev":"rm"},"chapter":16,"content":{"1":"Recomendo-vos nossa irmã Febe, diaconisa da Igreja de Cencreia: ","2":"oferecei-lhe no Senhor uma acolhida digna de um membro da comunidade e assisti-a em tudo de que precisar; pois ela tem ajudado a muita gente, inclusive a mim mesmo. ","3":"Saudações a Prisca e a Áquila, meus colaboradores em Cristo Jesus; ","4":"para me salvar a vida, arriscaram a sua; não somente eu lhes devo gratidão, mas todas as igrejas dos gentios. ","5":"Saudações também à comunidade que se reúne na casa deles. Saudações a meu caro Epêneto, as primícias que a Ásia ofereceu a Cristo. ","6":"Saudações a Maria, que muito trabalhou por vós. ","7":"Saudações a Andrônico e a Júnia, meus parentes e companheiros de prisão: são muito estimados entre os apóstolos e se converteram ao Cristo antes de mim. ","8":"Saudações a Amplíato, a quem muito amo no Senhor. ","9":"Saudações a Urbano, nosso colaborador em Cristo, e a meu caro Estáquis. ","10":"Saudações a Apeles, provado em Cristo. Saudações às pessoas da casa de Aristóbulo. ","11":"Saudações a Herodião, meu parente; saudações às pessoas da casa de Narciso, que estão no Senhor.","12":"Saudações a Trifena e a Trifosa, que se afadigam no Senhor; saudações a minha querida Pérside, que muito trabalhou no Senhor. ","13":"Saudações a Rufo, o eleito do Senhor, e a sua mãe que é também minha. ","14":"Saudações a Asíncrito, a Flegonte, a Hermes, a Pátrobas, a Hermas e aos irmãos que moram com eles. ","15":"Saudações a Filólogo e a Júlia, a Nereu e a sua irmã, a Olimpas e a todos os membros da comunidade que moram com eles. ","16":"Saudai-vos uns aos outros com o beijo santo. Todas as igrejas de Cristo vos enviam saudações","17":"Eu vos peço, irmãos, tomai cuidado com os que provocam divisões e escândalos contra o ensinamento que recebestes; afastai-vos deles. ","18":"Pois esses tais não servem a Cristo, nosso Senhor, mas a seu ventre; com palavras suaves e com adulações seduzem os corações dos incautos. ","19":"Com efeito, a fama de vossa obediência espalhou-se por toda a parte e vós constituís minha alegria; mas quero que sejais prudentes para o bem e simples quanto ao mal. ","20":"O Deus da paz sem demora esmagará Satanás debaixo de vossos pés. Que a graça de nosso Senhor Jesus Cristo esteja convosco! ","21":"Timóteo, meu colaborador, vos saúda, como também Lúcio, Jasão e Sosípatro, meus parentes. ","22":"Eu, Tércio, que escrevi esta carta, vos saúdo no Senhor. ","23":"Saúda-vos Gaio, que hospeda a mim e toda a Igreja. Erasto, o tesoureiro da cidade, vos saúda, e também o irmão Quarto.","24":"Glória seja Àquele que é poderoso para vos confirmar, segundo o Evangelho que eu anuncio, pregando Jesus Cristo, conforme a revelação do mistério por tantos séculos mantido em silêncio, ","25":"Glória seja Àquele que é poderoso para vos confirmar, segundo o Evangelho que eu anuncio, pregando Jesus Cristo, conforme a revelação do mistério por tantos séculos mantido em silêncio, ","26":"mas agora manifestado e por meio dos escritos dos profetas, por ordem do Deus eterno anunciado a todas as nações, para levá-las à obediência da fé. ","27":"A Deus, o único sábio, seja dada glória por meio de Jesus Cristo, pelos séculos dos séculos! Amém."},"titles":{"24":"Hino de louvor a Deus. ","25":"Hino de louvor a Deus. "}}