{"meta":{"title":"Romanos","abbrev":"rm"},"chapter":2,"content":{"1":"Por isso, tu, que julgas, não tens desculpa, sejas quem fores. Porque julgando o outro te condenas a ti mesmo: pois tu, que julgas, ages da mesma forma. ","2":"Ora, sabemos que o juízo de Deus se exerce segundo a verdade contra os autores de tais atos. ","3":"Tu, que julgas os que cometem tais ações e no entanto as praticas, pensas que vais escapar do juízo de Deus? ","4":"Ou desprezas suas riquezas de bondade, de paciência, de longanimidade, sem reconhecer que essa benignidade de Deus te convida à conversão? ","5":"Por tua obstinação e por teu coração impenitente, estás acumulando contra ti uma quantidade de ira para o dia da ira, em que se revelará o justo juízo de Deus, ","6":"que retribuirá a cada um segundo suas obras: ","7":"a vida eterna para aqueles que pela constância nas boas obras buscam a glória, a honra e a incorruptibilidade; ","8":"mas a ira e a indignação para aqueles que por rebeldia não obedecem à verdade, mas obedecem à injustiça. ","9":"Tribulação e angústia estão reservadas a todo ser humano que pratica o mal, ao judeu primeiro, depois ao grego; ","10":"mas glória, honra e paz se destinam a todo aquele que faz o bem, ao judeu primeiro, depois ao grego; ","11":"pois Deus não faz discriminação de pessoas.","12":"De fato, quem pecou sem a Lei perecerá também sem a Lei; e quem pecou sob o regime da Lei pela Lei será julgado; ","13":"pois não são os que ouvem a Lei que são justos diante de Deus, mas os que observam a Lei é que serão justificados","14":"De fato, quando os pagãos, que não têm Lei, cumprem naturalmente os preceitos da Lei, então eles próprios, sem possuir Lei, são para si mesmos a Lei; ","15":"mostram assim que os preceitos dela estão gravados em seus corações, e têm como prova o testemunho de sua consciência e os juízos com que ora se acusam, ora se defendem uns aos outros. ","16":"Isto vai acontecer no dia em que, segundo meu Evangelho, Deus julgará por Jesus Cristo as ações secretas dos homens.","17":"Mas se tu, que trazes o nome de judeu, que confias na Lei, que te glorias em Deus, ","18":"que conheces a vontade dele, que sabes discernir o que é melhor, instruído pela Lei, ","19":"e assim te orgulhas de ser o guia dos cegos, a luz de quem caminha nas trevas, ","20":"o educador dos ignorantes, o mestre dos simples, porque tens na Lei a expressão da ciência e da verdade... ","21":"Então, tu, que ensinas os outros, não ensinas a ti próprio? Pregas que não se deve roubar e roubas? ","22":"Proíbes o adultério e o cometes? Detestas os ídolos e saqueias seus templos? ","23":"Tu que te orgulhas da Lei, transgredindo esta Lei, é a Deus que desonras, ","24":"pois “o nome de Deus, por vossa causa, é blasfemado entre os pagãos”, como está escrito.","25":"Sem dúvida, a circuncisão é útil se praticas a Lei; mas, se transgrides a Lei, com tua circuncisão te tornaste um incircunciso. ","26":"Se, pois, um incircunciso observar os preceitos da Lei, sua incircuncisão não será tida como circuncisão? ","27":"E aquele que, fisicamente incircunciso, cumpre a Lei vai julgar-te a ti que, não obstante a letra da Lei e a circuncisão, és um transgressor da Lei. ","28":"Porque judeu não é aquele que o é externamente, e a circuncisão não é aquela visível na carne; ","29":"mas o verdadeiro judeu o é por dentro e a verdadeira circuncisão é a do coração, segundo o espírito e não segundo a letra: esse recebe seu louvor não dos homens, mas de Deus."},"titles":{"12":"A lei e o juízo. ","17":"A lei agrava as culpas dos judeus. "}}