{"meta":{"title":"Romanos","abbrev":"rm"},"chapter":3,"content":{"1":"Qual é, então, a vantagem do judeu? Qual a utilidade da circuncisão?","2":"É grande, sob todos os aspectos. Primeiro, porque foi a eles que foram confiadas as revelações de Deus.","3":"Que importa se alguns foram infiéis? A infidelidade deles vai anular a fidelidade de Deus?","4":"De jeito nenhum! Mas é preciso reconhecer que Deus é verdadeiro e “todo homem, mentiroso”, como está escrito: “A fim de que sejas reconhecido como justo em tuas palavras, e triunfes quando te julgarem”.","5":"Mas se nossa injustiça manifesta a justiça de Deus, que diremos então? Falando como homem: Deus seria injusto, castigando-nos com sua ira?","6":"De modo algum! Se fosse assim, como Deus poderia julgar o mundo?","7":"Mas se minha mentira realçou a verdade de Deus para sua glória, por que eu também seria julgado pecador?","8":"Ou então – como alguns caluniadores nos acusam de dizer – deveríamos fazer o mal, para que dele venha o bem? Esses merecem ser condenados.","9":"Que dizer, então? Somos melhores? De jeito nenhum! Pois já provamos anteriormente que judeus e gregos, todos estão sob o domínio do pecado,","10":"como está escrito: “Não há homem justo, nem mesmo um só,","11":"não existe ninguém sensato, ninguém que busque a Deus.","12":"Todos se desviaram, todos se perverteram; não há quem faça o bem, ninguém mesmo.","13":"Sua garganta é um sepulcro aberto, com sua língua tramam a fraude. Há veneno de víboras sob seus lábios,","14":"sua boca está cheia de maldição e de amargura.","15":"Velozes são seus pés para derramar sangue;","16":"ruína e miséria estão em seus caminhos,","17":"o caminho da paz eles não conheceram.","18":"Não há diante de seus olhos temor de Deus”.","19":"Ora, sabemos que tudo quanto diz a Lei, ela o diz para aqueles que estão sujeitos à Lei, a fim de que toda boca se cale, e o mundo inteiro se reconheça culpado diante de Deus,","20":"pois ninguém será justificado diante dele pela prática da Lei: a Lei dá a conhecer o pecado.","21":"Mas agora, sem a Lei, manifestou-se a justiça de Deus, testemunhada pela Lei e pelos Profetas;","22":"é a justiça de Deus pela fé em Jesus Cristo, destinada a todos os que creem – pois já não há diferença:","23":"todos pecaram e estão sem a glória de Deus –","24":"e são justificados gratuitamente por sua graça, em virtude da redenção realizada no Cristo Jesus:","25":"Deus o destinou a ser vítima de propiciação por seu próprio sangue mediante a fé; queria assim manifestar sua justiça, pelo fato de ter usado de tolerância para com os pecados passados,","26":"no tempo da paciência de Deus. Queria mostrar sua justiça no tempo presente, provando que ele é justo e que justifica aquele que vive da fé em Jesus.","27":"Onde, então, está o direito de se gloriar? Foi eliminado. Em virtude de que lei? A das obras? Não, mas pela lei da fé.","28":"Pois entendemos que o homem é justificado pela fé, sem as obras da Lei.","29":"Ou acaso Deus é o Deus dos judeus apenas, e não dos pagãos? Sim, é dos pagãos também;","30":"pois não há senão um só Deus, que justificará os circuncisos em virtude da fé e os incircuncisos por meio da fé.","31":"Então, pela fé tiramos o valor da Lei? De jeito nenhum! Ao contrário, nós a confirmamos!"},"titles":{"9":"Todos são pecadores.","21":"A justificação pela fé, sem as obras."}}