{"meta":{"title":"Romanos","abbrev":"rm"},"chapter":6,"content":{"1":"Que dizer então? Ficaremos no pecado para que a graça se multiplique? De modo algum! ","2":"Se já morremos para o pecado, como continuar vivendo nele? ","3":"Ou não sabeis que todos nós, que fomos batizados em Jesus Cristo, é em sua morte que fomos batizados?","4":"Pelo batismo fomos sepultados com ele na morte, para que, assim como Cristo foi ressuscitado dentre os mortos mediante a glória do Pai, assim também nós caminhemos numa vida nova. ","5":"Pois se fomos incorporados a ele por uma morte semelhante à sua, também estaremos incorporados a ele por uma ressurreição semelhante à sua. ","6":"Ficai sabendo que nossa vida passada foi pregada na cruz junto com ele, para que fosse destruída a natureza pecadora, e assim não mais sejamos escravos do pecado; ","7":"porque quem morre fica livre do pecado. ","8":"Se morremos com Cristo, cremos que também viveremos com ele, ","9":"sabendo que Cristo, ressuscitado dentre os mortos, não morre mais e que a morte não tem mais domínio sobre ele. ","10":"Porque, morrendo, ele morreu para o pecado uma vez para sempre; mas, vivendo, ele vive para Deus. ","11":"Assim também vós, considerai-vos mortos para o pecado, mas vivos para Deus, em Cristo Jesus. ","12":"Portanto, que o pecado não reine mais em vosso corpo mortal, de modo que vos sujeiteis a suas paixões. ","13":"Não façais de vossos membros armas de injustiça a serviço do pecado; mas oferecei-vos a Deus como vivos que voltaram da morte e fazei de vossos membros armas de justiça a serviço de Deus. ","14":"Pois o pecado já não deve dominar sobre vós: não estais mais sob a Lei, mas sob a graça. ","15":"E então? Vamos pecar porque não estamos sob a Lei, mas sob a graça? De modo algum! ","16":"Não sabeis que, quando vos colocais a serviço de alguém como escravos para lhe obedecer, sois realmente escravos daquele a quem obedeceis, seja do pecado que conduz à morte, seja da obediência que conduz à justiça? ","17":"Mas demos graças a Deus! Outrora escravos do pecado, vós vos submetestes de coração ao ensinamento ao qual fostes confiados; ","18":"e, libertos do pecado, passastes a servir à justiça. ","19":"Faço uma comparação humana em vista de vossa natureza fraca. Assim como outrora oferecestes vossos membros como escravos à impureza e à desordem para fazer o mal, assim oferecei-os agora à justiça para vossa santificação. ","20":"Quando éreis escravos do pecado, éreis livres em relação à justiça. ","21":"Mas que frutos colhestes então das coisas de que agora vos envergonhais? Pois o destino delas é a morte. ","22":"Mas agora, libertos do pecado e servindo a Deus, produzis frutos para a santificação, e o destino é a vida eterna. ","23":"Pois o salário do pecado é a morte; mas o dom de Deus é a vida eterna em Cristo Jesus, nosso Senhor."},"titles":{}}