{"meta":{"title":"Romanos","abbrev":"rm"},"chapter":7,"content":{"1":"Ou será que não sabeis, irmãos – falo a pessoas que entendem de leis – que a lei só se impõe ao homem enquanto ele vive? ","2":"Assim é que a mulher casada está ligada pela lei ao marido enquanto este vive; mas, se ele morrer, ela fica desligada da lei que a ligava ao marido. ","3":"Por isso, se durante a vida do marido, ela pertencer a outro, será chamada adúltera. Mas se o marido morrer, ela está desligada da lei e não será adúltera se casar-se com outro. ","4":"Assim também, meus irmãos, vós também fostes mortos para a Lei pelo corpo de Cristo para pertencerdes a um outro, Àquele que foi ressuscitado dentre os mortos, a fim de darmos frutos para Deus. ","5":"Pois quando vivíamos conforme nossos caprichos, as paixões do pecado que se servem da Lei agiam em nossos membros, a fim de que déssemos frutos para a morte. ","6":"Mas agora fomos libertados da Lei e morremos para aquilo que nos mantinha presos; assim, podemos servir na novidade do Espírito e não mais na velhice da letra.","7":"Que dizer, então? Que a Lei é pecado? De modo algum! Mas eu não cheguei a conhecer o pecado senão pela Lei. Com efeito, eu nada saberia da cobiça, se a Lei não dissesse: “Não cobiçarás”. ","8":"Mas, aproveitando a ocasião, o pecado produziu em mim, por meio do preceito, toda espécie de cobiça: porque sem a Lei o pecado estaria morto. ","9":"Antigamente eu vivia sem a Lei; mas, quando veio o preceito, o pecado reviveu ","10":"e eu morri. E aconteceu que o preceito destinado à vida me conduziu à morte. ","11":"Pois o pecado aproveitou a ocasião e, utilizando o preceito, seduziu-me e por meio dele me matou. ","12":"Assim, a Lei é santa, e o preceito é santo, justo e bom. ","13":"Então, uma coisa boa se tornou morte para mim? Certamente, não! Mas foi o pecado que, para se mostrar como pecado, serviu-se de uma coisa boa para me dar a morte, a fim de que o pecado colocasse em ação toda a sua maldade por meio do preceito.","14":"Com efeito, sabemos que a Lei é espiritual; mas eu sou carnal, vendido ao poder do pecado. ","15":"Realmente, não entendo o que faço: pois não faço o que quero, mas faço o que detesto. ","16":"Ora, se faço o que não quero, estou de acordo com a lei e reconheço que ela é boa; ","17":"neste caso, já não sou eu que estou agindo, e sim o pecado que habita em mim. ","18":"Pois sei que o bem não habita em mim, isto é, em minha carne; de fato, querer o bem está a meu alcance, mas fazê-lo, não. ","19":"Não faço o bem que quero e cometo o mal que não quero. ","20":"Ora, se faço o que não quero, então não sou eu quem age, mas sim o pecado que habita em mim. ","21":"Encontro, pois, em mim, esta lei: quando quero fazer o bem, é o mal que se apresenta a mim. ","22":"Pois em meu interior eu gosto da Lei de Deus; ","23":"mas sinto em meus membros outra lei, que luta contra a lei de minha mente e me prende à lei do pecado que está em meus membros. ","24":"Infeliz de mim! Quem me livrará desse corpo destinado à morte? ","25":"Graças sejam dadas a Deus por Jesus Cristo, nosso Senhor! Portanto, sou realmente eu que pela mente estou a serviço da Lei de Deus, mas pela carne sirvo à lei do pecado."},"titles":{"7":"A lei e o pecado. ","14":"Nossa luta interior. "}}