{"meta":{"title":"Romanos","abbrev":"rm"},"chapter":8,"content":{"1":"Portanto, agora já não há condenação alguma para os que estão em Cristo Jesus. ","2":"Pois a lei do Espírito que dá a vida em Cristo Jesus te libertou da lei do pecado e da morte. ","3":"De fato, o que era impossível para a Lei, enfraquecida por causa da carne, Deus o realizou, enviando seu próprio Filho numa carne semelhante à do pecado e, em vista do pecado, condenou o pecado na carne, ","4":"a fim de que a justiça exigida pela Lei fosse cumprida em nós, que em nossa vida não obedecemos aos caprichos da carne, mas ao Espírito. ","5":"De fato, os que seguem os desejos da carne gostam do que é carnal; os que seguem as inspirações do Espírito apreciam o que é espiritual. ","6":"Os desejos da carne levam à morte, ao passo que os desejos do Espírito levam à vida e à paz; ","7":"pois os desejos da carne são revolta contra Deus: ela não se submete à Lei de Deus, nem o poderia. ","8":"Os que vivem dominados pela carne não podem agradar a Deus. ","9":"Vós não viveis dominados pela carne, mas guiados pelo Espírito, se de fato o Espírito de Deus habita em vós. Quem não possui o Espírito de Cristo não lhe pertence. ","10":"Mas se em vós está o Cristo, vosso corpo está morto por causa do pecado, mas o espírito é vida por causa da justiça. ","11":"E se o Espírito daquele que ressuscitou Jesus dentre os mortos habita em vós, Ele, que ressuscitou o Cristo dos mortos, também dará vida a vossos corpos mortais por seu Espírito que habita em vós. ","12":"Portanto, irmãos, temos uma dívida, mas não para com a carne, de forma que vivamos segundo a carne. ","13":"Pois, se viverdes segundo a carne, morrereis. Mas se vós, pelo Espírito, fizerdes morrer as obras da carne, vivereis.","14":"Com efeito, são filhos de Deus todos os que se deixam conduzir pelo Espírito de Deus. ","15":"Pois não recebestes um espírito de escravos para recairdes no medo; mas recebestes um Espírito de filhos adotivos, que nos permite exclamar: “Abbá, Papai!” ","16":"O próprio Espírito atesta a nosso espírito que somos filhos de Deus. ","17":"E, se somos filhos, somos também seus herdeiros: herdeiros de Deus, herdeiros com o Cristo, se verdadeiramente tomamos parte em seus sofrimentos para participarmos também de sua glória.","18":"Eu penso que os sofrimentos do tempo presente não têm comparação com a glória futura que se manifestará em nós. ","19":"Com efeito, o próprio universo espera ansiosamente a revelação dos filhos de Deus; ","20":"pois o universo foi submetido ao poder do nada, não por sua vontade, mas por vontade daquele que o submeteu, e alimenta a esperança ","21":"de que também ele será libertado do cativeiro da corrupção, para alcançar a liberdade e a glória dos filhos de Deus. ","22":"Pois sabemos que todo o universo até agora continua gemendo e sentindo dores de parto. ","23":"Não só ele, mas também nós, que temos as primícias do Espírito, gememos em nosso íntimo, suspirando pela adoção filial, que é a redenção de nosso corpo. ","24":"Pois já fomos salvos, mas na esperança. Ora, ver o que se es­pera não é esperar; acaso alguém es­pera o que já está vendo? ","25":"Mas, se es­peramos o que não vemos, é na perseverança que o aguardamos.","26":"Assim também o Espírito socorre nossa fraqueza: pois não sabemos o que é conveniente pedir, mas o próprio Espírito intercede por nós com gemidos inefáveis. ","27":"E aquele que sonda os corações sabe qual é o desejo do Espírito, porque sua intercessão pelo povo santo corresponde à vontade de Deus. ","28":"Sabemos que tudo concorre para o bem dos que amam a Deus, daqueles que ele chamou, de acordo com seu desígnio.","29":"Pois aos que ele desde sempre conheceu, também os predestinou para serem conformes à imagem de seu Filho, a fim de que ele seja o primogênito entre muitos irmãos. ","30":"E, aos que predestinou, também os chamou; e, aos que chamou, também os justificou; e, aos que justificou, também os glorificou.","31":"Diante disso, que vamos dizer? Se Deus é por nós, quem será contra nós? ","32":"Ele, que não poupou seu próprio Filho, mas o entregou por nós todos, como não nos daria tudo juntamente com ele? ","33":"Quem vai acusar os que Deus escolheu? Deus, que os justifica? ","34":"Quem vai condenar? O Cristo Jesus, que morreu; mais ainda, que foi ressuscitado e está à direita de Deus e intercede por nós? ","35":"Quem vai nos separar do amor de Cristo? A tribulação, a angústia, a perseguição, a fome, a nudez, o perigo, a espada? ","36":"Como está escrito: “Por tua causa nos matam o dia todo; somos tratados como ovelhas de corte”. ","37":"Mas em tudo isso somos mais que vencedores por meio daquele que nos amou. ","38":"Tenho certeza, de fato, de que nem a morte, nem a vida, nem os anjos, nem os principados, nem o presente, nem o futuro, nem os poderes, ","39":"nem a altura, nem a profundeza, nem outra criatura qualquer poderá nos separar do amor de Deus que está em Cristo Jesus, nosso Senhor."},"titles":{"14":"Somos filhos de Deus. ","18":"Nossa esperança. ","31":"A confiança em Deus. "}}