{"meta":{"title":"Romanos","abbrev":"rm"},"chapter":9,"content":{"1":"Digo a verdade em Cristo, não estou mentindo, e disto me dá testemunho minha consciência no Espírito Santo:","2":"sinto grande tristeza e dor sem fim em meu coração.","3":"Pois eu mesmo desejaria ser anátema, separado de Cristo† em favor de meus irmãos, de meus parentes segundo a carne,","4":"que são os israelitas. A eles pertencem a adoção filial, a glória, as alianças, a legislação, o culto, as promessas;","5":"a eles pertencem os patriarcas e deles descende segundo a carne o Cristo que é, acima de todas as coisas, Deus bendito para sempre! Amém.","6":"Não é que a palavra de Deus tenha falhado. Pois nem todos os descendentes de Israel são israelitas.","7":"Como também nem todos os descendentes de Abraão são filhos dele; mas “em Isaac te será dada uma descendência”.","8":"Isto significa que não são os filhos da carne que são filhos de Deus, mas só os filhos da promessa são considerados como descendência.","9":"Com efeito, eis os termos da promessa: “Por esta época voltarei, e Sara terá um filho”.","10":"Não foi só ela, mas também Rebeca concebera de um só homem, Isaac, nosso pai;","11":"ora, antes do nascimento dos filhos, quando eles ainda não tinham feito o bem nem o mal, para que se afirmasse a liberdade da escolha divina,","12":"que depende, não das obras, mas daquele que chama, Deus disse a Rebeca: “O mais velho servirá ao mais novo”,","13":"conforme está escrito: “Amei Jacó e odiei Esaú”.","14":"Que dizer, então? Deus seria injusto? Certamente, não!","15":"Pois ele diz a Moisés: “Terei misericórdia de quem eu quiser ter misericórdia e terei piedade de quem eu quiser ter piedade”.","16":"Portanto, isto não depende da vontade, nem dos esforços do homem, mas da misericórdia de Deus.","17":"Pois a Escritura diz ao faraó: “Eu te suscitei de propósito para mostrar em ti meu poder e para que meu nome seja proclamado por toda a terra”.","18":"Assim, Deus tem misericórdia de quem ele quer e endurece a quem ele quer.","19":"“Mas, então – vais dizer-me –, de que ele ainda se queixa? Quem, com efeito, pode resistir a sua vontade?”","20":"Ora, quem és tu, ó homem, para discutir com Deus? Acaso a peça fabricada vai dizer a quem a fez: “Por que me fizeste assim?”","21":"O oleiro não é dono da argila para fabricar com a mesma massa um vaso de luxo e um vaso comum?","22":"Se, portanto, Deus, querendo manifestar sua ira e dar a conhecer seu poder, suportou com muita paciência vasos de ira já prontos para a perdição,","23":"a fim de manifestar a riqueza de sua glória para com vasos de misericórdia, por ele predispostos para a glória,","24":"isto é, para conosco, que ele chamou não só dentre os judeus mas também dentre os pagãos...?","25":"É justamente o que ele diz em Oseias: “Chamarei meu povo aquele que não era meu povo, e bem-amada aquela que não era a bem-amada.","26":"E no mesmo lugar onde lhes foi dito ‘Vós não sois meu povo’, lá serão chamados filhos do Deus vivo”.","27":"E Isaías exclama a respeito de Israel: “Ainda que o número dos filhos de Israel fosse como a areia do mar, só um resto será salvo:","28":"pois o Senhor vai cumprir plenamente e sem demora sua palavra sobre a terra”.","29":"E como havia predito Isaías: “Se o Senhor dos exércitos não nos tivesse deixado um germe, ficaríamos como Sodoma, seríamos semelhantes a Gomorra”.","30":"Que conclusão vamos tirar? Que os pagãos, que não procuravam a justiça, alcançaram uma justiça, isto é, a justiça que vem da fé","31":"ao passo que Israel, que procurava uma lei que lhe desse a justiça, não alcançou a lei","32":"E por quê? Porque não buscaram a justiça em virtude da fé, mas como se derivasse das obras. Tropeçaram na pedra de escândalo,","33":"como está escrito: “Eis que ponho em Sião uma pedra de escândalo e uma rocha que faz cair; mas quem nele crer não será confundido”."},"titles":{"14":"A liberdade da escolha divina.","25":"A Escritura anuncia o pecado de Israel."}}