{"1":["A simples afirmação de que Deus criou os céus e a terra é um dos conceitos mais desafiantes que enfrenta a mente moderna. A grandiosa galáxia em que vivemos excursão a incrível velocidade de 784.000 km por hora. Mas inclusive a esta velocidade vertiginosa, nossa galáxia igualmente necessita 200 milhões de anos para fazer uma rotação. E existem mais de 1000 milhões de galáxias como a nossa.Alguns cientistas dizem que o número de estrelas que há na criação é igual a todos os grãos de todas as areias de todas as praias do mundo. Mesmo assim este complexo mar de estrelas giratórias funciona com uma ordem e uma eficiência surpreendentes. Dizer que o universo \"só apareceu\" ou \"evoluiu\" requer muita mais fé que acreditar que Deus está detrás de todas estas estatísticas assombrosas. Certamente Deus criou um universo maravilhoso.Deus não precisava criar o universo; O decidiu criá-lo. por que? Deus é amor e o amor se expressa melhor para algo ou para alguém, assim Deus criou ao mundo e às pessoas como uma expressão de seu amor. Devemos evitar reduzir a criação de Deus a termos meramente científicos. Recorde que Deus criou o universo porque ama a cada um de nós.","A história da criação nos ensina muito a respeito de Deus e de nós mesmos. Primeiro, aprendemos a respeito de Deus: (1) O é criativo; (2) como Criador é diferente a sua criação; (3) O é eterno e controla ao mundo. Também aprendemos de nós mesmos: (1) já que Deus decidiu nos criar, somos valiosos ante seus olhos; (2) somos mais importantes que os animais. (Veja-se 1.28 para maior informação sobre nosso rol na ordem criada.)","Exatamente como criou Deus ao mundo? Este segue sendo um assunto de grande debate. Alguns dizem que houve uma repentina explosão e o universo apareceu. Outros dizem que Deus iniciou o processo e que o universo evoluiu ao longo de milhares de milhões de anos. Quase qualquer religião antiga conta com sua própria história para explicar como chegou a ser o mundo. E quase todos os cientistas têm uma opinião sobre a origem do universo. Mas só a Bíblia mostra um Deus supremo que criou a terra por seu grande amor e que deu a toda a gente um lugar especial nele. Nunca saberemos todas as respostas de como Deus criou ao mundo. Mas a Bíblia nos diz que Deus sim o criou. Este fato por si só dá às pessoas valor e dignidade."],"2":["A afirmação de que \"a terra estava desordenada e vazia\", proporciona o entorno para a narração da criação que aparece a seguir. Durante o segundo e terceiro dias da criação, Deus deu forma ao universo; durante os três dias seguintes, Deus encheu a terra com seres viventes. \"As trevas[...] sobre a face do abismo\", dissiparam-se o primeiro dia quando Deus criou a luz.","A imagem do Espírito de Deus que se movia sobre a face das águas é similar a um pássaro que protege a seus pintinhos (vejam-se Deu 32:11-12; Isa 31:5). O Espírito de Deus estava ativamente envolto na criação do mundo (vejam-se Jó 33:4; Psa 104:30). Seu cuidado e amparo seguem estando ativos."],"3":["Quanto tempo tomou a Deus criar o mundo? Há dois pontos de vista em relação aos dias da criação: (1) cada dia foi um período literal de vinte e quatro horas; (2) cada dia representa um período indefinido (até milhões de anos).A Bíblia não esclarece qual teoria é a correta. Mas a pergunta real não é quanto tempo tomou a Deus, a não ser como o fez. Deus criou ao mundo de uma maneira ordenada (não criou as novelo antes que a luz); e criou ao homem e à mulher como seres singulares capazes de comunicar-se com O. Nenhuma outra parte da criação pode reclamar esse maravilhoso privilégio. O ponto importante não é quanto tempo tomou a Deus criar o mundo, já sejam uns poucos dias ou uns poucos milhares de milhões de anos, mas sim o criou tal qual quis fazê-lo."],"6":["A \"expansão em meio das águas\" era uma separação entre o mar e o bafo do céu."],"25":["Deus viu que sua obra era boa. Em ocasiões, a gente se sente culpado por passar um momento agradável ou por sentir-se bem por um lucro. Isto não deve ser assim. Assim como Deus estava agradado com sua obra, podemos estar agradados com as nossas. Entretanto, não podemos estar agradados com nossa obra se Deus não o estiver também. O que está fazendo você que faça feliz tanto a Deus como a você mesmo?"],"26":["por que Deus empregou a forma plural quando disse \"Façamos ao homem a nossa imagem\"? Uma perspectiva diz que está fazendo referência à Trindade -Deus, o Pai; Jesucristo, seu Filho; e o Espírito Santo- todos os quais são Deus. Outra perspectiva afirma que o plural se utiliza para denotar majestuosidad. Tradicionalmente os reis utilizam a forma plural ao falar deles mesmos. Desde Jó 33:4 e Psa 104:30 sabemos que o Espírito de Deus estava presente na criação. Desde Col 1:16 sabemos que Cristo, o Filho de Deus, estava trabalhando na criação.","Como é que somos feitos a semelhança de Deus? Obviamente, Deus não nos criou exatamente como O, porque Deus não tem corpo físico. Em troca, somos reflexo da glória de Deus. Alguns pensam que nosso raciocínio, criatividade, poder de comunicação ou auto-determinação é a imagem de Deus. Mas bem, é todo nosso ser o que reflete a imagem de Deus. Nunca chegaremos a ser totalmente iguais a Deus, porque O é nosso Criador supremo. Mas sim temos a capacidade de refletir seu caráter em nosso amor, paciência, perdão, bondade e fidelidade.O saber que fomos criados a semelhança de Deus e portanto possuímos muitas de suas características, proporciona-nos uma base sólida para nossa auto-estima. Nosso valor não se apóia em posses, lucros, atrativo físico ou reconhecimento público. Em troca se fundamenta no fato de ter sido criados a semelhança de Deus. devido a que somos semelhantes a Deus podemos ter sentimentos positivos a respeito de nós mesmos. O nos criticar ou nos degradar equivale a criticar o que Deus tem feito. Saber que você é uma pessoa que tem valor lhe dá a liberdade de amar a Deus, de conhecê-lo pessoalmente e de fazer uma contribuição valiosa a aqueles que o rodeiam."],"27":["Deus fez tanto ao homem como à mulher a sua imagem. Nenhum dos dois foi feito mais à imagem de Deus que o outro. Desde o começo vemos que a Bíblia coloca tanto a um como ao outro no pináculo da criação de Deus. Nenhum dos sexos é exaltado nem desprezado."],"28":["Senhorear significa exercer absoluta autoridade e controle sobre algo. Deus é quem em última instância governa a terra e exerce sua autoridade com cuidado amoroso. Quando Deus delegou parte de sua autoridade à espécie humana, esperava que nos fizéssemos responsáveis pelo meio e das outras criaturas que compartilham nosso planeta. Não devemos ser descuidados nem esbanjadores ao levar a cabo a tarefa encomendada. Deus foi cuidadoso ao criar a terra. Não devemos ser negligentes ao atender dela."],"31":["Deus observou que o que tinha feito era muito bom. Você é parte da criação de Deus e O está agradado pela maneira em que o criou. Se em ocasiões sente que carece de valor ou que vale pouco, recorde que Deus o criou por uma boa razão. Você é valioso para ele."]}