{"2":["Deus prometeu benzer ao Abrão e fazê-lo grande. Mas havia uma condição: Abrão tinha que obedecer a Deus. Teria que deixar seu lar e seus amigos e viajar a uma terra nova onde Deus lhe prometeu que construiria uma grande nação a partir da família que lhe daria. Abrão obedeceu, deixando sua casa pela promessa de Deus de bênções muito maiores no futuro. Possivelmente Deus está tratando de guiá-lo a um lugar onde você possa lhe ser mais útil e lhe servir melhor. Não deixe que a comodidade e a segurança de sua posição atual lhe façam perder o plano que Deus tem para você."],"5":["Deus planejou desenvolver uma nação com gente que chamaria dela. Levou ao Abrão da terra ímpia e egoísta do Ur à região fértil do Canaán, onde se poderia estabelecer uma nação moral e entregue a Deus. Apesar de que era pequena, Canaán foi o ponto central da maior parte da história do Israel e o surgimento do cristianismo. Este pequeno território que Deus entregou a um só homem, Abrão, teve um impacto tremendo na história do mundo."],"7":["Abrão construiu um altar a Deus. Em muitas religiões se utilizavam os altares, mas para o povo de Deus, os altares eram mais que simples lugares de sacrifício. Os altares simbolizavam comunhão com Deus e comemoravam encontros significativos com O. Construídos de pedras e terra, freqüentemente os altares permaneciam nesses lugares por anos como avisos contínuos do amparo e as promessas de Deus.Abrão construía com regularidade altares a Deus por duas razões: (1) para orar e adorá-lo, e (2) para recordar a promessa de Deus de que o benzeria. Não tivesse podido sobreviver espiritualmente sem a renovação regular de seu amor e lealdade a Deus. Construir altares o ajudava a recordar que Deus era o centro de sua vida. A adoração freqüente nos ajuda a recordar o que Deus deseja e nos motiva a lhe obedecer."],"10":["Quando chegou a fome, Abrão se foi ao Egito onde havia comida. por que haveria fome na terra a qual Deus acabava de chamar o Abrão? Esta era uma prova de fé para o Abrão e ele a passou vitorioso. Não questionou a direção de Deus quando se enfrentou com esta dificuldade. Muitos crentes descobrem que quando decidem seguir a Deus, imediatamente encontram grandes obstáculos. A próxima vez que você encontre uma prova como esta, não trate de adivinhar o que Deus está fazendo. Use a inteligência que Deus lhe deu (como o fez Abrão quando se transladou temporalmente ao Egito) e espere novas oportunidades.12.11-13 Abrão, atuando por temor, pediu ao Sarai que dissesse só a metade da verdade ao dizer que era sua irmã. Ela era médio irmana do Abrão, mas também era sua esposa (veja-se 20.12).Abrão pretendia enganar aos egípcios. Temia que ao saber a verdade o matassem para conseguir ao Sarai. Sarai teria sido uma aquisição desejável para o harém de Faraó por causa de sua riqueza, beleza e pela possibilidade de uma aliança política. Como irmão dela, lhe teria dado ao Abrão um lugar de honra. Entretanto, como seu marido, sua vida estaria em perigo, já que Sarai não poderia entrar em harém de Faraó a menos que Abrão estivesse morto. Assim Abrão disse só a metade da verdade e mostrou falta de fé no amparo de Deus, ainda depois de tudo o que Deus lhe tinha prometido. Isto também é uma lição de como o mentir agrava os efeitos do pecado. Quando mentiu, seu problema não se fez mais fácil de resolver, a não ser mais complexo."]}