{"1":["Do que podia temer Abrão? Possivelmente temia a vingança dos reis que acabava de derrotar (14.15). Deus deu ao Abrão duas boas razões para ter valor: (1) prometeu defendê-lo (\"Eu sou seu escudo\") e (2) prometeu lhe dar uma recompensa muito grande. Quando temer o que vem mais adiante, recorde que Deus não o deixará nos momentos difíceis e que lhe prometeu bênções extraordinariamente grandes."],"5":["Não prometeu ao Abrão riqueza ou fama. Já a tinha. Mas bem Deus lhe prometeu uma descendência tão numerosa e incontável como as estrelas do céu ou como a areia do mar (22.17). Vá-se a um lugar desolado e trate de contar as estrelas. Recolha um punhado de areia e trate de contar seus grãos. É impossível! Quando Abrão tinha perdido já a esperança de ter um herdeiro, Deus lhe prometeu descendentes tão numerosos que seriam impossíveis de contar. As bênções de Deus vão além de nossa imaginação!"],"6":["Mesmo que Abrão tinha demonstrado sua fé através de suas ações, foi a fé e não as ações o que fez ao Abrão justo ante Deus (Rom 4:1-5). Nós também podemos ter uma relação correta com Deus ao confiar no plenamente. Nossas ações exteriores -assistir à igreja, orar e realizar boas obras- não nos farão por si mesmos justos ante Deus. A relação com Deus se fundamenta na fé, na confiança em que Deus é quem diz ser e faz o que promete fazer. As boas obras são uma conseqüência natural do anterior."],"8":["Abrão procurou confirmação e segurança de estar fazendo a vontade de Deus. Nós também desejamos segurança quando pedimos sua direção. Mas podemos estar seguros de que o que fazemos é correto se fizermos o que a Bíblia diz. Abrão não tinha a Bíblia, nós sim."],"16":["Os amorreos eram um dos povos que viviam no Canaán, a terra que Deus prometeu ao Abrão. Deus sabia que cresceria a maldade da gente e que algum dia teria que ser castigada. Parte desse castigo incluiria lhes tirar a terra e dar-lhe aos descendentes do Abrão. Deus, em sua misericórdia, estava dando aos amorreos tempo suficiente para que se arrependessem, mas já sabia que não o fariam. No momento preciso, estariam preparados para o castigo. Tudo o que Deus faz vai de acordo com seu caráter. O é misericordioso, sabe tudo, e atua com justiça e seu momento oportuno é perfeito."]}