{"3":["Sarai tomou o assunto em suas próprias mãos ao lhe dar ao Agar ao Abrão. Como Abrão, custava-lhe acreditar na promessa de Deus. Desta falta de fé sobreveio uma série de problemas. Isto acontece invariavelmente quando queremos ocupar o lugar de Deus em um assunto, e tratamos de fazer que uma de suas promessas se faça realidade por meio de esforços que não vão de acordo com as instruções específicas de Deus. Neste caso, o tempo foi a maior prova da disposição do Abrão e Sarai para permitir que Deus suprisse suas necessidades. Também, em ocasiões tudo o que temos que fazer é simplesmente esperar. Quando pedimos a Deus algo, e é claro que temos que esperar, aumenta a tentação de fazer algo por nossa conta e interferir nos planos de Deus."],"5":["em que pese a que Sarai foi a que planejou que Agar tivesse um filho do Abrão, logo culpou ao Abrão pelas conseqüências. Muitas vezes é mais fácil culpar a alguém de nossas frustrações que reconhecer nosso engano e pedir perdão. (Adão e Eva fizeram o mesmo em 3.12, 13.)"],"6":["Sarai descarregou sua ira contra Agar. O trato foi tão cruel que provocou que Agar fugisse. A ira especialmente quando surge de nossos próprios enguiços, pode ser perigosa."],"8":["Agar estava fugindo de sua ama e de seu problema. O anjo do Senhor lhe aconselhou: (1) que retornasse e enfrentasse ao Sarai, a causa de seu problema, e (2) que se sujeitasse a ela. Isto incluía a necessidade de retificar sua atitude para o Sarai, embora estivesse justificada. O fugir de nossos problemas muito estranha vez resolve. É sábio retornar a nossos problemas, enfrentá-los, aceitar a promessa de ajuda de Deus, corrigir nossas atitudes e atuar como devemos."],"13":["observamos a três pessoas cometer enganos graves: (1) Sarai, que tomou o assunto em suas próprias mãos e deu uma sirva ao Abrão; (2) Abrão, que levou a cabo o plano mas que, quando as coisas começaram a partir mau, negou-se a participar da resolução do problema; e (3) Agar, que fugiu do problema. Apesar desta caótica situação, Deus demonstrou que sempre pode fazer que as coisas ajudem a bem (Rom 8:28). Sarai e Abrão mesmo assim receberam o filho que tão desesperadamente desejavam, e Deus resolveu o problema do Agar apesar da negativa do Abrão a meter-se na solução do problema. Nenhum problema é muito complicado para Deus se a gente estiver disposto a lhe permitir que o ajude."]}