{"15":["Sara mentiu porque tinha medo de ser descoberta. O temor é o motivo mais comum de mentir. Tememos que nossos pensamentos e emoções internos fiquem ao descoberto ou tirem o chapéu nossas más ações. Mas a mentira ocasiona complicações maiores que o dizer a verdade. Se não podermos lhe confiar a Deus nossos pensamentos e temores mais íntimos, estamos em piores problemas do que imaginamos."],"21":["Deus pôs uma prova justa aos homens da Sodoma. Embora não ignorava as perversidades que se cometiam ali, em sua justiça e paciência concedeu às pessoas da Sodoma uma última oportunidade para voltar-se para O. Deus ainda tem a esperança de que a gente se volte para O (2Pe 3:9). O sábio se voltará para O antes de que se esgote sua paciência."],"25":["Estava sendo Deus injusto com a gente da Sodoma? Estava seriamente planejando destruir aos justos junto com os malvados? Não, a justiça de Deus ressaltou: (1) esteve de acordo em perdoar à cidade inteira se encontrava ali dez justos; (2) mostrou misericórdia para o Lot, aparentemente o único homem na cidade que tinha certa relação com O (e até isso era questionável); (3) mostrou muita paciência para com o Lot, ao quase forçá-lo a abandonar Sodoma antes de que fora destruída. Recorde a paciência de Deus quando for tentado a pensar que O é injusto. Até a gente mais justa merece castigo. Devemos estar contentes de que Deus não nos aplique sua justiça como o fez com a Sodoma."],"33":["Deus mostrou ao Abraão que é permissível pedir algo, sempre que se recorde que as respostas de Deus provêm da perspectiva divina. Não sempre estão em harmonia com nossas expectativas, já que solo O conhece a história completa. Está perdendo você a resposta de Deus a alguma oração porque não lhe ocorreu pensar que O pode responder como você não espera?"]}