{"1":["A porta da cidade era o lugar onde se reuniam os funcionários e outras pessoas para discutir os tema de atualidade e para realizar transações comerciais. Era um lugar onde se demonstrava autoridade e posição, onde a gente podia ver e ser visto. Evidentemente Lot tinha uma posição importante no governo ou estava relacionado com alguém que a tinha, já que quando chegaram os anjos o encontraram na porta da cidade. Possivelmente por isso Lot não queria sair da Sodoma (19.16, 18-22)."],"13":["Deus prometeu perdoar a Sodoma se se encontrassem ali dez justos (18.32). Obviamente, não se puderam encontrar nem sequer dez, já que os anjos chegaram para destruir a cidade. A evidência arqueológica nos assinala uma civilização avançada nesta região durante os dias do Abraão. Também, a maioria dos investigadores confirmam algum tipo de destruição repentina e devastadora. São muitos os que pensam que as cidades sepultadas jazem debaixo das águas do extremo sul do Mar Morto. Os pecados da Sodoma revelam que a gente dos dias do Lot tinham que enfrentar-se com a mesma classe de pecados repulsivos aos que se enfrenta o mundo na atualidade. Deveríamos seguir o exemplo do Abraão e confiar em Deus. Sua fé desinteressada contrasta com a gente da Sodoma que só se gratificava a si mesmo."],"14":["Lot tinha vivido tanto tempo e com tanto gosto entre gente ímpia que tinha deixado de ser uma testemunha acreditável de Deus. Tinha permitido que o ambiente o moldasse, em lugar de moldar ele o ambiente. Os que o rodeiam o vêem você como uma testemunha de Deus ou como um mais entre a multidão? Lot se tinha comprometido de tal maneira que tinha deixado de ser útil para Deus. Quando finalmente se decidiu a falar, ninguém o escutou. deixou também de ser útil para Deus porque se tem voltado semelhante a seu entorno? Para fazer a diferença, deverá primeiro ser diferente em fé e conduta."],"16":["Lot duvidou e o anjo o tirou da mão e o tirou rapidamente. Não queria abandonar a riqueza e a comodidade que tinha desfrutado na Sodoma. É muito fácil criticar ao Lot por ter sido hipnotizado pelos atrativos da Sodoma quando a decisão nos parece tão clara . Para ser mais sábios que Lot, devemos ver que nossa dúvida para obedecer provém do atrativo falso dos prazeres de nossa cultura."],"24":["Na história da Sodoma e Gomorra vemos duas facetas do caráter de Deus: sua grande paciência (considerar a possibilidade de perdoar a uma cidade malvada só por dez pessoas boas) e sua grande ira (destruiu ambas as cidades). Conforme crescemos espiritualmente, deve desenvolver-se em nós um profundo respeito para Deus, porque O aborrece o pecado; e também um profundo amor Por Deus, por sua paciência quando pecamos."],"26":["A esposa do Lot olhou para trás para ver a fumegante cidade da Sodoma. Obstinada às comodidades do passado, não estava disposta a voltar-se completamente do pecado. Está você olhando com nostalgia para seu pecado enquanto trata de avançar com Deus? Você não pode progredir com Deus enquanto siga obstinado aos pedaços de sua vida passada. Jesus o disse assim em Mat 6:24 : \"Não se pode servir a dois senhores\"."]}