{"1":["Deus provou ao Abraão, não para fazê-lo tropeçar e cair, a não ser para incrementar a capacidade do Abraão de obedecer a Deus, e assim desenvolver seu caráter. Da mesma maneira que o fogo refina ao mineral para extrair metais preciosos, Deus nos refina por meio de circunstâncias difíceis. Quando somos provados nos podemos queixar, ou podemos tratar de ver como Deus nos está forçando para forjar nosso caráter."],"3":["Aquela manhã seguinte Abraão começou um dos atos de obediência maiores registrados na história. Viajou 80 km até o monte Moriah perto de Jerusalém. Com os anos tinha aprendido lições muito duras a respeito da importância de obedecer a Deus. Esta vez obedeceu em forma rápida e total. Freqüentemente obedecer a Deus é uma luta, porque pode significar que lhe entreguemos algo que verdadeiramente amamos. Não sempre devemos esperar que nossa obediência a Deus seja fácil nem que venha em forma natural."],"6":["Não sabemos como Abraão levou o fogo. Talvez levou um carvão aceso ou um pederneira para acender o fogo."],"12":["É difícil soltar o que amamos profundamente. O que poderia ser mais apropriado que amar ao único filho? Até então, quando damos a Deus o que O nos pede, devolve-nos muito mais do que nós pudéssemos ter sonhado. Os benefícios espirituais de suas bênções superam enormemente nossos sacrifícios. deixou você de lhe entregar a Deus seu amor, seus filhos ou seu tempo? Confie em que O proverá (22.8)."],"13":["Observe o paralelo que há entre o carneiro devotado no altar como um substituto do Isaque e Cristo mesmo devotado na cruz como nosso substituto. Enquanto que Deus deteve o Abrão para que não sacrificasse a seu filho, Deus não liberou a seu próprio Filho, Jesus, de morrer na cruz. Se Jesus não tivesse morrido, o resto da humanidade tivesse perecido. Deus enviou a seu único Filho a morrer por nós para nos liberar da morte eterna que merecemos e em seu lugar, nos dar vida eterna (Joh 3:16)."]}