{"1":["Disfarçado como uma ardilosa serpente, Satanás deveu tentar a Eva. Alguma vez, Satanás foi um ser angélico que se rebelou contra Deus e foi jogado do céu. Satanás é um ser criado e portanto tem limitações. Mesmo que Satanás está tratando de tentar a todos para afastar os de Deus, não terá a vitória final. Em Gen 3:14-15 Deus promete que Satanás será esmagado por um da semente da mulher, o Messías."],"5":["Adão e Eva obtiveram o que queriam: um conhecimento íntimo tanto do bem como do mal. Mas o obtiveram através do caminho equivocado e o resultado foi desastroso. Às vezes temos a ilusão que liberdade é fazer o que a um agrada. Deus diz que a verdadeira liberdade provém da obediência e de saber o que não devemos fazer. As restrições que O nos deu são para nosso próprio benefício, nos ajudando a evitar o mal. Temos a liberdade de caminhar de frente a um automóvel que vem para nós a alta velocidade, mas não é necessário que sejamos atropelados para nos dar conta de que se o fazemos seria algo realmente tolo. Não escute as tentações de Satanás. Não é necessário que faça o mau para obter maior experiência e aprender mais a respeito da vida.","Satanás utilizou um motivo sincero para tentar a Eva: \"Chegará a ser como Deus!\" Não estava mal que Eva queria ser como Deus. Parecer-se mais a Deus é a meta suprema da humanidade. É o que se supõe que devemos fazer. Mas Satanás enganou a Eva no que respeita ao modo apropriado de obter este objetivo. Disse-lhe que ela poderia parecer-se mais a Deus ao desafiar sua autoridade, tomando seu lugar e decidindo por si mesmo o que era melhor para sua vida. Em efeito, disse-lhe que se convertesse em seu próprio deus.Mas chegar a ser como Deus não é o mesmo que tratar de ser Deus. Mas bem, é refletir suas características e reconhecer sua autoridade sobre sua vida. Ao igual a Eva, freqüentemente temos uma meta muito valiosa mas tratamos de alcançar a de um modo equivocado. Comportamo-nos como um candidato político que lhe paga ao encarregado da recontagem de votos para ganhar as eleições. Quando faz isto, servir ao povo deixa de ser sua meta principal.A exaltação do eu conduz à rebelião contra Deus. logo que começamos a tirar deus de nossos planos, estamo-nos colocando nós mesmos por cima do. Isto é exatamente o que Satanás quer que façamos."],"8":["Resulta graciosa a imagem de dois humanos talheres com folhas de figueira tratando de esconder do Deus que todo o vê e todo sabe. Como puderam ser tão parvos de pensar que podiam esconder-se? Entretanto, nós fazemos o mesmo quando tratamos de lhe ocultar coisas a Deus. lhe conte tudo o que faz e pensa e não trate de esconder-se, é impossível. A sinceridade fortalecerá sua relação com Deus."],"14":["Adão e Eva escolheram seu curso de ação (desobediência) e logo Deus escolheu o seu. Como Deus santo só podia responder de uma maneira coerente com sua natureza moral perfeita. Não podia permitir passar por cima o pecado, devia castigá-lo. Se as conseqüências do pecado do Adão e Eva lhe parecem extremas, recorde que o pecado que cometeram pôs em ação a tendência do mundo à desobediência a Deus. Este é o motivo pelo qual ainda pecamos hoje: Todo ser humano que jamais tenha nascido, com a exceção do Jesus, possui a herança da natureza pecaminosa do Adão e Eva (Rom 5:12-21). O castigo do Adão e Eva reflete com que seriedade Deus vê o pecado de qualquer classe."],"15":["Satanás é nosso inimigo, ele fará todo o possível para fazer que sigamos seu caminho de maldade e morte. A frase \"Você lhe ferirá no calcanhar\" se refere aos intentos constantes de Satanás de derrotar a Cristo durante sua vida na terra. \"Esta te ferirá na cabeça\", anuncia a derrota de Satanás quando Cristo se levantou da morte. Um golpe ao talão não é mortal, mas a gente atirado na cabeça sim. Já Deus estava revelando seu plano para derrotar a Satanás e oferecer salvação ao mundo por meio de seu Filho Jesucristo."],"24":["Os querubins eram poderosos anjos do Senhor.","Assim é como Adão e Eva romperam sua relação com Deus: (1) chegaram a estar convencidos de que seu caminho era melhor que o de Deus; (2) coibiram-se e se esconderam; (3) trataram de desculpar-se e defender-se. Para construir uma relação com Deus devemos reverter esses passos: (1) abandonar as desculpas e a autodefesa; (2) deixar de nos esconder de Deus; (3) nos convencer de que o caminho de Deus é melhor que o nosso."]}