{"2":["por que o povo tinha esses ídolos (\"deuses alheios\")? Aos ídolos às vezes lhes tinha mais como amuletos para a boa sorte que como deuses. Alguns israelitas, embora adoravam a Deus, tinham ídolos em suas casas, ao igual a alguns cristãos hoje em dia têm amuletos para a boa sorte. Jacó acreditava que em meio de sua família não devia haver ídolos. Não queria nada que trocasse o enfoque espiritual da família.Jacó ordenou a sua família que destruíram todos esses ídolos. Se não tirarmos os ídolos de nossa vida, podem arruinar nossa fé. Que ídolos temos? Um ídolo é algo que pomos antes que Deus. Os ídolos não têm que ser objetos físicos; podem ser pensamentos ou desejos. Como Jacó, devemos começar de uma vez a tirar os ídolos de nossas vidas."],"4":["por que o povo deu ao Jacó seus brincos ou brincos? As jóias em si não têm nada de mau. Entretanto, em tempos do Jacó, a gente das culturas vizinhas levava brincos como amuletos de boa sorte que os guardasse do mal. Os membros de sua família tiveram que desfazer-se de todas as influência pagãs, incluindo as lembranças de deuses estranhos."],"10":["Deus recordou ao Jacó seu novo nome, Israel, que significava \"o que luta com Deus\". A vida do Jacó esteve cheia de dificuldades e provas. Entretanto seu novo nome era um tributo a seu desejo de permanecer perto de Deus apesar das decepções da vida.Muita gente acredita que o cristianismo deve oferecer uma vida sem problemas. Por conseguinte, quando a vida se volta dura, retrocede desiludida. Em vez disso, alguém deve estar determinado a prevalecer com Deus através das tormentas da vida. Os problemas e as dificuldades são dolorosos, mas inevitáveis. Considere-os como oportunidades de crescer. Você não pode prevalecer com Deus se não ter problemas que vencer."],"22":["O pecado do Rubén foi muito custoso, embora não em forma imediata. Como filho maior, merecia uma dobro porção da herança da família e uma posição de líder entre seu povo. Possivelmente Rubén pensou que se sairia com a sua. Não se mencionou nada mais até que Jacó, em seu leito de morte, reuniu a sua família para a bênção final. Para surpresa de todos, Jacó tirou ao Rubén seu dobro porção e a deu a outro. por que? \"Por quanto subiu ao leito de seu pai; então te envileceu, subindo a meu estrado\" (49.4).As conseqüências de nosso pecado podem nos açoitar muito depois de que o cometemos. Quando fazemos algo mau pensamos que podemos escapar sem que se dêem conta, mas depois vemos que o pecado teve sérias conseqüências."]}