{"1":["A data exata da chegada do José ao Egito não se sabe. Muitos eruditos acreditam que chegou durante o período dos reis hicsos. Os hicsos eram estrangeiros que chegaram da região do Canaán. Invadiram o Egito e governaram o país durante quase cento e cinqüenta anos. Se José chegou no período dos hicsos, entende-se por que pôde subir pela escada real. Como os hicsos eram estrangeiros, não lhes importava a estirpe daquele jovem e brilhante estrangeiro.","Faraó era o título que se dava a todos os reis do Egito. Era um título como \"Rei\" ou \"Presidente\" utilizado para designar à líder do país. Os faraós que se mencionam em Gênese e Exodo eram pessoas diferentes.","O Egito antigo era uma terra de grandes contrastes. A gente era ou exageradamente rica ou totalmente pobre. Quase não havia termos médios. José serve ao Potifar, um membro extremamente rico do gabinete de Faraó. As famílias ricas, como a do Potifar, construíam-se casas de dois ou três pisos com jardins e terraços formosos. Gostavam da atuação de artistas na casa enquanto escolhiam frutas deliciosas de tigelas muito finos. A seu redor havia floreiros de alabastro, pinturas, formosos toalhas de mesa e cadeiras esculpidas à mão. O jantar se servia em pratos de ouro e iluminavam seus quartos com candelabros de ouro. Os serventes, como José, trabalhavam no primeiro piso, enquanto que a família ocupava os pisos superiores."],"9":["A esposa do Potifar fracassou em seduzir ao José, que resistiu esta tentação ao dizer que seria um pecado contra Deus. José não disse: \"Estaria-te fazendo mal\", nem \"estaria pecando contra Potifar\", nem \"estaria pecando contra mim mesmo\". Quando estamos sob pressão, a gente facilmente pode racionalizar essas desculpas. Recorde que o pecado sexual não é simplesmente um ato realizado por consentimento mútuo entre dois adultos. É um ato de desobediência a Deus."],"20":["As prisões eram lugares horríveis de péssimas condições. Ali albergavam aos trabalhadores forçados ou a quão acusados estavam esperando julgamento, como José. Nos tempos antigos, em todas partes os prisioneiros eram culpados até que se demonstrasse sua inocência, e não tinham direito a que lhes julgasse em seguida. Muitos prisioneiros nunca chegavam a corte, já que os julgamentos se levavam a cabo a capricho do governante. José esteve dois anos na prisão antes de aparecer ante Faraó, e isto porque o chamaram a interpretar um sonho, não para que o julgassem."]}