{"1":["A frase conheceu significa que se amealhou sexualmente. A união sexual representa unidade e total conhecimento da outra pessoa. O contato sexual é o ato mais íntimo que sela um vínculo social, físico e espiritual. Este é o motivo pelo qual Deus o reservou exclusivamente para o matrimônio."],"2":["Já não se proveria de todo o necessário ao Adão e Eva como ocorria no horta de Éden, onde suas tarefas diárias eram vigorizantes e deleitosas. Agora deviam lutar contra os elementos para prover-se de comida, roupa e teto para eles e sua família. Caím se fez agricultor, enquanto que Abel foi pastor. Hoje em dia, em zonas do Meio Oriente estes trabalhos de larga data se seguem praticando quase do mesmo modo que no tempo do Caím e Abel."],"7":["Para que Caím dominasse o pecado que espreitava à entrada de seus desejos, tivesse sido necessário que cedesse sua ira ciumenta para que o pecado não encontrasse cabo em sua vida. O pecado segue escondido ante nossas portas hoje em dia. Ao igual a Caím, seremos vítimas do pecado se não o dominarmos. Mas não nos é possível dominar o pecado com nossa própria força. Em lugar disso, devemos nos voltar para Deus para receber fé para nós mesmos e receber fé e fortaleza de outros crentes. O Espírito Santo nos ajudará a dominar o pecado. Isto constituirá uma batalha de por vida que não se acabará até que nos encontremos cara a cara com Cristo."],"14":["Até aqui só escutamos falar de quatro pessoas: Adão, Eva, Caím e Abel. Surgem duas perguntas: (1) por que Caím estava preocupado de que outras pessoas o matassem?, e (2) De onde obteve a sua esposa? (veja-se 4.17).Adão e Eva tiveram numerosos filhos, lhes havia dito que \"enchessem a terra\" (1.28). A culpabilidade e o temor que sentia Caím por ter matado a seu irmão eram muito grandes e provavelmente temia as repercussões de sua família. Se ele era capaz de matar, também o eram eles. A esposa que escolheu Caím pôde ter sido uma de suas irmãs ou uma sobrinha. A humanidade ainda era geneticamente pura e não existia o temor sobre os efeitos secundários que seriam ocasionados pelo casamento entre parentes."],"15":["A expressão \"sete vezes será castigado\", significa que o castigo da pessoa seria completo, cabal e muito pior que o que recebeu Caím por seu pecado."]}