{"8":["Os magos e os sábios eram comuns nos palácios dos governadores antigos. Entre suas tarefas estava estudar as artes sagradas e as ciências, ler as estrelas, interpretar os sonhos, predizer o futuro e fazer magia. Tinham poder (veja-se Exo 7:11-12), mas seu poder era satânico. Não puderam interpretar o sonho de Faraó, mas Deus o revelou ao José."],"14":["Nossas oportunidades mais importantes podem chegar quando menos as esperamos. Imediatamente tiraram o José do calabouço e o jogaram ante Faraó. Teve tempo de preparar-se? Sim e não. Não lhe tinham advertido que o tirariam repentinamente da prisão nem que o rei o interrogaria. Entretanto, José estava preparado quase para algo por sua correta relação com Deus. Não era o conhecimento que tinha José a respeito dos sonhos o que o ajudou a interpretar seu significado. Era o conhecimento de Deus. Prepare-se para quando lhe pressentem oportunidades aprendendo mais de Deus. Assim estará em condições de clamar ao quando for necessário."],"16":["José lhe deu todo o mérito a Deus. Nós devemos procurar fazer o mesmo. tomar a glória é roubar o que pertence a Deus. Não fique calado quando você sabe que deve estar dando a glória e o crédito a Deus."],"38":["Faraó reconheceu que José era um homem que possuía o espírito de Deus. Você provavelmente não terá a oportunidade de interpretar sonhos para um rei, mas os que o conhecem devem poder ver deus em você, através de suas palavras amáveis, atos de misericórdia e conselhos sábios. Seus parentes, vizinhos e colegas de trabalho o vêem você como uma pessoa em que habita o Espírito de Deus?"],"45":["Possivelmente Faraó procurava que José fora mais aceitável à cultura do Egito ao lhe dar um nome e uma esposa egípcios. Provavelmente queria (1) subtrair importância ao feito de que José era um pastor nômade, profissão que os egípcios menosprezavam, (2) fazer que o nome do José fora mais fácil de pronunciar e recordar e (3) demonstrar o grande mérito que tinha ao lhe dar à filha de um funcionário egípcio proeminente."],"46":["José tinha trinta anos quando chegou a governador do Egito. Era de dezessete anos quando seus irmãos o venderam em escravidão. portanto, tinha passado onze anos como escravo e duas na prisão."],"54":["A fome era uma catástrofe nos tempos antigos, como o é em muitas partes do mundo hoje em dia. requeriam-se condições perfeitas para produzir boas colheitas, já que não havia fertilizantes químicos nem pesticidas. Qualquer variação no balanço delicado da chuva ou os insetos podia fazer que se perdessem as colheitas e houvesse fome porque a gente confiava quase exclusivamente em suas próprias colheitas. A falta de armazenamento, refrigeração e transporte convertiam uma fome em uma situação se desesperada. A fome para a que José preparou ao Egito foi descrita como \"terrível\". Sem a intervenção de Deus, a nação egípcia se desmoronou."]}