{"1":["Jacó e seus filhos não tinham tido alívio na fome da região. Não captavam que o plano de Deus era enviá-los ao Egito para reunir-se com o José e alimentar-se nos armazéns de mantimentos egípcios. Se você está orando que Deus lhe envie ajuda em seu sofrimento ou dificuldade e Deus não a está mandando tão rapidamente como você quisesse, talvez o está guiando a tesouros especiais."],"9":["Judá aceitou a responsabilidade de cuidar de Benjamim. Não sabia o que podia significar para ele, mas estava determinado. Ao final foram as palavras comovedoras do Judá o que provocou que José se quebrantasse e revelasse sua identidade a seus irmãos (44.18-34). Aceitar e cumprir com as responsabilidades é difícil, mas isso fortalece o caráter e a confiança, e vontade o respeito de outros."],"11":["Eram muito valiosos os presentes de bálsamo, mel, especiarias, mirra, nozes e amêndoas. Eram artigos que não eram comuns no Egito e por causa da fome eram ainda mais difíceis de encontrar."],"12":["Quando os irmãos do José chegaram a sua casa encontraram nos sacos de grão o dinheiro que tinham pago (42.35). Alguns meses mais tarde deveram retornar ao Egito por mais comida. Jacó ordenou pagar o grão anterior junto com a nova compra. Não tratou de aproveitar-se da situação. comportou-se com integridade e pagou o que comprou, independentemente de se tinha que fazê-lo ou não. Devemos seguir seu exemplo e proteger nossa integridade. Uma reputação de honestidade vale muito mais que o dinheiro que nos possamos economizar ao arriscá-la."],"23":["Como foi parar o dinheiro no costal? O mais provável é que José tenha dado instruções a seu mordomo de lhes devolver o dinheiro e explicá-lo como o fez. Note que o mordomo lhe deu o mérito ao Deus do Israel, e não a uma divindade egípcia."],"32":["por que José comeu sozinho? Era o que ditava a lei do sistema de castas egípcio. Os egípcios se consideravam altamente inteligentes e refinados. Tinham aos pastores e nômades por incultos e vulgares. Por ser hebreu, José não podia comer com os egípcios, embora os superava em hierarquia. Como estrangeiros e pastores, os irmãos do José tinham uma fila mais baixo que qualquer dos cidadãos egípcios, e tinham que comer separados também."]}