{"5":["José já tinha demonstrado ser digno de confiança como conselheiro de Faraó. Por seus antecedentes, Faraó tinha muito poucas dúvidas de que não retornasse ao Egito depois de enterrar a seu pai no Canaán. Quando ganhamos a confiança da gente freqüentemente obtemos certos privilégios e liberdades. devido a que a confiança deve ganhar gradualmente com o passado do tempo, aproveite cada oportunidade para demonstrar que se pode confiar em você até em assuntos menores."],"20":["Deus produziu algo bom da maldade de seus irmãos, da falsa acusação da esposa do Potifar, da negligência do copero e dos sete anos de fome. As experiências na vida do José lhe ensinaram que Deus tira coisas boas do mau para aqueles que confiam no. você tem suficiente fé em Deus para esperar pacientemente que O utilize uma situação má para seu bem? Podemos confiar no porque, como José aprendeu, Deus pode anular as más intenções dos homens para cumprir seus propósitos."],"24":["José estava preparado para morrer. Não tinha dúvidas de que Deus cumpriria sua promessa e que um dia levaria aos israelitas de volta a sua terra. Que exemplo tão tremendo! O segredo desta classe de fé é uma vida inteira de confiança em Deus. Nossa fé é como um músculo: cresce com o exercício, adquire força com o passado do tempo. depois de uma vida em que tenhamos praticado a confiança, nossa fé pode ser tão forte como a do José. Então em nossa morte poderemos estar seguros de que Deus cumprirá todas suas promessas a nós e a todos os fiéis ao que virão depois de nós.","Este versículo estabelece o cenário do que começaria a acontecer no Exodo e terminaria no Josué. Deus ia fazer da família do Jacó uma grande nação, tiraria-os o Egito e os levaria a terra que lhes tinha prometido. A nação podia confiar totalmente em sua promessa e José enfatiza sua fé de que Deus cumpriria o que tinha prometido."],"26":["O livro de Gênese nos dá descrições muito amplas das vidas de muitos dos grandes homens e mulheres que caminharam com Deus. Em ocasiões triunfaram e em outras fracassaram. Entretanto, aprendemos muito ao ler as biografias desta gente. Mas de onde obtiveram sua inspiração e valor? Obtiveram-na ao dar-se conta de que Deus estava com eles apesar de suas faltas. O saber isto nos deve animar a nos manter fiéis a Deus, nos apoiar no quando necessitamos guia e utilizar o potencial que nos deu."]}