{"meta":{"title":"Jó","abbrev":"jó"},"chapter":2,"content":{"1":"Num dia em que os filhos de Deus vieram apresentar-se perante o Senhor , veio também Satanás entre eles apresentar-se perante o Senhor .","2":"Então, o Senhor disse a Satanás: Donde vens? Respondeu Satanás ao Senhor e disse: De rodear a terra e passear por ela.","3":"Perguntou o Senhor a Satanás: Observaste o meu servo Jó? Porque ninguém há na terra semelhante a ele, homem íntegro e reto, temente a Deus e que se desvia do mal. Ele conserva a sua integridade, embora me incitasses contra ele, para o consumir sem causa.","4":"Então, Satanás respondeu ao Senhor : Pele por pele, e tudo quanto o homem tem dará pela sua vida.","5":"Estende, porém, a mão, toca-lhe nos ossos e na carne e verás se não blasfema contra ti na tua face.","6":"Disse o Senhor a Satanás: Eis que ele está em teu poder; mas poupa-lhe a vida.","7":"Então, saiu Satanás da presença do Senhor e feriu a Jó de tumores malignos, desde a planta do pé até ao alto da cabeça.","8":"Jó, sentado em cinza, tomou um caco para com ele raspar-se.","9":"Então, sua mulher lhe disse: Ainda conservas a tua integridade? Amaldiçoa a Deus e morre.","10":"Mas ele lhe respondeu: Falas como qualquer doida; temos recebido o bem de Deus e não receberíamos também o mal? Em tudo isto não pecou Jó com os seus lábios.","11":"Ouvindo, pois, três amigos de Jó todo este mal que lhe sobreviera, chegaram, cada um do seu lugar: Elifaz, o temanita, Bildade, o suíta, e Zofar, o naamatita; e combinaram ir juntamente condoer-se dele e consolá-lo.","12":"Levantando eles de longe os olhos e não o reconhecendo, ergueram a voz e choraram; e cada um, rasgando o seu manto, lançava pó ao ar sobre a cabeça.","13":"Sentaram-se com ele na terra, sete dias e sete noites; e nenhum lhe dizia palavra alguma, pois viam que a dor era muito grande."}}