{"meta":{"title":"Jó","abbrev":"jó"},"chapter":3,"content":{"1":"Depois disto, passou Jó a falar e amaldiçoou o seu dia natalício.","2":"Disse Jó:","3":"Pereça o dia em que nasci e a noite em que se disse: Foi concebido um homem!","4":"Converta-se aquele dia em trevas; e Deus, lá de cima, não tenha cuidado dele, nem resplandeça sobre ele a luz.","5":"Reclamem-no as trevas e a sombra de morte; habitem sobre ele nuvens; espante-o tudo o que pode enegrecer o dia.","6":"Aquela noite, que dela se apoderem densas trevas; não se regozije ela entre os dias do ano, não entre na conta dos meses.","7":"Seja estéril aquela noite, e dela sejam banidos os sons de júbilo.","8":"Amaldiçoem-na aqueles que sabem amaldiçoar o dia e sabem excitar o monstro marinho.","9":"Escureçam-se as estrelas do crepúsculo matutino dessa noite; que ela espere a luz, e a luz não venha; que não veja as pálpebras dos olhos da alva,","10":"pois não fechou as portas do ventre de minha mãe, nem escondeu dos meus olhos o sofrimento.","11":"Por que não morri eu na madre? Por que não expirei ao sair dela?","12":"Por que houve regaço que me acolhesse? E por que peitos, para que eu mamasse?","13":"Porque já agora repousaria tranquilo; dormiria, e, então, haveria para mim descanso,","14":"com os reis e conselheiros da terra que para si edificaram mausoléus;","15":"ou com os príncipes que tinham ouro e encheram de prata as suas casas;","16":"ou, como aborto oculto, eu não existiria, como crianças que nunca viram a luz.","17":"Ali, os maus cessam de perturbar, e, ali, repousam os cansados.","18":"Ali, os presos juntamente repousam e não ouvem a voz do feitor.","19":"Ali, está tanto o pequeno como o grande e o servo livre de seu senhor.","20":"Por que se concede luz ao miserável e vida aos amargurados de ânimo,","21":"que esperam a morte, e ela não vem? Eles cavam em procura dela mais do que tesouros ocultos.","22":"Eles se regozijariam por um túmulo e exultariam se achassem a sepultura.","23":"Por que se concede luz ao homem, cujo caminho é oculto, e a quem Deus cercou de todos os lados?","24":"Por que em vez do meu pão me vêm gemidos, e os meus lamentos se derramam como água?","25":"Aquilo que temo me sobrevém, e o que receio me acontece.","26":"Não tenho descanso, nem sossego, nem repouso, e já me vem grande perturbação."},"titles":{"1":"Jó amaldiçoa o seu nascimento"}}