{"meta":{"title":"Jó","abbrev":"jó"},"chapter":38,"content":{"1":"Depois disto, o Senhor , do meio de um redemoinho, respondeu a Jó:","2":"Quem é este que escurece os meus desígnios","3":"Cinge, pois, os lombos como homem,","4":"Onde estavas tu, quando eu lançava os fundamentos da terra?","5":"Quem lhe pôs as medidas, se é que o sabes?","6":"Sobre que estão fundadas as suas bases","7":"quando as estrelas da alva, juntas, alegremente cantavam,","8":"Ou quem encerrou o mar com portas,","9":"quando eu lhe pus as nuvens por vestidura","10":"Quando eu lhe tracei limites,","11":"e disse: até aqui virás e não mais adiante,","12":"Acaso, desde que começaram os teus dias, deste ordem à madrugada","13":"para que se apegasse às orlas da terra,","14":"A terra se modela como o barro debaixo do selo,","15":"dos perversos se desvia a sua luz,","16":"Acaso, entraste nos mananciais do mar","17":"Porventura, te foram reveladas as portas da morte","18":"Tens ideia nítida da largura da terra?","19":"Onde está o caminho para a morada da luz?","20":"para que as conduzas aos seus limites","21":"Tu o sabes, porque nesse tempo eras nascido","22":"Acaso, entraste nos depósitos da neve","23":"que eu retenho até ao tempo da angústia,","24":"Onde está o caminho para onde se difunde a luz","25":"Quem abriu regos para o aguaceiro","26":"para que se faça chover sobre a terra,","27":"para dessedentar a terra deserta e assolada","28":"Acaso, a chuva tem pai?","29":"De que ventre procede o gelo?","30":"As águas ficam duras como a pedra,","31":"Ou poderás tu atar as cadeias do Sete-estrelo","32":"Ou fazer aparecer os signos do Zodíaco","33":"Sabes tu as ordenanças dos céus,","34":"Podes levantar a tua voz até às nuvens,","35":"Ou ordenarás aos relâmpagos que saiam","36":"Quem pôs sabedoria nas camadas de nuvens?","37":"Quem pode numerar com sabedoria as nuvens?","38":"para que o pó se transforme em massa sólida,","39":"Caçarás, porventura, a presa para a leoa?","40":"quando se agacham nos covis","41":"Quem prepara aos corvos o seu alimento,"},"titles":{"1":"O"}}