{"meta":{"title":"2º Samuel","abbrev":"2sm"},"chapter":16,"content":{"1":"And when David was a little past the top","2":"And the king said unto Ziba, What meanest thou by these? And Ziba said, The asses","3":"And the king said, And where","4":"Then said the king to Ziba, Behold, thine","5":"And when king David came to Bahurim, behold, thence came out a man of the family of the house of Saul, whose name","6":"And he cast stones at David, and at all the servants of king David: and all the people and all the mighty men","7":"And thus said Shimei when he cursed, Come out, come out, thou bloody man, and thou man of Belial:","8":"The","9":"Then said Abishai the son of Zeruiah unto the king, Why should this dead dog curse my lord the king? let me go over, I pray thee, and take off his head.","10":"And the king said, What have I to do with you, ye sons of Zeruiah? so let him curse, because the","11":"And David said to Abishai, and to all his servants, Behold, my son, which came forth of my bowels, seeketh my life: how much more now","12":"It may be that the","13":"And as David and his men went by the way, Shimei went along on the hill’s side over against him, and cursed as he went, and threw stones at him, and cast dust.","14":"And the king, and all the people that","15":"And Absalom, and all the people the men of Israel, came to Jerusalem, and Ahithophel with him.","16":"And it came to pass, when Hushai the Archite, David’s friend, was come unto Absalom, that Hushai said unto Absalom, God save the king, God save the king.","17":"And Absalom said to Hushai,","18":"And Hushai said unto Absalom, Nay; but whom the","19":"And again, whom should I serve?","20":"Then said Absalom to Ahithophel, Give counsel among you what we shall do.","21":"And Ahithophel said unto Absalom, Go in unto thy father’s concubines, which he hath left to keep the house; and all Israel shall hear that thou art abhorred of thy father: then shall the hands of all that","22":"So they spread Absalom a tent upon the top of the house; and Absalom went in unto his father’s concubines in the sight of all Israel.","23":"And the counsel of Ahithophel, which he counselled in those days,"}}