{"meta":{"title":"2º Samuel","abbrev":"2sm"},"chapter":3,"content":{"1":"Now there was long war between the house of Saul and the house of David: but David waxed stronger and stronger, and the house of Saul waxed weaker and weaker.","2":"And unto David were sons born in Hebron: and his firstborn was Amnon, of Ahinoam the Jezreelitess;","3":"And his second, Chileab, of Abigail the wife of Nabal the Carmelite; and the third, Absalom the son of Maacah the daughter of Talmai king of Geshur;","4":"And the fourth, Adonijah the son of Haggith; and the fifth, Shephatiah the son of Abital;","5":"And the sixth, Ithream, by Eglah David’s wife. These were born to David in Hebron.","6":"And it came to pass, while there was war between the house of Saul and the house of David, that Abner made himself strong for the house of Saul.","7":"And Saul had a concubine, whose name","8":"Then was Abner very wroth for the words of Ish-bosheth, and said,","9":"So do God to Abner, and more also, except, as the","10":"To translate the kingdom from the house of Saul, and to set up the throne of David over Israel and over Judah, from Dan even to Beer-sheba.","11":"And he could not answer Abner a word again, because he feared him.","12":"And Abner sent messengers to David on his behalf, saying, Whose","13":"And he said, Well; I will make a league with thee: but one thing I require of thee, that is, Thou shalt not see my face, except thou first bring Michal Saul’s daughter, when thou comest to see my face.","14":"And David sent messengers to Ish-bosheth Saul’s son, saying, Deliver","15":"And Ish-bosheth sent, and took her from","16":"And her husband went with her along weeping behind her to Bahurim. Then said Abner unto him, Go, return. And he returned.","17":"And Abner had communication with the elders of Israel, saying, Ye sought for David in times past","18":"Now then do","19":"And Abner also spake in the ears of Benjamin: and Abner went also to speak in the ears of David in Hebron all that seemed good to Israel, and that seemed good to the whole house of Benjamin.","20":"So Abner came to David to Hebron, and twenty men with him. And David made Abner and the men that","21":"And Abner said unto David, I will arise and go, and will gather all Israel unto my lord the king, that they may make a league with thee, and that thou mayest reign over all that thine heart desireth. And David sent Abner away; and he went in peace.","22":"And, behold, the servants of David and Joab came from","23":"When Joab and all the host that","24":"Then Joab came to the king, and said, What hast thou done? behold, Abner came unto thee; why","25":"Thou knowest Abner the son of Ner, that he came to deceive thee, and to know thy going out and thy coming in, and to know all that thou doest.","26":"And when Joab was come out from David, he sent messengers after Abner, which brought him again from the well of Sirah: but David knew","27":"And when Abner was returned to Hebron, Joab took him aside in the gate to speak with him quietly, and smote him there under the fifth","28":"And afterward when David heard","29":"Let it rest on the head of Joab, and on all his father’s house; and let there not fail from the house of Joab one that hath an issue, or that is a leper, or that leaneth on a staff, or that falleth on the sword, or that lacketh bread.","30":"So Joab and Abishai his brother slew Abner, because he had slain their brother Asahel at Gibeon in the battle.","31":"And David said to Joab, and to all the people that","32":"And they buried Abner in Hebron: and the king lifted up his voice, and wept at the grave of Abner; and all the people wept.","33":"And the king lamented over Abner, and said, Died Abner as a fool dieth?","34":"Thy hands","35":"And when all the people came to cause David to eat meat while it was yet day, David sware, saying, So do God to me, and more also, if I taste bread, or ought else, till the sun be down.","36":"And all the people took notice","37":"For all the people and all Israel understood that day that it was not of the king to slay Abner the son of Ner.","38":"And the king said unto his servants, Know ye not that there is a prince and a great man fallen this day in Israel?","39":"And I"}}