{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":11,"content":{"1":"E aconteceu que, tendo Jesus terminado de dar instruções aos seus doze discípulos, ele partiu dali para ensinar e pregar nas cidades deles.","2":"Ora, quando João ouviu na prisão sobre as obras de Cristo, ele enviou dois dos seus discípulos,","3":"a dizer-lhe: És tu aquele que havia de vir, ou aguardamos outro?","4":"Jesus lhes respondeu: Ide, e mostrai a João novamente as coisas que ouvis e vedes:","5":"Os cegos recebem a sua visão, e os coxos andam; os leprosos são purificados, e os surdos ouvem; os mortos são ressuscitados, e aos pobres é pregado o evangelho.","6":"E abençoado é aquele que não se ofender em mim.","7":"E, partindo eles, começou Jesus a dizer às multidões a respeito de João: O que fostes ver no deserto? Um caniço agitado pelo vento?","8":"Mas o que fostes ver? Um homem trajado de roupas finas? Eis que os que se vestem de roupas finas estão nas casas dos reis.","9":"Mas o que fostes ver? Um profeta? Sim, eu vos digo, e muito mais do que profeta.","10":"Porque este é aquele, de quem está escrito: Eis que diante da tua face eu envio o meu mensageiro, que preparará diante de ti o teu caminho.","11":"Na verdade eu vos digo: Dentre os nascidos de mulheres, não apareceu um maior do que João, o Batista; contudo aquele que é o menor no reino do céu é maior do que ele.","12":"E, desde os dias de João, o Batista, até agora, o reino do céu sofre violência, e os violentos o tomam pela força.","13":"Pois todos os profetas e a lei profetizaram até João.","14":"E se vós quiserdes aceitar, este é Elias, o que havia de vir.","15":"Quem tem ouvidos para ouvir, ouça.","16":"Mas, a quem eu compararei esta geração? É semelhante às crianças que se assentam nos mercados, e chamam aos seus companheiros,","17":"dizendo: Tocamo-vos flauta, e não dançastes; cantamo-vos murmurações, e não lamentastes.","18":"Portanto veio João, não comia nem bebia, e dizem: Ele tem um demônio.","19":"Veio o Filho do homem, comendo e bebendo, e dizem: Eis aí um homem comilão e beberrão, amigo dos publicanos e pecadores. Mas a sabedoria é justificada por seus filhos.","20":"Então ele começou a repreender as cidades nas quais se havia feito a maioria das suas poderosas obras, porque eles não se arrependeram.","21":"Ai de ti, Corazim! Ai de ti, Betsaida! Porque, se em Tiro e em Sidom fossem feitas as poderosas obras que em vós se fizeram, há muito eles teriam se arrependido, em pano de saco e cinza.","22":"Mas eu vos digo que haverá mais tolerância no dia do juízo para Tiro e Sidom do que para vós.","23":"E tu, Cafarnaum, exaltada até ao céu, serás derrubada para o inferno; porque, se em Sodoma tivessem sido feitas obras poderosas que em ti se fizeram, teria permanecido até hoje.","24":"Mas eu vos digo que haverá mais tolerância no dia do juízo para os de Sodoma do que para ti.","25":"Naquele momento, Jesus respondeu e disse: Graças te dou, ó Pai, Senhor do céu e da terra, porque tu ocultaste estas coisas aos sábios e prudentes, e as revelaste às criancinhas.","26":"Sim, Pai, pois assim foi agradável diante de ti.","27":"Todas as coisas me foram entregues por meu Pai, e nenhum homem conhece o Filho, senão o Pai; e nenhum homem conhece o Pai, senão o Filho, e aquele a quem o Filho o quiser revelar.","28":"Vinde a mim, todos vós que estais cansados e sobrecarregados, e eu vos darei descanso.","29":"Tomai sobre vós o meu jugo, e aprendei de mim, pois eu sou manso e humilde de coração; e encontrareis descanso para as vossas almas.","30":"Porque o meu jugo é suave, e o meu fardo é leve."}}