{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":16,"content":{"1":"Vieram também os fariseus com os saduceus, para o tentarem, pediram que lhes mostrasse algum sinal do céu.","2":"Mas ele, respondendo, disse-lhes: Quando é chegada a tarde, dizeis:Haverábom tempo, porque o céu está rubro.","3":"E, pela manhã:Haverátempo ruim hoje, pois o céu está de um vermelho sombrio. Hipócritas, podeis discernir a face do céu, mas não podeisdiscerniros sinais dos tempos?","4":"Uma geração perversa e adúltera procura um sinal, e nenhum sinal lhe será dado, senão o sinal do profeta Jonas. E, ele os deixando, partiu.","5":"E, passando seus discípulos para o outro lado, tinham-se esquecido de levar pão.","6":"Então Jesus disse-lhes: Cuidai-vos e guardai-vos do fermento dos fariseus e dos saduceus.","7":"E eles arrazoavam entre si, dizendo: É porque nós não trouxemos pão.","8":"Quando Jesus percebeuisso, disse: Oh pequena fé, por que arrazoais entre vós por não terdes trazido pão?","9":"Não compreendeis ainda, nem vos lembrais dos cinco pães e dos cinco mil, e de quantos cestos recolhestes?","10":"Nem dos sete pães e dos quatro mil, e de quantos cestos recolhestes?","11":"Como não compreendestes que eu não vos falei a respeito do pão, mas que tivessem cuidado do fermento dos fariseus e dos saduceus?","12":"Então compreenderam de que não dissera que se guardassem do fermento do pão, mas da doutrina dos fariseus e dos saduceus.","13":"Vindo Jesus às regiões de Cesareia de Filipe, perguntou aos seus discípulos, dizendo: Quem dizem os homens, que eu, o Filho do homem, sou?","14":"E eles disseram: Algunsdizem que ésJoão, o Batista; outros Elias, e outros Jeremias, ou um dos profetas.","15":"Disse-lhes ele: Mas vós, quem dizeis que eu sou?","16":"E Simão Pedro, respondendo, disse: Tu és o Cristo, o Filho do Deus vivo.","17":"E Jesus, respondendo, disse-lhe: Abençoado és tu, Simão Barjonas, pois carne e sangue não revelaramissoa ti, mas o meu Pai que está no céu.","18":"E eu também te digo que tu és Pedro, e sobre esta rocha eu edificarei a minha igreja, e as portas do inferno não prevalecerão contra ela.","19":"E eu te darei as chaves do reino do céu; e tudo quanto tu ligares na terra será ligado no céu, tudo quanto tu desligares na terra será desligado no céu.","20":"Então ele ordenou aos seus discípulos que não contassem a nenhum homem que ele era Jesus, o Cristo.","21":"Desde esse tempo começou Jesus a mostrar aos seus discípulos que ele deveria ir a Jerusalém, e sofrer muitas coisas dos anciãos, e dos principais sacerdotes e escribas, e ser morto, e ressuscitar ao terceiro dia.","22":"E Pedro, tomando-o, começou a repreendê-lo, dizendo: Longe de ti, Senhor; isso não será para ti.","23":"Mas ele, virando-se, disse a Pedro: Para trás de mim, Satanás; tu és uma ofensa a mim; porque não tens gosto das coisas que são de Deus, mas das que são dos homens.","24":"Então disse Jesus aos seus discípulos: Se algumhomemquiser vir após mim, negue-se a si mesmo, tome a sua cruz, e siga-me.","25":"Porque aquele que quiser salvar a sua vida, perdê-la-á; e quem perder a sua vida por minha causa, achá-la-á.","26":"Pois que vantagem tem o homem em ganhar o mundo inteiro, e perder a sua própria alma? Ou que dará o homem em troca da sua alma?","27":"Porque o Filho do homem virá na glória de seu Pai, com os seus anjos; e então recompensará a cada um segundo as suas obras.","28":"Em verdade eu vos digo, alguns dos que aqui estão não provarão a morte até que vejam o Filho do homem vindo em seu reino."}}