{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":2,"content":{"1":"Ora, tendo Jesus nascido em Belém da Judeia, nos dias do rei Herodes, eis que alguns homens sábios vieram do Oriente à Jerusalém,","2":"dizendo: Onde está aquele que é nascido REI DOS JUDEUS? Pois nós temos visto a sua estrela no Oriente, e viemos para adorá-lo.","3":"Ouvindo estas coisas, o rei Herodes ficou preocupado, e toda Jerusalém com ele.","4":"E quando ele tinha reunido todos os principais sacerdotes e escribas do povo, ele exigiu deles onde Cristo deveria nascer.","5":"E disseram-lhe: Em Belém da Judeia; pois assim está escrito pelo profeta:","6":"E tu, Belém, na terra de Judá, não és a menor entre as capitais de Judá; porque de ti virá um Governador que há de governar o meu povo Israel.","7":"Então Herodes, chamando os homens sábios em particular, inquiriu diligentemente deles acerca do tempo em que a estrela lhes aparecera.","8":"E, enviando-os a Belém, disse: Ide, e perguntai diligentemente pelo menino, e quando o achardes, tragam-me a palavra novamente, para que eu também vá e o adore.","9":"Tendo eles ouvido o rei, partiram; e eis que a estrela que tinham visto no Oriente, ia adiante deles, até chegar e parar por sobre o lugar onde estava o menino.","10":"E, vendo a estrela, regozijaram-se com grande júbilo.","11":"E, entrando na casa, eles viram o menino com Maria sua mãe e, prostrando-se, o adoraram; e abrindo os seus tesouros, ofertaram-lhe dádivas: ouro, incenso e mirra.","12":"E sendo avisados por Deus em sonho para que não retornassem para Herodes, eles partiram para a sua terra por outro caminho.","13":"E, tendo eles partido, eis que o anjo do Senhor apareceu em sonho a José dizendo: Levanta-te, e toma o menino e sua mãe, e foge para o Egito, e permanece lá até que eu te informe, pois Herodes há de procurar o menino para matá-lo.","14":"Levantando-se, tomou o menino e sua mãe, durante a noite, e foi para o Egito.","15":"E lá permaneceu até a morte de Herodes, para que pudesse se cumprir o que foi dito pelo Senhor através do profeta, dizendo: Do Egito chamei o meu Filho.","16":"Então Herodes, vendo que tinha sido enganado pelos homens sábios, irritou-se muito, e mandou matar todos os meninos que havia em Belém, e em todas as suas fronteiras, de dois anos para baixo, segundo o tempo que diligentemente inquirira dos homens sábios.","17":"Então se cumpriu o que foi dito pelo profeta Jeremias, dizendo:","18":"Ouviu-se em Ramá uma voz, lamentação, pranto e grande luto: Raquel chorando por seus filhos, não querendo ser consolada, porque já não existem.","19":"Mas, tendo Herodes morrido, eis que um anjo do Senhor apareceu para José em um sonho no Egito,","20":"dizendo: Levanta-te, e toma o menino e sua mãe, e vai para a terra de Israel; porque já estão mortos os que buscavam a vida do menino.","21":"E ele levantando-se, tomou o menino e sua mãe, e foi para a terra de Israel.","22":"Mas ouvindo que Arquelau reinava na Judeia, no lugar de seu pai Herodes, temeu ir para lá; mas, avisado por Deus em sonho, desviou-se para as partes da Galileia.","23":"E, ele veio e habitou em uma cidade chamada Nazaré, para que pudesse se cumprir o que fora dito pelos profetas: Ele será chamado Nazareno."}}