{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":20,"content":{"1":"Porque o reino do céu é semelhante a um homem que é um chefe de família, que saiu de manhã cedo para contratar trabalhadores para a sua vinha.","2":"E, tendo acordado com os trabalhadores um denário por dia, mandou-os para a sua vinha.","3":"E ele saindo perto da hora terceira, viu outros que estavam ociosos no mercado,","4":"e disse-lhes: Ide vós também para a vinha, e dar-vos-ei o que for justo. E eles foram pelo caminho.","5":"Ele saindo outra vez, cerca da hora sexta e da nona, fez da mesma forma.","6":"E, ele saindo cerca da hora undécima, encontrou outros que estavam ociosos, e disse-lhes: Por que estais ociosos todo o dia?","7":"Eles disseram-lhe: Porque nenhum homem nos contratou. Ele disse-lhes: Ide vós também para a vinha, e tudo quanto for justo, vós recebereis.","8":"Assim, vindo a tarde, o senhor da vinha disse ao seu mordomo: Chama os trabalhadores, e paga-lhes o salário, começando pelos últimos até aos primeiros.","9":"E, vindo os que foram cerca da hora undécima, receberam cada homem um denário.","10":"Vindo, então, os primeiros, eles pensaram que haviam de receber mais; mas do mesmo modo recebeu cada homem um denário.","11":"E, recebendo-o, murmuravam contra o dono da casa,","12":"dizendo: Estes últimos trabalharam somente uma hora, e os fizestes iguais a nós, que suportamos o fardo e o calor do dia.","13":"Mas ele, respondendo, disse a um deles: Amigo, eu não te faço injustiça; tu não combinastes comigo um denário?","14":"Toma o que é teu, e vai-te pelo caminho; eu quero dar a este último tanto como a ti.","15":"Não me é lícito fazer o que eu quero do que é meu? Ou é mau o teu olho porque eu sou bom?","16":"Assim os últimos serão os primeiros, e os primeiros os últimos; porque muitos são chamados, mas poucos os escolhidos.","17":"E, subindo Jesus para Jerusalém, tomou à parte os seus doze discípulos no caminho, e disse-lhes:","18":"Eis que nós subimos para Jerusalém, e o Filho do homem será traído aos principais sacerdotes e aos escribas, e eles o condenarão à morte,","19":"e o entregarão aos gentios para que dele zombem, e o açoitem e crucifiquem, e ao terceiro dia ele ressuscitará.","20":"Então se aproximou dele a mãe dos filhos de Zebedeu, com seus filhos, adorando-o, e desejando uma certa coisa.","21":"E ele disse para ela: O que tu queres? Ela disse: Concede que estes meus dois filhos se assentem, um à tua direita e outro à tua esquerda, no teu reino.","22":"Mas Jesus respondendo disse: Não sabeis o que pedis. Podeis vós beber o cálice que eu hei de beber, e ser batizados com o batismo com que eu sou batizado? Dizem-lhe eles: Nós podemos.","23":"E diz-lhes ele: Na verdade bebereis o meu cálice e sereis batizados com o batismo com que eu sou batizado, mas o assentar-se à minha direita ou à minha esquerda não me pertence dá-lo, mas o será dado àqueles para quem meu Pai o tem preparado.","24":"E, quando os dez ouviram isso, indignaram-se contra os dois irmãos.","25":"Mas Jesus chamando-os, disse: Sabeis que os príncipes dos gentios exercem domínio sobre eles, e os seus grandes exercem autoridade sobre eles.","26":"Mas não será assim entre vós; mas quem dentre vós deseja ser grande, seja o vosso servidor;","27":"e, quem deseja ser o primeiro, seja o vosso servo.","28":"Assim como o Filho do homem não veio para ser servido, mas para servir, e para dar a sua vida em resgate de muitos.","29":"E, partindo eles de Jericó, uma grande multidão o seguia.","30":"E eis que dois homens cegos, assentados junto do caminho, ouvindo que Jesus passava, clamaram, dizendo: Tem misericórdia de nós, ó Senhor, Filho de Davi!","31":"E a multidão os repreendia, para que se calassem; mas eles gritavam ainda mais, dizendo: Tem misericórdia de nós, ó Senhor, Filho de Davi.","32":"E Jesus, parando, chamou-os, e disse: O que quereis que eu vos faça?","33":"Disseram-lhe eles: Senhor, que os nossos olhos possam ser abertos.","34":"Então Jesus teve compaixão deles, e tocou seus olhos; e imediatamente seus olhos receberam visão, e eles o seguiram."}}