{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":21,"content":{"1":"E, quando eles se aproximaram de Jerusalém, e chegando a Betfagé, junto ao monte das Oliveiras, então enviou Jesus dois discípulos,","2":"dizendo-lhes: Ide à aldeia que está defronte de vós, e logo encontrareis uma jumenta presa, e com ela um jumentinho; soltando-os, trazei-os para mim.","3":"E, se algum homem vos disser alguma coisa, dizei: O Senhor necessita deles, e logo os enviará.","4":"Tudo isso foi feito para que pudesse se cumprir o que foi dito pelo profeta, dizendo:","5":"Dizei à filha de Sião: Eis que o teu Rei vem a ti, manso, e montado sobre um jumento, e um jumentinho, cria de uma jumenta.","6":"E, indo os discípulos, fazendo como Jesus lhes ordenara,","7":"trouxeram a jumenta e o jumentinho, e sobre eles puseram as suas vestes, e eles o colocaram em cima.","8":"E uma multidão muito grande estendia as suas vestes pelo caminho, e outros cortavam ramos de árvores, e os espalhavam pelo caminho.","9":"E as multidões, que iam à frente e as que o seguiam, clamavam, dizendo: Hosana ao Filho de Davi! Bendito é o que vem em nome do Senhor. Hosana nas alturas!","10":"E entrando ele em Jerusalém, toda a cidade estava agitada, dizendo: Quem é este?","11":"E a multidão dizia: Este é Jesus, o profeta de Nazaré da Galileia.","12":"E entrando Jesus no templo de Deus, expulsou todos os que vendiam e compravam no templo, e derrubou as mesas dos cambistas e os bancos dos que vendiam pombas;","13":"e disse-lhes: Está escrito: A minha casa será chamada casa de oração; mas vós a fazeis covil de ladrões.","14":"E foram ter com ele no templo cegos e coxos, e ele os curou.","15":"E vendo os principais sacerdotes e os escribas as coisas maravilhosas que ele fizera, e as crianças gritando no templo, e dizendo: Hosana ao Filho de Davi!, indignaram-se,","16":"e perguntaram-lhe: Ouves o que estes dizem? E Jesus lhes disse: Sim; nunca lestes: Pela boca dos pequeninos e dos bebês de peito tiraste perfeito louvor?","17":"E ele deixando-os, saiu da cidade para Betânia, e ele se alojou ali.","18":"Ora, de manhã, voltando para a cidade, teve fome.","19":"E, avistando uma figueira à beira do caminho, dela se aproximou, e não encontrou nada, senão algumas folhas, e disse-lhe: Jamais cresça fruto em ti, para sempre! E a figueira murchou imediatamente.","20":"E, vendo isto os discípulos, admiraram-se, dizendo: Como murchou imediatamente a figueira?","21":"Jesus, respondendo, disse-lhes: Na verdade eu vos digo: Se tiverdes fé e não duvidardes, não só fareis o que foi feito à figueira, mas também, se a este monte disserdes: Move-te e lança-te no mar, isso será feito.","22":"E todas as coisas, tudo o que pedirdes em oração, crendo, recebereis.","23":"Tendo Jesus entrado no templo, e estando ele a ensinar, os principais sacerdotes e os anciãos do povo se aproximaram dele, dizendo: Com que autoridade tu fazes estas coisas? E quem te deu tal autoridade?","24":"E Jesus, respondendo, disse-lhes: Eu também vos perguntarei uma coisa; se me responderdes, eu de igual modo vos direi com que autoridade eu faço estas coisas.","25":"O batismo de João, de onde era? Do céu, ou dos homens? E eles arrazoavam entre si, dizendo: Se nós dissermos: Do céu, ele nos dirá: Então por que não acreditastes nele?","26":"Mas, se nós dissermos: Dos homens, tememos o povo, porque todos consideram João como profeta.","27":"E, respondendo a Jesus, disseram: Nós não podemos dizer. Ele disse-lhes: Nem eu vos digo com que autoridade eu faço estas coisas.","28":"Mas que vos parece? Certo homem tinha dois filhos, e, dirigindo-se ao primeiro, disse: Filho, vai trabalhar hoje na minha vinha.","29":"Ele respondeu, e disse: Eu não quero. Mas depois, arrependido, foi.","30":"E dirigindo-se ao segundo, falou-lhe de igual modo; e respondendo ele, disse: Eu vou, senhor; e não foi.","31":"Qual destes dois fez a vontade do seu pai? Disseram-lhe eles: O primeiro. Disse-lhes Jesus: Na verdade eu vos digo que os publicanos e as prostitutas entram antes de vós no reino de Deus.","32":"Pois João veio a vós no caminho da justiça, e não crestes nele; mas os publicanos e as prostitutas creram. E vós, vendo isto, nem depois vos arrependestes para crerdes nele.","33":"Ouvi outra parábola: Havia um certo chefe de família que plantou uma vinha, cercou-a, cavou nela um lagar, edificou uma torre, e a deixou com uns lavradores, e foi para uma terra distante.","34":"E, estando próximo o tempo dos frutos, ele enviou os seus servos aos lavradores, para que eles pudessem receber os seus frutos.","35":"E os lavradores, tomaram os servos, bateram em um, e mataram outro, e a outro apedrejaram.","36":"Ele enviou ainda outros servos, em maior número do que os primeiros; e eles fizeram-lhes do mesmo modo.","37":"Mas, por último, enviou-lhes o seu filho, dizendo: Eles respeitarão ao meu filho.","38":"Mas os lavradores vendo o filho, disseram entre si: Este é o herdeiro; vinde, matemo-lo, e apoderemo-nos da sua herança.","39":"E, agarrando-o, lançaram-no fora da vinha e o mataram.","40":"Quando, pois, vier o senhor da vinha, o que ele fará com esses lavradores?","41":"Dizem-lhe eles: Ele destruirá miseravelmente aqueles homens perversos, e deixará sua vinha com outros lavradores, que a seu tempo lhe entreguem os frutos.","42":"Jesus disse para eles: Nunca lestes nas escrituras: A pedra que os edificadores rejeitaram, essa se tornou a cabeça de esquina; isso é obra do Senhor, e é maravilhosa aos nossos olhos?","43":"Portanto eu vos digo que o reino de Deus vos será tirado, e será dado a uma nação que dê os seus frutos.","44":"E, quem cair sobre esta pedra, despedaçar-se-á; mas aquele sobre quem ela cair será reduzido a pó.","45":"E quando os principais sacerdotes e fariseus ouviram estas parábolas, entenderam que ele falava deles.","46":"Mas, embora procurassem prendê-lo, temiam a multidão, pois o tinham por profeta."}}