{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":22,"content":{"1":"E respondendo Jesus, novamente lhes falou em parábolas, dizendo:","2":"O reino do céu é semelhante a um certo rei, que fez as bodas de seu filho,","3":"e enviou os seus servos a chamar os convidados para as bodas, e estes não quiseram vir.","4":"Mais uma vez, ele enviou outros servos, dizendo: Dizei aos convidados: Eis que tenho o meu jantar preparado, os meus bois e meus cevados estão mortos, e todas as coisas estão prontas; vinde às bodas.","5":"Mas eles, fazendo pouco caso, seguiram os seus caminhos, um para sua fazenda, outro para o seu negócio.","6":"E os outros, tomaram os seus servos, os maltrataram e mataram.","7":"Mas, ouvindo disso o rei, irou-se, e enviando os seus exércitos, destruiu aqueles assassinos, e incendiou a sua cidade.","8":"Então ele diz aos servos: As bodas estão preparadas, mas os que foram convidados não eram dignos.","9":"Ide, pois, às estradas, e convidai para as bodas todos quantos encontrardes.","10":"E os servos, saindo pelas estradas, ajuntaram todos quantos encontraram, tanto maus como bons; e o casamento ficou cheio de convidados.","11":"E o rei, entrando para ver os convidados, viu ali um homem que não estava com veste de casamento.","12":"E ele disse-lhe: Amigo, como entraste aqui, não tendo veste de casamento? E ele emudeceu.","13":"Então disse o rei aos servos: Amarrai os seus pés e mãos, levai-o embora, e lançai-o nas trevas exteriores; ali haverá pranto e ranger de dentes.","14":"Porque muitos são chamados, mas poucos são escolhidos.","15":"Indo, então, os fariseus, consultaram entre si como o apanhariam em alguma palavra.","16":"E enviaram-lhe os seus discípulos, com os herodianos, dizendo: Mestre, nós sabemos que tu és verdadeiro, e ensinas o caminho de Deus em verdade, e sem te preocupar com nenhum homem, pois não reparas na aparência dos homens.","17":"Dize-nos, portanto, o que tu pensas? É lícito dar tributo a César, ou não?","18":"Mas Jesus, percebendo a sua maldade, disse: Por que me tentais, hipócritas?","19":"Mostrai-me a moeda do tributo. E eles lhe trouxeram um denário.","20":"E ele disse-lhes: De quem é esta imagem e inscrição?","21":"Disseram-lhe: De César. Então ele lhes disse: Dai, portanto, a César as coisas que são de César, e a Deus as coisas que são de Deus.","22":"Quando eles ouviram essas palavras, maravilharam-se, e, deixando-o, foram pelo seu caminho.","23":"No mesmo dia vieram até ele os saduceus, que dizem não haver ressurreição, e o interrogaram,","24":"dizendo: Mestre, Moisés disse: Se um homem morrer, não tendo filhos, seu irmão casará com a esposa dele, e suscitará descendência a seu irmão.","25":"Ora, houve entre nós sete irmãos; e o primeiro, casou-se com uma mulher, e faleceu, e não tendo descendente, deixou a sua esposa para o seu irmão.","26":"Da mesma forma o segundo, e o terceiro, até o sétimo.","27":"E por último de todos, morreu também a mulher.","28":"Portanto, na ressurreição, de qual dos sete será a mulher, pois todos a tiveram?","29":"Jesus, respondendo, disse-lhes: Vós errais, não conhecendo as escrituras, nem o poder de Deus.","30":"Porque na ressurreição não casam, nem são dados em casamento, mas são como os anjos de Deus no céu.","31":"E, quanto à ressurreição dos mortos, não lestes o que vos foi dito por Deus, dizendo:","32":"Eu sou o Deus de Abraão, e o Deus de Isaque, e o Deus de Jacó? Deus não é Deus dos mortos, mas dos vivos.","33":"E as multidões, ouvindo isto, maravilhavam-se com a sua doutrina.","34":"Mas os fariseus, quando ouviram que ele fizera emudecer os saduceus, eles se reuniram.","35":"Então um deles, que era mestre da lei, perguntou-lhe, provando-o, dizendo:","36":"Mestre, qual é o grande mandamento na lei?","37":"Respondeu-lhe Jesus: Tu amarás o Senhor teu Deus de todo o teu coração, e de toda a tua alma, e de toda a tua mente.","38":"Este é o primeiro e grande mandamento.","39":"E o segundo é semelhante a este: Tu amarás o teu próximo como a ti mesmo.","40":"Desses dois mandamentos dependem toda a lei e os profetas.","41":"Enquanto os fariseus estavam reunidos, Jesus os indagou,","42":"dizendo: O que pensais vós do Cristo? De quem ele é filho? Eles disseram-lhe: O filho de Davi.","43":"Disse-lhes ele: Como então Davi, em espírito, lhe chama Senhor, dizendo:","44":"Disse o SENHOR ao meu Senhor: Assenta-te à minha direita, até eu fazer os teus inimigos por escabelo?","45":"Então se Davi lhe chama Senhor, como é ele seu filho?","46":"E nenhum homem era capaz de responder-lhe uma palavra; e daquele dia em diante nenhum homem ousou fazer-lhe mais perguntas."}}