{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":24,"content":{"1":"E Jesus, saindo, partiu do templo, e aproximaram-sedeleos seus discípulos para lhe mostrarem os edifícios do templo.","2":"Mas Jesus lhes disse: Não vedes todas estas coisas? Na verdade eu vos digo que não ficará aqui uma pedra sobre a outra que não seja derrubada.","3":"E, estando ele assentado no monte das Oliveiras, chegaram-se a ele os seus discípulos em particular, dizendo: Dize-nos, quando serão essas coisas, e qualseráo sinal da tua vinda, e do fim do mundo?","4":"E Jesus, respondendo, disse-lhes: Fiquem atentos para que nenhum homem vos engane.","5":"Porque muitos virão em meu nome, dizendo: Eu sou o Cristo; e enganarão a muitos.","6":"E ouvireis de guerras e de rumores de guerras; olhai, para que não vos perturbeis; pois todasessas coisasdevem acontecer, mas ainda não é o fim.","7":"Pois se levantará nação contra nação, e reino contra reino; e haverá fomes, e pestes, e terremotos em vários lugares.","8":"Todos estessãoo princípio das dores.","9":"Então vos hão de entregar para serdes atormentados, e vos matarão; e sereis odiados de todas as nações por causa do meu nome.","10":"E então muitos se ofenderão, e trairão uns aos outros, e uns aos outros se odiarão.","11":"E surgirão muitos falsos profetas, e enganarão a muitos.","12":"E, por se multiplicar a iniquidade, o amor de muitos esfriará.","13":"Mas aquele que suportar até o fim, esse será salvo.","14":"E este evangelho do reino será pregado em todo o mundo, como testemunho para todas as nações; e então virá o fim.","15":"Quando, pois, virdes a abominação da desolação, falado pelo profeta Daniel, posta no santo lugar, (quem lê, entenda);","16":"então, os que estiverem na Judeia, fujam para os montes.","17":"E quem estiver sobre o telhado não desça para tirar alguma coisa de sua casa.","18":"Nem volte aquele que estiver no campo para buscar as suas vestes.","19":"Mas ai das grávidas e das que amamentarem naqueles dias!","20":"Mas orai para que a vossa fuga não seja no inverno, nem no dia do shabat.","21":"Porque haverá então grande tribulação, como nunca houve desde o princípio do mundo até agora, nem jamais haverá.","22":"E, se aqueles dias não fossem abreviados, nenhuma carne se salvaria; mas por causa dos eleitos serão abreviados aqueles dias.","23":"Então, se algum homem vos disser: Eis que o Cristoestáaqui, ou ali, não acrediteis.","24":"Porque hão de surgir falsos cristos e falsos profetas, e farão tão grandes sinais e maravilhas que, se possívelfora, enganariam até os eleitos.","25":"Eis que de antemão eu vos tenho dito.","26":"Portanto, se vos disserem: Eis que ele está no deserto; não saiais. Eis queele estáno esconderijo secreto; não acrediteis.","27":"Porque, assim como o relâmpago sai do Oriente e brilha até o Ocidente, assim também será a vinda do Filho do homem.","28":"Pois onde estiver o cadáver, ali se ajuntarão as águias.","29":"Imediatamente após a tribulação daqueles dias, escurecerá o sol, e a lua não dará a sua luz, e as estrelas cairão do céu, e os poderes do céu serão abalados.","30":"E então aparecerá no céu o sinal do Filho do homem; e todas as tribos da terra se lamentarão, e eles verão o Filho do homem vindo nas nuvens do céu, com poder e grande glória.","31":"E ele enviará os seus anjos com grande som de trombeta, e eles ajuntarão os seus eleitos desde os quatro ventos, de uma extremidade do céu à outra.","32":"Agora, aprendei uma parábola da figueira: Quando seu ramo estiver ainda tenro, e brotarem folhas, sabeis que o verãoestápróximo.","33":"Igualmente, quando virdes todas estas coisas, sabei que ele está próximo, às portas.","34":"Na verdade eu vos digo: Esta geração não passará, até que todas essas coisas se realizem.","35":"O céu e a terra passarão, mas as minhas palavras não passarão.","36":"Mas daquele dia e hora nenhumhomemsabe, não, nem os anjos do céu, mas unicamente meu Pai.","37":"E, comofoinos dias de Noé, assim será também a vinda do Filho do homem.","38":"Pois, assim como nos dias anteriores ao dilúvio, comiam, bebiam, casavam e davam-se em casamento, até o dia em que Noé entrou na arca,","39":"e não o souberam até que veio o dilúvio, e os levou a todos; assim também será a vinda do Filho do homem.","40":"Então, estando dois no campo, um será tomado, e deixado o outro.","41":"Estando duasmulheresmoendo no moinho, uma será tomada, e a outra deixada.","42":"Vigiai, portanto, porque não sabeis a que hora há de vir o vosso Senhor.","43":"Sabei, porém, que se o dono da casa soubesse a que vigília viria o ladrão, ele vigiaria e não deixaria sua casa ser arrombada.","44":"Por isso, estai vós prontos também; porque à hora que não pensais, o Filho do homem virá.","45":"Quem é, pois, o servo fiel e prudente, a quem seu senhor fez governante sobre sua casa, para dar-lhes sustento na devida estação?","46":"Bendito é aquele servo que o seu senhor, quando vier, achar assim fazendo.","47":"Na verdade eu vos digo que ele o fará governante sobre todos os seus bens.","48":"Mas se aquele mau servo disser no seu coração: O meu senhor tarda em vir,","49":"e começar a espancar osseusconservos, e a comer e a beber com os beberrões,","50":"virá o senhor daquele servo no dia em que ele nãooespera, e na hora de que ele não sabe,","51":"e cortá-lo-á pelo meio, e destinará a sua parte com os hipócritas; ali haverá pranto e ranger de dentes."}}