{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":28,"content":{"1":"No fim do shabat, quando começou a amanhecer o primeirodiada semana, Maria Madalena e a outra Maria foram ver o sepulcro.","2":"E eis que houvera um grande terremoto; pois um anjo do Senhor descera do céu e, chegando-se, removera a pedra da porta, e sentou-se sobre ela.","3":"Seu semblante era como um relâmpago, e as suas vestes brancas como neve.","4":"E os guardas tremeram de medo por causa dele, e ficaram comohomensmortos.","5":"E o anjo, respondendo, disse às mulheres: Não temais vós; pois eu sei que buscais a Jesus, que foi crucificado.","6":"Ele não está aqui; porque ele está ressuscitado, como ele disse. Vinde ver o lugar onde o Senhor jazia.","7":"E ide depressa, e dizei aos seus discípulos que ele está ressuscitado dentre os mortos; e eis que vai adiante de vós para a Galileia; ali o vereis; eis que eu vo-lo tenho dito.","8":"E, partindo elas apressadamente do sepulcro, com temor e grande alegria, correram a anunciá-lo aos seus discípulos.","9":"E, indo elas a dar as novas aos seus discípulos, eis que Jesus lhes veio ao encontro, dizendo: Salve. E elas, chegando, abraçaram os seus pés, e o adoraram.","10":"Então lhes disse Jesus: Não temais; ide dizer a meus irmãos que vão à Galileia, e lá me verão.","11":"Quando elas iam, eis que alguns da guarda foram à cidade, e contaram aos principais sacerdotes todas as coisas que foram feitas.","12":"E, reunindo-se eles com os anciãos, e tomado conselho, deram muito dinheiro aos soldados,","13":"dizendo: Dizei: Seus discípulos vieram de noite e o furtaram enquanto nós dormíamos.","14":"E, se isto chegar aos ouvidos do governador, nós o persuadiremos, e vos poremos em segurança.","15":"Assim eles pegaram o dinheiro, e fizeram como foram instruídos; e este dito é divulgado entre os judeus até o dia de hoje.","16":"Então os onze discípulos foram para a Galileia, para o monte que Jesus lhes tinha designado.","17":"E, quando o viram, o adoraram; mas alguns duvidaram.","18":"E Jesus veio e lhes falou, dizendo: Foi-me dado todo o poder no céu e na terra.","19":"Portanto, ide, ensinai a todas as nações, batizando-as em nome do Pai, e do Filho, e do Espírito Santo;","20":"ensinando-as a observar todas as coisas que eu vos tenho mandado; e eis que eu estou convosco sempre, até o fim do mundo. Amém."}}