{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":7,"content":{"1":"Não julgueis, para que não sejais julgados.","2":"Porque com o juízo com que julgardes sereis julgados; e com a medida que medirdes vós sereis medidos.","3":"E por que tu observas o cisco que está no olho do teu irmão, e não percebes a viga que está no teu próprio olho?","4":"Ou como dirás a teu irmão: Deixa-me tirar o cisco do teu olho, e, eis uma viga no teu próprio olho?","5":"Hipócrita, tira primeiro a viga do teu olho, e então verás com clareza para tirar o cisco do olho do teu irmão.","6":"Não deis o que é santo aos cães, nem lanceis aos porcos as vossas pérolas, para que não suceda que as pisem com os seus pés, e voltando-se novamente, vos despedacem.","7":"Pedi, e dar-se-vos-á; buscai e encontrareis; batei e abrir-se-vos-á.","8":"Porque aquele que pede, recebe; e o que busca, encontra; e ao que bate, abrir-se-lhe-á.","9":"Ou qual dentre vós é o homem que, se seu filho lhe pedir pão, lhe dará uma pedra?","10":"Ou se lhe pedir peixe, lhe dará uma serpente?","11":"Então se vós, sendo maus, sabeis dar boas dádivas aos vossos filhos, quanto mais vosso Pai, que está no céu, dará coisas boas aos que lhe pedirem?","12":"Portanto, todas as coisas que vós quereis que vos façam os homens, fazei-o também a eles; pois esta é a lei e os profetas.","13":"Entrai pela porta estreita, porque larga é a porta, e amplo é o caminho que conduz à destruição, e muitos são os que entram por ela.","14":"Porque estreita é a porta e apertado é o caminho que conduz à vida, e são poucos os que a encontram.","15":"Cuidado com os falsos profetas, que vêm a vós vestidos como ovelhas, mas, interiormente, são lobos devoradores.","16":"Por seus frutos os conhecereis. Homens colhem uvas dos espinheiros, ou figos dos abrolhos?","17":"Assim, toda a árvore boa produz bons frutos, mas a árvore corrompida produz frutos ruins.","18":"Não pode a árvore boa dar frutos ruins, nem pode a árvore corrompida dar frutos bons.","19":"Toda a árvore que não produz frutos bons corta-se e lança-se no fogo.","20":"Portanto, pelos seus frutos os conhecereis.","21":"Nem todo o que me diz: Senhor, Senhor, entrará no reino do céu, mas aquele que faz a vontade de meu Pai que está no céu.","22":"Muitos me dirão naquele dia: Senhor, Senhor, não profetizamos nós em teu nome? E em teu nome não expulsamos os demônios? E em teu nome não fizemos muitas maravilhas?","23":"E então lhes declararei: Eu nunca vos conheci; apartai-vos de mim, vós trabalhadores da iniquidade.","24":"Todo aquele, pois, que escuta estas minhas palavras e as pratica, assemelhá-lo-ei ao homem sábio, que construiu a sua casa sobre a rocha.","25":"E desceu a chuva, vieram as inundações, e sopraram os ventos e golpearam contra aquela casa, mas ela não caiu, porque estava fundada sobre a rocha.","26":"E aquele que ouve estas minhas palavras e não as pratica, compará-lo-ei ao homem insensato, que edificou a sua casa sobre a areia.","27":"E desceu a chuva, vieram as inundações, e sopraram os ventos e golpearam contra aquela casa, e ela caiu, e grande foi a sua queda.","28":"E aconteceu que, concluindo Jesus este discurso, as pessoas se admiraram da sua doutrina.","29":"Pois ele os ensinava como quem tinha autoridade, e não como os escribas."}}