{"meta":{"title":"Êxodo","abbrev":"exodo"},"chapter":14,"content":{"1":"O Senhor disse a Moisés:","2":"“Dize aos israelitas que mudem de direção e venham acampar diante de Piairot, entre Magdol e o mar, defronte de Baal Sefon: acampareis defronte desse lugar, perto do mar.","3":"O faraó vai pensar: os israelitas perderam-se no país, e o deserto fechou-lhes a passagem.","4":"Endurecerei o coração do faraó, e ele os perseguirá; mas eu triunfarei gloriosamente sobre o faraó e sobre todo o seu exército, e os egípcios saberão que eu sou o Senhor”. Os israelitas obedeceram.","5":"Quando se anunciou ao rei do Egito que o povo tinha fugido, o coração do faraó e de seus servos voltou-se contra o povo: “Que fizemos – disseram eles – deixando partir Israel e renunciando assim ao seu serviço!”.","6":"O faraó mandou preparar seu carro e levou com ele suas tropas.","7":"Escolheu seiscentos carros dos melhores e todos os carros egípcios com homens de guerra em cada um deles.","8":"O Senhor endureceu o coração do faraó, rei do Egito, e este se pôs a perseguir os filhos de Israel. Eles haviam partido de cabeça erguida.*","9":"Puseram-se os egípcios a persegui-los e alcançaram-nos em seu acampamento à beira do mar: todos os cavalos dos carros do faraó, seus cavaleiros e seu exército alcançaram-nos perto de Piairot, defronte de Baal Sefon.","10":"Aproximando-se o faraó, os israelitas, ao levantarem os olhos, viram os egípcios que vinham ao seu encalço. Foram tomados de espanto e invocaram o Senhor, clamando em alta voz.","11":"E disseram a Moisés: “Não havia, porventura, túmulos no Egito, para que nos conduzisses a morrer no deserto? Por que nos fizeste isso, tirando-nos do Egito?","12":"Não te dizíamos no Egito: deixa-nos servir os egípcios! É melhor ser escravos dos egípcios do que morrer no deserto”.","13":"Moisés respondeu ao povo: “Não temais! Tende ânimo, e vereis a liber­tação que o Senhor vai operar hoje em vosso favor. Os egípcios que hoje vedes, não os tornareis a ver jamais.","14":"O Senhor combaterá por vós; quanto a vós, nada tereis a fazer”.","15":"O Senhor disse a Moisés: “Por que clamas a mim? Dize aos filhos de Israel que se ponham a caminho.","16":"E tu, levanta a tua vara, estende a mão sobre o mar e fere-o, para que os israelitas possam atravessá-lo a pé enxuto.","17":"Vou endurecer o coração dos egípcios, para que se ponham ao teu encalço, e triunfarei gloriosamente sobre o faraó e sobre todo o seu exército, seus carros e seus cavaleiros.","18":"Os egípcios saberão que eu sou o Senhor quando tiver alcançado esse glorioso triunfo sobre o faraó, seus carros e seus cavaleiros”.","19":"O anjo de Deus, que marchava à frente do exército dos israelitas, mudou de lugar e passou para trás; a coluna de nuvens que os precedia pôs-se detrás deles,","20":"entre o acampamento dos egípcios e o de Israel. Era obscura, e alumiava a noite. E não puderam aproximar-se um do outro, durante a noite inteira.*","21":"Moisés estendeu a mão sobre o mar. O Senhor fê-lo recuar com um vento impetuoso vindo do oriente, que soprou toda a noite. E pôs o mar a seco. As águas dividiram-se","22":"e os israelitas desceram a pé enxuto no meio do mar, enquanto as águas formavam uma muralha à direita e à esquerda.","23":"Os egípcios os perseguiram: todos os cavalos do faraó, seus carros e seus cavaleiros internaram-se após eles no leito do mar.","24":"À vigília da manhã, o Senhor, do alto da coluna de fogo e da de nuvens, olhou para o acampamento dos egípcios e semeou o pânico no meio deles.*","25":"Embaraçou-lhes as rodas dos carros de tal sorte que, só dificilmente, conseguiam avançar. Disseram então os egípcios: “Fujamos diante de Israel, porque o Senhor combate por eles contra o Egito”.","26":"O Senhor disse a Moisés: “Estende tua mão sobre o mar, e as águas se voltarão sobre os egípcios, seus carros e seus cavaleiros”.","27":"Moisés estendeu a mão sobre o mar, e este, ao romper da manhã, voltou ao seu nível habitual. Os egípcios que fugiam foram de encontro a ele, e o Senhor derribou os egípcios no meio do mar.","28":"As águas voltaram e cobriram os carros, os cavaleiros e todo o exército do faraó que havia descido no mar ao encalço dos israelitas. Não ficou um sequer.","29":"Mas os israelitas tinham andado a pé enxuto no leito do mar, enquanto as águas formavam uma muralha à direita e à esquerda.","30":"Foi assim que naquele dia o Senhor livrou Israel da mão dos egípcios. E Israel viu os cadáveres dos egípcios na praia do mar.","31":"Viu Israel o grande poder que o Senhor tinha exercido contra os egípcios. Por isso, o povo temeu o Senhor e confiou nele e em seu servo Moisés."}}