{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":16,"content":{"1":"Toda a assembleia dos israelitas partiu de Elim e foi para o deserto de Sin, situado entre Elim e o Sinai. Era o décimo quinto dia do segundo mês após sua saída do Egito.","2":"Toda a assembleia dos israelitas pôs-se a murmurar contra Moisés e Aarão no deserto.","3":"Disseram-lhes: “Oxalá tivéssemos sido mortos pela mão do Senhor no Egito, quando nos assentávamos diante das panelas­ de carne e tínhamos pão em abundância! Vós nos conduzistes a este deserto, para matardes de fome toda esta multidão”.","4":"O Senhor disse a Moisés: “Vou fazer chover pão do alto do céu. Sairá o povo e colherá diariamente a porção de cada dia. Eu o porei desse modo à prova, para ver se andará ou não segundo minhas ordens.","5":"No sexto dia, quando prepararem o que tiverem ajuntado haverá o dobro do que recolhem cada dia”.","6":"Moisés e Aarão disseram a todos os israelitas: “Esta tarde, sabereis que foi o Senhor quem vos tirou do Egito,","7":"e amanhã pela manhã vereis a sua glória, porque ele ouviu as vossas murmurações contra ele. Nós, porém, quem somos para que murmureis contra nós?”.","8":"Moisés disse: “Isso acontecerá quando o Senhor vos der, esta tarde, carne para comerdes e, amanhã pela manhã, pão em abundância, porque ele ouviu as murmurações que proferistes contra ele. Nós, porém, quem somos? Não é contra nós que murmurastes, mas contra o Senhor”.","9":"Moisés disse a Aarão: “Dize a toda a assembleia dos israelitas: apresentai-vos diante do Senhor, porque ele ouviu vossas murmurações”.","10":"Enquanto Aarão falava a toda a assembleia dos israelitas, olharam para o deserto e eis que apareceu na nuvem a glória do Senhor!","11":"E o Senhor disse a Moisés:","12":"“Ouvi as murmurações dos israelitas. Dize-lhes: Esta tarde, antes que escureça, comereis carne e, amanhã de manhã, vos fartareis de pão; e sabereis que sou o Senhor, vosso Deus”.","13":"À tarde, com efeito, subiram codornizes (do horizonte) e cobriram o acampamento; e, no dia seguinte pela manhã, havia uma camada de orvalho em torno de todo o acampamento.","14":"E, tendo evaporado esse orvalho, eis que sobre a superfície do deserto estava uma coisa miúda, granulosa, miúda como a geada sobre a terra!","15":"Vendo isso, disseram os filhos de Israel uns aos outros: “Que é isso?”, pois não sabiam o que era. Moisés disse-lhes: “Este é o pão que o Senhor vos manda para comer.","16":"Eis que vos ordena o Senhor: Ajunte cada um o quanto lhe for necessário para comer; para aqueles que estão em sua tenda, um gomor por cabeça, segundo o número das pessoas”.","17":"Assim fizeram os israelitas: ajuntaram uns mais, outros menos.","18":"Mas, quando se media com o gomor, aconteceu que o que tinha ajuntado muito não tinha demais e, ao que tinha ajuntado pouco, não lhe faltava: cada um havia recolhido segundo a sua necessidade.*","19":"Moisés disse-lhes: “Ninguém reserve dele para o dia seguinte”.","20":"Alguns não o ouviram e guardaram dele até pela manhã; mas criou vermes e cheirou mal. Moisés irritou-se contra eles.","21":"Todas as manhãs fizeram a sua provisão, cada um segundo suas necessidades. E, quando vinha o calor do sol, derretia-se.","22":"No sexto dia, reco­lheram uma dupla quantidade de alimento, dois gomores para cada um. Vieram todos os chefes da assembleia e contaram-no a Moisés.","23":"Este lhes disse: “É isso o que o Senhor ordenou. Amanhã é um dia de repouso, o sábado consagrado ao Senhor. Por isso, o que tendes a cozer no forno, cozei-o, e o que tendes a cozer em água, cozei-o; e o que sobrar, ponde-o de lado até pela manhã”.","24":"Guardaram-no até o dia seguinte, segundo a ordem de Moisés; e não cheirou mal, nem se acharam vermes nele.","25":"“Comei-o hoje – disse Moisés – porque é o dia do sábado do Senhor; hoje não o achareis no campo.","26":"Durante seis dias o ajuntareis; mas o sétimo é o sábado: nele não haverá.","27":"(No sétimo dia alguns saíram para fazer sua provisão, mas nada encontraram.","28":"Então o Senhor disse a Moisés: ‘Até quando vos recusareis a observar meus mandamentos e minhas leis?’.)","29":"Considerai que, se o Senhor vos deu o sábado, vos dá ele no sexto dia alimento para dois dias. Fique cada um onde está, e ninguém saia de sua habitação no sétimo dia.”","30":"Assim o povo repousou no sétimo dia.","31":"Os israelitas deram a esse alimento o nome de maná. Assemelhava-se à semente de coentro: era branco e tinha o sabor de uma torta de mel.*","32":"Moisés disse: “Eis o que ordena o Senhor: que se encha dele um gomor para ser conservado para vossas gerações futuras, a fim de que vejam o pão com que vos sustentei no deserto, depois de vos ter tirado do Egito”.","33":"E Moisés disse a Aarão: “Toma uma vasilha e põe nela a quantia de um gomor de maná, e deposita-o diante do Senhor, a fim de conservá-lo para vossos descendentes”.","34":"Aarão, segundo a ordem do Senhor a Moisés, depositou-o diante do Testemunho para ser conservado.","35":"Os israelitas comeram o maná durante quarenta anos, até a sua chegada a uma terra habi­tada. Comeram o maná até que chegaram aos confins da terra de Canaã.","36":"(O gomor é a décima parte do efá.)*"}}