{"meta":{"title":"Êxodo","abbrev":"exodo"},"chapter":17,"content":{"1":"Segundo uma ordem do Senhor, toda a assembleia dos israelitas partiu, por etapas, do deserto de Sin. Acamparam em Rafidim, onde não havia água para o povo beber.","2":"E vieram então discutir com Moisés: “Dá-nos água para beber” – disseram eles. Moisés respondeu-lhes: “Por que procurais contendas comigo? Por que provocais o Senhor?”.","3":"Entretanto, o povo que ali estava privado de água e devorado pela sede, murmurava contra Moisés: “Por que nos fizeste sair do Egito? Para nos fazer morrer de sede com nossos filhinhos e nossos reba­nhos?”.","4":"Então dirigiu Moisés esta prece ao Senhor: “Que farei a este povo? Mais um pouco e irão apedrejar-me”.","5":"O Senhor respondeu a Moisés: “Passa adiante do povo, e leva contigo alguns dos anciãos de Israel; toma na mão tua vara, com que feriste o Nilo, e vai.","6":"Eis que estarei ali diante de ti. Sobre o rochedo do monte Horeb ferirás o rochedo e a água jorrará dele: assim o povo poderá beber”. Isso fez Moisés em presença dos anciãos de Israel.*","7":"Chamaram esse lugar Massa e Meriba, por causa da contenda que os israelitas tiveram com ele, e porque tinham provocado o Senhor, dizendo: “O Senhor está ou não no meio de nós?”.*","8":"Amalec veio atacar Israel em Rafidim.","9":"Moisés disse a Josué: “Escolhe-nos homens e vai combater Amalec. Amanhã estarei no alto da colina com a vara de Deus na mão”.","10":"Josué obedeceu Moisés e foi combater Amalec, enquanto Moisés, Aarão e Hur subiam ao alto da colina.","11":"E, quando Moisés tinha a mão levantada, Israel vencia, mas logo que a abaixava, Amalec triunfava.","12":"Mas como se fatigassem os braços de Moisés, puseram-lhe uma pedra por baixo e ele assentou-se nela, enquanto Aarão e Hur lhe sustentavam as mãos de cada lado: suas mãos puderam assim conservar-se levantadas até o pôr do sol,","13":"e Josué derrotou Amalec e seu povo a fio da espada.","14":"O Senhor disse a Moisés: “Escreve isto para lembrar, e dize a Josué que eu apagarei a memória de Amalec de debaixo do céu”.","15":"Moisés construiu um altar que chamou de “O Senhor é minha bandeira”.*","16":"“Já que a mão – disse ele – foi levantada contra o trono do Senhor, o Senhor está em guerra perpétua contra Amalec.”"}}