{"meta":{"title":"Êxodo","abbrev":"exodo"},"chapter":19,"content":{"1":"No terceiro mês depois de sua saída do Egito, naquele dia, os israe­litas entraram no deserto do Sinai.","2":"Tendo partido de Rafidim, chegaram ao deserto do Sinai, onde acamparam. Ali se estabeleceu Israel em frente ao monte.","3":"Moisés subiu em direção a Deus, e o Senhor o chamou do alto da montanha nestes termos: “Eis o que dirás à família de Jacó, eis o que anunciarás aos filhos de Israel:","4":"Vistes o que fiz aos egípcios, e como vos tenho trazido sobre asas de águia para junto de mim.","5":"Agora, pois, se obedecerdes à minha voz, e guardardes a minha aliança, sereis o meu povo particular entre todos os povos. Toda a terra é minha,","6":"mas vós me sereis um reino de sacerdotes e uma nação consagrada. Tais são as palavras que dirás aos israelitas”.*","7":"Veio Moisés e, convocando os anciãos do povo, comunicou-lhes as palavras que o Senhor lhe ordenara repetir.","8":"E todo o povo respondeu a uma voz: “Faremos tudo o que o Se­­­n­hor disse”. Moisés referiu ao Senhor as palavras do povo.","9":"Então o Se­nhor lhe disse: “Eis que me vou aproximar de ti na obscuridade de uma nuvem, a fim de que o povo ouça quando eu te falar, e para que também confie em ti para sempre”. E Moisés referiu as palavras do povo ao Senhor,","10":"o qual lhe disse: “Vai ter com o povo, e santifica-o hoje e amanhã. Que lavem as suas vestes*","11":"e estejam prontos para o terceiro dia, porque, depois de amanhã, o Senhor descerá à vista de todo o povo sobre o monte Sinai.","12":"Fixa­rás ao redor limites ao povo, e lhe dirás: Guardai-vos de subir ao monte ou de tocar a sua base! Se alguém tocar o monte, será morto.","13":"Não se lhe tocará com a mão, mas ele será apedrejado ou perecerá pelas flechas: homem ou animal, não ficará vivo. Quando soar a trombeta, somente então subirão eles ao monte”.","14":"Moisés desceu do monte para junto do povo e o santificou; e lavaram as suas vestes.","15":"Em seguida, disse-lhes: “Estai prontos para depois de amanhã, não vos aproximeis de mulher alguma”.","16":"Na manhã do terceiro dia, houve um estrondo de trovões e de relâmpagos; uma espessa nuvem cobria a montanha e o som da trombeta soou com força. Toda a multidão que estava no acampamento tremia.","17":"Moisés levou o povo para fora do acampamento ao encontro de Deus, e pararam ao pé do monte.","18":"Todo o monte Sinai fumegava, porque o Senhor tinha descido sobre ele no meio de chamas; o fumo que subia do monte era como a fumaça de uma fornalha, e toda a montanha tremia com violência.","19":"O som da trombeta soava ainda mais forte; Moisés falava e os trovões divinos respondiam-lhe.","20":"O Senhor desceu sobre o cume do monte Sinai; e chamou Moisés ao cume do monte. Moisés subiu,","21":"e o Senhor lhe disse: “Desce e proíbe expressamente o povo de precipitar-se para ver o Senhor, para que não morra um grande número deles.","22":"Também os sacerdotes, que são autorizados a se aproximar do Senhor, santifiquem-se, para que o Senhor não os fira”.","23":"Moisés respondeu ao Senhor: “O povo não poderia subir ao monte Sinai, pois vós no-lo ordenastes expressamente, dizendo: fixa limites ao redor do monte, e declara-o sagrado”.","24":"“Vai – disse-lhe o Senhor – desce. Subirás em seguida com Aarão; porém, não ultrapassem os limites os sacerdotes e o povo ao subir junto do Senhor, para não acontecer que ele os fira.”","25":"Moisés desceu então ao povo e falou-lhe.*"}}