{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":2,"content":{"1":"Um homem da casa de Levi tinha tomado por mulher uma filha de Levi,","2":"que concebeu, e deu à luz um filho. Vendo que era formoso, escondeu-o durante três meses.","3":"Mas, não podendo guardá-lo oculto por mais tempo, tomou uma cesta de junco, untou-a de betume e piche, colocou dentro o menino e depô-la à beira do rio, no meio dos caniços.","4":"A irmã do menino ficou parada a alguma distância para ver o que lhe havia de acontecer.","5":"Ora, a filha do faraó desceu ao rio para se banhar, enquanto suas criadas passea­vam à beira do rio. Ela viu a cesta no meio dos juncos e mandou uma de suas criadas buscá-la.","6":"Abriu-a e viu dentro o menino que chorava. E compadeceu-se: “É um filho dos hebreus” – disse ela.","7":"Veio então a irmã do menino e disse à filha do faraó: “Queres que vá procurar entre as mulhe­res dos hebreus uma ama de leite para amamentar o menino?”.","8":"“Sim” – disse a filha do faraó –. E a moça correu a buscar a mãe do menino.","9":"“Toma este menino – disse-lhe a filha do faraó – amamenta-o; te darei o teu salário.” A mulher tomou o menino e o amamentou.","10":"Quando o menino cresceu, ela o conduziu à filha do faraó, que o adotou como seu filho e deu-lhe o nome de Moisés, “porque – disse ela – eu o salvei das águas”.*","11":"Moisés cresceu. Um dia em que saíra por acaso para ir ter com os seus irmãos, foi testemunha de seus duros trabalhos, e viu um egípcio ferindo um hebreu dentre seus irmãos.","12":"Moisés, voltando-se para um e outro lado e vendo que não havia ali ninguém, matou o egípcio e ocultou-o na areia.","13":"Saindo de novo no dia seguinte, viu dois hebreus que estavam brigan­do. E disse ao culpado: “Por que feres o teu companheiro?”.","14":"Mas o homem respondeu-lhe: “Quem te constituiu chefe e juiz sobre nós? Queres, porventura, matar-me como mataste o egípcio?”. Moisés teve medo e pensou: “Certamente a coisa já é conhecida”.","15":"O faraó, sabendo do ocorrido, procurou matar Moisés, mas este fugiu para longe do faraó. Retirou-se para a terra de Madiã, e sentou-se junto de um poço.","16":"Ora, as sete filhas do sacerdote de Madiã vieram tirar água do poço e encher as gamelas para dar de beber às ovelhas de seu pai.","17":"Sobrevindo então alguns pastores, as expulsavam. Moisés, porém, tomou sua defesa e deu de beber ao seu rebanho.","18":"E, voltando elas para junto de Raguel, seu pai, este disse-lhes: “Por que voltais hoje tão cedo?”.","19":"Elas responderam: “Um egípcio nos protegeu contra alguns pastores e, além disso, tirou água ele mesmo e deu de beber aos animais”.","20":"“Onde está ele? – perguntou às suas filhas –. Por que o deixastes partir? Chamai-o para que coma alguma coisa.”","21":"Moisés aceitou ficar em casa desse homem, o qual lhe deu por mulher sua filha Séfora.","22":"Ela teve um filho, que Moisés chamou de Gérson, “porque – disse ele – sou apenas um hóspede em terra estrangeira”.*","23":"Muito tempo depois, morreu o rei do Egito. Os israelitas, que gemiam ainda sob o peso da servidão, clamaram, e, do fundo de sua escravidão, subiu o seu clamor até Deus.","24":"Deus ouviu seus gemidos e lembrou-se de sua aliança com Abraão, Isaac e Jacó.","25":"Olhou para os israelitas e reconheceu-os."}}