{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":20,"content":{"1":"Então Deus pronunciou todas estas palavras:","2":"“Eu sou o Senhor, teu Deus, que te fez sair do Egito, da casa da servidão.","3":"Não terás outros deuses diante de minha face.","4":"Não farás para ti escultura, nem figura alguma do que está em cima, nos céus, ou embaixo, sobre a terra, ou nas águas, debaixo da terra.*","5":"Não te prostrarás diante delas e não lhes prestarás culto. Eu sou o Senhor, teu Deus, um Deus zeloso que vingo a iniquidade dos pais nos filhos, nos netos e nos bisnetos daqueles que me odeiam,","6":"mas uso de misericórdia até a milésima geração com aqueles que me amam e guardam os meus mandamentos.","7":"Não pronunciarás o nome do Senhor, teu Deus, em prova de falsi­dade, porque o Senhor não dei­xa impune aquele que pronuncia o seu nome em favor do erro.*","8":"Lembra-te de santificar o dia de sábado.*","9":"Trabalharás durante seis dias, e farás toda a tua obra.","10":"Mas no sétimo dia, que é um repouso em honra do Se­nhor, teu Deus, não farás trabalho algum, nem tu, nem teu filho, nem tua filha, nem teu servo, nem tua serva, nem teu animal, nem o estrangeiro que está dentro de teus muros.","11":"Porque em seis dias o Senhor fez o céu, a terra, o mar e tudo que neles há, e repousou no sétimo dia; e, por isso, o Senhor abençoou o dia de sábado e o consagrou.","12":"Honra teu pai e tua mãe, para que teus dias se prolonguem sobre a terra que te dá o Senhor, teu Deus.*","13":"Não matarás.*","14":"Não cometerás adultério.*","15":"Não furtarás.","16":"Não levantarás falso testemunho contra teu próximo.","17":"Não cobiçarás a casa do teu próximo; não cobiçarás a mulher do teu próxi­mo, nem seu escravo, nem sua escrava, nem seu boi, nem seu jumento, nem nada do que lhe pertence”.*","18":"Diante dos trovões, das chamas, da voz da trombeta e do monte que fumegava, o povo tremia e conservava-se à distância.","19":"E disseram a Moisés: “Fala-nos tu mesmo, e te ouviremos; mas não nos fale Deus, para que não morramos”.","20":"Moisés respondeu-lhes: “Não temais, porque é para vos provar que Deus veio e para que o seu temor, sempre presente aos vossos olhos, vos preserve de pecar”.","21":"E o povo conservou-se à distância, enquanto Moisés se aproximava da nuvem onde se encontrava Deus.","22":"O Senhor disse a Moisés: “Eis o que dirás aos israelitas: Vistes que vos falei do céu.","23":"Não fareis deuses de prata, nem deuses de ouro para pôr ao meu lado.","24":"Tu me levantarás um altar de terra, sobre o qual oferecerás teus holocaustos e teus sacrifícios pacíficos, tuas ovelhas e teus bois. Em todo lugar onde eu fizer recordar o meu nome, virei a ti para te abençoar.*","25":"Se me levantares um altar de pedra, não o construirás de pedras talhadas, pois levantando o cinzel sobre a pedra, a terás profanado.","26":"Não subirás ao meu altar por degraus, para que se não descubra a tua nudez”."}}