{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":25,"content":{"1":"O Senhor disse a Moisés:","2":"“Dize aos israelitas que me façam uma oferta. Aceitareis essa oferenda de todo homem que a fizer de bom coração.","3":"Eis o que aceitareis à guisa de oferta: ouro, prata, cobre,","4":"púrpura violeta e escarlate, carmesim, linho fino, peles de cabra,","5":"peles de carneiro tingidas de vermelho, peles de golfinho, madeira de acácia,","6":"azeite para candeeiro, aromas para o óleo de unção e para os incensos odoríferos,","7":"pedras de ônix e outras pedras para os cabochões do efod e do peitoral.","8":"Eles me farão um santuário e habitarei no meio deles.","9":"Construireis o taber­náculo e todo o seu mobiliário exatamente segundo o modelo que vou mostrar-vos”.","10":"“Farão uma arca de madeira de acácia; seu comprimento será de dois côvados e meio, sua largura de um côvado e meio, e sua altura de um côvado e meio.","11":"Tu a recobrirás de ouro puro por dentro, e farás por fora, em volta dela, uma bordadura de ouro.","12":"Fundirás para a arca quatro argolas de ouro, que porás nos seus quatro pés, duas de um lado e duas de outro.","13":"Farás dois varais de madeira de acácia, revestidos de ouro,","14":"que passarás nas argolas fixadas dos lados da arca, para se poder transportá-la.","15":"Uma vez passados os varais nas argolas, delas não serão mais removidos.","16":"Porás na arca o testemunho que eu te der.*","17":"Farás também uma tampa de ouro puro, cujo comprimento será de dois côvados e meio, e a largura de um côvado e meio.*","18":"Farás dois querubins de ouro; e os farás de ouro batido, nas duas extremidades da tampa, um de um lado e outro de outro,","19":"fixando-os de modo a formar uma só peça com as extremidades da tampa.","20":"Terão esses querubins suas asas estendidas para o alto, e protegerão com elas a tampa, sobre a qual terão a face inclinada.","21":"Colocarás a tampa sobre a arca e porás dentro da arca o testemunho que eu te der.","22":"Ali virei ter contigo, e é de cima da tampa, do meio dos querubins que estão sobre a arca da aliança, que te darei todas as minhas ordens para os israelitas.”","23":"“Farás uma mesa de madeira de acácia, cujo comprimento será de dois côvados, a largura de um côvado e a altura de um côvado e meio.","24":"Tu a recobrirás de ouro puro e farás em volta dela uma bordadura de ouro.","25":"Farás em volta dela uma orla de um palmo de largura com uma bordadura de ouro corrente ao redor.","26":"Farás para essa mesa quatro argolas de ouro, que fixarás nos quatro ângulos de seus pés.","27":"Essas argolas, colocadas à altura da orla, receberão os varais destinados a transportar a mesa.","28":"Farás, de madeira de acácia, varais revestidos de ouro, que servirão para o transporte da mesa.","29":"Farás de ouro puro os seus pratos, seus incensários, seus copos e suas taças, que servirão para as libações.","30":"Porás sobre essa mesa os pães da proposição, que ficarão constantemente diante de mim.”","31":"“Farás um candelabro de ouro puro; e o farás de ouro batido, com o seu pedestal e sua haste: seus cálices, seus botões e suas flores formarão uma só peça com ele.","32":"Seis braços sairão dos seus lados, três de um lado e três de outro.","33":"Num braço haverá três cálices em forma de flor de amendoeira, com um botão e uma flor; noutro haverá três cálices em forma de flor de amendoeira, com um botão e uma flor e assim por diante para os seis braços do candelabro.","34":"No próprio candelabro haverá quatro cálices em forma de flor de amendoeira, com seus botões e suas flores:","35":"um botão sob os dois primeiros braços do candelabro, um botão sob os dois braços seguintes e um botão sob os dois últimos: e assim será com os seis braços que saem do candelabro.","36":"Esses botões e esses braços formarão um todo com o candelabro, tudo formando uma só peça de ouro puro batido.","37":"Farás sete lâmpadas, que serão colocadas em cima, de maneira a alumiar a frente do candelabro.","38":"Seus espevitadores e seus cinzeiros serão de ouro puro.","39":"Será empregado um talento de ouro puro para confeccionar o candelabro e seus acessórios.","40":"Cuida para que se execute esse trabalho segundo o modelo que te mostrei no monte.”*"}}