{"meta":{"title":"Êxodo","abbrev":"exodo"},"chapter":26,"content":{"1":"“Farás o tabernáculo com dez cortinas de linho fino retorcido de púrpura violeta, púrpura escarlate e de carme­sim, sobre as quais alguns queru­bins serão artisticamente bordados.","2":"Cada cortina terá vinte e oito côvados de comprimento e quatro côvados de largura: terão todas as mesmas dimensões.","3":"Cinco dessas cortinas serão juntas uma à outra, e as cinco outras igualmente.","4":"Na orla da cortina que está na extremidade do primeiro grupo, porás laços de púrpura violeta; farás a mesma coisa na orla da cortina que remata o segundo grupo.","5":"Farás cinquenta laços para a primeira cortina, e cinquenta para a extremidade da última cortina do segundo grupo, de modo que se correspondam.","6":"Farás também cinquenta colchetes de ouro, com os quais juntarás as duas cortinas, a fim de que o taber­náculo forme um todo.","7":"Farás também cortinas de peles de cabra para servirem de tenda sobre o ta­ber­náculo: farás onze dessas cortinas.","8":"O comprimento de uma dessas cortinas será de trinta côvados, e sua largura de quatro côvados. As onze cortinas terão todas as mesmas dimensões.","9":"Juntarás de uma parte cinco dessas cortinas, e seis de outra parte, estando a sexta dobrada na parte dianteira da tenda.","10":"Porás cinquenta laços na orla de cada uma das duas cortinas que estão na extremidade de cada grupo.","11":"Farás cinquenta colchetes de bronze que introduzi­rás nos laços, e ajuntarás assim a tenda de modo que ela forme uma só peça.","12":"E como essas cortinas terão um excedente de comprimento, o que sobrar cairá sobre o lado posterior do tabernáculo.","13":"E o côvado excedente dos dois lados, no comprimento das cortinas da tenda, cairá sobre cada um dos dois lados do tabernáculo para cobri-lo.","14":"Farás para a tenda uma cober­tura de peles de carneiro, tingidas de vermelho, e por cima uma co­ber­tura de peles de golfinho.","15":"Farás também para o taber­náculo tábuas de madeira de acácia, que serão colocadas verticalmente.","16":"O comprimento de uma tábua será de dez côvados, e a largura de um côvado e meio.","17":"Cada tábua terá dois encaixes, unidos um ao outro. Assim farás com todas as tábuas do tabernáculo.","18":"Farás, pois, para o tabernáculo vinte tábuas para o lado meridio­nal, ao sul.","19":"Porás sob essas vinte tábuas quarenta suportes de prata, dois sob cada tábua, para os seus dois encaixes.","20":"Para o segundo lado do tabernáculo, ao norte, farás vinte tábuas,","21":"com quarenta suportes de prata, à razão de dois por tábua.","22":"Para o fundo do tabernáculo, ao ocidente, farás seis tábuas.","23":"Para os ângulos do tabernáculo, farás duas tábuas;","24":"serão emparelhadas desde a base, formando juntas uma só peça até o cimo, na primeira argola. Assim se fará com as duas tábuas colocadas nos ângulos.","25":"Haverá, pois, oito tábuas, com seus suportes de prata em número de dezesseis, dois sob cada tábua.","26":"Farás depois cinco travessas de madeira de acácia para as tábuas de um dos lados do taber­náculo,","27":"cinco para as tábuas do segundo lado, e cinco para as tábuas que estão do lado posterior do tabernáculo, ao ocidente.","28":"A travessa central passará pelo meio das tábuas, de uma extremidade à outra.","29":"Recobrirás de ouro essas tábuas, e lhes porás argolas de ouro, por onde passarão as travessas que recobrirás também de ouro.","30":"Levantarás o tabernáculo segundo o modelo que te foi mostrado sobre o monte.","31":"Farás um véu de púrpura violeta, de púrpura escarlate, de carmesim e de linho retorcido, sobre o qual serão artisticamente bordados querubins.","32":"Tu o suspenderás sobre quatro colunas de madeira de acácia revestidas de ouro, com pregos de ouro, sobre quatro pedestais de prata.","33":"Colocarás o véu debaixo dos colchetes, e é ali, atrás do véu, que colocarás a arca da aliança. Esse véu servirá para separar o ‘santo’ do ‘santo dos santos’.","34":"É no santo dos santos que colocarás a tampa sobre a arca da aliança.","35":"Porás a mesa diante do véu, e o candelabro defronte da mesa, do lado meridional do tabernáculo; colocarás a mesa do lado norte.","36":"Farás para a entrada da tenda um véu de púrpura violeta, de púrpura escarlate, de carmesim e de linho retorcido, artisticamente bordado.","37":"E farás, para suspender ali esse véu, cinco colunas de acácia recobertas de ouro, munidas de colchetes de ouro; e para essas colunas fundirás cinco pedestais de bronze.”"}}