{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":27,"content":{"1":"“Farás o altar de madei­ra de acácia. Será quadrado e seu comprimento será de cinco côvados, sua largura de cinco côvados (será quadrado) e sua altura será de três côvados.","2":"Porás em seus quatro ângulos chifres, que farão corpo com o altar; e o cobrirás de bronze.","3":"Farás para esse altar cinzeiros, pás, bacias, garfos e braseiros: todos esses utensílios serão feitos de bronze.","4":"Farás no altar uma grelha de bronze em forma de grade, e porás nos seus quatro cantos quatro argolas de bronze.","5":"Tu colocarás embaixo, sob o rebordo saliente do altar, de modo que essa grelha se eleve até a metade da altura do altar.","6":"Farás para o altar varais de madeira de acácia, revestidos de bronze.","7":"Esses varais serão introduzidos nas argolas, e estarão de um e outro lado do altar, quando for transportado.","8":"O altar será oco e de tábuas, segundo o modelo que te dei sobre o monte.”","9":"“Farás o átrio para o tabernáculo. Do lado meridional, ao sul do átrio, haverá cortinas de linho fino retorcido, numa extensão de cem côvados,","10":"e igualmente vinte colunas sobre vinte pedestais de bronze; os pregos das colunas, bem como suas vergas, serão de prata.","11":"Também para o norte haverá cortinas, numa extensão de cem côvados, bem como vinte colunas com seus pedestais de bronze, sendo de prata os pregos das colunas e suas vergas.","12":"Do lado do ocidente a largura do átrio comportará cinquenta côvados de cortinas, com dez colunas e dez pedestais.","13":"Na frente, do lado orien­tal, a largura do átrio será de cinquenta côvados.","14":"De um lado haverá quinze côvados de cortinas, com três colunas e três pedestais,","15":"e de outro lado quinze côvados de cortinas, com três colunas e três pedestais.","16":"Na porta do átrio haverá uma cortina bordada, de vinte côvados, em púrpura violeta e escarlate, em carmesim e em linho fino retorcido, com quatro colunas e quatro pedestais.","17":"Todas as colunas que formam o recinto do átrio serão unidas por vergas de prata; seus pregos serão de prata e seus pedestais de bronze.","18":"O comprimento do átrio será de cem côvados, sua largura de cinquenta, e sua altura de cinco côvados; a cortina será de linho fino retorcido e os pedestais de bronze.","19":"Todos os utensílios destinados ao serviço do tabernáculo, todas as suas estacas, como também as do átrio, serão de bronze.","20":"Ordenarás aos israelitas que tragam para o candelabro óleo puro de olivas esmagadas, a fim de manter a lâmpada sempre acesa.","21":"Na tenda de reunião, diante do véu que oculta a arca da aliança, Aarão e seus filhos prepararão esse óleo para que ele se queime desde a tarde até pela manhã em presença do Senhor. Essa é uma lei perpétua para os israelitas e suas gerações vindouras.”*"}}