{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":3,"content":{"1":"Moisés apascentava o rebanho de Jetro, seu sogro, sacerdote de Madiã. Um dia em que conduzira o rebanho para além do deserto, chegou até a montanha de Deus, Horeb.","2":"O anjo do Senhor apareceu-lhe numa chama (que saía) do meio a uma sarça. Moisés olhava: a sarça ardia, mas não se consumia.*","3":"“Vou me aproximar – disse ele consigo – para contemplar esse extraordinário espetáculo, e saber por que a sarça não se consome.”","4":"Vendo o Senhor que ele se aproximou para ver, chamou-o do meio da sarça: “Moisés, Moisés!”. “Eis-me aqui!” – respondeu ele.","5":"E Deus: “Não te aproximes daqui. Tira as sandálias dos teus pés, porque o lugar em que te encontras é uma terra santa.","6":"Eu sou – ajuntou ele – o Deus de teu pai, o Deus de Abraão, o Deus de Isaac e o Deus de Jacó”. Moisés escondeu o rosto, e não ousava olhar para Deus.*","7":"O Senhor disse: “Eu vi, eu vi a aflição de meu povo que está no Egito, e ouvi os seus clamores por causa de seus opressores. Sim, eu conheço seus sofrimentos.","8":"E desci para livrá-lo da mão dos egípcios e para fazê-lo subir do Egito para uma terra fértil e espaçosa, uma terra que mana leite e mel, lá onde habitam os cananeus, os hiteus, os amorreus, os ferezeus, os heveus e os jebuseus.","9":"Agora, eis que os clamores dos israelitas chegaram até mim, e vi a opressão que lhes fazem os egípcios.","10":"Vai, eu te envio ao faraó para tirar do Egito os israelitas, meu povo”.","11":"Moisés disse a Deus: “Quem sou eu para ir ter com o faraó e tirar do Egito os israelitas?”.","12":"“Eu estarei contigo – res­pondeu Deus –; e eis aqui um sinal de que sou eu que te envio: quando tiveres tirado o povo do Egito, servireis a Deus sobre esta montanha.”","13":"Moisés disse a Deus: “Quando eu for para junto dos israelitas e lhes disser que o Deus de seus pais me enviou a eles, que lhes responderei se me perguntarem qual é o seu nome?”.","14":"Deus respondeu a Moisés: “Eu sou aquele que sou”. E ajuntou: “Eis como responderás aos israelitas: (Aquele que se chama) ‘Eu sou’ envia-me junto de vós”.*","15":"Deus disse ainda a Moisés: “Assim falarás aos israelitas: É Javé, o Deus de vossos pais, o Deus de Abraão, o Deus de Isaac e o Deus de Jacó, quem me envia para junto de vós. Esse é o meu nome para sempre, e é assim que me chamarão de geração em geração”.","16":"“Vai, reúne os anciãos de Israel e dize-lhes: O Senhor, o Deus de vossos pais, o Deus de Abraão, de Isaac e de Jacó apareceu-me. E disse-me: eu vos visitei, e vi o que se vos faz no Egito,","17":"e disse: Eu vos tirarei do Egito onde sois oprimidos, para fazer-vos subir para a terra dos cananeus, dos hiteus, dos amorreus, dos ferezeus, dos heveus e dos jebuseus, terra que mana leite e mel.","18":"Eles ouvirão a tua voz. Irás então com os anciãos de Israel à presença do rei do Egito e lhe direis: O Senhor, o Deus dos hebreus, nos apareceu. Deixa-nos, pois, ir para o deserto, a três dias de caminho, para oferecer sacrifícios ao Senhor, nosso Deus.","19":"Eu sei que o rei do Egito não vos deixará partir, se ele não for obrigado pela força.","20":"Mas estenderei a mão e ferirei o Egito com toda sorte de prodígios que farei no meio deles. Depois disso, o faraó vos deixará partir.","21":"Farei com que esse povo ganhe as boas graças dos egípcios, e, quando partirdes, não ireis com as mãos vazias.","22":"Cada mulher pedirá à sua vizinha e àquela que mora em sua casa objetos de prata e de ouro, e vestidos que poreis sobre vossos filhos e sobre vossas filhas. Assim despojareis os egípcios.”"}}