{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":31,"content":{"1":"O Senhor disse a Moisés:","2":"“Eis que chamei por seu nome Bese­leel, filho de Uri, filho de Hur, da tribo de Judá.","3":"Eu o enchi do espírito divino para lhe dar sabedoria, inteligência e habilidade para toda a sorte de obras:","4":"invenções, trabalho de ouro, de prata, de bronze,","5":"gravuras em pedras de engastes, trabalho em madeira e para executar toda a sorte de obras.","6":"Associei-lhe Ooliab, filho de Aquisamec, da tribo de Dã. E dou a sabedoria ao coração de todos os homens inteligentes, a fim de que executem tudo o que te ordenei;","7":"a tenda de reunião, a arca da aliança, a tampa que a recobre e todos os móveis da tenda;","8":"a mesa e todos os seus acessórios, o candelabro de ouro puro e todos os seus acessórios,­ o altar dos perfumes,","9":"o altar dos holocaustos, com todos os seus utensílios e a bacia com seu pedestal;","10":"as vestes litúrgicas, os ornamentos sagrados para o sacerdote Aarão, as vestes de seus filhos para as funções sacerdotais;","11":"o óleo da unção e o incenso perfumado para o santuário. Eles se conformarão em tudo às ordens que te dei”.","12":"O Senhor disse a Moisés:","13":"“Dize aos israelitas: observareis os meus sábados, porque esse é um sinal perpétuo entre mim e vós, para que saibais que eu sou o Senhor, que vos santifico.","14":"Guardareis o sábado, pois ele vos deve ser sagrado. Aquele que o violar será morto; quem fizer naquele dia uma obra qualquer será cortado do meio do seu povo.","15":"E se trabalhará durante seis dias, mas o sétimo dia será um dia de repouso completo consagrado ao Senhor. Se alguém trabalhar no dia de sábado será punido de morte.","16":"Os israe­litas guardarão o sábado, celebrando-o de idade em idade com um pacto perpétuo.","17":"Esse será um sinal perpétuo entre mim e os israelitas, porque o Senhor fez o céu e a terra em seis dias e no sétimo dia ele cessou de trabalhar e descansou”.","18":"Tendo o Senhor acabado de falar a Moisés sobre o monte Sinai, entregou-lhe as duas tábuas do testemunho, tábuas de pedra, escritas com o dedo de Deus."}}