{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":32,"content":{"1":"Vendo que Moisés tardava a descer da montanha, o povo agru­pou-se em volta de Aarão e disse-lhe: “Vamos: faze-nos um deus que marche à nossa frente, porque esse Moisés, que nos tirou do Egito, não sabemos o que é feito dele”.*","2":"Aarão respondeu-lhes: “Tirai os brincos de ouro que estão nas orelhas de vossas mulheres, vossos filhos e vossas filhas e trazei-me”.","3":"Tiraram todos os brincos de ouro que tinham nas orelhas e os trouxeram a Aarão,","4":"o qual, tomando-os em suas mãos, pôs o ouro em um molde e fez dele um bezerro de metal fundido. Então exclamaram: “Eis, ó Israel, o teu Deus que te tirou do Egito”.*","5":"Aarão, vendo isso, cons­truiu um altar diante dele e exclamou: “Amanhã haverá uma festa em honra do Senhor”.","6":"No dia seguinte, pela manhã, ofereceram holocaustos e sacrifícios pacíficos. O povo assentou-se para comer e beber, e depois levantaram-se para se divertir.*","7":"O Senhor disse a Moisés: “Vai, desce, porque se corrompeu o povo que tiraste do Egito.","8":"Desviaram-se depressa do cami­nho que lhes prescrevi; fizeram para si um bezerro de metal fundido, prostraram-se diante dele e ofereceram-lhe sa­crifícios, dizendo: Eis, ó Israel, o teu Deus que te tirou do Egito.","9":"Vejo – continuou o Senhor – que esse povo tem a cabeça dura.","10":"Deixa, pois, que se acenda minha cólera contra eles e os reduzirei a nada; mas de ti farei uma grande nação”.","11":"Moisés tentou aplacar o Senhor, seu Deus, dizendo-lhe: “Por que, Senhor, se inflama a vossa ira contra o vosso povo que tirastes do Egito com o vosso poder e à força de vossa mão?","12":"Não é bom que digam os egípcios: Com um mau desígnio os levou, para matá-los nas montanhas e suprimi-los da face da terra! Aplaque-se vosso furor, e abandonai vossa decisão de fazer mal ao vosso povo.","13":"Lembrai-vos de Abraão, de Isaac e de Israel, vossos servos, aos quais jurastes por vós mesmo de tornar sua posteridade tão numerosa como as estrelas do céu e de dar aos seus descendentes essa terra de que falastes, como uma herança eterna”.","14":"E o Se­nhor se arrependeu das ameaças que tinha proferido contra o seu povo.","15":"Moisés desceu da montanha segurando nas mãos as duas tábuas da lei, que estavam escritas dos dois lados, sobre uma e outra face.","16":"Eram obra de Deus, e a escritura nelas gravada era a escritura de Deus.","17":"Ouvindo o barulho que o povo fazia com suas aclamações, Josué disse a Moisés: “Há gritos de guerra no acampamento!”.","18":"“Não – respondeu Moisés – não são gritos de vitória, nem gritos de derrota: o que ouço são cantos.”","19":"Aproximando-se do acampamento, viu o bezerro e as danças. Sua cólera se inflamou, arrojou de suas mãos as tábuas e quebrou-as ao pé da montanha.","20":"Em seguida, tomando o bezerro que tinham feito, queimou-o e esmagou-o até reduzi-lo a pó, que lançou na água e a deu de beber aos israelitas.","21":"Moisés disse a Aarão: “Que te fez este povo para que tenhas atraído sobre ele um tão grande pecado?”.","22":"Aarão respondeu: “Não se irrite o meu senhor. Tu mesmo sabes quanto este povo é inclinado ao mal.","23":"Eles disseram-me: ‘Faze-nos um deus que marche à nossa frente, porque este Moisés, que nos tirou do Egito, não sabemos o que é feito dele’.","24":"Eu lhes disse: Todos aqueles que têm ouro, despojem-se dele! E mo entregaram: joguei-o ao fogo e saiu esse bezerro”.","25":"Moisés viu que o povo estava desenfreado, porque Aarão tinha-lhe soltado as rédeas, expondo-o assim à zombaria de seus adver­sários.","26":"Pôs-se de pé à entrada do acampamento e exclamou: “Venham a mim todos aqueles que são pelo Senhor!”. Todos os filhos de Levi se ajuntaram em torno dele.","27":"Ele disse-lhes: “Eis o que diz o Senhor, o Deus de Israel: Cada um de vós coloque a espada sobre sua coxa. Passai e repassai através do acampamento, de uma porta à outra, e cada um de vós mate o seu irmão, seu amigo, seu parente!”.","28":"Os filhos de Levi fizeram o que ordenou Moisés, e cerca de três mil homens morreram naquele dia entre o povo.","29":"Moisés disse: “Consagrai-vos desde hoje ao Senhor, porque cada um de vós, ao preço de seu filho e de seu irmão, tendes atraído sobre vós hoje uma bênção”.","30":"No dia seguinte, Moisés disse ao povo: “Cometestes um grande pecado. Mas vou subir hoje ao Senhor; talvez obtenha o perdão de vossa culpa”.","31":"Moisés voltou junto do Senhor e disse: “Oh, esse povo cometeu um grande pecado: fizeram para si um deus de ouro.","32":"Rogo-vos que lhes perdoeis agora esse pecado! Senão, apagai-me do livro que escrevestes”.","33":"O Senhor disse a Moisés: “Aquele que pecou contra mim, este apagarei do meu livro.","34":"Vai agora e conduze o povo aonde eu te disse: meu anjo marchará diante de ti. Mas, no dia de minha visita, eu punirei seu pecado”.","35":"Feriu o Senhor o povo, por ter arrastado Aarão a fabricar o bezerro."}}