{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":34,"content":{"1":"O Senhor disse a Moisés: “Talha duas tábuas de pedra semelhantes às primeiras: escreve­rei nelas as palavras que se encontravam nas primeiras tábuas que quebraste.","2":"Estejas pronto pela manhã para subir ao monte Sinai. Tu te apresentarás diante de mim no cume do monte.","3":"Ninguém subirá contigo, nem apareça em parte alguma do monte: Não haja nem mesmo ovelhas ou bois pastando em seus flancos”.","4":"Moisés talhou, pois, duas tábuas de pedra semelhantes às primeiras e, no dia seguinte, pela manhã, subiu ao monte Sinai, como o Senhor lhe havia ordenado, segurando nas mãos as duas tábuas de pedra.","5":"O Senhor desceu na nuvem e esteve perto dele, pronunciando o nome de Javé.","6":"O Senhor passou diante dele, exclamando: “Senhor, Senhor, Deus compassivo e misericordioso, lento para a cólera, rico em bondade e em fidelidade,","7":"que conserva sua graça até mil gerações, que perdoa a iniquidade, a rebeldia e o pecado, mas não tem por inocente o culpado, porque castiga o pecado dos pais nos filhos e nos filhos de seus filhos, até a terceira e a quarta geração”.","8":"Moisés inclinou-se incontinenti até a terra e prostrou-se,","9":"dizendo: “Se tenho o vosso favor, Senhor, dignai-vos marchar no meio de nós: somos um povo de cabeça dura, mas perdoai nossas iniquidades e nossos pecados, e aceitai-nos como propriedade vossa”.","10":"O Senhor disse: “Vou fazer uma aliança contigo. Diante de todo o teu povo farei prodígios como nunca se viu em nenhum outro país, em nenhuma outra nação, a fim de que todo o povo que te cerca veja quão terríveis são as obras do Senhor, que faço por meio de ti.","11":"Sê atento ao que te vou ordenar hoje. Vou expulsar diante de ti os amorreus, os cananeus, os hiteus, os ferezeus, os heveus e os jebuseus.","12":"Guarda-te de fazer algum pacto com os habitantes da terra em que vais entrar, para que sua presença no meio de vós não se vos torne um laço.","13":"Derrubareis os seus altares, quebrareis suas estelas e cortareis suas asserás.*","14":"Não adorarás nenhum outro deus, porque o Senhor, que se chama o Zeloso, é um Deus zeloso.","15":"Guarda-te de fazer algum pacto com os habitantes do país, pois, quando se prostituírem a seus deuses e lhes oferecerem sacrifícios, poderiam convidar-te e tu comerias de seus sacrifícios;*","16":"poderia acontecer também que tomasses entre suas filhas esposas para teus filhos, e essas mulheres que se prostituem a seus deuses, poderiam arras­tar a isso também os teus filhos.","17":"Não farás deuses de metal fundido.","18":"Guardarás a festa dos Ázimos: como te prescrevi, no tempo fixado do mês das espigas (porque foi nesse mês que saíste do Egito) só comerás, durante sete dias, pães sem fermento.","19":"Todo primogênito me pertence, assim como todo macho primogênito de teus reba­nhos, tanto do gado maior como do menor.","20":"Resgatarás com um cordeiro o primogênito do jumento; do contrário, tu lhe quebrarás a nuca. Resgatarás sempre o primogênito de teus filhos; e não te apresentarás diante de minha face com as mãos vazias.","21":"Trabalharás durante seis dias, mas descansarás no sétimo, mesmo quando for tempo de arar e de ceifar.","22":"Celebrarás a festa das Semanas, no tempo das primícias da ceifa do trigo, e a festa da Colheita, no fim do ano.","23":"Três vezes por ano, todos vossos varões se apresentarão dian­te do Senhor, Deus de Israel.","24":"Porque expulsarei as nações diante de ti, e alargarei tuas fronteiras, e ninguém cobiçará tua terra, enquanto subires três vezes por ano para te apresentares diante do Senhor, teu Deus.","25":"Quando sacrificares uma vítima, não oferecerás o seu sangue com pão fermentado. O animal sacri­ficado para a festa da Páscoa não será conservado até o dia seguinte.","26":"Trarás à casa do Senhor, teu Deus, as primícias dos frutos do teu solo.","27":"O Senhor disse a Moisés: “Escreve estas palavras, pois são elas a base da aliança que faço contigo e com Israel”.","28":"Moisés ficou junto do Senhor­ quarenta dias e quarenta noites, sem comer pão nem beber água. E o Senhor escreveu nas tábuas o texto da aliança, as dez palavras.","29":"Moisés desceu do monte Sinai, tendo nas mãos as duas tábuas da lei. Descendo do monte, Moisés não sabia que a pele de seu rosto se tornara brilhante, durante a sua conversa com o Senhor.","30":"E, tendo-o visto Aarão e todos os israelitas, notaram que a pele de seu rosto se tornara brilhante e não ousaram aproximar-se dele.","31":"Mas ele os chamou, e Aarão com todos os chefes da assembleia voltaram para junto dele, e ele se entreteve com eles.","32":"Aproximaram-se, em seguida, todos os is­rae­litas, a quem ele transmitiu as ordens que tinha recebido do Senhor, no monte Sinai.","33":"Tendo Moisés acabado de falar, pôs um véu no seu rosto.*","34":"Mas, entrando Moisés diante do Senhor para falar com ele, tirava o véu até sair. E, saindo, transmitia aos israelitas as ordens recebidas.","35":"Estes viam irradiar a pele de seu rosto; em seguida, Moisés recolocava o véu no seu rosto até a próxima entrevista com o Senhor."}}