{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":40,"content":{"1":"O Senhor disse a Moisés:","2":"“No primeiro dia do primeiro mês, levantarás o tabernáculo, a tenda de reunião.","3":"Porás nele a arca da aliança e a ocultarás com o véu.","4":"Trarás a mesa e disporás nela as coisas que devem estar sobre ela. Trarás o candelabro e porás nele suas lâmpadas.","5":"Colocarás o altar de ouro para o perfume diante da arca da aliança e pendurarás o véu à entrada do tabernáculo.","6":"Colocarás o altar dos holocaustos diante da entrada do tabernáculo, da tenda de reunião.","7":"Colocarás a bacia entre a tenda de reunião e o altar, e porás água nela.","8":"Farás o recinto do átrio e disporás a cortina à entrada do átrio.","9":"Tomarás o óleo da unção e ungirás com ele o tabernáculo com tudo o que ele contém; tu o consagrarás com todo o seu mobiliário, para que ele se torne uma coisa santa.","10":"Ungirás o altar dos holocaustos e todos os seus utensílios; em virtude de tua consagração, o altar se tornará um local santíssimo.","11":"Ungirás a bacia com seu pedestal e a consagrarás.","12":"Farás em seguida Aarão e seus filhos aproximarem-se da entrada da tenda de reunião, onde os lavarás com água.","13":"Revestirás Aarão com os ornamentos sagrados; tu o ungirás e o consagrarás e ele será sacerdote a meu serviço.","14":"Farás seus filhos aproximarem-se e, depois de os teres revestido de túnicas,","15":"tu os ungirás como o fizeste com seu pai; e serão sacerdotes a meu serviço. Essa unção lhes conferirá o sacer­dócio para sempre, de geração em geração”.","16":"Moisés fez tudo o que o Senhor lhe havia mandado e se conformou a tudo.","17":"Assim, no segundo ano, no primeiro dia do primeiro mês, o tabernáculo foi erigido.","18":"Moisés levantou o tabernáculo: pôs suas bases, suas tábuas, suas travessas e ergueu suas colunas.","19":"Estendeu a tenda sobre o tabernáculo e pôs a coberta da tenda por cima, como o Senhor lhe tinha ordenado.","20":"Tomou o testemunho e colocou-o na arca; meteu os varais na arca e colocou nela a tampa.","21":"Introduziu a arca no tabernáculo; e, tendo pendurado o véu da separação, cobriu com ele a arca da aliança, como o Senhor tinha ordenado a Moisés.","22":"Colocou a mesa na tenda de reunião, do lado norte do tabernáculo, dian­te da cortina;","23":"e dispôs nela em ordem os pães diante do Senhor, como o Senhor lhe tinha ordenado.","24":"Pôs o candelabro na tenda de reunião, diante da mesa, do lado sul do tabernáculo,","25":"e dispôs nele as lâmpadas diante do Senhor, como o Senhor lhe tinha ordenado.","26":"Colocou o altar de ouro na tenda de reunião, diante do véu,","27":"e queimou nele o incenso, como o Senhor lhe tinha ordenado.","28":"Colocou a cortina à entrada do tabernáculo.","29":"Colocou o altar dos holocaustos à entrada do tabernáculo, da tenda de reunião, e ofereceu sobre ele o holocausto e a oblação, como o Senhor lhe tinha ordenado.","30":"Colocou a bacia entre a tenda de reunião e o altar, e pôs nela a água para as abluções.","31":"Moisés, Aarão e seus filhos lavaram aí as mãos e os pés.","32":"Quando entravam na tenda de reunião e se aproximavam do altar, faziam suas abluções, como o Senhor tinha ordenado a Moisés.","33":"Enfim, fez o recinto do átrio em torno do tabernáculo e do altar e colocou a cortina na porta do átrio. Assim Moisés deu por concluída a obra.","34":"Então a nuvem cobriu a tenda de reunião e a glória do Senhor encheu o tabernáculo.","35":"E era impossível a Moisés entrar na tenda de reunião, porque a nuvem pairava sobre ela, e a glória do Se­nhor enchia o tabernáculo.","36":"Durante todo o curso de suas peregrinações, os israelitas se punham a caminho quando se elevava a nuvem que estava sobre o tabernáculo;","37":"do contrário, eles não partiam até o dia em que ela se elevasse.","38":"E, enquanto duraram as suas peregrinações, a nuvem do Senhor pairou sobre o tabernáculo durante o dia; e, durante a noite, havia um fogo na nuvem, que era visível a todos os israelitas."}}