{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":5,"content":{"1":"Depois disso, Moisés e Aarão dirigiram-se ao faraó e disseram-lhe: “Assim fala o Senhor, o Deus de Israel: Deixa ir o meu povo, para que me faça uma festa no deserto”.","2":"O faraó respondeu: “Quem é esse Senhor, para que eu lhe deva obedecer, deixando partir Israel? Não conheço o Senhor, e não deixarei partir Israel”.","3":"Eles prosseguiram: “O Deus dos hebreus nos apareceu. Deixa-nos ir ao deserto, a três dias de caminho, para oferecer sa­crifícios ao Senhor, para que não nos fira ele pela peste ou pela espada”.","4":"O rei do Egito disse-lhes: “Moisés e Aarão, por que quereis desviar o povo do seu trabalho? Ide às vossas ocupações”.","5":"E ajuntou: “O povo é, atualmente, numeroso, e vós o faríeis interromper seus trabalhos!”.","6":"Naquele mesmo dia, deu o faraó ao inspetor do povo e aos vigias esta ordem:","7":"“Não fornecereis mais, como dantes, a palha ao povo para fazer os tijolos: irão eles mesmos procurá-la.","8":"Entretanto, exigi deles a mesma quantidade de tijolos que antes, sem nada diminuir. São uns preguiçosos. É por isso que clamam: queremos ir oferecer sacrifícios ao nosso Deus.","9":"Que sejam sobrecarregados de trabalhos; ocupem-se eles de suas tarefas e não deem ouvidos às mentiras que se lhes contam!”.","10":"Os inspetores e os vigias do povo foram dizer-lhes:","11":"“O faraó manda-vos dizer que já não vos fornecerá palha; e que vós mesmos devereis procurá-la onde houver, mas nada se diminuirá de vosso trabalho”.","12":"Espalhou-se, pois, o povo por todo o Egito para ajuntar restolho e transformá-lo em palha.","13":"Os inspetores instavam com eles, dizendo: “Aprontai vossa tarefa diária, como quando se vos fornecia palha”.","14":"Açoitavam até os vigias israelitas que os inspetores do faraó tinham estabelecido sobre eles. Diziam-lhes: “Por que não terminastes, ontem e hoje, como antes, o que se vos havia fixado de tijolos a fazer?”.","15":"Os vigias israe­litas foram queixar-se ao faraó: “Por que – perguntaram eles – procedes desse modo com os teus servos?","16":"Não se nos fornece mais a palha e se nos diz: fazei tijolos. E chegam até a nos açoitar (como se) teu povo estivesse em falta”.","17":"O faraó respondeu: “Vós sois uns preguiçosos, sim, uns preguiçosos! É por isso que dizeis: queremos ir oferecer sacrifícios ao Senhor.","18":"E agora, ao trabalho! Não se vos fornecerá a palha, mas deveis entregar a mesma quantidade de tijolos”.","19":"Os vigias israelitas, aos quais di­ziam: “Nada diminuireis da entrega diária de tijolos”, viram-se em um cruel embaraço.","20":"Saindo da casa do faraó, encontraram Moisés e Aarão que os esperavam.","21":"Disseram-lhes: “Que o Senhor vos veja e vos julgue, vós, que atraístes sobre nós a aversão do faraó e de sua gente, e pusestes em suas mãos a espada para nos matar”.","22":"Moisés voltou-se de novo para o Senhor: “Ó Senhor – disse-lhe ele – por que fizestes mal a este povo? Por que me enviastes?","23":"Desde que fui falar ao faraó em vosso nome, ele maltrata o povo, e vós não o livrastes de maneira alguma”."}}