{"meta":{"title":"Êxodo","abbrev":"exodo"},"chapter":7,"content":{"1":"O Senhor disse a Moisés: “Vê, eu vou fazer de ti um deus para o faraó, e teu irmão Aarão será teu profeta.","2":"Dirás tudo o que eu te mandar, e teu irmão Aarão falará ao rei para que ele deixe sair de sua terra os israelitas.","3":"Mas eu endurecerei o coração do faraó, e multiplicarei meus sinais e meus prodígios no Egito.","4":"Ele não vos ouvirá. Então estenderei minha mão sobre o Egito e farei sair dele os meus exércitos, meu povo, os israelitas, com uma grandiosa manifestação de justiça.","5":"Os egípcios saberão que eu sou o Senhor, quando eu estender a mão sobre o Egito e fizer sair dele os israelitas”.","6":"Moisés e Aarão fizeram o que o Senhor tinha ordenado, e obedeceram.","7":"Moisés tinha oitenta anos e Aarão oitenta e três, quando falaram ao faraó.","8":"O Senhor disse a Moisés e a Aarão:","9":"“Se o faraó vos pedir um prodígio, tu dirás a Aarão: toma tua vara e joga-a diante do faraó; ela se tornará uma serpente”.","10":"Tendo Moisés e Aarão chegado à presença do faraó, fizeram o que o Senhor tinha ordenado. Aarão jogou sua vara diante do rei e de sua gente, e ela se tornou uma serpente.","11":"Mas o faraó, mandando vir os sábios, os encantadores e os mágicos, estes fizeram o mesmo com os seus encantamentos:","12":"jogaram cada um suas varas, que se transformaram em serpentes. Mas a vara de Aarão engoliu as deles.","13":"Entretanto, como o Senhor o havia anunciado, endureceu-se o coração do faraó e ele não quis ouvi-los.","14":"O Senhor disse a Moisés: “O faraó endureceu o coração: ele se obstina em não querer deixar partir o povo.","15":"Vai procurá-lo amanhã cedo, no momento em que ele sair para ir à margem do rio; os esperarão à beira do Nilo, tomarás na mão a vara que se mudou em serpente,","16":"e lhes dirás: O Senhor, o Deus dos hebreus, mandou-me a ti para dizer-te: Deixa ir o meu povo, para que me preste culto no deserto. Até agora não me escutaste.","17":"Eis o que diz o Senhor: nisto reconhe­cerás que eu sou o Senhor: vou ferir as águas do Nilo com a vara que tenho na mão e elas se mudarão em sangue.","18":"Os peixes do Nilo morrerão, o rio se tornará tão poluído que os egípcios terão nojo de beber suas águas”.","19":"O Senhor disse a Moisés: “Dize a Aarão: toma a tua vara e estende a mão sobre as águas do Egito, sobre os seus rios e seus canais, sobre seus lagos e seus reservatórios, para que essas águas se tornem sangue. Haverá sangue em todo o Egito, assim nos recipientes de madeira como nos de pedra”.","20":"Moisés e Aarão obedeceram à ordem do Senhor. Sob os olhos do faraó e de sua gente, Aarão levantou sua vara e feriu a água do Nilo, que se mudou toda em sangue.","21":"Morreram os peixes do Nilo, e o rio tornou-se tão poluído que os egípcios não podiam beber de suas águas. Houve sangue em todo o Egito.","22":"Mas os mágicos do Egito fizeram outro tanto com seus encantamentos; o coração do faraó permaneceu endurecido e, como o Senhor havia predito, ele não ouviu Moisés e Aarão.","23":"Voltou e entrou em sua casa sem mais se cuidar do acontecido.","24":"Todos os egípcios cavaram o solo nas proxi­midades do Nilo procurando água potável, porque não se podia beber a água do rio.","25":"Sete dias se passaram depois que o Senhor feriu o Nilo.","26":"O Senhor disse a Moisés: “Vai procurar o faraó e dize-lhe: Deixa ir o meu povo, para que ele me preste um culto.","27":"Se recusas, infestarei de rãs todo o teu território.","28":"O Nilo ferverá de rãs que subirão para invadir tua habitação, teu quarto, teu leito, as casas de teu povo, os teus fornos e tuas amassadeiras.","29":"As rãs subirão sobre ti, sobre teu povo e sobre todos os teus servos”."}}