{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":8,"content":{"1":"O Senhor disse a Moisés: “Dize a Aarão: Estende a tua mão com a tua vara sobre os rios, os canais e os lagos, e faze subir as rãs sobre a terra do Egito”.","2":"Aarão levantou a mão sobre as águas do Egito, e as rãs subiram e cobriram a terra.","3":"Os mágicos, porém, fizeram outro tanto com seus encantamentos: fizeram subir as rãs sobre a terra do Egito.","4":"O faraó mandou chamar Moisés e Aarão: “Intercedei – disse-lhes ele – junto do Senhor, a fim de que afaste as rãs de mim e de meu povo, e deixarei partir o vosso povo para que ofereça sacrifícios ao Senhor”.","5":"Moisés respondeu-lhe: “Digna-te dizer-me quando é que devo interceder por ti, por teus servos e por teu povo, para que o Senhor afaste as rãs de tua pessoa e de tuas casas, de sorte que fiquem somente no rio”.","6":"“Seja amanhã” – disse ele. Moisés replicou: “Será feito segundo o teu desejo, para que saibas que não há ninguém como o Senhor, nosso Deus.","7":"As rãs se afastarão de tua pessoa, de tuas habitações, de teus servos e de teu povo; e ficarão somente no Nilo”.","8":"Moisés e Aarão saíram da casa do rei e Moisés invocou o Se­nhor a respeito das rãs que enviara contra o faraó.","9":"Fez o Senhor o que pedia Moisés: morreram as rãs nas casas, nas praças e nos campos.","10":"Ajuntaram-nas em montões e o país ficou poluído com isso.","11":"Mas, vendo o faraó que havia descanso, endureceu o coração; e, como o Senhor havia predito, não ouviu Moisés e Aarão.","12":"O Senhor disse a Moisés: “Dize a Aarão: Levanta a tua vara e fere o pó da terra para que se transforme em mosquitos em todo o Egito”.","13":"Fizeram assim: Aarão estendeu a mão com sua vara, e feriu o pó da terra: houve mosquitos sobre os homens e os animais. Toda a poeira da terra se transformou em mosquitos em todo o Egito.","14":"Os mágicos, usando de seus encantamentos, tentaram produzir mosquitos, mas não o puderam. Os mosquitos ficavam sobre os homens e os animais.","15":"Então os mágicos disseram ao faraó: “Isso é o dedo de Deus”. Mas o coração do faraó permaneceu endurecido e, como o Senhor havia predito, não ouviu Moisés e Aarão.","16":"O Senhor disse a Moisés: “Irás amanhã de manhã apresentar-te diante do faraó, quando ele sair para ir à margem do rio, e lhe dirás: Eis o que diz o Senhor: Deixa partir o meu povo, para me prestar culto.","17":"Se recusares, mandarei moscas sobre tua pessoa, tua gente, teu povo, tuas casas: as casas dos egípcios serão todas invadidas por elas, bem como a terra em que moram.","18":"Farei, porém, uma exceção naquele dia para a terra de Gessen, onde habita o meu povo. Ali não haverá moscas, para que saibas que eu, o Senhor, estou no meio da terra.","19":"Farei, pois, uma distinção entre o meu povo e o teu. Amanhã terá lugar esse prodígio”.","20":"Assim fez o Senhor: surgiu na casa do faraó, e na de sua gente, uma multidão de moscas e todo o Egito foi devastado pelas moscas.","21":"Mandou então o faraó chamar Moisés e Aarão: “Ide – disse-lhes ele – oferecer sacrifícios ao vosso Deus, (mas) no país”.","22":"Moisés respondeu: “Não convém que seja assim: os sacrifícios que oferecemos ao Senhor, nosso Deus, seriam uma abominação para os egípcios. Se oferecermos, sob os seus olhos, sacrifícios que lhes são abomináveis, não nos apedrejarão eles?","23":"Havemos de ir ao deserto, a três dias de caminho, e oferecere­mos (lá) sacrifícios ao Senhor, nosso Deus, conforme ele nos ordenou”.","24":"“Consinto – replicou o faraó – em vos deixar partir: ofere­cereis sacrifícios ao Senhor, vosso Deus, no deserto; somente não ireis muito longe. Rogai por mim.”","25":"Moisés respondeu: “Logo que eu sair de tua casa, intercederei junto ao Senhor, e amanhã as moscas se afastarão do faraó, de seus servos e de seu povo. Somente não continue o faraó a nos enganar, recusando-se deixar ir o povo para oferecer sacrifícios ao Senhor”.","26":"Moisés saiu da casa do faraó. Rogou ao Senhor,","27":"e fez o Senhor o que lhe era pedido: as moscas afastaram-se do faraó, de sua gente, de seu povo e não restou uma sequer.","28":"Mas ainda esta vez endureceu o faraó o seu coração, e não deixou ir o povo."}}