{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":9,"content":{"1":"O Senhor disse a Moisés: “Vai procurar o faraó e dize-lhe: Eis o que diz o Senhor, Deus dos hebreus: Deixa ir o meu povo, para que ele me preste um culto.","2":"Se recusas, se persistes em retê-lo,","3":"a mão do Senhor vai pesar sobre os teus animais que estão nos campos, sobre os cavalos, os jumentos, os camelos, os bois e as ovelhas: haverá uma peste terrível.","4":"Entretanto, o Senhor fará uma distinção entre os animais dos israelitas e os dos egípcios, e nada perecerá de tudo o que pertence aos israelitas”.","5":"O Senhor fixou o prazo nestes termos: “Amanhã, o Senhor fará isso na terra”.","6":"No dia seguinte, o Senhor cumpriu sua palavra: todos os animais dos egípcios pereceram, mas não morreu um animal sequer dos reba­nhos dos israelitas.","7":"Tendo o faraó mandado examinar, verificou que não morrera nem um só animal dos rebanhos dos israelitas. Mas o coração do faraó ficou endurecido, e ele não deixou ir o povo.","8":"O Senhor disse a Moisés e a Aarão: “Tomai vossas duas mãos cheias de cinza do forno, e Moisés a lance para o céu dian­te dos olhos­ do faraó.","9":"Ela se tornará uma poeira que se espalhará por todo o Egito, e haverá em todo o Egito, sobre os homens e sobre os animais, tumores que se arrebentarão em úlceras”.","10":"Tomaram, pois, da cinza do forno e apresentaram-se diante do faraó. Moisés atirou-a para o céu e produziram-se, sobre os homens e sobre os animais, tumores que se arrebentaram em úlceras.","11":"Os mágicos não puderam aparecer diante de Moisés por causa das úlceras, porque foram atingidos como todos os egípcios.","12":"O Senhor endureceu o coração do faraó, que, como o Senhor havia predito, não ouviu Moisés e Aarão.","13":"O Senhor disse a Moisés: “Tu te apresentarás amanhã cedo dian­te do faraó, e lhe dirás: Eis o que diz o Senhor, Deus dos hebreus: Deixa partir meu povo para que me preste um culto,","14":"porque desta vez vou descarregar todos os meus flagelos sobre tua pessoa, tua gente e teu povo, a fim de que saibas que não há ninguém semelhante a mim em toda a terra.","15":"Eu poderia, num instante, estendendo a minha mão, ferir-te de peste, tu e o teu povo; e tu já terias desaparecido da terra.","16":"Mas, se te deixo incólume, é para que vejas o meu poder, e que o meu nome seja glorificado por toda a terra.*","17":"Se te obstinas em impedir a partida de meu povo,","18":"amanhã, a esta mesma hora, farei cair uma chuva de pedras tão violenta como nunca houve outra igual no Egito, desde sua origem até o dia de hoje.","19":"Mete, pois, ao abrigo, teus animais e tudo o que tens nos campos, porque todos os homens e todos os animais, que se encontrarem fora de casa nos campos, serão atingidos pela saraiva e morrerão”.","20":"Aqueles dentre a gente do faraó, que temem a palavra do Senhor, porão seus servos e seus rebanhos ao abrigo nas casas.","21":"Mas os que não fazem caso da palavra do Senhor, deixarão nos campos seus escravos e seus rebanhos.","22":"O Senhor disse a Moisés: “Estende a mão para o céu, para que caia uma chuva de granizo em todo o Egito sobre os homens, os animais e sobre toda a erva dos campos”.","23":"Moisés estendeu sua vara para o céu, e o Senhor enviou trovões e chuva de pedras, e o fogo do céu caiu sobre a terra. O Senhor fez chover granizo sobre o Egito.","24":"Caiu granizo misturado com fogo; e caiu com tanta violência como nunca houve semelhante em todo o Egito, desde que veio a ser uma nação.","25":"Em todo o Egito a chuva de pedras feriu tudo o que estava nos campos, homens e animais, e feriu toda a erva dos campos e quebrou todas as árvores dos campos.","26":"Só a terra de Gessen, onde se encontravam os israelitas, foi poupada.","27":"O rei mandou chamar Moisés e Aarão e disse-lhes: “Desta vez eu pequei. O Senhor é justo; eu e meu povo fomos culpados.","28":"Rogai ao Senhor para que cessem os trovões e o granizo. Eu vos deixarei ir, e não vos reterei mais”.","29":"Moisés disse-lhe: “Logo que eu tiver saído da cidade, levantarei minhas mãos para o Senhor: os trovões cessarão e não haverá mais granizo, para que saibas que a terra pertence ao Senhor.","30":"Mas sei que tu e tua gente não temeis ainda o Senhor Deus”.","31":"O linho e a cevada foram destruídos, porque o centeio estava espigando e o linho estava em flor;","32":"o trigo, porém, e o centeio se salvaram, porque são tardios.","33":"Moisés partiu da casa do faraó e deixou a cidade. E levantou as mãos para o Senhor: cessaram os trovões e o granizo, e parou de chover sobre a terra.","34":"Vendo o faraó que cessara a chuva, assim como o granizo e os trovões, continuou a pecar e endureceu seu coração, ele e sua gente.","35":"E, tendo-se obstinado o coração do faraó, não deixou partir os israelitas, assim como o Senhor havia predito pela voz de Moisés."}}