{"meta":{"title":"Apocalipse","abbrev":"ap"},"chapter":11,"content":{"1":"Depois foi-me dada uma cana, semelhante a uma vara, e foi-me dito: “Levanta-te para medir o templo de Deus, o altar e os adoradores que lá se encontram;","2":"quanto ao pátio externo do templo, deixa-o fora, não o meças, pois foi dado aos pagãos: eles calcarão aos pés a Cidade Santa durante quarenta e dois meses.","3":"Mas darei ordem a minhas duas testemunhas para que profetizem vestidas de saco durante mil e duzentos e sessenta dias”.","4":"Elas são as duas oliveiras e os dois candelabros que estão diante do Senhor da terra.","5":"Se alguém quiser prejudicá-las, sairá de sua boca um fogo para devorar seus inimigos; e se alguém quiser fazer-lhes mal, é deste modo que deve morrer.","6":"Elas têm o poder de fechar o céu para que não caia chuva alguma durante o tempo de sua missão profética; têm também poder sobre as águas, para transformá-las em sangue, e poder de castigar a terra com todo o tipo de flagelos, quantas vezes o quiserem.","7":"Mas, quando acabarem de dar testemunho, a fera que sobe do abismo fará guerra contra elas, vai vencê-las e matá-las.","8":"E seus cadáveres ficarão estirados na praça da grande cidade, chamada simbolicamente Sodoma e Egito, onde também o Senhor deles foi crucificado.","9":"E gente de todos os povos, tribos, línguas e nações verão seus corpos durante três dias e meio, sem permitir que sejam sepultados.","10":"Os habitantes da terra se rejubilam com isso, ficam alegres e trocam presentes, pois esses dois profetas atormentavam os habitantes da terra.","11":"Mas, passados os três dias e meio, um sopro de vida mandado por Deus entrou neles, e puseram-se de pé; e um grande pavor apoderou-se dos que olhavam para eles.","12":"Ouviram então uma voz forte gritar-lhes do céu: “Subi aqui!” E subiram para o céu numa nuvem, aos olhos de seus inimigos.","13":"Nesta hora, houve um violento terremoto e a décima parte da cidade desabou, e no terremoto morreram sete mil pessoas. Os sobreviventes, tomados de medo, deram glória ao Deus do céu.","14":"Passou o segundo “ai”; o terceiro virá em breve.","15":"O sétimo anjo tocou. Então, no céu, vozes fortes clamaram: “A realeza do mundo passou agora para nosso Senhor e para seu Cristo; ele reinará pelos séculos dos séculos”.","16":"E os vinte e quatro anciãos, que estão sentados em seus tronos diante de Deus, prostraram-se para adorar a Deus, dizendo:","17":"“Nós vos damos graças, Senhor, Deus soberano do universo, aquele que é e que era, porque assumistes vosso imenso poder para estabelecer vosso reino.","18":"As nações tinham-se enfurecido; mas chegou vossa ira, e o tempo de serem julgados os mortos e de recompensar vossos servos, os profetas, os santos e os que temem vosso nome, pequenos e grandes; chegou o tempo de exterminar os que exterminam a terra”.","19":"Então abriu-se o templo de Deus, que está no céu, e apareceu nele a arca de sua aliança. Houve relâmpagos, vozerio, trovões, terremotos e um forte granizo."},"titles":{"15":"A sétima trombeta.","19":"A Mulher e o Dragão."}}