{"meta":{"title":"Apocalipse","abbrev":"ap"},"chapter":12,"content":{"1":"Um grande sinal apareceu no céu: uma Mulher vestida com o sol, tendo a lua sob os pés e uma coroa de doze estrelas na cabeça.","2":"Estava grávida e gritava de dor, angustiada para dar à luz.","3":"Apareceu ainda um outro sinal no céu: um enorme Dragão, cor de fogo, com sete cabeças e dez chifres, e sobre as cabeças sete diademas;","4":"sua cauda arrastou um terço das estrelas do céu, atirando-as sobre a terra. O Dragão parou diante da Mulher que estava para dar à luz, para engolir seu filho, logo que nascesse.","5":"Ela deu à luz um filho, um menino, aquele que vai governar todas as nações com cetro de ferro. Mas seu filho foi arrebatado para junto de Deus e de seu trono.","6":"E a Mulher fugiu para o deserto, onde Deus lhe havia preparado um refúgio, para que lá fosse alimentada durante mil e duzentos e sessenta dias.","7":"Houve então uma batalha no céu: Miguel e seus anjos guerrearam contra o Dragão. E o Dragão lutou, junto com seus anjos,","8":"mas foram derrotados e expulsos do céu.","9":"E o enorme Dragão, a antiga serpente, o diabo ou Satanás, como é chamado, o sedutor do mundo inteiro, foi lançado sobre a terra, e seus anjos foram lançados junto com ele.","10":"Ouvi, então, uma voz forte no céu, proclamando: “Agora chegou a salvação, o poder e a realeza de nosso Deus e a autoridade de seu Ungido, porque foi expulso o Acusador de nossos irmãos, aquele que os acusava dia e noite diante de nosso Deus.","11":"Mas eles o venceram pelo sangue do Cordeiro e pela palavra que testemunharam, pois desprezaram sua própria vida até à morte.","12":"Por isso, alegrai-vos, ó céus e seus habitantes! Ai de vós, terra e mar, pois o diabo desceu para junto de vós, cheio de grande ira, sabendo que lhe resta pouco tempo”.","13":"Vendo-se precipitado na terra, o Dragão lançou-se em perseguição da Mulher, que dera à luz o menino.","14":"Ela, porém, recebeu as duas asas da grande águia para voar para o deserto, até seu refúgio, onde, longe da Serpente, ela deve ser alimentada por um tempo, por tempos e por metade de um tempo.","15":"A Serpente vomitou então de sua garganta como que um rio de água atrás da Mulher para arrastá-la em suas águas.","16":"Mas a terra veio em auxílio da Mulher: abrindo a boca, engoliu o rio vomitado pela boca do Dragão.","17":"Então, furioso contra a Mulher, o Dragão foi guerrear contra o resto dos filhos dela, os que guardam os mandamentos de Deus e possuem o testemunho de Jesus.","18":"E eu fiquei na praia do mar."},"titles":{}}