{"meta":{"title":"Apocalipse","abbrev":"ap"},"chapter":14,"content":{"1":"Vi depois o Cordeiro de pé sobre o monte Sião, e com ele os cento e quarenta e quatro mil que traziam na testa o nome dele e o nome de seu Pai.","2":"E ouvi uma voz vinda do céu, semelhante ao barulho de muitas águas e ao ruído de um forte trovão; a voz que eu ouvi era como o som de citaristas tocando suas cítaras.","3":"Cantam um cântico novo diante do trono e diante dos quatro seres vivos e dos anciãos. Ninguém podia aprender o cântico, senão os cento e quarenta e quatro mil que foram resgatados da terra.","4":"Estes são os que não se contaminaram com mulheres, pois são virgens. Seguem o Cordeiro aonde quer que ele vá. Estes foram resgatados dentre os homens como primícias para Deus e para o Cordeiro.","5":"Em sua boca nunca se achou a mentira: são imaculados.","6":"Depois vi um outro anjo que voava no meio do céu e que tinha um evangelho eterno para anunciar aos que habitam sobre a terra, a toda nação, tribo, língua e povo.","7":"Ele dizia em alta voz: “Temei a Deus e glorificai-o, pois chegou a hora de seu julgamento; adorai, pois, aquele que fez o céu, a terra, o mar e as fontes das águas”.","8":"E um outro, um segundo anjo, o seguiu, dizendo: “Caiu, caiu Babilônia, a grande, a que deu a beber a todas as nações o vinho do furor de sua prostituição!”","9":"E um outro, um terceiro anjo, seguiu-os, dizendo em alta voz: “Todo aquele que adora a Fera e sua imagem, que recebe sua marca na fronte ou na mão,","10":"vai beber também o vinho do furor de Deus, que está preparado, puro, na taça de sua cólera. Vai sofrer o tormento do fogo e do enxofre diante dos santos anjos e diante do Cordeiro”.","11":"A fumaça de seu tormento se eleva pelos séculos dos séculos; não têm descanso, nem de dia e nem de noite, os que adoram a Fera e sua imagem e os que recebem a marca de seu nome.","12":"Nisto se baseia a perseverança dos santos, os que guardam os mandamentos de Deus e a fé em Jesus.","13":"Depois ouvi uma voz do céu que dizia: “Escreve: Felizes os mortos que morrem no Senhor; doravante, diz o Espírito, descansem de suas fadigas, porque suas obras os acompanham”.","14":"E eu vi uma nuvem branca, e sobre a nuvem estava sentado alguém parecido com um Filho de Homem, com uma coroa de ouro na cabeça e uma foice afiada na mão.","15":"Depois um outro anjo saiu do templo e gritou com voz forte para aquele que estava sentado na nuvem: “Lança tua foice, pois é hora de ceifar; a seara da terra está madura”.","16":"Então aquele que estava sentado sobre a nuvem lançou sua foice sobre a terra, e a terra foi ceifada.","17":"Nisto saiu do templo que está no céu um outro anjo, que também tinha uma foice afiada.","18":"E um outro anjo, que tem poder sobre o fogo, saiu do altar e gritou com voz forte para aquele que tinha a foice afiada: “Lança tua foice afiada, vindima os cachos da vinha da terra, pois suas uvas estão maduras”.","19":"O anjo então lançou sua foice afiada sobre a terra, vindimou a vinha da terra e lançou a vindima no grande lagar da ira de Deus.","20":"O lagar foi pisado fora da cidade e o sangue que dele saiu chegou até os freios dos cavalos, numa extensão de mil e seiscentos estádios."},"titles":{"6":"Os anjos anunciam o julgamento.","14":"A ceifa e a vindima da terra."}}