{"meta":{"title":"Apocalipse","abbrev":"ap"},"chapter":16,"content":{"1":"E ouvi uma voz que, do templo, gritava aos sete anjos: “Ide e derramai sobre a terra as sete taças da cólera de Deus!” ","2":"O primeiro saiu e derramou sua taça sobre a terra; e uma úlcera maligna e dolorosa atingiu as pessoas que tinham a marca da Fera e as que adoravam sua imagem. ","3":"O segundo derramou sua taça no mar, o qual se tornou sangue, como o de um morto, e morreu todo ser vivo que estava no mar.","4":"O terceiro derramou sua taça nos rios e nas fontes de águas que se tornaram sangue.","5":"Ouvi o anjo das águas dizer: “Sois justo, vós que sois e que éreis, o Santo, castigando assim; ","6":"porque derramaram o sangue dos santos e dos profetas, e portanto é sangue que os fazeis beber; eles o merecem!” <br />\n","7":"E ouvi que o altar dizia:<br />\n“Sim, Senhor Deus, soberano do universo, vossos juízos são verdadeiros e justos”.<br />\n","8":"O quarto derramou sua taça sobre o sol; então foi-lhe dado queimar os homens com o fogo. ","9":"E os homens foram queimados por um calor terrível; mas, longe de se arrependerem, dando glória a Deus, blasfemaram o nome de Deus que tinha em seu poder essas pragas.<br />\n","10":"O quinto derramou sua taça sobre o trono da Fera. Então seu reino se transformou em trevas, e os homens mordiam a língua de dor. ","11":"Mas, longe de se arrependerem de seus atos, eles blasfemaram contra o Deus do céu por causa de suas dores e úlceras. ","12":"O sexto derramou sua taça sobre o grande rio Eufrates; então suas águas secaram, dando passagem aos reis do Oriente.","13":"Depois eu vi sair da boca do Dragão, da boca da Fera e da boca do falso profeta três espíritos impuros, como sapos.","14":"De fato, são espíritos demoníacos: fazem prodígios e vão reunir os reis do mundo inteiro para a guerra do grande dia do Deus soberano do universo.","15":"Eu venho como um ladrão: feliz aquele que está vigilante e conserva suas vestes para não ir nu e deixar que vejam sua vergonha. ","16":"Eles os reuniram no lugar chamado em hebraico Harmagedon.<br />\n","17":"E o sétimo derramou sua taça pelo ar; nisto saiu uma forte voz do templo, dizendo: “Está feito!” ","18":"Houve então relâmpagos, vozerio, trovões e um forte terremoto, tão violento como nunca se viu desde que os homens existem sobre a terra!","19":"A grande cidade dividiu-se em três partes, e as cidades das nações desabaram; Deus se lembrou então de Babilônia, a grande, para fazê-la beber o cálice do vinho do furor de sua ira.","20":"Então as ilhas todas fugiram e as montanhas desapareceram. ","21":"Caiu do céu sobre os homens uma chuva de pedras do peso de um talento. E os homens blasfemaram contra Deus por causa da praga do granizo, porque foi terrível seu flagelo."},"titles":{"17":"A sétima taça."}}