{"meta":{"title":"Apocalipse","abbrev":"ap"},"chapter":17,"content":{"1":"Então veio um dos sete anjos que tinham as sete taças e me disse: “Vem! Vou mostrar-te o julgamento da grande Prostituta, que está sentada à beira de muitas águas. ","2":"Com ela se prostituíram os reis da terra, e os habitantes da terra se embriagaram com o vinho de sua prostituição”. ","3":"Ele me transportou ao deserto, em espírito. Vi então uma mulher sentada sobre uma Fera escarlate, coberta de nomes blasfemos, com sete cabeças e dez chifres.","4":" A mulher estava vestida de púrpura e escarlate, enfeitada de ouro, pedras preciosas e pérolas; tinha na mão um cálice de ouro, cheio de abominações e das imundícies de sua prostituição.","5":"Em sua fronte estava escrito um nome misterioso: “Babilônia, a grande, a mãe das prostitutas e das abominações da terra”.","6":"Vi que a mulher estava embriagada com o sangue dos santos e com o sangue das testemunhas de Jesus. Vendo-a, fiquei muito espantado, ","7":"mas o anjo me disse: “Por que estás espantado? Vou explicar-te o mistério da mulher e da Fera de sete cabeças e dez chifres que a carrega.","8":"A Fera que viste existia, mas não existe mais; ela vai subir do abismo, mas caminha para a perdição. E os habitantes da terra, cujos nomes não foram escritos no livro da vida desde a criação do mundo, ficarão admirados quando virem a Fera, porque ela existia, não existe mais, porém reaparecerá. ","9":"Aqui se requer uma mente que tenha sabedoria: as sete cabeças são sete colinas, sobre as quais a mulher está sentada. São também sete reis, ","10":"dos quais cinco já passaram, um está vivo e o outro ainda não veio; quando vier, deve durar pouco. ","11":"Quanto à Fera que existia e não existe mais, é ela própria o oitavo e também um dos sete; ela caminha para a perdição. ","12":"Os dez chifres que viste são dez reis; ainda não receberam a realeza, mas receberão um poder real, por uma hora apenas, junto com a Fera. ","13":"Todos têm uma só intenção: entregar à Fera seu poder e sua autoridade.","14":"Vão fazer guerra contra o Cordeiro, e o Cordeiro os vencerá, porque ele é Senhor dos senhores e Rei dos reis, e os que estão com ele são os chamados, os escolhidos e os fiéis”.<br />\n","15":"O anjo me disse ainda: “As águas que viste, onde está sentada a Prostituta, são povos e multidões, nações e línguas. <br />\n","16":"Mas os dez chifres que viste e a Fera vão odiar a Prostituta e despojá-la de suas vestes, deixando-a nua; comerão suas carnes e vão consumi-la pelo fogo.","17":"Pois Deus lhes inspirou a decisão de realizar seu próprio desígnio: entrar em acordo para entregar sua autoridade real à Fera, até que se cumpram as palavras de Deus. ","18":"E a mulher que viste é a grande cidade que está reinando sobre os reis da terra”."},"titles":{"8":"A Fera e a prostituta. "}}