{"meta":{"title":"Apocalipse","abbrev":"ap"},"chapter":18,"content":{"1":"Depois disso vi descer do céu um outro anjo, que tinha grande poder, e a terra ficou iluminada com seu esplendor. ","2":"Ele gritou com voz forte: <br />\n“Ela caiu, caiu Babilônia, a grande,<br />\ne tornou-se morada de demônios,<br />\nabrigo de toda a espécie de espíritos impuros, <br />\nabrigo de toda a espécie de animais impuros e repelentes. <br />\n","3":"Pois todas as nações beberam o vinho de suas prostituições,<br />\nos reis da terra se prostituíram com ela <br />\ne os comerciantes da terra se enriqueceram com seu luxo desenfreado”.<br />\n","4":"Ouvi então outra voz do céu, que dizia:<br />\n“Saí dela, ó meu povo, <br />\npara que não sejais cúmplices de suas faltas, <br />\nnem tenhais de sofrer com suas pragas! <br />\n","5":"Pois seus pecados se amontoaram até o céu, <br />\ne Deus se lembrou de suas iniquidades. <br />\n","6":"Pagai-lhe com a mesma moeda!<br />\nDai-lhe o dobro de seus atos! <br />\nNo cálice de suas bebidas, <br />\npreparai para ela uma dose dupla! <br />\n","7":"Conforme a medida de sua riqueza e de seu luxo,<br />\ndevolvei-lhe o mesmo tanto em tormentos e desgraças! <br />\nPorque ela pensa consigo mesma: <br />\n‘Estou sentada como rainha, <br />\nnão sou viúva e jamais verei o luto’. <br />\n","8":"Por isso, num só dia, suas pragas cairão sobre ela: <br />\nmorte, luto e fome; <br />\nserá devorada pelo fogo. <br />\nPois é poderoso o Senhor Deus que a condenou”.<br />\n","9":"Então os reis da terra, seus companheiros na prostituição e no luxo, chorarão e se lamentarão por causa dela, ao verem a fumaça de seu incêndio. ","10":"Ficando à distância, por medo de seu tormento, dirão: “Ai, ai, ó cidade imensa, ó Babilônia, cidade poderosa, bastou uma hora para seres julgada!”<br />\n","11":"Os comerciantes da terra também choram e se lamentam sobre ela, porque ninguém mais compra suas mercadorias: ","12":"carregamentos de ouro e prata, pedras preciosas e pérolas, linho e púrpura, seda e escarlate, todo o tipo de madeira perfumosa, de objetos de marfim, de madeira preciosa, de cobre, de ferro ou de mármore; ","13":"canela e cinamomo, perfumes, unguento e incenso; vinho e óleo, flor de farinha e trigo; bois e ovelhas, cavalos e carros, escravos e vidas humanas.","14":"Os frutos que tua alma cobiçava afastaram-se para longe de ti; tudo o que é luxo e esplendor se acabou para ti, não voltará mais!<br />\n","15":"Os comerciantes que se enrique­ceram por meio dela ficarão à distância, por medo de seus tormentos, cho­rando e gemendo: ","16":"“Ai, ai, aquela grande cidade... que se vestia de li­nho, púrpura e escarlate e se enfeitava com ouro, pedras preciosas e pérolas; ","17":"pois bastou uma hora para acabar com toda essa riqueza!”<br />\nTodos os pilotos e navegantes, marinheiros e todos os que trabalham no mar se conservaram à distância","18":"e, vendo a fumaça de seu incêndio, gritavam: “Quem era semelhante a esta grande cidade?” ","19":"E puseram poeira na cabeça e gritavam, chorando e gemendo: “Ai, ai, aquela grande cidade... Com sua vida luxuosa se enriqueceram todos os donos dos navios do mar; pois bastou uma hora para consumar sua ruína! ","20":"Exulta por causa dela, ó céu, e vós, santos, apóstolos e profetas, pois Deus vos fez justiça ao condená-la”.<br />\n","21":"Então um anjo forte levantou uma pedra, semelhante a uma grande mó de moinho, e atirou-a ao mar, dizendo: <br />\n“Com tal ímpeto será lançada Babilônia, <br />\naquela grande cidade, e jamais será encontrada. <br />\n","22":"O canto dos citaristas e dos músicos,<br />\ndos flautistas e dos trombeteiros <br />\nnão se ouvirá mais em ti; <br />\nnem se verá mais em ti artífice de qualquer profissão; <br />\no ruído do moinho não mais se ouvirá em ti;<br />\n","23":"a luz da lâmpada nunca mais brilhará em ti;<br />\na voz do esposo e da esposa em ti não mais se ouvirá. <br />\nPois teus comerciantes eram os príncipes da terra, <br />\ne as magias que praticaste seduziram todos os povos; <br />\n","24":"e nela foi encontrado sangue dos profetas e dos santos, <br />\ne de todos os que foram imolados sobre a terra”.<br />\n"},"titles":{"4":"Fuga do povo. ","9":"Lamentações sobre Babilônia. "}}