{"meta":{"title":"Apocalipse","abbrev":"ap"},"chapter":18,"content":{"1":"Depois disso vi descer do céu um outro anjo, que tinha grande poder, e a terra ficou iluminada com seu esplendor.","2":"Ele gritou com voz forte: “Ela caiu, caiu Babilônia, a grande, e tornou-se morada de demônios, abrigo de toda a espécie de espíritos impuros, abrigo de toda a espécie de animais impuros e repelentes.","3":"Pois todas as nações beberam o vinho de suas prostituições, os reis da terra se prostituíram com ela e os comerciantes da terra se enriqueceram com seu luxo desenfreado”.","4":"Ouvi então outra voz do céu, que dizia: “Saí dela, ó meu povo, para que não sejais cúmplices de suas faltas, nem tenhais de sofrer com suas pragas!","5":"Pois seus pecados se amontoaram até o céu, e Deus se lembrou de suas iniquidades.","6":"Pagai-lhe com a mesma moeda! Dai-lhe o dobro de seus atos! No cálice de suas bebidas, preparai para ela uma dose dupla!","7":"Conforme a medida de sua riqueza e de seu luxo, devolvei-lhe o mesmo tanto em tormentos e desgraças! Porque ela pensa consigo mesma: ‘Estou sentada como rainha, não sou viúva e jamais verei o luto’.","8":"Por isso, num só dia, suas pragas cairão sobre ela: morte, luto e fome; será devorada pelo fogo. Pois é poderoso o Senhor Deus que a condenou”.","9":"Então os reis da terra, seus companheiros na prostituição e no luxo, chorarão e se lamentarão por causa dela, ao verem a fumaça de seu incêndio.","10":"Ficando à distância, por medo de seu tormento, dirão: “Ai, ai, ó cidade imensa, ó Babilônia, cidade poderosa, bastou uma hora para seres julgada!”","11":"Os comerciantes da terra também choram e se lamentam sobre ela, porque ninguém mais compra suas mercadorias:","12":"carregamentos de ouro e prata, pedras preciosas e pérolas, linho e púrpura, seda e escarlate, todo o tipo de madeira perfumosa, de objetos de marfim, de madeira preciosa, de cobre, de ferro ou de mármore;","13":"canela e cinamomo, perfumes, unguento e incenso; vinho e óleo, flor de farinha e trigo; bois e ovelhas, cavalos e carros, escravos e vidas humanas.","14":"Os frutos que tua alma cobiçava afastaram-se para longe de ti; tudo o que é luxo e esplendor se acabou para ti, não voltará mais!","15":"Os comerciantes que se enrique­ceram por meio dela ficarão à distância, por medo de seus tormentos, cho­rando e gemendo:","16":"“Ai, ai, aquela grande cidade... que se vestia de li­nho, púrpura e escarlate e se enfeitava com ouro, pedras preciosas e pérolas;","17":"pois bastou uma hora para acabar com toda essa riqueza!” Todos os pilotos e navegantes, marinheiros e todos os que trabalham no mar se conservaram à distância","18":"e, vendo a fumaça de seu incêndio, gritavam: “Quem era semelhante a esta grande cidade?”","19":"E puseram poeira na cabeça e gritavam, chorando e gemendo: “Ai, ai, aquela grande cidade... Com sua vida luxuosa se enriqueceram todos os donos dos navios do mar; pois bastou uma hora para consumar sua ruína!","20":"Exulta por causa dela, ó céu, e vós, santos, apóstolos e profetas, pois Deus vos fez justiça ao condená-la”.","21":"Então um anjo forte levantou uma pedra, semelhante a uma grande mó de moinho, e atirou-a ao mar, dizendo: “Com tal ímpeto será lançada Babilônia, aquela grande cidade, e jamais será encontrada.","22":"O canto dos citaristas e dos músicos, dos flautistas e dos trombeteiros não se ouvirá mais em ti; nem se verá mais em ti artífice de qualquer profissão; o ruído do moinho não mais se ouvirá em ti;","23":"a luz da lâmpada nunca mais brilhará em ti; a voz do esposo e da esposa em ti não mais se ouvirá. Pois teus comerciantes eram os príncipes da terra, e as magias que praticaste seduziram todos os povos;","24":"e nela foi encontrado sangue dos profetas e dos santos, e de todos os que foram imolados sobre a terra”."},"titles":{"4":"Fuga do povo.","9":"Lamentações sobre Babilônia."}}