{"meta":{"title":"Apocalipse","abbrev":"ap"},"chapter":2,"content":{"1":"Ao anjo da Igreja que está em Éfeso, escreve: Assim fala aquele que tem as sete estrelas em sua mão direita e que caminha no meio dos sete candelabros de ouro:","2":"Conheço teu comportamento, teus trabalhos e tua constância; sei que não podes suportar os maus: puseste à prova os que se diziam apóstolos e não o são, e descobriste que são mentirosos.","3":"És perseverante e sofreste por meu nome sem te cansares.","4":" Mas tenho contra ti que perdeste teu amor de antigamente.","5":"Lembra-te, pois, de onde caíste, arrepende-te e retoma tua conduta de antigamente. Do contrário, irei a ti para tirar teu candelabro do lugar, se não te arrependeres.","6":"No entanto, tens uma boa qualidade: detestas o procedimento dos nicolaítas, como eu também o detesto.","7":"Quem tem ouvidos, ouça o que o Espírito diz às Igrejas. Ao vencedor darei a comer da árvore da vida, colocada no paraíso de Deus.","8":"Ao anjo da Igreja que está em Esmirna, escreve: Assim fala o Primeiro e o Último, aquele que morreu e voltou à vida: ","9":"Conheço tuas provações e tua pobreza – no entanto, és rico – e as calúnias daqueles que se dizem judeus e não o são: são, antes, uma sinagoga de Satanás. ","10":"Não receies os sofrimentos que te esperam: o diabo vai lançar alguns de vós na prisão para tentar-vos, e tereis dez dias de provação. Sê fiel até a morte, e eu te darei a coroa da vida. ","11":"Quem tem ouvidos, ouça o que o Espírito diz às Igrejas. O vencedor nada tem a temer da parte da segunda morte.","12":"Ao anjo da Igreja que está em Pérgamo, escreve: Assim fala aquele que possui a espada afiada, de dois gumes: ","13":"Sei onde moras: é onde está o trono de Satanás. Mas tu seguras firme meu nome e não negaste minha fé, mesmo nos dias de Antipas, minha testemunha fiel, que foi morto entre vós, aí onde mora Satanás.","14":"Mas tenho contra ti alguma censura: tens aí pessoas que seguem a doutrina de Balaão, que incitava Balac a armar um laço para os filhos de Israel, para que comessem das carnes imoladas aos ídolos e se prostituíssem. ","15":"Tens também, entre os teus, gente que segue a doutrina dos nicolaítas. ","16":"Arrepende-te, pois, senão virei a ti em breve, para combater tais pessoas com a espada de minha boca. ","17":"Quem tem ouvidos, ouça o que o Espírito diz às Igrejas. Ao vencedor darei o maná escondido e uma pedrinha branca, na qual está gravado um nome novo, que ninguém conhece, exceto quem a recebe.","18":"Ao Anjo da Igreja que está em Tiatira, escreve: Assim fala o Filho de Deus, aquele que tem os olhos como chama ardente e pés semelhantes ao bronze precioso. ","19":"Conheço tua conduta: teu amor, tua fé, tua dedicação, tua perseverança; tuas últimas obras são mais numerosas que as primeiras.","20":"Mas tenho contra ti, que estás tolerando Jezabel, essa mulher que se diz profetisa e ensina e seduz meus servos, levando-os a se prostituir e a comer das carnes imoladas aos ídolos.","21":"Dei-lhe tempo para se converter, mas ela recusa arrepender-se de suas prostituições.","22":"Por isso vou lançá-la num leito de dores, e seus companheiros de prostituição, numa grande tribulação, se não se arrependerem de seus atos. ","23":"Farei morrer seus filhos, e assim todas as Igrejas saberão que sou aquele que sondo os pensamentos e os afetos; e retribuirei a cada um de vós segundo suas obras. ","24":"Quanto a vós, os outros de Tiatira que não seguis essa doutrina, vós que não conhecestes “as profundezas de Satanás” – como eles dizem – não vos imporei outro fardo; ","25":"mas guardai o que já tendes até que eu volte.<br />\n","26":"Ao vencedor, que perseverar até o fim em minhas obras, darei autoridade sobre as nações: ","27":"com um cetro de ferro ele as governará, e como vasos de argila serão quebradas, ","28":"assim como também eu recebi de meu Pai este poder. E lhe darei a estrela da manhã. <br />\n","29":"Quem tem ouvidos, ouça o que o Espírito diz às Igrejas."},"titles":{"8":"Carta à Igreja de Esmirna.","12":"Carta à Igreja de Pérgamo. ","18":"Carta à Igreja de Tiatira."}}