{"meta":{"title":"Apocalipse","abbrev":"ap"},"chapter":21,"content":{"1":"Vi então um novo céu e uma nova terra; porque o primeiro céu e a primeira terra tinham desaparecido e o mar já não existe.","2":"E vi descer do céu, de junto de Deus, a Cidade Santa, a nova Jerusalém, pronta como noiva adornada para o esposo. ","3":"Nisto ouvi uma voz forte, vinda do trono, que dizia: “Esta é a morada de Deus com os homens. Ele habitará com eles; eles serão seu povo, e ele será o Deus-com-eles.","4":"Ele enxugará toda lágrima de seus olhos, e não haverá mais morte, nem luto, nem choro, nem dor, pois o mundo antigo já passou”.<br />\n","5":"Aquele que estava sentado no trono disse: “Eu faço novas todas as coisas!” E acrescentou: “Escreve, porque estas palavras são certas e verdadeiras”.","6":"Disse-me ainda: “Está feito! Eu sou o A e o Z, o Princípio e o Fim. A quem tem sede, vou dar gratuitamente a beber da fonte da água viva. ","7":"O vencedor receberá esta herança; e eu serei seu Deus, e ele será meu filho.<br />\n","8":"Mas os covardes, os incrédulos, os depravados, os homicidas, os impuros, os feiticeiros, os idólatras e todos os mentirosos, a parte deles está no lago ardente de fogo e de enxofre, que é a segunda morte.<br />\n","9":"Então um dos sete anjos que tinham as sete taças cheias com as sete últimas pragas veio até mim e disse-me: “Vem, que vou mostrar-te a Noiva, a Esposa do Cordeiro”. ","10":"Transportou-me então em es­pí­­rito a uma montanha muito elevada, e mostrou-me a Cidade Santa, Jerusa­lém, que descia do céu, de junto de Deus, ","11":"tendo nela a glória de Deus. Ela brilha como uma pedra preciosíssima, parecida com jaspe cristalino. ","12":"Está cercada por uma grande e alta muralha, com doze portas, sobre as quais estão doze anjos e nomes inscritos, que são os nomes das doze tribos dos israelitas. ","13":"Três portas dão para o oriente, três para o norte, três para o sul e três para o ocidente.","14":"A muralha da cidade tem doze alicerces, cada um dos quais tem o nome de um dos doze apóstolos do Cordeiro.<br />\n","15":"Aquele que falava comigo segurava uma medida, um caniço de ouro, para medir a cidade, suas portas e sua muralha. ","16":"A cidade é quadrangular: seu comprimento é igual à largura. Então ele a mediu com o caniço: deu doze mil estádios. O comprimento, a largura e a altura são iguais. ","17":"Depois ele mediu a muralha: cento e quarenta e quatro côvados. O anjo media com medida usada entre os homens. ","18":"O material desta muralha é jaspe, e a cidade é de ouro puro, como um cristal bem puro.","19":"Os alicerces da muralha da cidade são ornados com todo o tipo de pedras preciosas: o primeiro alicerce é de jaspe, o segundo de safira, o terceiro de calcedônia, o quarto de esmeralda,","20":"o quinto de sardônica, o sexto de cornalina, o sétimo de crisólito, o oitavo de berilo, o nono de topázio, o décimo de crisópraso, o décimo primeiro de jacinto, o décimo segundo de ametista.","21":"As doze portas são doze pérolas; cada uma das portas é feita de uma só pérola. A praça da cidade é de ouro puro, transparente como cristal.","22":"Lá não vi nenhum templo; pois seu templo é o Senhor, o Deus soberano do universo, e o Cordeiro. ","23":"A cidade não precisa do sol nem da lua para a iluminar; pois a glória de Deus a ilumina, e sua lâmpada é o Cordeiro. <br />\n","24":"As nações caminharão a sua luz <br />\ne os reis da terra virão trazer-lhe seus tesouros;<br />\n","25":"suas portas nunca se fecharão de dia,<br />\npois lá não haverá noite; <br />\n","26":"e virão trazer-lhe os tesouros e a riqueza das nações.<br />\n","27":"Nada de manchado poderá entrar nela, <br />\nnem os que praticam a abominação e a mentira;<br />\nmas só entrarão os que estão inscritos no livro da vida do Cordeiro.<br />\n"},"titles":{"9":"A nova Jerusalém. "}}