{"meta":{"title":"Apocalipse","abbrev":"ap"},"chapter":22,"content":{"1":"Depois o anjo mostrou-me um rio de água viva, límpido como cristal, que brotava do trono de Deus e do Cordeiro.","2":"No meio da praça da cidade e de ambos os lados do rio encontra-se a árvore da vida que dá fruto doze vezes, um fruto cada mês; e suas folhas servem para curar as nações.","3":"Já não haverá mais maldição. O trono de Deus e do Cordeiro estará na cidade, e os servos de Deus o adorarão;","4":"eles verão sua face, e seu nome estará em suas frontes.","5":"Não haverá mais noite; não precisarão da luz da lâmpada, nem da luz do sol, porque o Senhor Deus brilhará sobre eles, e eles reinarão pelos séculos dos séculos.","6":"Depois me disse: “Estas palavras são certas e verdadeiras; o Senhor Deus, que inspira os profetas, enviou seu anjo para mostrar a seus servos as coisas que devem acontecer em breve.","7":"E eu virei sem demora! Feliz aquele que guarda as palavras proféticas deste livro!”","8":"Fui eu, João, que vi e escutei tudo isto. Quando terminei de escutar e de ver, caí aos pés do anjo que me mostrava essas coisas, para o adorar.","9":"Mas ele me disse: “Não faças isso! Eu sou um servo como tu e teus irmãos, os profetas, e os que guardam as palavras deste livro; é a Deus que deves adorar!”","10":"E acrescentou: “Não conserves em segredo as palavras proféticas deste livro, pois o tempo está próximo.","11":"Que o malfeitor continue a fazer o mal e que o impuro continue na impureza; que o justo pratique ainda a justiça e que o santo santifique-se ainda.","12":"Eis que venho em breve e trago comigo minha retribuição, para dar a cada um segundo suas obras.","13":"Eu sou o A e o Z, o Primeiro e o Último, o Começo e o Fim.","14":"Felizes os que lavam suas vestes: eles terão parte na árvore da vida e poderão entrar na Cidade pelas portas!","15":"Fiquem de fora os cães, os feiticeiros, os impuros, os homicidas, os idólatras e todos os que amam e praticam a mentira”.","16":"Eu, Jesus, enviei meu anjo para dar-vos este testemunho sobre as Igrejas. Eu sou a raiz da descendência de Davi, a brilhante estrela da manhã.","17":"O Espírito e a Esposa dizem: “Vem!” Aquele que ouve também diga: “Vem!” Quem tem sede venha, e quem quiser receba gratuitamente a água viva.","18":"A todo aquele que ouve as palavras proféticas deste livro, eu declaro: Se alguém lhes fizer algum acréscimo, Deus lhe acrescentará as pragas descritas neste livro.","19":"E se alguém tirar alguma coisa das palavras deste livro profético, Deus lhe tirará também sua parte da árvore da vida e da Cidade Santa, que estão descritas neste livro!”","20":"Aquele que dá testemunho destas coisas, diz: “Sim, venho em breve”. Amém! Vem, Senhor Jesus!","21":"A graça do Senhor Jesus esteja com todos vós! Amém!"},"titles":{"6":"Veracidade das visões.","16":"Vinde, Senhor Jesus!"}}