{"meta":{"title":"Apocalipse","abbrev":"ap"},"chapter":3,"content":{"1":"Ao anjo da Igreja que está em Sardes, escreve: Assim fala aquele que possui os sete espíritos de Deus e as sete estrelas. Conheço teu comportamento; tu passas por vivo, mas estás morto.","2":"Desperta, reanima o que te resta de vida e que está para morrer, porque não achei perfeitas tuas obras diante de meu Deus.","3":"Lembra-te de como acolheste a Palavra; guarda-a e arrepende-te. Pois se não ficares vigilante, virei como um ladrão, sem que saibas a que hora vou surpreender-te.","4":"Em Sardes, contudo, alguns dos teus não mancharam suas vestes; eles me acompanharão, vestidos de branco, pois são dignos.","5":"O vencedor será revestido de vestes brancas; não vou apagar seu nome do livro da vida, mas darei testemunho dele diante de meu Pai e diante de seus anjos.","6":"Quem tem ouvidos, ouça o que o Espírito diz às Igrejas.","7":"Ao anjo da Igreja que está em Filadélfia, escreve: Assim fala o Santo, o Verdadeiro, aquele que possui a chave de Davi: se ele abrir, ninguém fechará e, se ele fechar, ninguém abrirá.","8":"Conheço teu comportamento: eu abri diante de ti uma porta que ninguém pode fechar. Embora dispondo de pouca força, guardaste minha palavra e não renegaste meu nome.","9":"Vou obrigar aqueles da sinagoga de Satanás – eles se dizem judeus, mas não o são, são mentirosos – vou obrigá-los a vir prostrar-se diante de teus pés e reconhecer que eu te amei.","10":"Já que guardaste minha palavra de paciência, eu também te guardarei da hora da provação que cairá sobre todo o mundo, para provar os habitantes da terra.","11":"Hei de vir em breve: segura firme o que tens, para que ninguém tome tua coroa.","12":"Do vencedor eu farei uma coluna no templo de meu Deus; jamais ele sairá de lá, e gravarei sobre ele o nome de meu Deus e o nome da cidade de meu Deus, a nova Jerusalém que desce do céu, de junto de meu Deus, junto com meu nome novo.","13":"Quem tem ouvidos, ouça o que o Espírito diz às Igrejas.","14":"Ao anjo da Igreja que está em Laodiceia, escreve: Assim fala o Amém, a testemunha fiel e verdadeira, o princípio da criação de Deus.","15":"Conheço teu comportamento: tu não és frio nem quente; quem dera que fosses frio ou quente!","16":"Assim, porque és morno, nem frio e nem quente, estou para vomitar-te de minha boca.","17":"Tu pensas que és rico, que te enriqueceste e não precisas de nada; então não vês que és infeliz, miserável, pobre, cego e nu?","18":"Eu te aconselho a comprar de mim ouro purificado no fogo para te enriqueceres, roupas brancas para vestires e esconderes a vergonha de tua nudez e também um colírio para ungires os olhos e recuperares a vista.","19":"Eu repreendo e corrijo os que amo. Recobra, pois, o ardor e arrepende-te!","20":"Eis que estou à porta e bato; se alguém ouve minha voz e abre a porta, entrarei em sua casa e cearei com ele, e ele comigo.","21":"Ao vencedor, eu o farei sentar-se comigo em meu trono, como eu mesmo venci e sentei-me com meu Pai em seu trono.","22":"Quem tem ouvidos, ouça o que o Espírito diz às Igrejas."},"titles":{"7":"Carta à Igreja de Filadélfia.","14":"Carta à Igreja de Laodiceia."}}