{"meta":{"title":"Apocalipse","abbrev":"ap"},"chapter":4,"content":{"1":"Depois disso tive uma visão: havia no céu uma porta aberta, e a voz que antes eu tinha ouvido falar-me como trombeta disse-me: “Sobe aqui, que vou mostrar-te as coisas que devem acontecer depois”.","2":"Na mesma hora fui arrebatado em êxtase: havia um trono colocado no céu e alguém sentado no trono.","3":"Aquele que estava sentado era semelhante no aspecto ao jaspe e à cornalina; havia um arco-íris ao redor do trono semelhante à esmeralda.","4":"Ao redor do trono havia vinte e quatro tronos, sobre os quais estavam sentados vinte e quatro anciãos, vestidos de branco, com coroas de ouro na cabeça.","5":"Do trono saíam relâmpagos, vozes e trovões, e diante dele brilhavam sete lâmpadas, que são os sete espíritos de Deus.","6":"Diante do trono havia uma espécie de mar límpido, tão transparente como o cristal. No meio do trono e a seu redor estavam quatro seres vivos, cheios de olhos na frente e atrás.","7":"O primeiro ser vivo era como um leão; o segundo ser vivo era como um touro; o terceiro ser vivo tinha um rosto como o de homem; o quarto ser vivo era como uma águia em pleno voo.","8":"Os quatro seres vivos, cada qual com seis asas, eram cheios de olhos ao redor e por dentro. E não cessavam de repetir dia e noite: “Santo, Santo, Santo, Senhor, Deus, soberano do universo, aquele que era, que é e que vem”.","9":"E cada vez que aqueles seres vivos rendiam glória, honra e ação de graças àquele que estava sentado no trono e que vive pelos séculos dos séculos,","10":"os vinte e quatro anciãos se prostravam diante daquele que estava sentado no trono, para adorar aquele que vive pelos séculos dos séculos e lançavam suas coroas diante do trono, dizendo:","11":"11“Vós sois digno, ó Senhor e nosso Deus, de receber a glória, a honra e o poder, porque criastes todas as coisas, e por vossa vontade foram criadas e subsistem”."},"titles":{}}