{"meta":{"title":"Apocalipse","abbrev":"ap"},"chapter":5,"content":{"1":"Na mão direita daquele que estava sentado no trono eu vi um livro, escrito de ambos os lados e selado com sete selos.","2":"E vi um anjo forte, proclamando em alta voz: “Quem é digno de abrir o livro e de romper seus selos?” ","3":"Mas ninguém era capaz, nem no céu, nem na terra, nem debaixo da terra, de abrir o livro ou de olhar para ele.","4":"Eu chorava muito, porque ninguém fora achado digno de abrir o livro ou de olhar para ele. ","5":"Então um dos anciãos me disse: “Não chores; o leão da tribo de Judá, a raiz de Davi, alcançou a vitória, para abrir o livro e seus sete selos”.<br />\n","6":"Então eu vi, de pé, entre o trono e os quatro seres vivos e no meio dos anciãos, um Cordeiro como que imolado. Tinha sete chifres e sete olhos, que são os sete espíritos de Deus enviados por toda a terra.","7":"Ele veio então receber o livro da mão direita daquele que estava sentado no trono.","8":"E, quando o recebeu, os quatro seres vivos e os vinte e quatro anciãos prostraram-se diante do Cordeiro, tendo cada um uma harpa e taças de ouro cheias de perfume, que são as orações dos santos.","9":"Eles cantavam um cântico novo, dizendo: <br />\n“Vós sois digno de receber o livro <br />\ne de abrir seus selos, <br />\npois fostes imolado <br />\ne resgatastes para Deus, com vosso sangue, <br />\nhomens de toda raça, língua, povo e nação; <br />\n","10":"e fizestes deles, para nosso Deus, <br />\num reino de sacerdotes que reinem sobre a terra”. <br />\n","11":"E em minha visão ouvi também a voz de uma multidão de anjos que rodeavam o trono, os seres vivos e os anciãos. Eram miríades de miríades e milhares de milhares. ","12":"Eles clamavam em alta voz: “O Cordeiro que foi imolado é digno de receber o poder, a riqueza, a sabedoria, a força, a honra, a glória e o louvor!”<br />\n","13":"Ouvi então que todas as criaturas no céu, na terra e debaixo da terra e no mar, e tudo quanto neles existe proclamavam: “Àquele que está sentado no trono e ao Cordeiro, louvor, honra, glória e poder pelos séculos dos séculos!”<br />\n","14":"E os quatro seres vivos diziam: “Amém!” E os anciãos se prostraram em adoração.<br />\n"},"titles":{}}