{"meta":{"title":"Apocalipse","abbrev":"ap"},"chapter":6,"content":{"1":"Eu vi quando o Cordeiro abriu o primeiro dos sete selos; ouvi o primeiro dos quatro seres vivos gritar com voz semelhante a um trovão: “Vem!”<br />\n","2":"E vi um cavalo branco. Quem o montava tinha um arco; foi-lhe dada uma coroa e ele partiu como vencedor, e para vencer ainda.<br />\n","3":"Quando ele abriu o segundo selo, ouvi o segundo ser vivo dizer: “Vem!” ","4":"Saiu então um outro cavalo, vermelho. A quem o montava foi dado o poder de banir da terra a paz, para que os homens se matassem entre si, e foi-lhe dada uma grande espada.<br />\n","5":"Quando ele abriu o terceiro selo, ouvi o terceiro ser vivo gritar: “Vem!” E vi um cavalo preto. E quem o montava tinha na mão uma balança.","6":"Ouvi então uma voz, vinda do meio dos quatro seres vivos, que dizia: “Um litro de trigo por um denário e três litros de cevada por um denário! Não causes dano nem ao vinho, nem ao azeite!”<br />\n","7":"Quando ele abriu o quarto selo, ouvi o grito do quarto ser vivo, que dizia: “Vem!”","8":" E vi um cavalo esverdeado. E quem o montava chamava-se a Morte; e a morada dos mortos a acompanhava. E foi-lhe dado poder sobre a quarta parte da terra, para exterminar pela espada, pela fome, pela peste e pelas feras da terra. <br />\n","9":"Quando abriu o quinto selo, vi debaixo do altar as almas daqueles que foram imolados por causa da palavra de Deus e do testemunho que tinham dado. ","10":"Eles clamaram em alta voz: “Até quando, Senhor santo e verdadeiro, tardareis a fazer justiça e a vingar nosso sangue contra os habitantes da terra?” <br />\n","11":"Então foi dada a cada um deles uma veste branca e foi-lhes dito também que tivessem ainda um pouco de paciência, até que se completasse o número de seus companheiros no serviço e de seus irmãos que iriam ser mortos como eles.<br />\n","12":"Vi quando abriu o sexto selo: houve um violento terremoto, e o sol se tornou preto como um saco de crina e a lua se tornou toda ela como sangue;","13":"as estrelas do céu caíram sobre a terra como os figos ainda verdes que a figueira deixa cair quando agitada pela tempestade; ","14":"o céu se retirou como um volume que é enrolado, e todos os montes e ilhas se deslocaram de seus lugares.","15":"Então os reis da terra, os nobres, os comandantes, os ricos, os poderosos, todos enfim, escravos ou livres, foram esconder-se nas cavernas e entre os rochedos das montanhas, ","16":"dizendo às montanhas e aos rochedos: “Caí sobre nós e escondei-nos da face daquele que está sentado no trono e da cólera do Cordeiro.","17":"Porque chegou o grande dia de sua cólera, e quem poderá ficar de pé?”"},"titles":{"9":"O quinto selo. A oração dos mártires.","12":"O sexto selo."}}