{"meta":{"title":"Apocalipse","abbrev":"ap"},"chapter":7,"content":{"1":"Depois disso vi quatro anjos, de pé nos quatro cantos da terra, segurando os quatro ventos da terra, para que não soprasse nenhum vento sobre a terra, nem sobre o mar, nem sobre árvore alguma.","2":"Depois, vi outro anjo que subia do Oriente, trazendo o selo do Deus vivo; com voz bem forte, gritou para os quatro anjos que tinham recebido o poder de causar danos à terra e ao mar:","3":"“Não causeis danos à terra, nem ao mar, nem às árvores, até que marquemos com o selo a fronte dos servos de nosso Deus!”","4":"E eu ouvi o número dos que foram marcados: eram cento e quarenta e quatro mil, de todas as tribos dos israelitas.","5":"Da tribo de Judá, doze mil; da tribo de Rúben, doze mil; da tribo de Gad, doze mil;","6":"da tribo de Aser, doze mil; da tribo de Neftali, doze mil; da tribo de Manassés, doze mil;","7":"da tribo de Simeão, doze mil; da tribo de Levi, doze mil; da tribo de Issacar, doze mil;","8":"da tribo de Zabulon, doze mil; da tribo de José, doze mil; da tribo de Benjamim, doze mil.","9":"Depois disso vi uma grande multidão que ninguém podia contar, de toda nação, tribo, povo e língua. Estavam de pé diante do trono e diante do Cordeiro, vestidos de branco e com palmas na mão,","10":"e gritavam bem alto: “A salvação pertence a nosso Deus, que está sentado no trono, e ao Cordeiro!”","11":"E todos os anjos reunidos ao redor do trono e dos anciãos e dos quatro seres vivos prostraram-se com a face em terra diante do trono e adoraram a Deus,","12":"dizendo: “Amém! A nosso Deus pertencem o louvor, a glória, a sabedoria, a ação de graças, a honra, o poder e a força pelos séculos dos séculos! Amém!”","13":"Um dos anciãos dirigiu-se a mim perguntando-me: “Quem são e de onde vieram estes que estão vestidos de branco?”","14":"Eu lhe respondi: “Meu Senhor, tu o sabes!” Ele, então, me explicou: “Estes são os que vêm da grande tribulação e lavaram suas vestes e as tornaram brancas no sangue do Cordeiro.","15":"Por isso estão diante do trono de Deus, servindo-o noite e dia em seu templo; e aquele que está sentado no trono estenderá sua tenda sobre eles.","16":"Não terão mais fome, nem sede; nem o sol os afligirá, nem ardor algum,","17":"pois o Cordeiro que está no meio do trono será seu Pastor e os conduzirá às fontes de água viva. E Deus enxugará toda lágrima de seus olhos”."},"titles":{"9":"O triunfo dos eleitos no céu."}}