{"meta":{"title":"Apocalipse","abbrev":"ap"},"chapter":8,"content":{"1":"Quando abriu o sétimo selo, houve no céu um silêncio de mais ou menos meia hora.","2":"E eu vi os sete anjos que estão diante de Deus; foram-lhes dadas sete trombetas.","3":"Um outro anjo veio colocar-se perto do altar, com um turíbulo de ouro. Deram-lhe muitos perfumes para que os oferecesse, com as orações de todos os santos, sobre o altar de ouro situado diante do trono.","4":"E da mão do anjo a fumaça dos perfumes se elevou diante de Deus com as orações dos santos.","5":"Depois o anjo tomou o turíbulo, encheu-o com o fogo do altar e o atirou sobre a terra; houve então trovões, clamores, relâmpagos e terremotos.","6":"Os sete anjos que tinham as sete trombetas prepararam-se para tocá-las.","7":"O primeiro tocou. Caiu então sobre a terra granizo e fogo misturados com sangue; uma terça parte da terra se queimou, um terço das árvores se queimou e toda erva verde se queimou.","8":"O segundo anjo tocou. E algo como uma grande montanha incandescente foi lançada ao mar, e a terça parte do mar se transformou em sangue;","9":"morreu assim a terça parte das criaturas animadas que vivem no mar, e a terça parte dos navios foi destruída.","10":"O terceiro anjo tocou. Caiu então do céu uma grande estrela, ardente como uma tocha, e se abateu sobre a terça parte dos rios e sobre as fontes;","11":"o nome da estrela é “Absinto”; a terça parte das águas se converteu em absinto, e muitas pessoas morreram por causa dessas águas que se tornaram amargas.","12":"O quarto anjo tocou. Então foram atingidos um terço do sol, um terço da lua e um terço das estrelas; a terça parte deles se obscureceu, e tanto o dia como a noite perderam a terça parte de sua claridade.","13":"Eu vi e ouvi uma águia que voava no meio do céu e gritava em voz alta: “Ai, ai, ai dos habitantes da terra, por causa dos toques das últimas trombetas que os três anjos vão tocar!”"},"titles":{"6":"As seis primeiras trombetas."}}