{"meta":{"title":"Apocalipse","abbrev":"ap"},"chapter":9,"content":{"1":"O quinto anjo tocou. Então eu vi uma estrela que havia caído do céu sobre a terra. Foi-lhe dada a chave do poço do abismo.","2":"Ela abriu o poço do abismo e de lá subiu uma fumaça, como a de uma imensa fornalha, de tal modo que escureceu o sol e a atmosfera. ","3":"E da fumaça saíram gafanhotos que se espalharam sobre a terra, e foi-lhes dado um poder semelhante ao dos escorpiões da terra. ","4":"Receberam ordem de não causar dano à vegetação, nem às plantas, nem às árvores, mas somente aos homens que não tivessem na fronte o selo de Deus.","5":" Foi-lhes concedida a permissão não de matá-los, mas de atormentá-los durante cinco meses. A dor que provocam se parece com a da picada de escorpião numa pessoa. ","6":"Naqueles dias, os homens procurarão a morte, mas não a encontrarão; desejarão morrer, mas a morte fugirá deles.<br />\n","7":"O aspecto daqueles gafanhotos era semelhante ao de cavalos preparados para a guerra; sobre a cabeça deles parecia haver coroas de ouro, e seus rostos eram como rostos humanos;","8":" tinham cabelos como os cabelos de mulheres; seus dentes eram como dentes de leões;","9":" tinham couraças como que de ferro, e o ruído de suas asas era como o ruído de carros com muitos cavalos a correrem para o combate.","10":" Tinham caudas parecidas com a dos escorpiões, com ferrões; e em suas caudas se acha seu poder de torturar os homens durante cinco meses. ","11":"A sua frente, como rei, tinham o anjo do abismo, cujo nome em hebraico é Abaddon e em grego Apollyon. <br />\n","12":"O primeiro “ai” passou; depois dele vêm ainda dois “ais”. <br />\n","13":"O sexto anjo tocou. Ouvi então uma voz que vinha das quatro pontas do altar de ouro colocado diante de Deus;","14":"ela dizia ao sexto anjo que trazia a trombeta: “Solta os quatro anjos que estão presos junto ao grande rio Eufrates”. ","15":"Foram então soltos os quatro anjos que estavam prontos para a hora, o dia, o mês e o ano, para matarem a terça parte dos homens.","16":"O exército deles era de duzentos milhões de cavaleiros: ouvi bem seu número. ","17":"Assim me apareceram na visão os cavalos e seus cavaleiros: estes vestiam couraças de fogo, de jacinto e de enxofre; a cabeça dos cavalos era como as dos leões, e da boca deles saía fogo, fumaça e enxofre. ","18":"Então a terça parte dos homens foi morta por estes três flagelos: o fogo, a fumaça e o enxofre que saíam da boca dos cavalos. ","19":"Pois o poder dos cavalos está em sua boca e também em suas caudas; com efeito, estes possuem, como as serpentes, cabeças de que se servem para causar dano.<br />\n","20":"E os outros homens que escaparam desses flagelos não se arrependeram das obras de suas mãos: não deixaram de adorar os demônios, esses ídolos de ouro, de prata, de bronze, de pedra e de madeira, que não podem ver, nem ouvir, nem andar.","21":"Tampouco se converteram de seus homicídios, magias, impurezas e roubos.<br />\n"},"titles":{"13":"A sexta trombeta. "}}