{"1":["O que quer dizer Salomão nesta seção é que Deus tem um plano para todas as pessoas. portanto, proporciona ciclos de vida e trabalho para que o realizemos. Apesar de que nos enfrentamos com muitos problemas que parecem contradizer os planos de Deus, estes não devem ser obstáculos para acreditar no, mas sim mas bem oportunidades para descobrir que, sem Deus, os problemas da vida não oferecem soluções duradouras."],"8":["Quando é tempo de aborrecer? Não devemos aborrecer às pessoas má, a não ser aborrecer o que fazem. Também devemos aborrecer que maltratem às pessoas, que os meninos se estejam morrendo de fome e que se desonre a Deus. Além disso, devemos aborrecer o pecado em nossa vida. Esta é uma atitude de Deus (veja-se Psa 5:5)."],"11":["Deus \"pôs eternidade no coração deles\" significa que nunca poderemos estar completamente satisfeitos com os prazeres e lucros terrestres. Devido a Deus criou a sua imagem, (1) temos ânsias espirituais (2) e valores eternos, e (3) nada que não seja o Deus eterno pode nos satisfazer verdadeiramente. O pôs em nós saudade por esse mundo perfeito que só se acha sob seu governo perfeito. Permitiu-nos vislumbrar a perfeição de sua criação, mas só em um débil resplendor. Não podemos ver o futuro nem compreender todas as coisas. De modo que devemos confiar no agora e realizar aqui o trabalho que nos corresponde."],"12":["Ser feliz e fazer o bem enquanto vivemos são metas dignas para a vida, mas podemos ir atrás delas de maneira equivocada. Deus quer que desfrutemos da vida. Quando temos o mesmo ponto de vista de Deus, descobrimos que o verdadeiro prazer se encontra em desfrutar do que temos como presente de Deus, não no que acumulamos."],"14":["Qual é o propósito da vida? É chegar a temer ao Deus todo-poderoso. Temer a Deus significa respeitar, estar diante Do em temor pelo que O é. O propósito da vida começa com a pessoa que conhecemos, não com o que sabemos nem bons que somos. Não poderá cumprir com o propósito que Deus deu a menos que você lhe tema e lhe dê o primeiro lugar em sua vida."],"16":["Há maldade em lugar de justiça. Isto inclusive afeta ao sistema legal. Salomão se perguntou como podia ser perfeito o plano de Deus quando há tanta injustiça e opressão no mundo (4.1). Concluiu que Deus não passa por cima a injustiça, mas sim terminará com ela quando chegar o momento que tem famoso (12.13, 14).","Salomão reflexina sobre várias aparentes contradições quanto ao controle que Deus tem sobre o mundo: (1) existe a impiedade onde devia haver justiça (3.16, 17), (2) pessoas criadas à imagem de Deus morrem como animais (3.18-21), (3) ninguém consola aos oprimidos (4.1-3), (4) muita gente está motivada pela inveja (4.4-6), (5) a gente está sozinha (4.7-12), (6) o reconhecimento pelos lucros é temporário (4.13-16). É muito fácil utilizar essas contradições como desculpas para não acreditar em Deus. Entretanto, Salomão as utilizou para mostrar a forma em que podemos olhar sinceramente os problemas da vida e mesmo assim manter nossa fé em Deus. Esta vida não é tudo o que há, e mesmo assim nesta vida não devemos julgar a Deus porque não sabemos tudo. O plano de Deus é que vivamos para sempre com O. portanto viva com os valores eternos à vista, e tome nota de que todas essas contradições serão esclarecidas algum dia pelo Criador mesmo (12.14)."]}