{"meta":{"title":"Jó","abbrev":"jó"},"chapter":11,"content":{"1":"Então Zofar, de Naamate, respondeu:","2":"\"Ficarão sem resposta todas essas palavras? Irá se confirmar o que esse tagarela diz?","3":"Sua conversa tola calará os homens? Ninguém o repreenderá por sua zombaria?","4":"Você diz a Deus: ‘A doutrina que eu aceito é perfeita, e sou puro aos teus olhos’.","5":"Ah, se Deus lhe falasse, se abrisse os lábios contra você","6":"e lhe revelasse os segredos da sabedoria! Pois a verdadeira sabedoria é complexa. Fique sabendo que Deus esqueceu alguns dos seus pecados.","7":"\"Você consegue perscrutar os mistérios de Deus? Pode sondar os limites do Todo-poderoso?","8":"São mais altos que os céus! Que é que você poderá fazer? São mais profundos que as profundezas! O que você poderá saber?","9":"Seu comprimento é maior do que a terra e a sua largura é maior do que o mar.","10":"\"Se ele ordena uma prisão e convoca o tribunal, quem poderá opor-se?","11":"Pois ele identifica os enganadores; e não reconhece a iniqüidade logo que a vê?","12":"Mas o tolo só será sábio quando a cria do jumento selvagem nascer homem.","13":"\"Contudo, se você lhe consagrar o coração, e estender as mãos para ele;","14":"se afastar das suas mãos o pecado, e não permitir que a maldade habite em sua tenda,","15":"então você levantará o rosto sem envergonhar-se; serás firme e destemido.","16":"Você esquecerá as suas desgraças, lembrando-as apenas como águas passadas.","17":"A vida será mais refulgente que o meio-dia, e as trevas serão como a manhã que brilha.","18":"Você estará confiante, graças a esperança que haverá; olhará ao redor, e repousará em segurança.","19":"Você se deitará, e ninguém lhe causará medo, e muitos procurarão o seu favor.","20":"Mas os olhos dos ímpios fenecerão, e em vão procurarão refúgio; o suspiro da morte será a esperança que terão\"."}}