{"meta":{"title":"Jó","abbrev":"jó"},"chapter":19,"content":{"1":"Então Jó respondeu:","2":"\"Até quando vocês continuarão a atormentar-me, e a esmagar-me com palavras?","3":"Vocês já me repreenderam dez vezes; não se envergonham de agredir-me!","4":"Se é verdade que me desviei, meu erro só interessa a mim.","5":"Se de fato vocês se exaltam acima de mim e usam contra mim a minha humilhação,","6":"saibam que foi Deus que me tratou mal e me envolveu em sua rede.","7":"\"Se grito: É injustiça! Não obtenho resposta; clamo por socorro, todavia não há justiça.","8":"Ele bloqueou o meu caminho, e não consigo passar; cobriu de trevas as minhas veredas.","9":"Despiu-me da minha honra e tirou a coroa de minha cabeça.","10":"Ele me arrasa por todos os lados, enquanto eu não me vou; desarraiga a minha esperança como se arranca uma planta.","11":"Sua ira acendeu-se contra mim; ele me vê como inimigo.","12":"Suas tropas avançam poderosamente; cercam-me e acampam ao redor da minha tenda.","13":"\"Ele afastou de mim os meus irmãos; até os meus conhecidos estão longe de mim.","14":"Os meus parentes me abandonaram e os meus amigos esqueceram-se de mim.","15":"Os meus hóspedes e as minhas servas consideram-me estrangeiro; vêem-me como um estranho.","16":"Chamo o meu servo, mas ele não me responde, ainda que eu lhe implore pessoalmente.","17":"Minha mulher acha repugnante o meu hálito; meus próprios irmãos têm nojo de mim.","18":"Até os meninos zombam de mim, e dão risada quando apareço.","19":"Todos os meus amigos chegados me detestam; aqueles a quem amo voltaram-se contra mim.","20":"Não passo de pele e ossos; só escapei com a pele dos meus dentes.","21":"\"Misericórdia, meus amigos! Misericórdia! Pois a mão de Deus me feriu.","22":"Por que vocês me perseguem como Deus o faz? Nunca vão saciar-se da minha carne?","23":"\"Quem dera as minhas palavras fossem registradas! Quem dera fossem escritas num livro,","24":"fossem talhadas a ferro no chumbo, ou gravadas para sempre na rocha!","25":"Eu sei que o meu Redentor vive, e que no fim se levantará sobre a terra.","26":"E depois que o meu corpo estiver destruído e sem carne, verei a Deus.","27":"Eu o verei, com os meus próprios olhos; eu mesmo, e não outro! Como anseia no meu peito o coração!","28":"\"Se vocês disserem: ‘Vejamos como vamos persegui-lo, pois a raiz do problema está nele’,","29":"melhor será que temam a espada, porquanto por meio dela a ira lhes trará castigo, e então vocês saberão que há julgamento\"."}}