{"meta":{"title":"Romanos","abbrev":"rm"},"chapter":10,"content":{"1":"Irmãos, a boa vontade do meu coração e a minha súplica a Deus a favor deles são para que sejam salvos.","2":"Porque lhes dou testemunho de que eles têm zelo por Deus, porém não com entendimento.","3":"Porquanto, desconhecendo a justiça de Deus e procurando estabelecer a sua própria, não se sujeitaram à que vem de Deus.","4":"Porque o fim da lei é Cristo, para justiça de todo aquele que crê.","5":"Ora, Moisés escreveu que o homem que praticar a justiça decorrente da lei viverá por ela.","6":"Mas a justiça decorrente da fé assim diz:","7":"ou:","8":"Porém que se diz?","9":"Se, com a tua boca, confessares Jesus como Senhor e, em teu coração, creres que Deus o ressuscitou dentre os mortos, serás salvo.","10":"Porque com o coração se crê para justiça e com a boca se confessa a respeito da salvação.","11":"Porquanto a Escritura diz:","12":"Pois não há distinção entre judeu e grego, uma vez que o mesmo é o Senhor de todos, rico para com todos os que o invocam.","13":"Porque:","14":"Como, porém, invocarão aquele em quem não creram? E como crerão naquele de quem nada ouviram? E como ouvirão, se não há quem pregue?","15":"E como pregarão, se não forem enviados? Como está escrito:","16":"Mas nem todos obedeceram ao evangelho; pois Isaías diz:","17":"E, assim, a fé vem pela pregação, e a pregação, pela palavra de Cristo.","18":"Mas pergunto: Porventura, não ouviram? Sim, por certo:","19":"Pergunto mais: Porventura, não terá chegado isso ao conhecimento de Israel? Moisés já dizia:","20":"E Isaías a mais se atreve e diz:","21":"Quanto a Israel, porém, diz:"},"titles":{"1":"Os judeus rejeitam a justiça de Deus","16":"Israel não pode alegar falta de oportunidade"}}