{"meta":{"title":"Romanos","abbrev":"rm"},"chapter":12,"content":{"1":"Rogo-vos, pois, irmãos, pelas misericórdias de Deus, que apresenteis o vosso corpo por sacrifício vivo, santo e agradável a Deus, que é o vosso culto racional.","2":"E não vos conformeis com este século, mas transformai-vos pela renovação da vossa mente, para que experimenteis qual seja a boa, agradável e perfeita vontade de Deus.","3":"Porque, pela graça que me foi dada, digo a cada um dentre vós que não pense de si mesmo além do que convém; antes, pense com moderação, segundo a medida da fé que Deus repartiu a cada um.","4":"Porque assim como num só corpo temos muitos membros, mas nem todos os membros têm a mesma função,","5":"assim também nós, conquanto muitos, somos um só corpo em Cristo e membros uns dos outros,","6":"tendo, porém, diferentes dons segundo a graça que nos foi dada: se profecia, seja segundo a proporção da fé;","7":"se ministério, dediquemo-nos ao ministério; ou o que ensina esmere-se no fazê-lo;","8":"ou o que exorta faça-o com dedicação; o que contribui, com liberalidade; o que preside, com diligência; quem exerce misericórdia, com alegria.","9":"O amor seja sem hipocrisia. Detestai o mal, apegando-vos ao bem.","10":"Amai-vos cordialmente uns aos outros com amor fraternal, preferindo-vos em honra uns aos outros.","11":"No zelo, não sejais remissos; sede fervorosos de espírito, servindo ao Senhor;","12":"regozijai-vos na esperança, sede pacientes na tribulação, na oração, perseverantes;","13":"compartilhai as necessidades dos santos; praticai a hospitalidade;","14":"abençoai os que vos perseguem, abençoai e não amaldiçoeis.","15":"Alegrai-vos com os que se alegram e chorai com os que choram.","16":"Tende o mesmo sentimento uns para com os outros; em lugar de serdes orgulhosos, condescendei com o que é humilde; não sejais sábios aos vossos próprios olhos.","17":"Não torneis a ninguém mal por mal; esforçai-vos por fazer o bem perante todos os homens;","18":"se possível, quanto depender de vós, tende paz com todos os homens;","19":"não vos vingueis a vós mesmos, amados, mas dai lugar à ira; porque está escrito: A mim me pertence a vingança; eu é que retribuirei, diz o Senhor.","20":"Pelo contrário, se o teu inimigo tiver fome, dá-lhe de comer; se tiver sede, dá-lhe de beber; porque, fazendo isto, amontoarás brasas vivas sobre a sua cabeça.","21":"Não te deixes vencer do mal, mas vence o mal com o bem."},"titles":{"1":"A nova vida","3":"O devido uso de dons espirituais","9":"As virtudes recomendadas"}}