{"meta":{"title":"Romanos","abbrev":"rm"},"chapter":13,"content":{"1":"Todo homem esteja sujeito às autoridades superiores; porque não há autoridade que não proceda de Deus; e as autoridades que existem foram por ele instituídas.","2":"De modo que aquele que se opõe à autoridade resiste à ordenação de Deus; e os que resistem trarão sobre si mesmos condenação.","3":"Porque os magistrados não são para temor, quando se faz o bem, e sim quando se faz o mal. Queres tu não temer a autoridade? Faze o bem e terás louvor dela,","4":"visto que a autoridade é ministro de Deus para teu bem. Entretanto, se fizeres o mal, teme; porque não é sem motivo que ela traz a espada; pois é ministro de Deus, vingador, para castigar o que pratica o mal.","5":"É necessário que lhe estejais sujeitos, não somente por causa do temor da punição, mas também por dever de consciência.","6":"Por esse motivo, também pagais tributos, porque são ministros de Deus, atendendo, constantemente, a este serviço.","7":"Pagai a todos o que lhes é devido: a quem tributo, tributo; a quem imposto, imposto; a quem respeito, respeito; a quem honra, honra.","8":"A ninguém fiqueis devendo coisa alguma, exceto o amor com que vos ameis uns aos outros; pois quem ama o próximo tem cumprido a lei.","9":"Pois isto:","10":"O amor não pratica o mal contra o próximo; de sorte que o cumprimento da lei é o amor.","11":"E digo isto a vós outros que conheceis o tempo: já é hora de vos despertardes do sono; porque a nossa salvação está, agora, mais perto do que quando no princípio cremos.","12":"Vai alta a noite, e vem chegando o dia. Deixemos, pois, as obras das trevas e revistamo-nos das armas da luz.","13":"Andemos dignamente, como em pleno dia, não em orgias e bebedices, não em impudicícias e dissoluções, não em contendas e ciúmes;","14":"mas revesti-vos do Senhor Jesus Cristo e nada disponhais para a carne no tocante às suas concupiscências."},"titles":{"1":"Da obediência às autoridades","8":"O amor ao próximo é o cumprimento da lei","11":"O dia está próximo"}}