{"meta":{"title":"Romanos","abbrev":"rm"},"chapter":4,"content":{"1":"Que, pois, diremos ter alcançado Abraão, nosso pai segundo a carne?","2":"Porque, se Abraão foi justificado por obras, tem de que se gloriar, porém não diante de Deus.","3":"Pois que diz a Escritura?","4":"Ora, ao que trabalha, o salário não é considerado como favor, e sim como dívida.","5":"Mas, ao que não trabalha, porém crê naquele que justifica o ímpio, a sua fé lhe é atribuída como justiça.","6":"E é assim também que Davi declara ser bem-aventurado o homem a quem Deus atribui justiça, independentemente de obras:","7":"Bem-aventurados aqueles cujas iniquidades são perdoadas, e cujos pecados são cobertos;","8":"bem-aventurado o homem a quem o Senhor jamais imputará pecado.","9":"Vem, pois, esta bem-aventurança exclusivamente sobre os circuncisos ou também sobre os incircuncisos? Visto que dizemos: a fé foi imputada a Abraão para justiça.","10":"Como, pois, lhe foi atribuída? Estando ele já circuncidado ou ainda incircunciso? Não no regime da circuncisão, e sim quando incircunciso.","11":"E recebeu o sinal da circuncisão como selo da justiça da fé que teve quando ainda incircunciso; para vir a ser o pai de todos os que creem, embora não circuncidados, a fim de que lhes fosse imputada a justiça,","12":"e pai da circuncisão, isto é, daqueles que não são apenas circuncisos, mas também andam nas pisadas da fé que teve Abraão, nosso pai, antes de ser circuncidado.","13":"Não foi por intermédio da lei que a Abraão ou a sua descendência coube a promessa de ser herdeiro do mundo, e sim mediante a justiça da fé.","14":"Pois, se os da lei é que são os herdeiros, anula-se a fé e cancela-se a promessa,","15":"porque a lei suscita a ira; mas onde não há lei, também não há transgressão.","16":"Essa é a razão por que provém da fé, para que seja segundo a graça, a fim de que seja firme a promessa para toda a descendência, não somente ao que está no regime da lei, mas também ao que é da fé que teve Abraão (porque Abraão é pai de todos nós,","17":"como está escrito:","18":"Abraão, esperando contra a esperança, creu, para vir a ser pai de muitas nações, segundo lhe fora dito:","19":"E, sem enfraquecer na fé, embora levasse em conta o seu próprio corpo amortecido, sendo já de cem anos, e a idade avançada de Sara,","20":"não duvidou, por incredulidade, da promessa de Deus; mas, pela fé, se fortaleceu, dando glória a Deus,","21":"estando plenamente convicto de que ele era poderoso para cumprir o que prometera.","22":"Pelo que isso lhe foi também imputado para justiça.","23":"E não somente por causa dele está escrito que lhe foi levado em conta,","24":"mas também por nossa causa, posto que a nós igualmente nos será imputado, a saber, a nós que cremos naquele que ressuscitou dentre os mortos a Jesus, nosso Senhor,","25":"o qual foi entregue por causa das nossas transgressões e ressuscitou por causa da nossa justificação."},"titles":{"1":"Abraão justificado pela fé"}}