{"meta":{"title":"Romanos","abbrev":"rm"},"chapter":9,"content":{"1":"Digo a verdade em Cristo, não minto, testemunhando comigo, no Espírito Santo, a minha própria consciência:","2":"tenho grande tristeza e incessante dor no coração;","3":"porque eu mesmo desejaria ser anátema, separado de Cristo, por amor de meus irmãos, meus compatriotas, segundo a carne.","4":"São israelitas. Pertence-lhes a adoção e também a glória, as alianças, a legislação, o culto e as promessas;","5":"deles são os patriarcas, e também deles descende o Cristo, segundo a carne, o qual é sobre todos, Deus bendito para todo o sempre. Amém!","6":"E não pensemos que a palavra de Deus haja falhado, porque nem todos os de Israel são, de fato, israelitas;","7":"nem por serem descendentes de Abraão são todos seus filhos; mas:","8":"Isto é, estes filhos de Deus não são propriamente os da carne, mas devem ser considerados como descendência os filhos da promessa.","9":"Porque a palavra da promessa é esta:","10":"E não ela somente, mas também Rebeca, ao conceber de um só, Isaque, nosso pai.","11":"E ainda não eram os gêmeos nascidos, nem tinham praticado o bem ou o mal (para que o propósito de Deus, quanto à eleição, prevalecesse, não por obras, mas por aquele que chama),","12":"já fora dito a ela:","13":"Como está escrito:","14":"Que diremos, pois? Há injustiça da parte de Deus? De modo nenhum!","15":"Pois ele diz a Moisés:","16":"Assim, pois, não depende de quem quer ou de quem corre, mas de usar Deus a sua misericórdia.","17":"Porque a Escritura diz a Faraó:","18":"Logo, tem ele misericórdia de quem quer e também endurece a quem lhe apraz.","19":"Tu, porém, me dirás: De que se queixa ele ainda? Pois quem jamais resistiu à sua vontade?","20":"Quem és tu, ó homem, para discutires com Deus?! Porventura, pode o objeto perguntar a quem o fez: Por que me fizeste assim?","21":"Ou não tem o oleiro direito sobre a massa, para do mesmo barro fazer um vaso para honra e outro, para desonra?","22":"Que diremos, pois, se Deus, querendo mostrar a sua ira e dar a conhecer o seu poder, suportou com muita longanimidade os vasos de ira, preparados para a perdição,","23":"a fim de que também desse a conhecer as riquezas da sua glória em vasos de misericórdia, que para glória preparou de antemão,","24":"os quais somos nós, a quem também chamou, não só dentre os judeus, mas também dentre os gentios?","25":"Assim como também diz em Oseias:","26":"e no lugar em que se lhes disse: Vós não sois meu povo, ali mesmo serão chamados filhos do Deus vivo.","27":"Mas, relativamente a Israel, dele clama Isaías:","28":"Porque o Senhor cumprirá a sua palavra sobre a terra, cabalmente e em breve;","29":"como Isaías já disse:","30":"Que diremos, pois? Que os gentios, que não buscavam a justificação, vieram a alcançá-la, todavia, a que decorre da fé;","31":"e Israel, que buscava a lei de justiça, não chegou a atingir essa lei.","32":"Por quê? Porque não decorreu da fé, e sim como que das obras. Tropeçaram na pedra de tropeço,","33":"como está escrito:"},"titles":{"1":"Paulo e a incredulidade dos judeus","6":"A rejeição de Israel não é incompatível com as promessas de Deus","14":"A rejeição de Israel não é incompatível com a justiça de Deus","19":"A soberania de Deus","30":"Israel é responsável pela sua rejeição"}}