{"meta":{"title":"2 Tessalonicenses","abbrev":"2ts"},"chapter":1,"content":{"1":"Paulo, Silvano e Timóteo à igreja dos tessalonicenses que está em Deus Pai e no Senhor Jesus Cristo.","2":"A vocês, graça e paz da parte de Deus Pai e do Senhor Jesus Cristo.","3":"Irmãos, devemos agradecer sempre a Deus por vocês! É justo que o façamos, pois a fé que vocês têm está crescendo cada vez mais, e o amor que vocês têm uns pelos outros está se tornando cada vez maior.","4":"Desse modo, podemos gloriar-nos de vocês entre as igrejas de Deus, por causa da firmeza e da fé que vocês mostram em meio a todas as perseguições e tribulações que suportam.","5":"Essas provas são o sinal do justo julgamento de Deus: elas existem para que vocês se tornem dignos do Reino de Deus, pelo qual estão sofrendo.","6":"Deus fará o que é justo: vai mandar tribulações para aqueles que os oprimem,","7":"e a vocês, que são agora oprimidos, como também a nós, ele dará descanso, quando o Senhor Jesus se manifestar. Ele virá do céu com seus anjos poderosos,","8":"em meio a uma chama ardente. Virá para vingar-se daqueles que não conhecem a Deus e não obedecem ao Evangelho do Senhor Jesus.","9":"O castigo deles será a ruína eterna, longe da face do Senhor e longe do esplendor da sua majestade.","10":"Nesse dia, o Senhor virá para ser glorificado na pessoa de seus santos e para ser admirado em todos aqueles que acreditaram. E vocês acreditaram em nosso testemunho!","11":"É também por isso que rezamos continuamente por vocês, a fim de que o nosso Deus os torne dignos do chamado que lhes dirigiu. Rezamos também para que Deus, com seu poder, os faça realizar todo bem que desejam e dinamize o trabalho da fé que vocês têm.","12":"Desse modo, o nome do Senhor Jesus será glorificado em vocês e vocês também serão glorificados nele, conforme a graça do nosso Deus e do Senhor Jesus Cristo."}}