{"meta":{"title":"2 Tessalonicenses","abbrev":"2ts"},"chapter":2,"content":{"1":"Agora, irmãos, quanto à vinda de nosso Senhor Jesus Cristo e ao nosso encontro com ele, pedimos a vocês o seguinte:","2":"não se deixem perturbar tão facilmente! Nem se assustem, como se o Dia do Senhor estivesse para chegar logo, mesmo que isso esteja sendo veiculado por alguma suposta inspiração, palavra, ou carta atribuída a nós.","3":"Não se deixem enganar de nenhum modo! Primeiro deverá chegar a apostasia. Depois aparecerá o homem ímpio, o filho da perdição:","4":"ele é o adversário que se opõe e se levanta contra todo ser que se chama Deus ou é adorado, chegando até mesmo a sentar-se no templo de Deus e a proclamar-se Deus.","5":"Não se lembram de que eu já dizia essas coisas quando estava com vocês?","6":"E agora vocês já sabem o que está impedindo a manifestação do adversário, que acontecerá no tempo certo.","7":"O mistério da impiedade já está agindo. Falta apenas desaparecer aquele que o segura até agora.","8":"Só então se manifestará o ímpio. O Senhor Jesus o destruirá com o sopro de sua boca e o aniquilará com o esplendor da sua vinda.","9":"A vinda do ímpio vai acontecer graças ao poder de Satanás, com todo tipo de falsos milagres, sinais e prodígios,","10":"e com toda a sedução que a injustiça exerce sobre os que se perdem, por não se terem aberto ao amor da verdade, amor que os teria salvo.","11":"Por isso Deus manda o poder da sedução agir neles, para que acreditem na mentira.","12":"Desse modo serão condenados todos os que não acreditaram na verdade, mas preferiram permanecer na injustiça.","13":"Nós, porém, devemos sempre agradecer a Deus por vocês, irmãos amados do Senhor, porque, desde o início, Deus os escolheu para serem salvos pelo Espírito que santifica e pela fé na verdade.","14":"Para isso chamou vocês por meio do nosso Evangelho, a fim de que possuam a glória de nosso Senhor Jesus Cristo.","15":"Por isso, irmãos, fiquem firmes e mantenham as tradições que lhes ensinamos de viva voz ou por meio da nossa carta.","16":"O próprio nosso Senhor Jesus Cristo e Deus, nosso Pai, que nos amou e por sua graça nos dá consolo eterno e esperança feliz,","17":"concedam-lhes ânimo ao coração e os fortaleçam para que façam e falem tudo o que é bom."}}