{"meta":{"title":"2 Tessalonicenses","abbrev":"2ts"},"chapter":3,"content":{"1":"De resto, irmãos, rezem por nós, a fim de que a palavra do Senhor se espalhe rapidamente e seja bem recebida, como acontece entre vocês.","2":"Rezem também para que Deus nos livre dos homens ímpios e maus, porque nem todos têm fé.","3":"O Senhor, porém, é fiel. Ele manterá vocês firmes e os guardará do Maligno.","4":"Temos plena confiança no Senhor de que vocês fazem e continuarão a fazer o que mandamos.","5":"Que o Senhor lhes dirija o coração para o amor a Deus e a perseverança de Cristo.","6":"Irmãos, em nome de nosso Senhor Jesus Cristo ordenamos: fiquem longe de qualquer irmão que vive sem fazer nada e não segue a tradição que recebeu de nós.","7":"Vocês sabem como devem imitar-nos: n>ós não ficamos sem fazer nada quando estivemos entre vocês,","8":"nem pedimos a ninguém o pão que comemos; pelo contrário, trabalhamos com fadiga e esforço, noite e dia, para não sermos um peso para nenhum de vocês.","9":"Não porque não tivéssemos direito a isso, mas porque nós quisemos ser um exemplo para vocês imitarem.","10":"De fato, quando estávamos entre vocês, demos esta norma: quem não quer trabalhar, também não coma.","11":"Ouvimos dizer que entre vocês existem alguns que vivem à toa, sem fazer nada e em contínua agitação.","12":"A essas pessoas mandamos e pedimos, no Senhor Jesus Cristo, que comam o próprio pão, trabalhando em paz.","13":"Quanto a vocês, irmãos, não se cansem de fazer o bem.","14":"Se alguém não obedecer ao que dizemos nesta carta, tomem nota e interrompam as relações com ele, para que crie vergonha;","15":"mas não o tratem como um inimigo; ao contrário, corrijam-no como irmão.","16":"Que o próprio Senhor da paz lhes conceda a paz, sempre e de todos os modos. O Senhor esteja com todos vocês.","17":"A saudação é de meu próprio punho: Paulo. Este é o sinal que distingue minhas cartas. É a minha letra.","18":"Que a graça de nosso Senhor Jesus Cristo esteja com todos vocês!"}}