{"meta":{"title":"Judas","abbrev":"jd"},"chapter":1,"content":{"1":"Judas, servo de Jesus Cristo e irmão de Tiago, aos eleitos bem-amados em Deus Pai e reservados para Jesus Cristo.","2":"Que a misericórdia, a paz e o amor se realizem em vós copiosamente.","3":"Caríssimos, estando eu muito preocupado em vos escrever a res­peito da nossa comum salvação, senti a necessidade de dirigir-vos esta carta para exortar-vos a pelejar pela fé, confiada de uma vez para sempre aos santos.","4":"Pois certos homens ímpios se introduziram furtivamente entre nós, os quais desde muito tempo estão destinados para este julgamento; eles transformam em dissolução a graça de nosso Deus e negam Jesus Cristo, nosso único Mestre e Senhor.","5":"Quisera trazer-vos à memória, embora saibais todas estas coisas: o Senhor, depois de ter salvo o povo da terra do Egito, fez em seguida perecer os incrédulos.","6":"Os anjos que não tinham guardado a digni­dade de sua classe, mas abandonado os seus tronos, ele os guardou com laços eternos nas trevas para o julgamento do Grande Dia.","7":"Da mesma forma Sodoma, Gomor­ra e as cidades circunvizinhas, que praticaram as mesmas impurezas e se entregaram a vícios contra a natureza, jazem lá como exemplo, sofrendo a pena do fogo eterno.","8":"Assim também estes homens, em seu louco desvario, contaminam igualmente a carne, desprezam a soberania e maldizem as glórias.*","9":"Ora, quando o arcanjo Miguel discutia com o demônio e lhe disputava o corpo de Moisés, não ousou fulminar contra ele uma sentença de execração, mas disse somente: Que o próprio Senhor te repreenda!*","10":"Estes, porém, falam mal do que ignoram. Encontram eles a sua perdição naquilo que não conhecem, senão de um modo natural, à maneira dos animais destituídos de razão.","11":"Ai deles, porque andaram pelo caminho de Caim, e por amor do lucro caíram no erro de Balaão e pereceram na revolta de Coré.*","12":"Esses fazem escândalos nos vossos ágapes. Banqueteiam-se convosco despudorada­mente e se saciam a si mesmos. São nuvens sem água, que os ventos levam! Árvores de fim de outono, sem fruto, duas vezes mortas, desarrai­gadas!","13":"Ondas furiosas do mar, que arrojam as espumas da sua torpeza! Estrelas errantes, para as quais está reservada a escuridão das trevas para toda a eternidade!","14":"Também Henoc, que foi o oitavo patriarca depois de Adão, profetizou a respeito deles, dizendo: Eis que veio o Senhor entre milhares de seus santos*","15":"para julgar a todos e confundir a todos os ímpios por causa das obras de impiedade que praticaram, e por causa de todas as palavras injuriosas que eles, ímpios, têm proferido contra Deus.","16":"Estes são murmuradores descontentes, homens que vivem segundo as suas paixões, cuja boca profere palavras soberbas e que admiram os demais por interesse.","17":"Mas vós, caríssimos, lembrai-vos das palavras que vos foram preditas pelos apóstolos de nosso Senhor Jesus Cristo,","18":"os quais vos diziam: “No fim dos tempos virão impostores, que viverão segundo as suas ímpias paixões;","19":"homens que semeiam a discórdia, homens sensuais que não têm o Espírito”.*","20":"Mas vós, caríssimos, edificai-vos mutua­mente sobre o fundamento da vossa santíssima fé. Orai no Espírito Santo.","21":"Conservai-vos no amor de Deus, aguardando a misericórdia de nosso Senhor Jesus Cristo, para a vida eterna.","22":"Para com uns exercei a vossa misericórdia, repreendendo-os,*","23":"e salvai-os, arrebatando-os do fogo. Dos demais tende compaixão, repassada de temor, detestando até a túnica manchada pela carne.","24":"Àquele, que é poderoso para nos preservar de toda queda e nos apresentar diante de sua glória, imaculados e cheios de alegria,","25":"ao Deus único, Salvador nosso, por Jesus Cristo, Senhor nosso, sejam dadas glória, magni­ficência, império e poder desde antes de todos os tempos, agora e para sempre. Amém."}}