{"meta":{"title":"Judite","abbrev":"jd"},"chapter":12,"content":{"1":"Mandou então que a introduzissem onde estavam os seus tesouros, ordenando-lhe que ficasse ali e regulou o que se lhe devia dar de sua mesa.","2":"Judite respondeu-lhe: “Não posso agora comer do que me mandaste servir, para não cometer infração contra a Lei; comerei do que trouxe comigo”.","3":"Holofernes disse-lhe: “E quando acabarem as provisões que trouxeste contigo, que poderemos fazer por ti?”.","4":"“Pela tua vida, meu senhor – replicou Judite –, juro que tua serva não gastará todas suas provisões antes que Deus realize pela minha mão o que resolvi fazer.” Os escravos de Holofernes introduziram-na então na tenda que ele tinha designado.","5":"Ali entrando, Judite pediu que lhe fosse permitido sair à noite e antes do amanhecer, para fazer suas devoções e orar ao Senhor.","6":"Holofernes ordenou aos seus escravos que a deixassem sair e entrar como quisesse, durante três dias, para adorar o seu Deus.","7":"Cada noite ela saía ao vale de Betúlia e fazia as suas abluções numa fonte.","8":"Ao voltar, rogava ao Senhor, Deus de Israel, que lhe dirigisse os passos para a libertação do seu povo.","9":"Entrava em seguida na sua tenda e ali permanecia pura até que tomava a sua refeição pela tarde.","10":"No quarto dia, Holofernes deu um banquete aos seus oficiais. E disse a Vagao, seu eunuco: “Vê se persuades a essa judia que consinta espontaneamente em tornar-se minha concubina”.*","11":"Entre os assírios era coisa vergonhosa que uma mulher zombasse de um homem, retirando-se sem se ter dado a ele.","12":"Vagao foi ter com Judite e disse-lhe: “Não tema a boa jovem entrar na presença de meu senhor. Seria para ele uma honra comer em sua companhia e beber vinho alegremente”.","13":"“Quem sou eu – respondeu ela –, para opor-me ao meu senhor?","14":"Farei tudo o que parecer bom e melhor aos seus olhos. O que mais lhe agradar isso será também para mim o melhor durante toda a minha vida”.","15":"Ela levantou-se e, trajada com requinte, apresentou-se diante dele.","16":"O coração de Holofernes agitou-se, porque ardia de paixão por ela.","17":"“Come e bebe alegremente – disse-lhe ele –, pois encontraste graça aos meus olhos.”","18":"Ao que respondeu Judite: “Eu beberei, senhor, porque nunca em minha vida me senti tão engrandecida como hoje”.","19":"Mas ela tomou e comeu do que a sua serva lhe tinha preparado e bebeu com ele.","20":"Holofernes alegrou-se grandemente por tê-la junto dele. Bebeu vinho como nunca tinha bebido."}}