{"meta":{"title":"Judite","abbrev":"jd"},"chapter":15,"content":{"1":"Quando todo o exército soube que Holofernes tinha sido decapitado, perdeu a razão e o conselho. Agitados pelo espanto e pelo terror, buscaram a salvação na fuga.","2":"Sem trocar uma palavra se­quer com o seu vizinho, com a cabeça baixa, deixando tudo, fugiram pelas planícies e pelos montes, procurando escapar aos he­breus, pois ouviam que vinham armados so­bre eles.","3":"Os israelitas, vendo-os fugir, perseguiram-nos. Desceram as encostas atrás deles tocando a trombeta e sol­tando grandes gritos.","4":"E como os assírios iam fugindo desordenadamente, os israelitas que os perseguiam juntos, formados em batalhão, destroçavam todos os que podiam atingir.","5":"Ozias mandou mensageiros a todas as cidades e províncias de Israel.","6":"Assim, cada localidade e cada cidade armou o melhor de sua juventude e a enviou contra os assírios e perseguiram-nos à ponta de espada até a sua fronteira mais afastada.","7":"Entretanto, os que tinham ficado em Betú­lia, entraram no acampamento dos assírios e levaram um enorme despojo deixado pelo inimigo em sua fuga.","8":"Enfim, aqueles que voltaram vitoriosos para Betúlia, trouxeram consigo tudo o que pertencera aos as­sírios, um numeroso rebanho, grande quan­tidade de material e de animais de carga; e assim todos, desde o maior até o menor, se enriqueceram com seus despojos.","9":"Veio então de Jerusalém a Betúlia o sumo sacerdote Joaquim com todos os an­ciãos para ver Judite.","10":"Quando ela lhes veio ao encontro, abençoaram-na todos a uma só voz, dizendo: “Tu és a glória de Jerusalém, tu és a alegria de Israel, tu és a honra de nosso povo.","11":"Deste prova de alma viril e coração valente. Amaste a castidade e não quiseste, depois da morte do teu marido, conhecer outro homem. Então, o Senhor te fortaleceu e por isso serás eternamente bendita”.","12":"Ao que todo o povo respondeu: “Assim seja! Assim seja!”.","13":"Trinta dias mal bastaram ao povo de Israel para recolher os despojos dos assírios.","14":"Tudo o que se soube ter pertencido a Holofernes, o povo deu-o a Ju­dite: ouro, prata, vestes, pedras preciosas e outros objetos.","15":"Todo o povo entregou-se a grandes festas, com as mulheres, com as jovens e com os jovens, ao som de harpas e cítaras."}}