{"meta":{"title":"Judite","abbrev":"judite"},"chapter":2,"content":{"1":"No décimo oitavo ano do rei Nabucodonosor, no vigésimo segundo dia do primeiro mês, foi tomada no palácio de Nabucodonosor, rei dos assírios, a decisão de que ele se vingaria.","2":"Convocou todos os anciãos, todos os seus chefes e guerreiros e teve com eles um conselho secreto, no qual","3":"revelou-lhes o seu desígnio de submeter toda a terra ao seu império.","4":"Tendo a sua proposta agradado à assembleia, o rei Nabucodonosor ordenou a Holofernes, marechal do seu exército,","5":"dizendo: “Vai contra todos os reinos do ocidente, principalmente contra aqueles que desprezaram a minha ordem.","6":"Ferirás a todos sem consideração alguma e me sujeitarás todas as fortalezas”.*","7":"Holofernes convocou os generais e oficiais do exército assírio e contou os efetivos da expedição, conforme a ordem do rei: havia cento e vinte mil soldados de infantaria e doze mil frecheiros a cavalo.","8":"Mandou adiante do seu exército uma multidão de camelos com provisões abundantes para as tropas e inumeráveis rebanhos de bois e de cordeiros.","9":"Ordenou que em toda a Síria se preparasse trigo para quando ele passasse.","10":"Levou também grande quantidade de ouro e de prata do tesouro real.","11":"Pôs-se a caminho com todo o exército, com os carros, os cavaleiros e os frecheiros, que se espalharam pela terra como gafanhotos.","12":"Atravessou as fronteiras da Assíria e chegou às grandes montanhas de Ange, que ficam ao norte da Cilícia. Penetrou em todos os seus fortes e apoderou-se de todos os seus bens.","13":"Tomou de assalto a célebre cidade de Melitene e saqueou todos os filhos de Társis e os filhos de Ismael, que habitavam defronte do deserto, ao sul da terra de Celon.*","14":"Passando o Eufrates pela segunda vez, penetrou na Mesopotâmia e arrasou todas as fortalezas do país, desde a torrente de Caboras até o mar.","15":"Em seguida, apossou-se de todas as regiões (que marginam o Eufrates), desde a Cilícia até a terra de Jafé, que se estende para o sul.","16":"Levou todos os madianitas, saqueou todas as suas riquezas e passou a fio de espada todos os que lhe opunham resistência.","17":"Depois desceu às planícies de Damasco no tempo da colheita, queimou todas as colheitas e cortou todas as árvores e as vinhas.","18":"Tornou-se, assim, objeto de terror para todos os habitantes da terra."}}