{"meta":{"title":"Judite","abbrev":"jd"},"chapter":3,"content":{"1":"Então, os reis e os príncipes de todas as cidades e de todas as províncias, da Síria, da Mesopotâmia, da Síria de Sobal, da Líbia e da Cilícia, enviaram seus delegados a Holofernes para lhe dizerem:*","2":"“Cessa a tua indignação contra nós. É melhor que vivamos servindo o grande rei Nabucodonosor e submetendo-nos a ti, do que morrermos, depois de havermos sofrido, além da nossa perda, os males da escravidão.","3":"Eis aí todas as nossas cidades, todas as nossas possessões, todas as nossas montanhas e colinas, nossos campos, nosso gado, nossos rebanhos de cordeiros e de cabras, nossos cavalos e nossos camelos, todos os nossos bens e nossas famílias.","4":"Tudo o que nos pertence depende de ti, de ora em diante.","5":"Somos teus escravos, nós e nossos filhos.","6":"Vem a nós como um senhor pacífico e emprega os nossos serviços como te parecer melhor”.","7":"Holofernes desceu então das montanhas com suas poderosas forças de cavalaria e apoderou-se de todas as cidades e de todos os habitantes do país.","8":"Levou de todas as cidades, para suas tropas auxiliares, homens valentes e escolhidos para a guerra.","9":"Era tão grande o terror daquelas províncias, que os principais e os magistrados de todas as cidades saíam com o povo ao seu encontro","10":"e o acolhiam com coroas e archotes, dançando ao som dos tamborins e das flautas.","11":"Mas não conseguiram, apesar disso, abrandar a ferocidade daquele coração.","12":"Ele destruiu as suas cidades e cortou os seus troncos sagrados.","13":"Pois Nabucodo­nosor havia-lhe ordenado que exterminasse todos os deuses da terra, para que só ele fosse chamado deus por todas as nações que lhe conquistasse o poder de Holofernes.","14":"Ele, atravessando a Síria de Sobal, toda a Apameia e toda a Mesopotâmia, chegou aos idumeus, na terra de Gabaá.","15":"Depois de haver conquistado suas cidades, fez ali uma parada de trinta dias, durante os quais juntou todas as forças de seu exército."}}