{"meta":{"title":"Judite","abbrev":"jd"},"chapter":4,"content":{"1":"Ouvindo isso, os israelitas de Judá ficaram alarmados com a aproximação de Holofernes.","2":"O medo e o terror apoderaram-se deles, temendo que ele fizesse a Jerusalém e ao Templo do Senhor o mesmo que ele fizera às outras cidades e aos seus templos.","3":"Mandaram mensageiros por toda a Samaria e seus arredores até Jericó e ocuparam todos os cumes dos montes.","4":"Cercaram de muros todas as suas cidades e armazenaram trigo para poderem sustentar o combate.","5":"De seu lado, o sumo sacerdote Eliacim escreveu a todos os que habitavam defronte de Esdrelão, que está fronteira à grande planície vizinha de Dotaia e a todos os das terras pelas quais havia passagens,","6":"pedindo-lhes que ocupassem as vertentes montanhosas que davam acesso a Jerusalém e que pusessem guarnições nos desfiladeiros por onde se pudesse passar.","7":"Os israelitas executaram todas as ordens de Eliacim, sacerdote do Senhor.","8":"Todo o povo orou fervorosamente ao Senhor. Humilharam suas almas com jejuns e orações, eles e suas mulheres.","9":"Os sacerdotes vestiram-se de cilício, as crianças prostraram-se diante do Templo do Senhor e cobriu-se o altar do Senhor com um cilício.","10":"Unidos de coração e de alma, clamaram ao Senhor que não entregasse seus filhos à rapina do vencedor, suas mulheres à devassidão, suas cidades ao extermínio, seu templo à profanação e não permitisse que eles próprios se tornassem o opróbrio das nações pagãs.","11":"Eliacim, sumo sacerdote do Senhor, percorreu então todo o país de Israel e falou ao povo*","12":"nestes termos: “Estai certos de que o Senhor vos ouvirá, se perseverardes jejuando e orando em sua presença.","13":"Lembrai-vos de Moisés, servo do Senhor: Amalec, que confiava em sua força, em seu poder, em seu exército, em seus escudos, em seus carros e cavaleiros, foi derrotado por ele, não com a força das armas, mas com o poder da santa oração.","14":"Isso mesmo acontecerá a todos os inimigos de Israel, se perseverardes na obra que começastes”.","15":"Com tais exortações, os israelitas puseram-se a orar diante do Senhor.","16":"Mesmo aqueles que ofereciam holocaustos ao Senhor, faziam-no revestidos de sacos e com a cabeça coberta de cinzas.","17":"E todos rogavam a Deus, de todo o seu coração, que visitasse o seu povo de Israel."}}