{"meta":{"title":"Judite","abbrev":"jd"},"chapter":8,"content":{"1":"Ora, tudo isso chegou aos ouvidos de Judite, viúva, filha de Merari, filho de Ox, filho de José, filho de Oziel, filho de Elquias, filho de Ananias, filho de Gedeão, filho de Rafain, filho de Aquitob, filho de Elias, filho de Helcias, filho de Eliab, filho de Natanael, filho de Salamiel, filho de Surisadai, filho de Israel.*","2":"O marido de Judite chamava-se Manas­sés e morrera no tempo da colheita da cevada,","3":"ferido de insolação quando fiscalizava os ceifadores que ligavam os feixes no campo; ele morrera em Betúlia, sua cidade, e fora enterrado com seus pais.","4":"Judite ficara viúva havia três anos e meio.","5":"Ela havia feito no andar superior de sua casa um quarto reservado para si, no qual se conservava retirada com suas criadas.","6":"Trazia um cilício sobre os rins e jejuava todos os dias, exceto nos sábados, nas luas novas e nas festas do povo israe­lita.","7":"Era extremamente bela e seu marido tinha-lhe deixado ouro, prata, numerosos criados e domínios cheios de rebanhos de bois e de ovelhas.","8":"Era muito estimada por todos porque tinha grande temor a Deus. Não havia ninguém que falasse mal a seu respeito.","9":"Sabendo, pois, que Ozias tinha prometido entregar a cidade dentro de cinco dias, mandou alguém chamar os anciãos Cabris e Carmis,","10":"e estes vieram ter com ela. Quando chegaram, disse-lhes: “Como é possível que Ozias tenha consentido em entregar a cidade aos assírios dentro de cinco dias, se não nos chegar socorro?","11":"Quem sois vós para provocar o Senhor?","12":"Não é esse o meio de atrair a sua misericórdia, mas antes o de excitar a sua cólera e acender o seu furor.","13":"Vós impusestes ao Senhor um prazo para exercer a sua misericórdia e fixastes-lhe um dia ao vosso arbítrio!","14":"Mas o Senhor é paciente; façamos, pois, penitência por isso e peçamos-lhe perdão com lágrimas nos olhos,","15":"pois Deus não ameaça como os homens e não se deixa arrastar como eles à violência da cólera.","16":"Humilhemo-nos diante dele e prestemos-lhe nosso culto com espírito de humildade.","17":"Roguemos ao Senhor com lágrimas que nos conceda a sua misericórdia como lhe aprouver, para que, assim como se perturbou o nosso coração com o orgulho de nossos inimigos, do mesmo modo encontremos glória em nossa humilhação.","18":"Nós não imitamos os pecados de nossos pais, abandonando Deus para adorar divindades estranhas.","19":"Por esse crime foram entregues à espada, à pilhagem e ao desprezo de seus inimigos; nós, porém, não admitimos outro Deus fora dele.","20":"Esperamos com humildade a sua consolação e ele vingará o nosso sangue dos males que nos causam nossos inimigos. Ele humilhará toda nação que se levantar contra nós; o Senhor, nosso Deus, as cobrirá de vergonha.","21":"Agora, meus irmãos, já que sois os anciãos do povo de Deus e que sua vida depende de vós, reanimai os seus corações com vossas palavras, para que eles se lembrem de que nossos pais foram tentados a fim de que se verificasse se eles serviam verdadeiramente ao seu Deus.","22":"Que eles se lembrem de como nosso pai Abraão foi provado e de como passou por múltiplas tribulações para se tornar o amigo de Deus.","23":"Que também se lembrem a quantas provas Isaac foi submetido e de tudo o que aconteceu a Jacó, na Mesopotâmia da Síria, quando apascentava os rebanhos de Labão, irmão de sua mãe. Todos aqueles que agradaram a Deus permaneceram fiéis, apesar das muitas tribulações.","24":"Aqueles, porém, que não aceitaram essas provações no temor ao Senhor e se impacientaram, murmurando contra ele,","25":"foram feridos pelo Exterminador e pereceram pelas serpentes.*","26":"Por isso, não nos irritemos por causa do que sofremos.","27":"Consideremos que esses tormentos são menos graves que nossos pecados e que esses flagelos com que o Senhor nos castiga, como escravos, foram-nos mandados para a nossa emenda e não para a nossa perdição”.","28":"Ozias e os anciãos responderam-lhe: “Tudo o que disseste é verdade; nada há repreensível nas tuas palavras.","29":"Roga, pois, a Deus por nós, porque és uma mulher santa e piedosa”.","30":"Judite respondeu-lhes: “Se reconheceis que o que eu vos disse vem de Deus,","31":"examinai se vem igualmente dele o que eu resolvi fazer e orai para que Deus me ajude a realizar o meu desígnio.","32":"Ficai esta noite à porta e eu sairei com minha criada. Orai então para que, como vós o dissestes, o Senhor olhe para o seu povo de Israel dentro de cinco dias.","33":"Mas não quero que procureis saber o que eu vou fazer; enquanto eu mesma não voltar para vos avisar, não se faça outra coisa que rogar por mim ao Senhor, nosso Deus”.","34":"Ozias, o príncipe de Judá, respondeu-lhe: “Vai em paz e que o Senhor te ajude a tomar a vingança de nossos inimigos”. E retiraram-se."}}