{"meta":{"title":"Isaías","abbrev":"is"},"chapter":11,"content":{"1":"Do toco de Jessé sairá um ramo novo; E das suas raízes, um renovo dará frutos.","2":"E o espírito de Jeová estará sobre ele, O espírito de sabedoria e de entendimento, O espírito de conselho e de poder, O espírito de conhecimento e do temor de Jeová.","3":"E ele terá prazer no temor de Jeová. Ele não julgará pelas aparências, Nem repreenderá simplesmente pelo que ouve.","4":"Ele julgará os de condição humilde com justiça, E dará repreensão com retidão em benefício dos mansos da terra. Ele golpeará a terra com a vara da sua boca E entregará os maus à morte com o sopro dos seus lábios.","5":"A justiça será o cinto na sua cintura, E a fidelidade, o cinto nos seus quadris.","6":"O lobo estará junto com o cordeiro, E o leopardo se deitará com o cabrito; O bezerro, o leão e o novilho gordo estarão juntos; E um menino os conduzirá.","7":"A vaca e a ursa pastarão juntas, E juntas se deitarão suas crias. O leão comerá palha como o touro.","8":"A criança de peito brincará sobre a toca da naja, E a criança desmamada porá a mão sobre o ninho da cobra venenosa.","9":"Não se causará dano Nem ruína em todo o meu santo monte, Porque a terra certamente ficará cheia do conhecimento de Jeová, Assim como as águas cobrem o mar.","10":"Naquele dia a raiz de Jessé se levantará como sinal para os povos. As nações recorrerão a ele em busca de orientação, E a morada dele se tornará gloriosa.","11":"Naquele dia Jeová estenderá a mão novamente, uma segunda vez, para resgatar o restante do seu povo que estiver na Assíria, no Egito, em Patros, em Cuche, em Elão, em Sinear, em Hamate e nas ilhas do mar.","12":"Ele erguerá um sinal para as nações e ajuntará os dispersos de Israel, e reunirá os espalhados de Judá dos quatro cantos da terra.","13":"O ciúme de Efraim desaparecerá, E os que são hostis a Judá serão eliminados. Efraim não terá ciúmes de Judá, Nem Judá será hostil a Efraim.","14":"E eles atacarão as encostas dos filisteus ao oeste; Juntos saquearão os orientais. Estenderão a mão contra Edom e Moabe, E os amonitas se tornarão seus súditos.","15":"Jeová dividirá o golfo do mar egípcio E agitará a mão contra o rio Eufrates. Com seu sopro ardente ele golpeará as sete correntes de água do rio E fará as pessoas atravessá-lo de sandálias.","16":"E, para o restante do seu povo, haverá uma estrada que sairá da Assíria, Assim como houve uma estrada para Israel no dia em que saiu da terra do Egito."}}