{"meta":{"title":"Isaías","abbrev":"is"},"chapter":13,"content":{"1":"3 Proclamação contra Babilônia, que Isaías, filho de Amoz, observou em visão:","2":"“Ergam um sinal numa montanha rochosa. Gritem para eles, acenem com a mão, Para que entrem pelos portões dos nobres.","3":"Dei a ordem àqueles a quem designei. Para expressar a minha ira, convoquei os meus guerreiros, Que se alegram orgulhosamente.","4":"Escutem! Uma multidão nas montanhas; Seu barulho é como o de um povo numeroso! Escutem! O tumulto de reinos, De nações reunidas! Jeová dos exércitos está reunindo o exército para a guerra.","5":"Estão chegando de uma terra distante, Desde a extremidade dos céus, Jeová e as armas de sua ira, Para arruinar toda a terra.","6":"Lamentem, pois o dia de Jeová está próximo! Virá como uma destruição da parte do Todo-Poderoso.","7":"Por isso é que todas as mãos ficarão fracas, E o coração de todos os homens derreterá de medo.","8":"As pessoas ficam apavoradas. Elas se contorcem e têm dores, Como uma mulher que está dando à luz. Olham aterrorizadas umas para as outras, Com os rostos refletindo angústia.","9":"Vejam! O dia de Jeová está chegando, Cruel, com fúria e com ira ardente, Para fazer dessa terra motivo de terror, E para exterminar dela os pecadores.","10":"Pois as estrelas dos céus e suas constelações Não emitirão a sua luz; O sol estará escuro ao nascer, E a lua não dará a sua luz.","11":"Ajustarei contas com a terra habitada por sua maldade, E com os maus, pelo erro deles. Porei fim ao orgulho dos presunçosos E humilharei a arrogância dos tiranos.","12":"Farei o homem mortal mais raro do que o ouro refinado, E os humanos mais raros do que o ouro de Ofir.","13":"É por isso que farei os céus tremer, E a terra será sacudida e sairá do seu lugar Diante da fúria de Jeová dos exércitos no dia de sua ira ardente.","14":"Como uma gazela perseguida e como um rebanho que não tem ninguém para o reunir, Cada um voltará para o seu próprio povo; Cada um fugirá para a sua própria terra.","15":"Quem for achado será traspassado, E quem for apanhado cairá pela espada.","16":"Seus filhos pequenos serão despedaçados diante dos seus olhos, Suas casas serão saqueadas E suas esposas serão violentadas.","17":"Despertarei contra eles os medos, Que consideram a prata como nada E que não se agradam do ouro.","18":"Seus arcos despedaçarão os jovens; Eles não terão piedade com o fruto do ventre, Nem misericórdia com as crianças.","19":"E Babilônia, o mais glorioso dos reinos, A beleza e o orgulho dos caldeus, Ficará como Sodoma e Gomorra, quando Deus as destruiu.","20":"Nunca mais será habitada, Nem será povoada de geração em geração. O árabe não armará ali a sua tenda, E os pastores não levarão seus rebanhos para descansar ali.","21":"Os animais do deserto se deitarão ali; Suas casas se encherão de corujas. Ali habitarão avestruzes, E bodes selvagens saltarão por ali.","22":"Animais uivarão nas suas torres, E chacais nos seus palácios luxuosos. A hora dela está próxima, e seus dias não serão prolongados.”"}}