{"meta":{"title":"Isaías","abbrev":"is"},"chapter":16,"content":{"1":"6 Enviem um carneiro ao governante do país, De Sela através do deserto, Ao monte da filha de Sião.","2":"Como pássaros que foram espantados do seu ninho, Assim serão as filhas de Moabe nos pontos de travessia do Arnom.","3":"“Deem conselhos, executem a decisão. Torne a sua sombra em pleno meio-dia igual à noite. Esconda os dispersos e não traia os fugitivos.","4":"Que os meus dispersos residam em seu meio, ó Moabe. Torne-se para eles um esconderijo por causa do destruidor. O opressor chegará ao fim, A destruição acabará, E os que pisoteiam os outros desaparecerão da terra.","5":"“Então se estabelecerá firmemente um trono em amor leal. Aquele que sentar nele na tenda de Davi será fiel; Ele julgará com justiça, e sem demora fará o que é certo.”","6":"Ouvimos falar do orgulho de Moabe — ele é muito orgulhoso. Ouvimos falar da sua arrogância, do seu orgulho e da sua fúria, Mas sua conversa vã não levará a nada.","7":"Por isso Moabe lamentará por Moabe; Todos eles lamentarão. Os que forem golpeados chorarão por causa das passas prensadas de Quir-Haresete.","8":"Pois os campos de Hesbom secaram, A videira de Sibma; Os governantes das nações pisotearam seus ramos carregados de uvas vermelhas, Que tinham chegado até Jazer E se estendido pelo deserto. Seus ramos novos tinham se espalhado e chegado até o mar.","9":"É por isso que chorarei pela videira de Sibma assim como choro por Jazer. Encharcarei vocês com as minhas lágrimas, ó Hesbom e Eleale, Porque cessaram os gritos de alegria por causa dos seus frutos de verão e da sua colheita.","10":"A alegria e o júbilo desapareceram do pomar, E não há canções de alegria nem exultação nos vinhedos. Não se pisam mais uvas no lagar, Pois fiz cessar a exultação.","11":"É por isso que meu coração treme por Moabe, Como as cordas de uma harpa; E o meu íntimo, por Quir-Haresete.","12":"Mesmo que Moabe se canse sobre o alto sagrado e entre no seu santuário para orar, ele não conseguirá nada.","13":"Essa é a palavra que Jeová falou anteriormente a respeito de Moabe.","14":"E agora Jeová diz: “Dentro de três anos, como os anos de um trabalhador contratado, a glória de Moabe será rebaixada com muita agitação, e os que restarem serão muito poucos e insignificantes.”"}}