{"meta":{"title":"Isaías","abbrev":"is"},"chapter":17,"content":{"1":"7 Proclamação contra Damasco: “Vejam! Damasco deixará de ser cidade E se tornará um montão de ruínas.","2":"As cidades de Aroer serão abandonadas; Elas se tornarão lugares para os rebanhos se deitarem Sem que ninguém os faça ter medo.","3":"As cidades fortificadas desaparecerão de Efraim, E o reino desaparecerá de Damasco; E acontecerá aos que restarem da Síria O mesmo que aconteceu à glória dos israelitas”, diz Jeová dos exércitos.","4":"“Naquele dia, a glória de Jacó diminuirá, E seu corpo definhará.","5":"Será como quando o ceifeiro colhe as plantações de cereais E seu braço apanha as espigas, Como quando alguém recolhe os cereais que sobraram no vale de Refaim.","6":"Só restarão sobras para recolher, Como quando se bate a oliveira: Ficam só duas ou três azeitonas maduras no ramo mais alto, Só quatro ou cinco nos seus galhos produtivos”, diz Jeová, o Deus de Israel.","7":"Naquele dia, os homens olharão para Aquele que os fez, e seus olhos se voltarão para o Santo de Israel.","8":"Não olharão para os altares, trabalho das suas mãos, e não se voltarão para aquilo que seus dedos fizeram, quer os postes sagrados, quer os altares de incenso.","9":"Naquele dia, suas cidades fortificadas se tornarão iguais a um lugar abandonado na floresta, Como um ramo que foi abandonado diante dos israelitas; Haverá uma desolação.","10":"Pois você se esqueceu do Deus de sua salvação, Não se lembrou da Rocha de sua fortaleza. É por isso que você cultiva belas plantações E põe nelas a muda de um estranho.","11":"De dia você cerca cuidadosamente a sua plantação, De manhã faz a sua semente brotar, Mas a colheita desaparecerá no dia da doença e da dor incurável.","12":"Ouçam! Há muitos povos em comoção, Eles estão agitados como os mares! Há um tumulto de nações, Seu barulho é como o estrondo de fortes águas!","13":"As nações farão um barulho como o estrondo de muitas águas. Ele as censurará, e elas fugirão para longe, Serão espalhadas como a palha levada pelo vento nos montes, Como plantas secas levadas pelo vendaval.","14":"Ao anoitecer, há um pavor; Antes do amanhecer, elas não existem mais. Essa é a recompensa dos que nos saqueiam, E a porção dos que levam embora os nossos bens."}}