{"meta":{"title":"Isaías","abbrev":"is"},"chapter":19,"content":{"1":"9 Proclamação contra o Egito: Vejam! Jeová está cavalgando numa nuvem veloz e está entrando no Egito. Os deuses do Egito, que nada valem, tremerão diante dele, E o coração dos egípcios se derreterá no seu íntimo.","2":"“Vou instigar egípcios contra egípcios, E eles lutarão um contra o outro, Cada um contra o seu irmão e contra o seu vizinho, Cidade contra cidade, reino contra reino.","3":"O Egito ficará desnorteado no seu íntimo, E confundirei os seus planos. Eles recorrerão aos deuses que nada valem, Aos encantadores, aos que invocam espíritos e aos adivinhos.","4":"Vou entregar o Egito a um senhor cruel, E um rei impiedoso dominará sobre eles”, diz o verdadeiro Senhor, Jeová dos exércitos.","5":"A água do mar secará, E o rio ficará árido e seco.","6":"Os rios vão cheirar mal; Os canais do Nilo do Egito ficarão rasos e áridos. As canas e os juncos apodrecerão.","7":"As plantas ao longo do rio Nilo, na desembocadura do rio, se secarão. E toda a terra semeada ao longo do Nilo se secará. Tudo será levado pelo vento, e não existirá mais.","8":"E os pescadores ficarão de luto, Os que lançam anzóis no Nilo lamentarão, E os que estendem suas redes nas águas se tornarão poucos.","9":"Os que trabalham com linho penteado E os que tecem panos brancos serão envergonhados.","10":"Seus tecelões ficarão arrasados; Todos os trabalhadores contratados ficarão aflitos.","11":"Os príncipes de Zoã são tolos. Os conselheiros mais sábios de Faraó dão conselhos insensatos. Como vocês podem dizer a Faraó: “Sou descendente de sábios, Descendente de antigos reis”?","12":"Então, onde estão os seus sábios? Caso eles saibam, que lhe digam o que Jeová dos exércitos decidiu a respeito do Egito.","13":"Os príncipes de Zoã agiram tolamente; Os príncipes de Nofe foram enganados; Os chefes das suas tribos desencaminharam o Egito.","14":"Jeová derramou no Egito um espírito de confusão; E seus líderes desencaminham o Egito em tudo o que ele faz, Assim como um bêbado cambaleia sobre o seu vômito.","15":"E não haverá nada que o Egito possa fazer, Quer a cabeça quer a cauda, o broto ou o junco.","16":"Naquele dia, os egípcios se tornarão como mulheres, tremerão e ficarão apavorados por causa da mão ameaçadora que Jeová dos exércitos levanta contra eles.","17":"E a terra de Judá se tornará motivo de terror para o Egito. Ao ouvirem falar dela, os egípcios ficarão apavorados por causa do que Jeová dos exércitos decidiu contra eles.","18":"Naquele dia haverá cinco cidades na terra do Egito, que falarão o idioma de Canaã e jurarão lealdade a Jeová dos exércitos. Uma das cidades se chamará Cidade de Derrubamento.","19":"Naquele dia haverá um altar a Jeová no meio da terra do Egito, e uma coluna a Jeová no limite do seu território.","20":"Ela servirá como sinal e como testemunho a respeito de Jeová dos exércitos na terra do Egito; pois eles clamarão a Jeová por causa dos opressores, e ele lhes enviará um grandioso salvador, que os salvará.","21":"E Jeová se tornará conhecido aos egípcios, e os egípcios conhecerão a Jeová naquele dia; eles oferecerão sacrifícios e dádivas, farão um voto a Jeová e o cumprirão.","22":"Jeová golpeará o Egito, Ele o golpeará e o curará; e os egípcios voltarão a Jeová, e ele atenderá às suas súplicas e os curará.","23":"Naquele dia haverá uma estrada que sairá do Egito para a Assíria. Então os assírios irão ao Egito, e os egípcios irão à Assíria; e os egípcios servirão a Deus junto com os assírios.","24":"Naquele dia, Israel será o terceiro, junto com o Egito e com a Assíria, uma bênção no meio da terra,","25":"pois Jeová dos exércitos o terá abençoado, dizendo: “Bendito seja o meu povo, o Egito, e o trabalho das minhas mãos, a Assíria, e a minha herança, Israel.”"}}