{"meta":{"title":"Isaías","abbrev":"is"},"chapter":21,"content":{"1":"21 Proclamação contra o deserto do mar: Como os vendavais que varrem o sul, uma calamidade está chegando, Do deserto, de uma terra assustadora.","2":"Foi-me revelada uma visão dura: A nação traiçoeira age traiçoeiramente, E a nação destruidora destrói. Avance, ó Elão! Feche o cerco, ó Média! Porei fim a todos os gemidos que ela causou.","3":"Por causa dessa visão, estou muito angustiado. Fui tomado de dores, Como as dores de uma mulher que está dando à luz. Estou aflito demais para ouvir; Estou perturbado demais para ver.","4":"Meu coração está palpitando; tremo de medo. O anoitecer, que eu tanto esperava, me faz tremer.","5":"Ponham a mesa e arrumem os assentos! Comam e bebam! Levantem-se, ó príncipes, unjam o escudo!","6":"Pois assim me disse Jeová: “Vá, coloque um vigia para que informe o que vê.”","7":"E ele viu um carro de guerra puxado por dois cavalos, Um carro de guerra puxado por jumentos, Um carro de guerra puxado por camelos. Ele prestou atenção, muita atenção.","8":"Então ele clamou como um leão: “Ó Jeová, sobre a torre de vigia estou de pé continuamente durante o dia, E estou no meu posto de vigilância todas as noites.","9":"Vejam o que está chegando: Homens num carro de guerra puxado por dois cavalos!” Então ele disse: “Ela caiu! Babilônia caiu! Todas as imagens esculpidas dos seus deuses estão despedaçadas no chão!”","10":"Ó meu povo, que foi debulhado, Produto da minha eira, Eu lhes comuniquei o que ouvi da parte de Jeová dos exércitos, o Deus de Israel.","11":"Proclamação contra Dumá: Alguém grita para mim lá de Seir: “Vigia, como está a noite? Vigia, como está a noite?”","12":"O vigia diz: “A manhã está chegando, e a noite também. Se quiserem perguntar, perguntem. Venham outra vez!”","13":"Proclamação contra a planície desértica: Vocês passarão a noite num bosque na planície desértica, Ó caravanas de Dedã.","14":"Ó habitantes da terra de Tema, Levem água para o sedento, E levem pão para aquele que foge.","15":"Pois eles fugiram da espada, da espada desembainhada, Do arco pronto para atirar, e da crueldade da batalha.","16":"Pois assim me disse Jeová: “Dentro de um ano, como os anos de um trabalhador contratado, toda a glória de Quedar chegará ao fim.","17":"Os arqueiros que restarem dentre os guerreiros de Quedar serão poucos, pois Jeová, o Deus de Israel, falou isso.”"}}