{"meta":{"title":"Isaías","abbrev":"is"},"chapter":26,"content":{"1":"26 Naquele dia se cantará o seguinte cântico na terra de Judá: “Temos uma cidade forte. Ele estabelece a salvação como suas muralhas e escarpas.","2":"Abram os portões, para que entre a nação justa, Uma nação que mantém uma conduta fiel.","3":"Protegerás os que confiam plenamente em ti; Tu lhes darás contínua paz, Porque é em ti que eles confiam.","4":"Confiem em Jeová para sempre, Pois Jah Jeová é a Rocha eterna.","5":"Pois ele humilhou os que moravam nas alturas, na cidade elevada. Ele a rebaixa, Ele a rebaixa até a terra; Ele a lança no pó.","6":"Ela será pisada Pelos pés dos pobres, pelos passos dos de condição humilde.”","7":"O caminho do justo é reto. Visto que tu és reto, Tornarás plano o caminho do justo.","8":"Ao seguirmos o caminho da tua justiça, ó Jeová, Nossa esperança está em ti. Ansiamos pelo teu nome e pela tua lembrança.","9":"À noite, busco-te de todo o meu coração, Sim, meu espírito continua a te procurar; Pois, quando julgas a terra, Os seus habitantes aprendem a justiça.","10":"Mesmo que se mostre favor a quem é mau, Ele não aprenderá a justiça. Mesmo na terra da retidão ele fará o que é mau, E não verá a glória de Jeová.","11":"Ó Jeová, tua mão está levantada, mas eles não a veem. Eles verão o teu zelo pelo teu povo, e serão envergonhados. Sim, o fogo reservado para os teus adversários os consumirá.","12":"Ó Jeová, tu nos darás a paz, Porque és tu quem realizas Tudo que fazemos.","13":"Ó Jeová, nosso Deus, outros senhores além de ti governaram sobre nós, Mas louvamos somente o teu nome.","14":"Eles estão mortos; não viverão. Impotentes na morte, não se levantarão. Pois voltaste a tua atenção para eles, A fim de os exterminares e apagares qualquer lembrança deles.","15":"Aumentaste a nação, ó Jeová, Aumentaste a nação; Tu te glorificaste. Estendeste amplamente todos os limites desta terra.","16":"Ó Jeová, durante a aflição, recorreram a ti; Derramaram sua oração num sussurro quando tu os disciplinaste.","17":"Como uma mulher grávida que sente dores de parto E grita de dor quando está para dar à luz, Assim é a nossa situação por tua causa, ó Jeová.","18":"Engravidamos, tivemos dores de parto, Mas é como se tivéssemos dado à luz o vento. Não trouxemos salvação para esta terra, E não nasce ninguém para habitar nela.","19":"“Os seus mortos viverão. Os cadáveres do meu povo se levantarão. Acordem e gritem de alegria, Vocês que residem no pó! Pois o seu orvalho é como o orvalho da manhã, E a terra deixará que os impotentes na morte voltem a viver.","20":"Vá, povo meu, entre nos seus quartos E feche as portas atrás de si. Esconda-se por um instante, Até que passe o furor.","21":"Pois vejam! Jeová está saindo do seu lugar Para ajustar contas com os habitantes desta terra por causa do seu erro, E esta terra exporá seu derramamento de sangue E não mais encobrirá os seus mortos.”"}}