{"meta":{"title":"Isaías","abbrev":"is"},"chapter":28,"content":{"1":"28 Ai da coroa ostentosa dos bêbados de Efraim, E da sua gloriosa beleza, que não passa de uma flor que murcha, Na cabeça do vale fértil dos que foram vencidos pelo vinho!","2":"Vejam! Jeová envia alguém forte e poderoso. Como um temporal com trovões e granizo, um vendaval destrutivo, Como uma tempestade que causa fortes inundações, Ele a lançará com força ao chão.","3":"A coroa ostentosa dos bêbados de Efraim Será pisoteada.","4":"E a sua gloriosa beleza, que não passa de uma flor que murcha, Na cabeça do vale fértil, Se tornará como o figo temporão antes do verão. Quando alguém o vê, o devora assim que o apanha.","5":"Naquele dia, Jeová dos exércitos se tornará uma gloriosa coroa e uma bela grinalda para os que restarem do seu povo.","6":"Ele se tornará um espírito de justiça para aquele que se senta para julgar e uma fonte de força para os que repelem o ataque no portão.","7":"Até mesmo estes se perdem por causa do vinho; A bebida alcoólica os faz cambalear. Sacerdote e profeta se perdem por causa do álcool; O vinho os deixa confusos, E eles cambaleiam por causa da bebida alcoólica; Perdem-se nas suas visões, E cometem erros no julgamento.","8":"Pois as mesas deles estão cheias de vômito repugnante — Não há nenhum lugar limpo.","9":"A quem se ensinará, E a quem se explicará a mensagem? Aos que acabaram de ser desmamados, Os que acabaram de ser tirados do peito?","10":"Pois são “ordens e mais ordens, ordens e mais ordens, Regras e mais regras, regras e mais regras, Um pouco aqui, um pouco ali”.","11":"Assim, por meio dos que falam gaguejando e por meio de uma língua estrangeira, ele falará a este povo.","12":"Ele lhes tinha dito: “Este é o lugar de descanso. Deixem o cansado descansar; este é o lugar de repouso”, mas não quiseram escutar.","13":"Por isso, a palavra de Jeová para eles será: “Ordens e mais ordens, ordens e mais ordens, Regras e mais regras, regras e mais regras, Um pouco aqui, um pouco ali”, De modo que, quando andarem, Eles tropeçarão e cairão para trás, E serão quebrados, enlaçados e apanhados.","14":"Portanto, ouçam a palavra de Jeová, homens arrogantes, Governantes deste povo, que estão em Jerusalém,","15":"Pois vocês dizem: “Fizemos um pacto com a Morte, E fizemos um acordo com a Sepultura. Quando a forte inundação vier, Ela não nos atingirá, Pois fizemos da mentira o nosso refúgio E nos escondemos na falsidade.”","16":"Por isso, assim diz o Soberano Senhor Jeová: “Vejam! Eu ponho como alicerce em Sião uma pedra provada, A preciosa pedra angular de um alicerce seguro. Ninguém que exercer fé ficará em pânico.","17":"E vou fazer da justiça a corda de medir, E da retidão o nível. O granizo arrasará o refúgio das mentiras, E as águas inundarão o esconderijo.","18":"Seu pacto com a Morte será desfeito, E seu acordo com a Sepultura não ficará de pé. Quando a forte inundação vier, Vocês serão arrasados por ela.","19":"Toda vez que vier, Ela os levará embora; Pois virá manhã após manhã, Durante o dia e durante a noite. Só o pavor fará com que entendam a mensagem.”","20":"Pois a cama é curta demais para se deitar nela, E o lençol é muito estreito para se enrolar nele.","21":"Porque Jeová se levantará como fez no monte Perazim; Ficará agitado como no vale perto de Gibeão, Para realizar o seu ato, seu ato estranho, E para executar a sua obra, sua obra incomum.","22":"Agora, não zombem, Para que as suas correntes não sejam ainda mais apertadas, Pois ouvi do Soberano Senhor, Jeová dos exércitos, Que um extermínio foi decretado para toda esta terra.","23":"Deem ouvidos e escutem a minha voz; Prestem atenção e escutem o que eu digo.","24":"Será que o lavrador passa o tempo todo arando para semear? Será que ele afofa e aplaina o solo sem parar?","25":"Depois que ele aplaina a superfície, Não espalha o cominho-preto e semeia o cominho, E não planta o trigo, o painço e a cevada nos lugares certos, E a espelta nas beiradas?","26":"Pois Ele lhe ensina do modo certo; Seu Deus o instrui.","27":"Pois não é com o trenó debulhador que se debulha o cominho-preto, E não se passa roda de carroça sobre o cominho. Mas é com uma vara que se malha o cominho-preto; E o cominho, com um bastão.","28":"Será que alguém tritura o cereal para fazer pão? Não, ninguém o debulha sem parar; E quando alguém passa sobre ele o cilindro da carroça com os seus cavalos, Não o tritura.","29":"Isso também é da parte de Jeová dos exércitos; Seus conselhos são maravilhosos E suas realizações são grandiosas."}}