{"meta":{"title":"Isaías","abbrev":"is"},"chapter":29,"content":{"1":"29 “Ai de Ariel, Ariel, a cidade onde Davi acampou! Continue ano após ano, Que continue o ciclo de festividades.","2":"Mas eu causarei aflição a Ariel, E haverá luto e lamentação; Ela se tornará para mim como o braseiro do altar de Deus.","3":"Acamparei ao seu redor, E a cercarei com estacas pontiagudas; Erguerei contra você obras de cerco.","4":"Você será rebaixada E falará desde o chão; Suas palavras serão abafadas pelo pó. Sua voz virá do chão Como a voz de alguém que invoca espíritos, E suas palavras serão sussurradas desde o pó.","5":"Os seus muitos inimigos se tornarão como a poeira fina; A multidão dos tiranos, igual à palha que é levada pelo vento. Isso acontecerá num instante, repentinamente.","6":"Jeová dos exércitos virá em seu auxílio Com trovões, terremotos e com um grande ruído, Com vendaval, tempestade e com as chamas de um fogo consumidor.”","7":"Então, a multidão de todas as nações que travam guerra contra Ariel — Todos os que guerreiam contra ela, Erguem torres de cerco contra ela E lhe causam aflição — Se tornarão como um sonho, uma visão da noite.","8":"Sim, será como quando alguém com fome sonha que está comendo, Mas acorda com fome; E como quando alguém com sede sonha que está bebendo, Mas acorda cansado e com sede. Assim acontecerá com a multidão de todas as nações Que travam guerra contra o monte Sião.","9":"Fiquem espantados e perplexos; Ceguem-se e fiquem cegos. Eles estão embriagados, mas não com vinho; Cambaleiam, mas não por causa da bebida alcoólica.","10":"Pois Jeová derramou sobre vocês um espírito de profundo sono; Ele fechou os seus olhos, os profetas, E cobriu as suas cabeças, os videntes.","11":"Para vocês toda visão se torna igual às palavras de um livro selado. Quando o entregam a alguém que sabe ler e lhe pedem: “Leia isto em voz alta, por favor”, ele responde: “Não posso, pois está selado.”","12":"E quando entregam o livro a alguém que não sabe ler e lhe pedem: “Leia isto, por favor”, ele diz: “Não sei ler.”","13":"Jeová diz: “Este povo se aproxima de mim com a boca E me honra com os lábios, Mas o seu coração está muito longe de mim; E a adoração que me prestam se baseia em regras de homens, que lhes foram ensinadas.","14":"Por isso, mais uma vez farei coisas espantosas com este povo, Uma coisa espantosa após outra; A sabedoria dos seus sábios acabará, E o entendimento dos seus homens sensatos se esconderá.”","15":"Ai dos que fazem de tudo para esconder seus planos de Jeová. Eles praticam seus atos num lugar escuro E dizem: “Quem nos vê? Quem sabe o que estamos fazendo?”","16":"Como vocês distorcem as coisas! Será que o oleiro deve ser considerado igual ao barro? Será que a coisa feita pode dizer sobre aquele que a fez: “Ele não me fez”? E será que o objeto que foi moldado diz sobre aquele que o moldou: “Ele não entende nada”?","17":"Muito em breve o Líbano será transformado em pomar, E o pomar será considerado uma floresta.","18":"Naquele dia, os surdos ouvirão as palavras do livro; E, livres das trevas e da escuridão, os olhos dos cegos verão.","19":"Os mansos terão grande alegria em Jeová, E os pobres da terra exultarão no Santo de Israel.","20":"Pois o tirano não existirá mais, O arrogante chegará ao seu fim, E todos os que se mantêm alertas para causar dano serão destruídos:","21":"Os que usam palavras falsas para condenar outros, Que tentam enlaçar aquele que defende outros no portão da cidade E que, com argumentos vazios, negam justiça ao justo.","22":"Portanto, Jeová, aquele que resgatou a Abraão, diz o seguinte à casa de Jacó: “Jacó não se envergonhará mais, E o seu rosto não mais ficará pálido.","23":"Pois, ao ver em seu meio os seus filhos, Trabalho das minhas mãos, Eles santificarão o meu nome; Sim, santificarão o Santo de Jacó, E reverenciarão o Deus de Israel.","24":"Os que são rebeldes no espírito vão adquirir entendimento, E os que se queixam aceitarão instrução.”"}}