{"meta":{"title":"Isaías","abbrev":"is"},"chapter":30,"content":{"1":"30 “Ai dos filhos obstinados”, diz Jeová, “Que executam planos que não procedem de mim, Que fazem alianças, mas não com a orientação do meu espírito, E assim acumulam pecado sobre pecado.","2":"Eles descem ao Egito sem me consultar, Para se abrigar sob a proteção de Faraó E se refugiar na sombra do Egito!","3":"Mas a proteção de Faraó se tornará para vocês motivo de vergonha; E o refúgio na sombra do Egito, causa de humilhação.","4":"Pois os seus príncipes estão em Zoã, E os seus enviados chegaram a Hanes.","5":"Todos serão envergonhados Por um povo que lhes é inútil, Que não traz ajuda e nenhum benefício, Só vergonha e desonra.”","6":"Proclamação contra os animais do sul: Atravessando a terra de aflição e de dificuldades, Terra do leão, do leão que ruge, Da víbora e da cobra venenosa e veloz, Eles carregam suas riquezas nos lombos de jumentos, E seus suprimentos nas corcovas de camelos. Mas essas coisas de nada adiantarão.","7":"Pois a ajuda do Egito é completamente inútil. Por isso o chamei de “Raabe, aquela que não faz nada”.","8":"“Agora vá, escreva isso numa tábua, diante deles, E registre-o num livro, A fim de que sirva para um dia futuro, Como um testemunho permanente.","9":"Pois eles são um povo rebelde, filhos mentirosos, Filhos que não querem ouvir a lei de Jeová.","10":"Eles dizem aos que têm visões: ‘Não vejam’, E aos videntes: ‘Não tenham visões que nos revelem a verdade. Falem-nos coisas agradáveis; profetizem ilusões.","11":"Desviem-se do caminho; afastem-se da vereda. Deixem de colocar o Santo de Israel diante de nós.’”","12":"Portanto, assim diz o Santo de Israel: “Visto que vocês rejeitam a minha palavra, Confiam na fraude e na mentira, E se apoiam nisso,","13":"Esse erro será para vocês como uma muralha rachada, Como uma muralha alta com uma saliência, prestes a cair. Ela desabará de repente, num instante.","14":"Ela será quebrada como um grande jarro de oleiro, Que fica tão esmigalhado que não sobra entre os seus pedaços nenhum caco Para retirar brasas da lareira Ou para tirar água de uma poça.”","15":"Pois assim disse o Soberano Senhor Jeová, o Santo de Israel: “Se voltarem a mim e ficarem tranquilos, vocês serão salvos; Sua força estará em permanecerem calmos e terem confiança.” Mas vocês não quiseram.","16":"Em vez disso, disseram: “Não, nós fugiremos a cavalo!” Por isso é que vocês fugirão mesmo. “E montaremos em cavalos velozes!” Por isso, seus perseguidores também serão velozes.","17":"Mil tremerão por causa da ameaça de um só; Por causa da ameaça de cinco, vocês fugirão, Até que os que restarem de vocês sejam como um mastro no cume de um monte, Como um sinal de aviso numa colina.","18":"Mas Jeová espera pacientemente para lhes mostrar favor, E se levantará para ter misericórdia de vocês. Porque Jeová é um Deus de justiça. Felizes todos os que ficam à sua espera.","19":"Quando o povo morar em Sião, em Jerusalém, você de modo algum chorará. Quando você clamar por ajuda, ele com certeza lhe mostrará favor; ele lhe responderá assim que ouvir o seu clamor.","20":"Embora Jeová lhes dê o pão da aflição e a água da opressão, seu Grandioso Instrutor não se esconderá mais. Você verá seu Grandioso Instrutor com os seus próprios olhos.","21":"E, caso vocês se desviem para a direita ou para a esquerda, seus ouvidos ouvirão atrás de vocês uma palavra, dizendo: “Este é o caminho. Andem nele.”","22":"E vocês tornarão impuras suas imagens esculpidas revestidas de prata e suas estátuas de metal cobertas de ouro. Você as jogará fora como um pano de menstruação e dirá: “Fora daqui!”","23":"E ele dará chuva para a semente que você semear na terra, e o pão que a terra produzir será abundante e nutritivo. Naquele dia, seus rebanhos pastarão em lugares espaçosos.","24":"E os bois e os jumentos que lavram a terra comerão forragem misturada com azeda, separada da palha com a pá e com o forcado.","25":"E em todo monte alto e em toda colina elevada haverá riachos e cursos de água, no dia da grande matança, quando as torres caírem.","26":"E a luz da lua cheia se tornará como a luz do sol; e a luz do sol se tornará sete vezes mais forte, como a luz de sete dias, no dia em que Jeová enfaixar a ferida do seu povo e curar o grave ferimento causado pelo golpe dado por ele.","27":"Vejam! O nome de Jeová está vindo de longe, Com sua ira ardente e com pesadas nuvens. Seus lábios estão cheios de indignação, E sua língua é como um fogo consumidor.","28":"Seu espírito é como uma torrente que inunda e chega até o pescoço, Para sacudir as nações numa peneira de destruição; E haverá um freio na boca dos povos, para desencaminhá-los.","29":"Mas vocês cantarão um cântico como o que se canta na noite Em que se preparam para uma festividade, E seu coração se alegrará Como quem anda com uma flauta Em direção ao monte de Jeová, à Rocha de Israel.","30":"Jeová fará sua majestosa voz ser ouvida E revelará seu braço, que descerá com ira ardente, Com a chama de um fogo consumidor, Com pancadas de chuva, com tempestade e com granizo.","31":"Pois, por causa da voz de Jeová, a Assíria ficará apavorada; Ele a golpeará com um bastão.","32":"E cada golpe que Jeová der na Assíria Com sua vara de castigo Será acompanhado de pandeiros e harpas, Enquanto ele os combate com os golpes do seu braço.","33":"Pois o seu Tofete já está preparado; Está também preparado para o rei. Ele fez fundo e largo o lugar onde está a pilha de lenha, Há fogo e lenha em abundância. O sopro de Jeová, como uma torrente de enxofre, A acenderá."}}