{"meta":{"title":"Isaías","abbrev":"is"},"chapter":31,"content":{"1":"31 Ai dos que descem ao Egito em busca de ajuda, Que confiam em cavalos, Que põem a sua confiança no grande número de carros de guerra E na força de cavalos de guerra. Mas eles não recorrem ao Santo de Israel E não buscam a Jeová.","2":"Mas ele também é sábio e trará a calamidade, E não retirará suas palavras. Ele se levantará contra a casa dos malfeitores E contra os que ajudam os que fazem o que é mau.","3":"Os egípcios, porém, são apenas homens, não Deus; Seus cavalos são carne, não espírito. Quando Jeová estender a mão, Quem oferecer ajuda tropeçará, E quem estiver sendo ajudado cairá; Todos eles morrerão de uma só vez.","4":"Pois Jeová me disse o seguinte: “Assim como o leão, o leão novo e forte, ruge sobre a presa Quando um grupo inteiro de pastores se reúne contra ele, E não se amedronta com os gritos dos pastores Nem se intimida com o barulho deles, Assim Jeová dos exércitos descerá para travar guerra Pelo monte Sião e pela sua colina.","5":"Como uma ave que mergulha no ar, Jeová dos exércitos defenderá Jerusalém. Ele a defenderá e a salvará. Ele a poupará e a livrará.”","6":"“Voltem Àquele contra quem vocês se rebelaram descaradamente, ó povo de Israel.","7":"Pois naquele dia cada um rejeitará seus deuses de prata que nada valem e seus deuses de ouro sem valor, que vocês fizeram com as suas próprias mãos, cometendo assim um pecado.","8":"E o assírio cairá pela espada que não é de homem; E a espada, não a espada humana, o devorará. Ele fugirá por causa da espada, E seus jovens ficarão sujeitos a trabalhos forçados.","9":"O rochedo dele desaparecerá de pavor, E seus príncipes ficarão apavorados por causa do sinal de aviso”, diz Jeová, Cuja luz está em Sião e cuja fornalha está em Jerusalém."}}