{"meta":{"title":"Isaías","abbrev":"is"},"chapter":32,"content":{"1":"32 Vejam! Um rei reinará com retidão, E príncipes governarão com justiça.","2":"E cada um deles será como abrigo contra o vento, Como esconderijo contra o temporal, Como correntes de água numa terra árida, Como a sombra de um enorme rochedo num deserto.","3":"Então os olhos dos que veem não mais ficarão fechados, E os ouvidos dos que ouvem prestarão atenção.","4":"O coração dos precipitados meditará no conhecimento, E a língua dos que gaguejam falará de modo claro e fluente.","5":"O insensato não será mais chamado de generoso, E o homem sem princípios não será chamado de nobre;","6":"Pois o insensato falará insensatez, E o seu coração tramará o que é mau, Para promover a apostasia e falar mentiras contra Jeová, Para deixar o faminto sem alimento E para negar água ao sedento.","7":"As tramas do homem sem princípios são más; Ele promove uma conduta vergonhosa, Para prejudicar o necessitado com mentiras, Mesmo quando o pobre tem razão.","8":"Mas o generoso tem intenções generosas, E persevera em demonstrar generosidade.","9":"“Levantem-se e escutem a minha voz, mulheres despreocupadas! Prestem atenção ao que eu digo, filhas acomodadas!","10":"Em pouco mais de um ano vocês que são acomodadas ficarão abaladas, Porque nenhum fruto terá sido colhido quando terminar a época da colheita das uvas.","11":"Tremam, mulheres despreocupadas! Fiquem abaladas, vocês que são acomodadas! Tirem a roupa E coloquem pano de saco na cintura.","12":"Batam no peito e chorem Pelos campos desejáveis e pela videira frutífera.","13":"Pois o solo do meu povo ficará coberto de espinhos e abrolhos; Eles cobrirão todas as casas em que havia alegria, Sim, a cidade que festejava.","14":"Pois a torre fortificada será abandonada; A cidade barulhenta ficará vazia. Ofel e a torre de vigia ficarão permanentemente desoladas, Uma alegria para os jumentos selvagens, Um pasto para os rebanhos,","15":"Até que o espírito seja despejado sobre nós do alto, E o deserto se torne um pomar, E o pomar seja considerado uma floresta.","16":"Então a justiça residirá no deserto, E a retidão morará no pomar.","17":"O resultado da verdadeira justiça será a paz, E o fruto da verdadeira justiça será tranquilidade e segurança permanentes.","18":"Meu povo morará num lugar pacífico, Em moradias seguras e em locais tranquilos, sem perturbação.","19":"Mas a chuva de granizo destruirá a floresta, E a cidade será completamente arrasada.","20":"Felizes são vocês, que semeiam junto a todas as águas, Que deixam soltos o touro e o jumento.”"}}