{"meta":{"title":"Isaías","abbrev":"is"},"chapter":33,"content":{"1":"33 Ai de você, destruidor que não foi destruído, Traidor que não foi traído! Quando acabar de destruir, você será destruído. Quando acabar de trair, você será traído.","2":"Ó Jeová, mostra-nos favor. Nossa esperança está em ti. Torna-te o nosso braço cada manhã, Sim, a nossa salvação no tempo da aflição.","3":"Povos fogem quando ouvem o tumulto. Nações se espalham quando te levantas.","4":"Seu despojo será ajuntado assim como se ajuntam os gafanhotos vorazes; As pessoas se lançarão sobre ele como enxames de gafanhotos.","5":"Jeová será exaltado, Pois ele reside nas maiores alturas. Ele encherá Sião de justiça e retidão.","6":"Ele dá estabilidade aos seus tempos; Grande salvação, sabedoria, conhecimento e temor de Jeová — Esse é o seu tesouro.","7":"Vejam! Os heróis deles clamam na rua; Os mensageiros de paz choram amargamente.","8":"As estradas estão desertas, Não há ninguém passando pelos caminhos. Ele violou o pacto; Rejeitou as cidades; Não tem consideração por ninguém.","9":"Esta terra está de luto e definha. O Líbano está envergonhado, deteriorou-se. Sarom ficou como um deserto, E Basã e o Carmelo perdem as suas folhas.","10":"“Agora vou levantar-me”, diz Jeová, “Agora vou enaltecer-me; Agora vou magnificar-me.","11":"Vocês concebem feno e dão à luz palha. Seu próprio espírito os consumirá como fogo.","12":"E os povos se tornarão como algo queimado com cal. Serão queimados no fogo como espinheiros cortados.","13":"Ouçam o que eu farei, vocês que estão longe! E reconheçam o meu poder, vocês que estão perto!","14":"Os pecadores em Sião estão apavorados, Os apóstatas estão tremendo de medo: ‘Quem de nós pode morar onde há um fogo consumidor? Quem de nós pode conviver com chamas que não se apagam?’","15":"O homem que sempre anda em justiça, Que fala o que é certo, Que rejeita o lucro desonesto e fraudulento, Cujas mãos recusam o suborno em vez de aceitá-lo, Que tapa o ouvido a conversas sobre derramamento de sangue E que fecha os olhos para não ver o que é mau,","16":"Ele é quem residirá nas alturas; Seu refúgio seguro será em fortalezas rochosas, Ele receberá seu pão, E seu suprimento de água nunca acabará.”","17":"Seus olhos verão um rei em seu esplendor, E olharão para uma terra distante.","18":"Em seu coração, você se lembrará dos terrores do passado, dizendo: “Onde está o secretário? Onde está o homem que pesava o tributo? Onde está aquele que contava as torres?”","19":"Você não verá mais o povo insolente, Um povo cujo idioma é difícil demais de compreender, Cuja língua estranha você não consegue entender.","20":"Olhe para Sião, a cidade das nossas festividades! Seus olhos verão Jerusalém como um lugar tranquilo para morar, Uma tenda que não será removida. Suas estacas de tenda nunca serão arrancadas, E nenhuma das suas cordas será rompida.","21":"E ali o Majestoso, Jeová, Será para nós como uma região de rios e canais largos, Por onde nenhuma frota de navios a remo passará E nenhum navio majestoso navegará.","22":"Pois Jeová é o nosso Juiz, Jeová é o nosso Legislador, Jeová é o nosso Rei; Ele é quem nos salvará.","23":"As cordas do inimigo ficarão frouxas, Não poderão segurar o mastro nem içar a vela. Naquele tempo, haverá muito despojo para ser dividido; Até mesmo os mancos farão um grande saque.","24":"E nenhum habitante dirá: “Estou doente.” O povo que mora nesta terra terá o seu erro perdoado."}}