{"meta":{"title":"Isaías","abbrev":"is"},"chapter":34,"content":{"1":"34 Aproximem-se para ouvir, nações, E prestem atenção, povos! Escute a terra e tudo o que nela há, O solo e tudo o que vive sobre ele.","2":"Pois Jeová está indignado contra todas as nações, E furioso contra todo o exército delas. Ele as entregará à destruição E as levará ao abate.","3":"Seus mortos serão lançados fora, E subirá o mau cheiro dos seus cadáveres; Os montes ficarão encharcados do sangue deles.","4":"Todo o exército dos céus apodrecerá, E os céus serão enrolados como um rolo. Todo o seu exército murchará e cairá, Assim como a folha murcha cai da videira E o figo murcho cai da figueira.","5":"“Pois a minha espada ficará encharcada nos céus. Ela descerá sobre Edom em julgamento, Sobre o povo que condenei à destruição.","6":"Jeová tem uma espada; ela ficará banhada de sangue. Ficará coberta de gordura, Do sangue de carneirinhos e de bodes, Da gordura dos rins de carneiros. Porque Jeová preparou um sacrifício em Bozra, Um grande abate na terra de Edom.","7":"Os touros selvagens serão abatidos com eles; Os novilhos, com os poderosos. Sua terra ficará encharcada de sangue, E o pó ficará impregnado de gordura.”","8":"Pois Jeová tem um dia de vingança, Um ano de retribuição pela causa jurídica a favor de Sião.","9":"Suas correntes de água se transformarão em piche, Seu pó em enxofre, E sua terra se tornará como piche ardente.","10":"Não se apagará nem de noite nem de dia; A fumaça dela continuará a subir para sempre. Ela permanecerá devastada geração após geração; Ninguém jamais passará por ela.","11":"O pelicano e o porco-espinho tomarão posse dela, E as corujas e os corvos morarão nela. Ele estenderá sobre ela a corda de medir da destruição E o prumo da desolação.","12":"Nenhum de seus nobres se tornará rei, E todos os seus príncipes desaparecerão.","13":"Espinheiros crescerão nas suas torres fortificadas; Nas suas fortalezas, urtigas e plantas espinhosas. Ela se tornará esconderijo de chacais, Moradia de avestruzes.","14":"Os animais do deserto se encontrarão com animais uivantes, E os bodes selvagens chamarão os seus companheiros. Sim, ali as aves noturnas morarão e acharão um lugar de descanso.","15":"Ali a cobra-cuspideira fará o seu ninho e botará ovos, E ela os chocará e ajuntará os filhotes sob a sua proteção. Sim, ali as aves de rapina se reunirão, cada uma com o seu par.","16":"Procurem no livro de Jeová e leiam em voz alta: Nenhum deles estará faltando; Nenhum deles ficará sem o seu par, Pois foi a boca de Jeová que deu a ordem, E foi o seu espírito que os reuniu.","17":"Foi Ele quem lançou a sorte para eles, E sua própria mão mediu o lugar que lhes foi designado. Eles o possuirão para sempre; Habitarão nele por todas as gerações."}}