{"meta":{"title":"Isaías","abbrev":"is"},"chapter":38,"content":{"1":"38 Naqueles dias Ezequias ficou doente e estava à beira da morte. O profeta Isaías, filho de Amoz, foi a ele e disse: “Assim diz Jeová: ‘Dê instruções aos da sua casa, porque você vai morrer; não se recuperará.’”","2":"Então Ezequias virou o rosto para a parede e começou a orar a Jeová:","3":"“Eu te imploro, ó Jeová, por favor, lembra-te de que tenho andado diante de ti fielmente e de pleno coração, e tenho feito o que é bom aos teus olhos.” E Ezequias começou a chorar muito.","4":"Então Isaías recebeu a seguinte palavra de Jeová:","5":"“Volte e diga a Ezequias: ‘Assim diz Jeová, o Deus de Davi, seu antepassado: “Ouvi a sua oração; vi as suas lágrimas. Por isso vou acrescentar 15 anos à sua vida,","6":"e livrarei você e esta cidade das mãos do rei da Assíria, e vou defender esta cidade.","7":"Este é o sinal de Jeová, para mostrar-lhe que Jeová cumprirá a palavra que falou:","8":"Farei com que a sombra que desceu na escadaria de Acaz volte dez degraus.”’” Assim, a sombra que já tinha descido na escadaria voltou dez degraus.","9":"Um escrito de Ezequias, rei de Judá, de quando ficou doente e se recuperou da sua doença:","10":"Eu disse: “Na metade da minha vida Tenho de passar pelos portões da Sepultura. Serei privado do restante dos meus anos.”","11":"Eu disse: “Não verei a Jah, sim, a Jah, na terra dos vivos. Não olharei mais para a humanidade Quando eu estiver entre os habitantes do lugar onde tudo acaba.","12":"Minha morada é como a tenda de um pastor Que foi desmontada e levada para longe de mim. Enrolei a minha vida como o tecelão enrola o pano; Ele me corta assim como um tecido é separado do tear. Desde o amanhecer até o anoitecer estás acabando comigo.","13":"Procurei me acalmar até a manhã. Igual a um leão, ele quebra todos os meus ossos; Desde o amanhecer até o anoitecer estás acabando comigo.","14":"Estou piando como o andorinhão ou como o sabiá; Estou gemendo como a pomba. Meus olhos estão cansados de olhar para o alto: ‘Ó Jeová, estou muito aflito; Ajuda-me!’","15":"O que posso dizer? Ele falou comigo e agiu. Andarei humildemente todos os meus anos, Por causa da minha amargura.","16":"‘Ó Jeová, é por meio dessas coisas que todo homem vive, E meu espírito vive por meio delas. Tu me restaurarás a saúde e me preservarás vivo.","17":"Vê! Em vez de paz tive muita amargura; Mas por causa do teu amor por mim Tu me poupaste da cova da destruição. Lançaste todos os meus pecados atrás de ti.","18":"Pois a Sepultura não pode glorificar-te, A morte não pode louvar a ti. Os que descem à cova não podem esperar por tua fidelidade.","19":"Os vivos, somente os vivos, podem louvar-te, Assim como faço neste dia. O pai pode dar conhecimento aos seus filhos sobre a tua fidelidade.","20":"Ó Jeová, salva-me; E tocaremos os meus cânticos em instrumentos de cordas Todos os dias da nossa vida, na casa de Jeová.’”","21":"Então Isaías disse: “Tragam uma pasta de figos secos e ponham sobre o furúnculo, para que ele se recupere.”","22":"Ezequias tinha perguntado: “Qual é o sinal de que subirei à casa de Jeová?”"}}