{"meta":{"title":"Isaías","abbrev":"is"},"chapter":41,"content":{"1":"41 “Escutem-me em silêncio, ó ilhas; Que as nações renovem as suas forças. Que se aproximem e então falem. Vamos nos reunir para o julgamento.","2":"Quem fez surgir alguém do nascente, Chamando-o em justiça aos Seus pés, Para lhe entregar nações E fazê-lo subjugar reis? Quem os reduz a pó diante da sua espada, E os dispersa como palha diante do seu arco?","3":"Ele os persegue, avançando sem impedimento Por caminhos pelos quais seus pés nunca passaram.","4":"Quem agiu e fez isso, Convocando as gerações desde o princípio? Eu, Jeová, sou o Primeiro, E sou o mesmo com os últimos.”","5":"As ilhas viram isso e ficaram com medo. Os confins da terra começaram a tremer. Eles se juntam e avançam.","6":"Cada um ajuda o seu companheiro E diz ao seu irmão: “Seja forte.”","7":"De modo que o artesão incentiva o ourives; Aquele que alisa com o martelo Incentiva o que bate na bigorna. Ele diz a respeito da solda: “Está boa.” E alguém o fixa com pregos para não cair.","8":"“Mas você, ó Israel, é meu servo; Você, ó Jacó, descendente do meu amigo Abraão, É você quem eu escolhi,","9":"Você é quem eu trouxe dos confins da terra, Você é quem chamei das partes mais distantes. Eu lhe disse: ‘Você é o meu servo; Eu o escolhi; não o rejeitei.","10":"Não tenha medo, pois estou com você. Não fique ansioso, pois eu sou o seu Deus. Vou fortalecê-lo, sim, vou ajudá-lo. Vou segurá-lo firmemente com a minha mão direita de justiça.’","11":"Veja! Todos os que se iram contra você serão envergonhados e humilhados. Os que lutam contra você serão reduzidos a nada e perecerão.","12":"Você procurará os que lutam contra você, mas não os achará; Os que guerreiam contra você se tornarão como algo inexistente, como absolutamente nada.","13":"Pois eu, Jeová, seu Deus, seguro a sua mão direita; Sou aquele que lhe diz: ‘Não tenha medo. Eu o ajudarei.’","14":"Não tenha medo, ó verme Jacó, Ó homens de Israel, eu ajudarei vocês”, diz Jeová, seu Resgatador, o Santo de Israel.","15":"“Veja! Faço de você um trenó de debulha, Um instrumento de debulha novo, com dentes de fio duplo. Você pisará os montes e os esmagará, E reduzirá as colinas a palha.","16":"Você os jogará para cima, E o vento os levará embora; Um vendaval os espalhará. Você se alegrará em Jeová, E se orgulhará por causa do Santo de Israel.”","17":"“Os necessitados e os pobres estão procurando água, mas não encontram. A sua língua está seca por causa da sede. Eu, Jeová, lhes responderei. Eu, o Deus de Israel, não os abandonarei.","18":"Farei com que haja rios nas colinas áridas E fontes nos vales. Transformarei o deserto numa lagoa repleta de juncos, E a terra árida em nascentes de água.","19":"Plantarei no deserto o cedro, A acácia, a murta e o pinheiro. Na planície desértica plantarei o junípero, Junto com o freixo e com o cipreste,","20":"Para que todas as pessoas vejam e saibam, Prestem atenção e compreendam Que a mão de Jeová fez isso E que o Santo de Israel o realizou.”","21":"“Apresentem a sua causa”, diz Jeová. “Exponham os seus argumentos”, diz o Rei de Jacó.","22":"“Apresentem provas e contem-nos as coisas que vão acontecer. Falem-nos sobre as coisas anteriores, Para que possamos refletir nelas e saber o resultado. Ou revelem-nos as coisas que virão.","23":"Contem-nos o que acontecerá no futuro, Para que saibamos que vocês são deuses. Sim, façam algo, bom ou mau, Para que o vejamos e fiquemos admirados.","24":"Mas vejam só! Vocês são algo inexistente, E o que realizam não é nada. Todo aquele que os escolhe é detestável.","25":"Fiz surgir alguém do norte, e ele virá. Alguém do nascente do sol, que invocará o meu nome. Ele pisoteará os governantes como se fossem barro, Assim como o oleiro que pisa a argila úmida.","26":"Quem anunciou isso desde o princípio, para que o soubéssemos, Ou desde os tempos passados, para que disséssemos: ‘Ele tem razão’? Na verdade, ninguém anunciou isso, Ninguém o revelou. Ninguém ouviu nada de vocês!”","27":"Eu fui o primeiro a dizer a Sião: “Veja as coisas que vão acontecer!” E enviarei a Jerusalém um portador de boas novas.","28":"Mas fiquei olhando, e não havia ninguém; Não havia ninguém entre eles que desse conselho. E continuei a pedir-lhes que respondessem.","29":"Vejam, todos eles são uma ilusão. Seus trabalhos não são nada. Suas imagens de metal são vento e algo sem valor."}}