{"meta":{"title":"Isaías","abbrev":"is"},"chapter":42,"content":{"1":"42 Vejam o meu servo, a quem apoio! Meu escolhido, a quem aprovo! Pus nele o meu espírito; Ele trará justiça às nações.","2":"Não gritará nem levantará a voz, Não fará que a sua voz seja ouvida na rua.","3":"Não quebrará nenhuma cana esmagada, Nem apagará um pavio que ainda estiver fumegando. Com fidelidade ele trará a justiça.","4":"Sua luz não enfraquecerá e ele não será esmagado até estabelecer a justiça na terra; As ilhas esperam por sua lei.","5":"Assim diz o verdadeiro Deus, Jeová, O Criador dos céus e o Grandioso que os estendeu, Aquele que estirou a terra e o que ela produz, Aquele que dá fôlego aos seus habitantes E espírito aos que andam nela:","6":"“Eu, Jeová, chamei você em justiça; Eu o peguei pela mão. Eu o protegerei e o darei como pacto para o povo E como luz para as nações,","7":"Para abrir os olhos dos cegos, Para tirar o prisioneiro do calabouço, E da prisão os que estão sentados na escuridão.","8":"Eu sou Jeová. Esse é o meu nome; Não dou a minha glória a nenhum outro, Nem o meu louvor a imagens esculpidas.","9":"Vejam, as primeiras coisas já aconteceram; Agora estou anunciando coisas novas. Antes que ocorram, eu as revelo a vocês.”","10":"Cantem a Jeová um novo cântico! Cantem louvores a ele desde os confins da terra, Vocês que navegam no mar e em meio a tudo o que nele existe; Vocês, ilhas, e seus habitantes.","11":"Que o deserto e suas cidades levantem a voz, Também os povoados habitados por Quedar. Gritem de alegria os habitantes do rochedo; Gritem do cume dos montes.","12":"Deem glória a Jeová E proclamem nas ilhas o seu louvor.","13":"Jeová sairá como um guerreiro. Despertará o seu zelo como um homem de guerra. Dará um grito, sim, dará um grito de guerra; Ele se mostrará mais poderoso do que os seus inimigos.","14":"“Por muito tempo fiquei quieto. Fiquei calado e me contive. Como uma mulher que está dando à luz, Vou ao mesmo tempo gemer, ficar ofegante e perder o fôlego.","15":"Devastarei montes e colinas, E secarei toda a sua vegetação. Vou transformar os rios em ilhas, E secarei as lagoas repletas de juncos.","16":"Conduzirei os cegos num caminho que não conhecem, E farei com que pisem em veredas desconhecidas. Transformarei a escuridão diante deles em luz, E o terreno acidentado em terra plana. Isso é o que vou fazer para eles e não vou abandoná-los.”","17":"Aqueles que confiam em imagens esculpidas Serão obrigados a retroceder e ficarão cobertos de vergonha, Aqueles que dizem a estátuas de metal: “Vocês são os nossos deuses.”","18":"Ouçam, ó surdos; Olhem e vejam, ó cegos.","19":"Quem é cego, senão o meu servo, E tão surdo como o mensageiro que eu envio? Quem é tão cego como aquele que foi recompensado, Tão cego como o servo de Jeová?","20":"Você vê muitas coisas, mas não presta atenção. Seus ouvidos estão abertos, mas você não escuta.","21":"Jeová, por causa da Sua justiça, Agradou-se de magnificar a lei e torná-la gloriosa.","22":"Mas este é um povo que foi saqueado e roubado; Todos estão presos em cavernas e escondidos em prisões. Foram saqueados, sem que ninguém os livrasse, Foram roubados, sem que ninguém dissesse: “Tragam-nos de volta!”","23":"Quem entre vocês ouvirá isso? Quem prestará atenção, pensando no futuro?","24":"Quem entregou Jacó como despojo E Israel aos saqueadores? Não foi Jeová, aquele contra quem pecamos? Eles não quiseram andar nos Seus caminhos E não quiseram obedecer à Sua lei.","25":"De modo que Ele continuou a derramar sobre Israel a sua ira, Sua indignação e a fúria da guerra. Ela consumia tudo ao seu redor, mas ele não fez caso. Ardia contra ele, mas ele não deu atenção."}}