{"meta":{"title":"Isaías","abbrev":"is"},"chapter":43,"content":{"1":"43 Agora, assim diz Jeová, Seu Criador, ó Jacó, aquele que o formou, ó Israel: “Não tenha medo, porque eu o resgatei. Eu o chamei pelo seu nome. Você pertence a mim.","2":"Quando você passar pelas águas, estarei com você, E, quando atravessar rios, eles não o encobrirão. Quando você andar através do fogo, não ficará chamuscado, Nem será queimado pelas chamas.","3":"Pois eu sou Jeová, seu Deus, O Santo de Israel, seu Salvador. Dei o Egito como seu resgate, A Etiópia e Sebá em troca de você.","4":"Pois você se tornou precioso aos meus olhos, Você foi honrado e eu o amo. Por isso darei pessoas em seu lugar E nações em troca da sua vida.","5":"Não tenha medo, pois estou com você. Do leste trarei a sua descendência E do oeste o reunirei.","6":"Direi ao norte: ‘Entregue-os!’ E ao sul: ‘Não os retenha. Traga meus filhos de longe, e minhas filhas, dos confins da terra,","7":"Todo aquele que é chamado pelo meu nome E que eu criei para a minha glória, Que eu formei e fiz.’","8":"Faça sair um povo que é cego, embora tenham olhos, E que é surdo, embora tenham ouvidos.","9":"Que todas as nações se reúnam num só lugar, E que os povos sejam ajuntados. Quem entre eles pode anunciar isso? Quem pode nos revelar as primeiras coisas? Que ele apresente as suas testemunhas, para provar que está certo; Que ouçam e digam: ‘É verdade!’”","10":"“Vocês são as minhas testemunhas”, diz Jeová, “Sim, meu servo a quem escolhi, Para que vocês me conheçam e tenham fé em mim, E entendam que eu sou o mesmo. Antes de mim não foi formado nenhum Deus E depois de mim continuou a não haver nenhum.","11":"Eu sou Jeová, e além de mim não há salvador.”","12":"“Eu anunciei, salvei e divulguei isso Quando não havia nenhum deus estrangeiro entre vocês. Portanto, vocês são as minhas testemunhas”, diz Jeová, “e eu sou Deus.","13":"Além disso, sempre sou o mesmo; E ninguém pode arrancar nada da minha mão. Quando eu faço algo, quem pode impedir?”","14":"Assim diz Jeová, seu Resgatador, o Santo de Israel: “Por sua causa enviarei alguém a Babilônia e farei cair todas as trancas dos portões, E os caldeus, nos seus navios, clamarão de aflição.","15":"Eu sou Jeová, seu Santo, o Criador de Israel, seu Rei.”","16":"Assim diz Jeová, Aquele que abre um caminho através do mar E uma passagem através de águas agitadas,","17":"Aquele que faz sair o carro de guerra e o cavalo, O exército e os guerreiros valentes: “Eles cairão e não se levantarão. Serão extintos, apagados como a chama de um pavio.”","18":"“Esqueçam as coisas anteriores, E não fiquem pensando no passado.","19":"Vejam! Estou fazendo algo novo; Já está acontecendo. Vocês não percebem? Abrirei um caminho através do ermo E rios através do deserto.","20":"Os animais selvagens me honrarão, Sim, os chacais e os avestruzes, Porque fornecerei água no ermo, Rios no deserto, Para que meu povo, meu escolhido, possa beber,","21":"O povo que formei para mim Para que proclamasse o meu louvor.","22":"Mas você não me invocou, ó Jacó, Porque se cansou de mim, ó Israel.","23":"Você não me trouxe ovelhas para as ofertas queimadas, Nem me glorificou com os seus sacrifícios. Não o obriguei a me trazer dádivas, Nem o cansei exigindo olíbano.","24":"Você não comprou cálamo para mim com o seu dinheiro, Nem me saciou com a gordura dos seus sacrifícios. Pelo contrário, você me sobrecarregou com os seus pecados E me cansou com os seus erros.","25":"Eu sou aquele que apaga as suas transgressões por minha própria causa, E não me lembrarei dos seus pecados.","26":"Vamos nos confrontar em julgamento. Faça-me lembrar, Apresente seus argumentos para provar que você tem razão.","27":"Seu primeiro pai pecou, E seus próprios porta-vozes se rebelaram contra mim.","28":"Portanto, profanarei os príncipes do lugar santo, E vou entregar Jacó à destruição E sujeitar Israel a insultos."}}