{"meta":{"title":"Isaías","abbrev":"is"},"chapter":44,"content":{"1":"44 “Agora escute, ó Jacó, meu servo, E você, ó Israel, a quem escolhi.","2":"Assim diz Jeová, Aquele que fez você e aquele que o formou, Que o tem ajudado desde o ventre: ‘Não tenha medo, meu servo Jacó, E você, Jesurum, a quem escolhi.","3":"Pois derramarei água sobre o sedento E farei correr riachos sobre a terra seca. Derramarei meu espírito sobre a sua descendência E minha bênção sobre os seus descendentes.","4":"E eles brotarão como plantas em meio à relva, Como os choupos junto às correntes de água.","5":"Um dirá: “Pertenço a Jeová.” Outro chamará a si mesmo pelo nome de Jacó, E ainda outro escreverá na mão: “Pertencente a Jeová”, E adotará o nome de Israel.’","6":"Assim diz Jeová, O Rei de Israel e seu Resgatador, Jeová dos exércitos: ‘Sou o primeiro e sou o último; Além de mim não há Deus.","7":"Quem é semelhante a mim? Que erga a voz, diga isso e me apresente as provas! Que diga as coisas que estão para vir E o que ainda acontecerá, Assim como tenho feito desde o tempo em que estabeleci o povo antigo.","8":"Não fiquem apavorados Nem fiquem paralisados de medo. Não contei e anunciei isso a cada um de vocês antecipadamente? Vocês são as minhas testemunhas. Existe outro Deus além de mim? Não, não há nenhuma outra Rocha; não conheço nenhuma.’”","9":"Todos os fabricantes de imagens esculpidas não são nada, E seus objetos que tanto amam não serão de nenhum proveito. Como testemunhas deles, elas não veem nada nem sabem nada. Por isso, os que as fizeram serão envergonhados.","10":"Quem faria um deus ou uma imagem de metal Que não pode trazer nenhum proveito?","11":"Vejam! Todos os seus companheiros serão envergonhados. Os artesãos são apenas humanos. Que todos se reúnam e tomem posição. Eles ficarão apavorados e serão envergonhados juntos.","12":"O ferreiro trabalha o metal nas brasas com a sua ferramenta. Ele o modela usando o martelo, Ele o trabalha com seu forte braço. Então fica com fome e sem forças; Por não beber água, fica cansado.","13":"O escultor de madeira estica a corda de medir e faz na madeira um esboço com giz vermelho. Trabalha-a com o formão e marca-a com o compasso. Ele a modela na forma de um homem, Na bela figura de um humano, Para que fique numa casa.","14":"Há um outro que corta cedros. Ele escolhe um certo tipo de árvore, um carvalho, E cuida dela para que fique forte entre as árvores da floresta. Ou planta um loureiro, e as chuvas o fazem crescer.","15":"Então alguém usa a madeira como combustível para fazer fogo. Ele pega parte dela para se aquecer; Ele acende um fogo e assa pão. Mas também faz um deus e o adora. Ele a transforma numa imagem esculpida e se curva diante dela.","16":"Metade ele queima no fogo; Com essa metade ele assa a carne, come e fica satisfeito. Também se aquece e diz: “Ah! Estou me aquecendo enquanto olho para o fogo.”","17":"Mas o resto ele transforma num deus, numa imagem esculpida. Curva-se diante dele e o adora. Ora a ele e diz: “Salva-me, pois tu és o meu deus.”","18":"Eles não sabem nada, não entendem nada, Porque seus olhos estão tapados e não podem ver, E seu coração não tem perspicácia.","19":"Ninguém reflete, Nem tem conhecimento nem entendimento para dizer: “Metade da madeira queimei no fogo, Assei pão sobre as suas brasas e assei carne para comer. Será que devo transformar o que sobrou numa coisa detestável? Devo adorar um pedaço de madeira tirado de uma árvore?”","20":"Tal homem se alimenta de cinzas. Seu coração foi enganado e o desencaminhou. Ele não consegue salvar a si mesmo, nem dizer: “Não é uma mentira o que tenho na mão direita?”","21":"“Lembre-se dessas coisas, ó Jacó, e você, ó Israel, Pois você é meu servo. Eu o formei, e você é meu servo. Ó Israel, eu não me esquecerei de você.","22":"Apagarei as suas transgressões como que cobrindo-as com uma nuvem, E os seus pecados como que com uma densa nuvem. Volte para mim, e vou resgatá-lo.","23":"Gritem de alegria, ó céus, Pois Jeová agiu! Gritem triunfantemente, profundezas da terra! Gritem de alegria, ó montes, Ó floresta e todas as suas árvores! Porque Jeová resgatou Jacó E demonstra seu esplendor em Israel.”","24":"Assim diz Jeová, seu Resgatador, Que o formou desde o ventre: “Eu sou Jeová, aquele que fez tudo. Sozinho estendi os céus, E eu estirei a terra. Quem estava comigo?","25":"Eu frustro os sinais dos falsos profetas E sou aquele que faz os adivinhos agir como tolos; Sou aquele que confunde os sábios E transforma o conhecimento deles em tolice;","26":"Aquele que faz com que a palavra do seu servo se torne realidade, E que cumpre todas as predições dos seus mensageiros; Aquele que diz a respeito de Jerusalém: ‘Ela será habitada’, E das cidades de Judá: ‘Elas serão reconstruídas, E eu vou restaurar suas ruínas’;","27":"Aquele que diz às águas profundas: ‘Evaporem-se! Secarei todos os seus rios’;","28":"Aquele que diz a respeito de Ciro: ‘Ele é o meu pastor E realizará tudo o que for da minha vontade’; Aquele que diz a respeito de Jerusalém: ‘Ela será reconstruída’, E do templo: ‘Seu alicerce será lançado.’”"}}