{"meta":{"title":"Isaías","abbrev":"is"},"chapter":45,"content":{"1":"45 Assim diz Jeová ao seu ungido, a Ciro, A quem seguro pela mão direita A fim de subjugar diante dele nações E desarmar reis, A fim de abrir diante dele as portas duplas, De modo que os portões não estarão fechados:","2":"“Eu irei na sua frente E nivelarei os montes. Arrebentarei as portas de cobre E romperei as trancas de ferro.","3":"Vou lhe dar os tesouros guardados nos lugares escuros E os tesouros ocultos nos esconderijos, Para que você saiba que eu sou Jeová, O Deus de Israel, aquele que o chama pelo nome.","4":"Por causa do meu servo Jacó, por causa de Israel, meu escolhido, Eu o chamo pelo nome. Dou-lhe um nome honroso, embora você não me conheça.","5":"Eu sou Jeová, e não há outro. Além de mim não há Deus. Eu o fortalecerei, embora você não me conheça,","6":"Para que as pessoas saibam, Desde o nascente do sol até o poente, Que não há outro além de mim. Eu sou Jeová, e não há outro.","7":"Formo a luz e crio a escuridão, Faço a paz e trago a calamidade; Eu, Jeová, faço todas essas coisas.","8":"Ó céus, façam chover lá do alto; Que as nuvens despejem a justiça. Que a terra se abra e produza a salvação, E ao mesmo tempo faça brotar a justiça. Eu, Jeová, crio isso.”","9":"Ai de quem discute com Aquele que o fez, Quando não passa de um caco Entre outros cacos que estão no chão! Será que o barro pode dizer ao Oleiro: “O que você está fazendo?” Ou será que a sua obra pode dizer: “Você não tem mãos”?","10":"Ai daquele que diz a um pai: “O que você está gerando?” E a uma mulher: “O que você está dando à luz?”","11":"Assim diz Jeová, o Santo de Israel, aquele que o formou: “Será que vocês querem me questionar sobre as coisas que acontecerão E me dar ordens sobre meus filhos e as obras das minhas mãos?","12":"Eu fiz a terra e criei o homem sobre ela. Estendi os céus com as minhas próprias mãos, E dou ordens a todo o seu exército.”","13":"“Na minha justiça, fiz surgir um homem; Tornarei retos todos os seus caminhos. É ele quem construirá a minha cidade E libertará o meu povo exilado, sem receber pagamento nem suborno”, diz Jeová dos exércitos.","14":"Assim diz Jeová: “O lucro do Egito, a mercadoria da Etiópia e os sabeus, homens altos, Virão a você e se tornarão seus. Eles andarão acorrentados atrás de você. Virão e se curvarão na sua frente, Dizendo-lhe com reverência: ‘Deus certamente está com você, E não há outro; não há outro Deus.’”","15":"Tu és realmente um Deus que se esconde, Ó Deus de Israel, o Salvador.","16":"Todos eles serão envergonhados e humilhados; Todos os fabricantes de ídolos partirão em desonra.","17":"Mas Israel será salvo por Jeová, e essa salvação será eterna. Vocês não serão envergonhados nem desonrados por toda a eternidade.","18":"Pois assim diz Jeová, O Criador dos céus, o verdadeiro Deus, Aquele que formou a terra e que a fez, aquele que a estabeleceu firmemente, Que não a criou simplesmente para nada, mas a formou para ser habitada: “Eu sou Jeová, e não há outro.","19":"Não falei num lugar escondido, numa terra de escuridão; Eu não disse à descendência de Jacó: ‘Procurem-me simplesmente para nada.’ Eu sou Jeová, que fala o que é justo e diz o que é certo.","20":"Reúnam-se e venham. Aproximem-se, vocês que escaparam das nações. Aqueles que carregam imagens esculpidas não sabem nada; Eles oram a um deus que não pode salvá-los.","21":"Façam a sua declaração, apresentem a sua causa. Que eles consultem uns aos outros. Quem predisse isso há muito tempo E o declarou desde tempos passados? Não fui eu, Jeová? Não há outro Deus além de mim; Um Deus justo e Salvador, não há outro além de mim.","22":"Voltem-se para mim e sejam salvos, todos os confins da terra, Pois eu sou Deus, e não há outro.","23":"Jurei por mim mesmo; A palavra que saiu da minha boca é verdadeira, E não voltará atrás: Diante de mim todo joelho se dobrará, E toda língua jurará lealdade","24":"E dirá: ‘Certamente há verdadeira justiça e força em Jeová. Todos os que se iram contra ele virão envergonhados perante ele.","25":"Por causa de Jeová, ficará provado que toda a descendência de Israel tinha razão, E eles se orgulharão por causa Dele.’”"}}