{"meta":{"title":"Isaías","abbrev":"is"},"chapter":47,"content":{"1":"47 Desça e sente-se no pó, Ó virgem filha de Babilônia. Sente-se no chão, onde não há trono, Ó filha dos caldeus, Pois as pessoas nunca mais a chamarão de delicada e mimada.","2":"Pegue um moinho manual e moa farinha. Remova o véu E tire a saia; descubra as pernas E atravesse os rios.","3":"Sua nudez será exposta. Sua vergonha será revelada. Eu me vingarei, e ninguém me impedirá.","4":"“O nosso Resgatador, Cujo nome é Jeová dos exércitos, É o Santo de Israel.”","5":"Sente-se em silêncio, entre na escuridão, Ó filha dos caldeus; Você não será mais chamada de Senhora de Reinos.","6":"Fiquei indignado com o meu povo. Profanei a minha herança E os entreguei em suas mãos. Mas você não teve misericórdia deles. Colocou um jugo pesado até mesmo sobre os idosos.","7":"Você disse: “Sempre serei Senhora, eternamente.” Você não deu atenção a essas coisas, Nem pensou em como tudo ia acabar.","8":"Agora ouça isto, você que ama os prazeres, Que está sentada em segurança, que diz no coração: “Eu sou a mais importante, não há ninguém igual a mim. Não ficarei viúva; Nunca perderei os meus filhos.”","9":"Mas estas duas coisas lhe sobrevirão de repente, num só dia: A perda de filhos e a viuvez. Isso virá sobre você em plena medida, Por causa das suas muitas feitiçarias e de todos os seus poderosos encantamentos.","10":"Você confiou na sua maldade, E disse: “Ninguém me vê.” Sua sabedoria e seu conhecimento a desencaminharam, E você diz no coração: “Eu sou a mais importante, não há ninguém igual a mim.”","11":"Mas você será atingida por uma calamidade Que nenhum dos seus feitiços poderá impedir. Uma desgraça lhe acontecerá; e você não poderá evitá-la. Uma ruína que você nunca viu lhe sobrevirá repentinamente.","12":"Continue, então, com os seus encantamentos e com as suas muitas feitiçarias, Nas quais você tem se empenhado desde a juventude. Talvez lhe sejam de proveito; Talvez você consiga impressionar as pessoas.","13":"Você se cansou dos seus muitos conselheiros. Que agora se ponham de pé e a salvem, Os que adoram os céus, que observam as estrelas, Os que fazem predições nas luas novas A respeito das coisas que lhe sobrevirão.","14":"Veja! Eles são como a palha. O fogo os consumirá. Não podem salvar a si mesmos do poder das chamas. Eles não são brasas para se aquecer Nem um fogo para se sentar diante dele.","15":"Assim se tornarão para você os seus encantadores, Aqueles com quem você tem trabalhado arduamente desde a sua juventude. Eles vaguearão, indo cada um numa direção. Não haverá quem a salve."}}