{"meta":{"title":"Isaías","abbrev":"is"},"chapter":48,"content":{"1":"48 Ouçam isto, ó casa de Jacó, Vocês que chamam a si mesmos pelo nome de Israel E que procederam das águas de Judá, Vocês que juram pelo nome de Jeová E invocam o Deus de Israel, Mas não com sinceridade e retidão.","2":"Pois chamam a si mesmos pelo nome da cidade santa E buscam o apoio do Deus de Israel, Cujo nome é Jeová dos exércitos.","3":"“Eu lhes anunciei há muito tempo as coisas que já aconteceram, Elas saíram da minha própria boca; Eu as divulguei. De repente eu agi, e elas se realizaram.","4":"Visto que eu sabia que você é obstinado, Que o seu pescoço é um tendão de ferro e que a sua testa é de cobre,","5":"Eu o informei há muito tempo. Antes que as coisas acontecessem, eu as revelava, Para que você não dissesse: ‘Foi o meu ídolo que fez isso; Foi a minha imagem esculpida e a minha imagem de metal que ordenaram essas coisas.’","6":"Você ouviu e viu tudo isso; Não o dirá a outros? De agora em diante eu lhe anuncio coisas novas, Coisas mantidas em segredo, que você não sabia.","7":"Somente agora elas estão sendo criadas, não foram criadas há muito tempo. Até hoje você nunca tinha ouvido falar dessas coisas, De modo que você não pode dizer: ‘Eu já sabia disso!’","8":"Não, você não ouviu, você não sabia, E no passado você manteve os ouvidos fechados. Pois eu sei que você é muito traiçoeiro, E foi chamado de transgressor desde o nascimento.","9":"Mas por causa do meu nome controlarei a minha ira; Para o meu próprio louvor eu me refrearei, E não o eliminarei.","10":"Veja! Eu o refinei, mas não como se faz com a prata. Eu o provei na fornalha da aflição.","11":"Por minha causa, sim, por minha própria causa agirei. Pois como eu poderia me deixar profanar? Não dou a minha glória a nenhum outro.","12":"Escute-me, ó Jacó, e Israel, a quem chamei. Eu sou o mesmo. Sou o primeiro e também sou o último.","13":"A minha própria mão lançou o alicerce da terra, E a minha mão direita estendeu os céus. Quando eu os chamo, todos eles se apresentam.","14":"Reúnam-se, todos vocês, e ouçam. Quem entre eles anunciou essas coisas? Aquele a quem Jeová amou Fará com Babilônia o que for do Seu agrado, E o seu braço virá contra os caldeus.","15":"Eu mesmo falei e o chamei. Eu o fiz vir, e seu caminho será bem-sucedido.","16":"Aproximem-se e ouçam isto. Desde o começo, nunca falei em segredo. Eu estava presente quando as coisas aconteceram.” E agora o Soberano Senhor Jeová enviou tanto a mim como o seu espírito.","17":"Assim diz Jeová, seu Resgatador, o Santo de Israel: “Eu, Jeová, sou o seu Deus, Aquele que ensina o que é melhor para você, Aquele que o guia no caminho em que deve andar.","18":"Como seria bom se você prestasse atenção aos meus mandamentos! Então a sua paz se tornaria como um rio, E a sua justiça como as ondas do mar.","19":"A sua descendência seria como a areia; Os seus descendentes, tão numerosos como os grãos de areia. O nome deles jamais seria eliminado nem apagado de diante de mim.”","20":"Saiam de Babilônia! Fujam dos caldeus! Anunciem isso com gritos de alegria! Proclamem-no! Divulguem-no até os confins da terra. Digam: “Jeová resgatou seu servo Jacó.","21":"Eles não passaram sede quando os conduziu através de lugares desertos. Ele fez água sair da rocha para eles, Partiu uma rocha e fez jorrar água.”","22":"“Não há paz para os que são maus”, diz Jeová."}}