{"meta":{"title":"Isaías","abbrev":"is"},"chapter":50,"content":{"1":"50 Assim diz Jeová: “Onde está o certificado de divórcio da sua mãe, a quem mandei embora? Ou a qual dos meus credores eu os vendi? Vejam, vocês foram vendidos por causa dos seus próprios erros, E a sua mãe foi mandada embora por causa das transgressões de vocês.","2":"Então, por que não encontrei ninguém quando eu vim? Por que ninguém respondeu quando chamei? Será que a minha mão é curta demais para libertar, Ou não há em mim poder para livrar? Vejam! Com a minha censura seco o mar; Transformo rios em deserto. Seus peixes apodrecem por não haver água E morrem de sede.","3":"Eu visto os céus de escuridão E os cubro com pano de saco.”","4":"O Soberano Senhor Jeová me deu a língua dos instruídos, Para que eu soubesse dizer ao cansado uma palavra de consolo. Ele me desperta manhã após manhã; Desperta o meu ouvido para ouvir como os instruídos.","5":"O Soberano Senhor Jeová abriu o meu ouvido, E eu não fui rebelde. Não me virei para a direção oposta.","6":"Ofereci as minhas costas aos que me golpeavam E o meu rosto aos que arrancavam a minha barba. Não escondi o rosto das humilhações e dos cuspes.","7":"Mas o Soberano Senhor Jeová me ajudará. Por isso não me sentirei humilhado. Por isso fiz o meu rosto duro como pedra E sei que não serei envergonhado.","8":"Aquele que me declara justo está perto. Quem pode fazer acusações contra mim? Fiquemos juntos de pé. Quem tem uma causa contra mim? Que ele se aproxime de mim.","9":"Vejam, o Soberano Senhor Jeová me ajudará. Quem pode me declarar culpado? Vejam, todos eles se gastarão como uma roupa; A traça os consumirá.","10":"Quem entre vocês teme a Jeová E escuta a voz do Seu servo? Quem anda em profunda escuridão, sem nenhuma claridade? Que confie no nome de Jeová e se apoie em seu Deus.","11":"“Quanto a vocês que acendem um fogo, Fazendo voar faíscas, Andem na luz do seu fogo Entre as faíscas que acenderam. Isto é o que receberão da minha mão: Vocês se deitarão em pura dor."}}