{"meta":{"title":"Isaías","abbrev":"is"},"chapter":51,"content":{"1":"51 “Escutem-me, vocês que buscam a justiça, Que procuram a Jeová. Olhem para a rocha de onde foram cortados E para a pedreira de onde foram extraídos.","2":"Olhem para Abraão, seu pai, E para Sara, que os deu à luz. Pois ele era apenas um quando o chamei, E eu o abençoei e o tornei numeroso.","3":"Porque Jeová consolará Sião. Trará consolo a todas as suas ruínas; Fará o seu deserto igual ao Éden, E a sua planície desértica igual ao jardim de Jeová. Nela haverá exultação e alegria, Agradecimentos e belos cânticos.","4":"Preste atenção a mim, ó meu povo, E dê-me ouvidos, minha nação. Pois de mim sairá uma lei, E estabelecerei a minha justiça como uma luz para os povos.","5":"A minha justiça se aproxima. A minha salvação está chegando, E os meus braços executarão o julgamento dos povos. As ilhas depositarão sua esperança em mim E por meu braço esperarão.","6":"Levantem os olhos para os céus E olhem para a terra embaixo. Pois os céus se dispersarão como fumaça; A terra se gastará como uma roupa, E os seus habitantes morrerão como mosquitos. Mas a minha salvação será eterna, E a minha justiça jamais falhará.","7":"Escutem-me, vocês que conhecem a justiça, Povo que tem a minha lei no coração. Não tenham medo da zombaria de homens mortais, Nem fiquem apavorados por causa dos seus insultos.","8":"Porque a traça os consumirá como se fossem uma roupa; A traça da roupa os devorará como se fossem lã. Mas a minha justiça durará para sempre; E a minha salvação, por todas as gerações.”","9":"Desperta! Desperta! Reveste-te de força, Ó braço de Jeová! Desperta como fizeste antigamente, como nas gerações passadas. Não foste tu que despedaçaste Raabe, Que traspassaste o monstro marinho?","10":"Não foste tu aquele que secou o mar, as vastas águas profundas? Aquele que fez do fundo do mar um caminho para que os resgatados passassem?","11":"Os remidos de Jeová retornarão. Eles chegarão a Sião com gritos de alegria, E serão coroados com alegria eterna. Ficarão cheios de exultação e alegria, E o pesar e o gemido desaparecerão.","12":"“Eu sou Aquele que os consola. Por que ter medo do homem mortal, que perece, E do filho do homem, que murcha como a relva?","13":"Por que você se esquece de Jeová, aquele que o fez, Aquele que estendeu os céus e lançou o alicerce da terra? Você estava sempre apavorado, o dia inteiro, por causa da fúria do opressor, Como se ele pudesse destruí-lo. Onde está agora a fúria do opressor?","14":"O cativo encurvado será solto sem demora; Ele não morrerá nem descerá à cova, Nem lhe faltará pão.","15":"Mas eu sou Jeová, seu Deus, Aquele que faz o mar ficar revolto e agita as suas ondas; Jeová dos exércitos é o meu nome.","16":"Porei as minhas palavras na sua boca E cobrirei você com a sombra da minha mão, A fim de estabelecer os céus e lançar o alicerce da terra E dizer a Sião: ‘Você é o meu povo.’","17":"Desperte! Desperte! Levante-se, ó Jerusalém, Você que bebeu da mão de Jeová o cálice do seu furor. Você bebeu a taça; Você esvaziou o cálice que atordoa.","18":"Nenhum dos filhos que ela deu à luz está lá para conduzi-la; E nenhum dos filhos que ela criou segurou a sua mão.","19":"Estas duas coisas lhe sobrevieram. Quem terá compaixão de você? Destruição e ruína, fome e espada! Quem a consolará?","20":"Seus filhos desmaiaram. Estão caídos em todas as esquinas Como ovelhas selvagens na rede. Estão cheios do furor de Jeová, da repreensão de seu Deus.”","21":"Portanto, escute isto, por favor, Ó mulher atribulada e embriagada, mas não de vinho.","22":"Assim diz o seu Senhor, Jeová, seu Deus, que defende o seu povo: “Veja, vou tirar da sua mão o cálice que atordoa, A taça, o cálice do meu furor; Você nunca mais beberá dele.","23":"Vou colocá-lo nas mãos dos seus atormentadores, Dos que lhe disseram: ‘Deite-se, para que possamos passar por cima!’ De modo que você fez as suas costas como o chão, Como uma rua para eles passarem.”"}}