{"meta":{"title":"Isaías","abbrev":"is"},"chapter":52,"content":{"1":"52 Desperte! Desperte! Revista-se de força, ó Sião! Vista as suas belas roupas, ó Jerusalém, cidade santa! Pois nunca mais entrarão em você o incircunciso e o impuro.","2":"Sacuda o pó; levante-se e sente-se num lugar de honra, ó Jerusalém. Tire as correntes do pescoço, ó cativa filha de Sião.","3":"Pois assim diz Jeová: “Vocês foram vendidos por nada E serão resgatados sem dinheiro.”","4":"Pois assim diz o Soberano Senhor Jeová: “Primeiro, meu povo desceu ao Egito para morar lá como estrangeiro; Depois a Assíria os oprimiu sem nenhum motivo.”","5":"“Portanto, o que farei agora?” diz Jeová. “Pois o meu povo foi levado embora em troca de nada. Aqueles que os dominam dão gritos de vitória”, diz Jeová, “E o meu nome é constantemente tratado com desrespeito, o dia inteiro.","6":"Por essa razão meu povo conhecerá o meu nome; Por essa razão eles saberão naquele dia que sou eu quem está falando. Vejam! Sou eu!”","7":"Como são lindos, sobre os montes, os pés daquele que traz boas novas, Do proclamador de paz, Daquele que traz boas novas de algo melhor, Do proclamador de salvação, Daquele que diz a Sião: “Seu Deus tornou-se Rei!”","8":"Escute! Seus vigias erguem a voz. Juntos, gritam de alegria, Pois, quando Jeová trouxer Sião de volta, eles verão isso claramente.","9":"Fiquem animadas, gritem juntas de alegria, ó ruínas de Jerusalém, Pois Jeová consolou seu povo; ele resgatou Jerusalém.","10":"Jeová desnudou seu santo braço diante dos olhos de todas as nações; Todos os confins da terra verão os atos de salvação da parte do nosso Deus.","11":"Retirem-se, retirem-se, saiam daí, não toquem em nada impuro! Saiam dela, mantenham-se puros, Vocês que carregam os utensílios de Jeová.","12":"Pois vocês não sairão em pânico Nem terão de fugir, Porque Jeová irá à sua frente, E o Deus de Israel será a sua retaguarda.","13":"Vejam, meu servo agirá com perspicácia. Ele será enaltecido, Será elevado e grandemente exaltado.","14":"Assim como houve muitos que olharam para ele espantados — Pois a sua aparência estava mais desfigurada do que a de qualquer outro homem, E a sua imponente figura, mais do que a da humanidade —,","15":"Assim também ele surpreenderá muitas nações. Reis ficarão calados diante dele, Porque verão aquilo que não lhes tinha sido contado E darão atenção àquilo que não tinham ouvido."}}