{"meta":{"title":"Isaías","abbrev":"is"},"chapter":53,"content":{"1":"53 Quem depositou fé no que falamos? E a quem foi revelado o braço de Jeová?","2":"Ele surgirá como um ramo novo perante ele, como uma raiz numa terra árida. Ele não tem uma figura imponente nem esplendor; E, aos nossos olhos, a sua aparência não é atraente.","3":"Ele foi desprezado e evitado pelos homens, Era um homem que sofreria a dor e que estava familiarizado com a doença. Era como se o seu rosto estivesse escondido de nós. Ele foi desprezado e não o levamos em conta.","4":"Na verdade, ele mesmo carregou as nossas doenças E levou sobre si as nossas dores. Mas nós o considerávamos afligido, golpeado por Deus e atribulado.","5":"No entanto, ele foi traspassado pelas nossas transgressões, Foi esmagado pelos nossos erros. Ele sofreu punição para que tivéssemos paz; E, por causa das suas feridas, fomos curados.","6":"Todos nós andávamos como ovelhas perdidas, Cada um de nós seguia o seu próprio caminho; E Jeová fez com que os erros de todos nós recaíssem sobre ele.","7":"Ele foi oprimido e deixou-se atribular, Mas não abriu a boca. Foi levado como um cordeiro ao abate, Como uma ovelha que fica em silêncio diante dos seus tosquiadores; E ele não abriu a boca.","8":"Por causa de um julgamento injusto, ele foi levado embora; Quem se preocupará com os detalhes da sua geração? Pois ele foi cortado da terra dos vivos; Por causa da transgressão do meu povo, ele sofreu o golpe.","9":"Ele recebeu uma sepultura entre os maus; Ao morrer, foi enterrado entre os ricos, Apesar de não ter feito nada de errado E não ter havido falsidade na sua boca.","10":"Mas foi da vontade de Jeová esmagá-lo, ele o deixou adoecer. Se tu apresentares a vida dele como oferta pela culpa, Ele verá a sua descendência, prolongará os seus dias E por meio dele será realizado o que agrada a Jeová.","11":"Por causa da sua angústia, ele ficará satisfeito com o que verá. Por meio do seu conhecimento, o justo, meu servo, Trará uma posição justa a muitos, E ele levará os erros deles.","12":"Por isso lhe darei uma porção entre os muitos, E ele repartirá o despojo com os poderosos, Porque derramou a sua vida até a morte, E foi contado entre os transgressores; Ele carregou o pecado de muitos E intercedeu pelos transgressores."}}