{"meta":{"title":"Isaías","abbrev":"is"},"chapter":54,"content":{"1":"54 “Grite de alegria, ó mulher estéril, que não deu à luz! Fique animada e grite de alegria, você que nunca teve dores de parto, Pois os filhos da mulher abandonada são mais numerosos Do que os filhos da mulher que tem marido”, diz Jeová.","2":"“Aumente o espaço da sua tenda. Estenda os panos da sua grandiosa tenda. Não se refreie, alongue as cordas E fixe bem as estacas.","3":"Pois você se expandirá para a direita e para a esquerda. Seus descendentes tomarão posse de nações, E habitarão as cidades desoladas.","4":"Não tenha medo, pois você não será envergonhada; E não se sinta humilhada, pois não ficará desapontada. Porque você se esquecerá da vergonha da sua juventude E não se lembrará mais da humilhação da sua viuvez.”","5":"“Pois o Grandioso que a fez é como um marido para você, Jeová dos exércitos é o seu nome. O Santo de Israel é o seu Resgatador. Ele será chamado de Deus de toda a terra.","6":"Pois Jeová a chamou de volta como se você fosse uma esposa abandonada e aflita, Como uma esposa que se casou jovem e depois foi rejeitada”, diz o seu Deus.","7":"“Por um breve instante a abandonei, Mas com grande misericórdia a trarei de volta.","8":"Em grande ira escondi de você a minha face por um instante, Mas com eterno amor leal terei misericórdia de você”, diz o seu Resgatador, Jeová.","9":"“Para mim, isso é como nos dias de Noé. Assim como jurei que as águas de Noé nunca mais cobririam a terra, Juro que nunca mais ficarei indignado com você nem a censurarei.","10":"Pois os montes podem ser removidos, E as colinas podem ser abaladas, Mas o meu amor leal não será removido de você, Nem o meu pacto de paz será abalado”, diz Jeová, aquele que tem misericórdia de você.","11":"“Ó mulher atribulada, sacudida pela tempestade e que não foi consolada! Vou assentar suas pedras com argamassa E lançar seu alicerce com safiras.","12":"Vou fazer os parapeitos das suas muralhas de rubis, Seus portões, de pedras brilhantes, E todos os seus marcos divisórios, de pedras preciosas.","13":"Todos os seus filhos serão ensinados por Jeová, E grande será a paz dos seus filhos.","14":"Você será firmemente alicerçada na justiça. Estará bem longe da opressão, Você não temerá nada nem terá motivo para terror, Porque este não se aproximará de você.","15":"Se alguém a atacar, Não será às minhas ordens. Quem a atacar será derrotado por sua causa.”","16":"“Veja, eu mesmo criei o ferreiro, Que sopra as brasas E produz uma arma como resultado do seu trabalho. Criei também o destruidor para trazer ruína.","17":"Nenhuma arma fabricada contra você será bem-sucedida, E você condenará toda língua que acusar você num julgamento. Essa é a herança dos servos de Jeová, E a justiça deles procede de mim”, diz Jeová."}}