{"meta":{"title":"Isaías","abbrev":"is"},"chapter":55,"content":{"1":"55 Venham, todos vocês que estão com sede, venham à água! Vocês que não têm dinheiro, venham, comprem e comam! Sim, venham, levem vinho e leite sem dinheiro e sem custo!","2":"Por que continuam a gastar dinheiro com o que não é pão, E por que gastam seu salário com o que não traz satisfação? Escutem-me atentamente e comam o que é bom, E vocês saborearão os melhores alimentos.","3":"Escutem e venham a mim. Deem ouvidos, e vocês ficarão vivos, E eu sem falta farei com vocês um pacto eterno Em harmonia com as fiéis expressões de amor leal a Davi.","4":"Vejam, fiz dele uma testemunha para as nações, Um líder e governante para as nações.","5":"Veja, você chamará uma nação que não conhece, E pessoas de uma nação que não o conhecem correrão a você Por causa de Jeová, seu Deus, o Santo de Israel, Porque ele o glorificará.","6":"Busquem a Jeová enquanto ele pode ser achado. Chamem-no enquanto ele está perto.","7":"Deixem os maus o seu caminho, E os malfeitores os seus pensamentos; Que eles voltem a Jeová, que terá misericórdia deles, Ao nosso Deus, porque perdoará amplamente.","8":"“Pois os meus pensamentos não são os seus pensamentos, E os seus caminhos não são os meus caminhos”, diz Jeová.","9":"“Pois, assim como os céus são mais altos do que a terra, Assim os meus caminhos são mais altos do que os seus caminhos, E os meus pensamentos, do que os seus pensamentos.","10":"Pois, assim como a chuva e a neve descem do céu E não voltam para lá sem antes saturar a terra e fazê-la produzir e brotar, Dando semente aos que semeiam e pão aos que comem,","11":"Assim será a palavra que sai da minha boca. Não voltará a mim sem resultados, Mas certamente realizará o que for do meu agrado, E sem falta cumprirá o objetivo para o qual a enviei.","12":"Pois vocês sairão com alegria, E serão trazidos em paz. Os montes e as colinas ficarão animados diante de vocês com gritos de alegria, E as árvores do campo baterão palmas.","13":"Em lugar dos espinheiros crescerá o junípero, E em lugar da urtiga crescerá a murta. Isso trará glória para Jeová, Será um sinal eterno, que nunca deixará de existir.”"}}