{"meta":{"title":"Isaías","abbrev":"is"},"chapter":56,"content":{"1":"56 Assim diz Jeová: “Pratiquem a justiça e façam o que é certo, Pois a minha salvação logo chegará E a minha justiça será revelada.","2":"Feliz o homem que age assim, E o filho do homem que se apega a isso, Que guarda o sábado e não o profana, E que refreia a sua mão de todo tipo de maldade.","3":"O estrangeiro que se une a Jeová não deve dizer: ‘Sem dúvida, Jeová me separará do seu povo.’ E o eunuco não deve dizer: ‘Veja! Sou uma árvore seca.’”","4":"Pois assim diz Jeová aos eunucos que guardam os meus sábados, que escolhem fazer o que me agrada e que se apegam ao meu pacto:","5":"“Eu lhes darei na minha casa e dentro das minhas muralhas um monumento e um nome, Algo melhor do que filhos e filhas; Eu lhes darei um nome eterno, Que não será esquecido.","6":"Quanto aos estrangeiros que se unem a Jeová para servi-lo, Para amar o nome de Jeová E para ser seus servos, Todos os que guardam o sábado e não o profanam, E que se apegam ao meu pacto,","7":"Também a esses vou trazer ao meu santo monte E fazê-los alegrar-se dentro da minha casa de oração. Suas ofertas queimadas e seus sacrifícios serão aceitos no meu altar. Pois a minha casa será chamada casa de oração para todos os povos.”","8":"O Soberano Senhor Jeová, que está reunindo os dispersos de Israel, diz: “Reunirei a ele outros além daqueles que já foram reunidos.”","9":"Todos vocês, animais selvagens, venham comer; Todos vocês, animais da floresta!","10":"Os vigias são cegos, não percebem nada. Todos eles são cães mudos, incapazes de latir. Estão ofegantes, deitados; gostam de cochilar.","11":"São cães vorazes, Nunca se satisfazem. São pastores que não têm entendimento. Todos eles seguem o seu próprio caminho; Cada um deles, sem exceção, busca o seu próprio lucro desonesto e diz:","12":"“Venham! Vou buscar vinho; Bebamos até ficar embriagados. E amanhã será como hoje, só que muito melhor!”"}}