{"meta":{"title":"Isaías","abbrev":"is"},"chapter":57,"content":{"1":"57 O justo morre, Mas ninguém se importa com isso. Os homens leais estão perecendo; Mas ninguém discerne que o justo morre Por causa da calamidade.","2":"Ele entra na paz. Todo aquele que anda em retidão encontra descanso na sepultura.","3":"“Mas, quanto a vocês, aproximem-se, Filhos de uma feiticeira, Filhos de um adúltero e de uma prostituta:","4":"De quem vocês estão zombando? De quem estão caçoando, mostrando a língua? Não são vocês filhos da transgressão, Filhos da mentira,","5":"Os que ardem de paixão entre as árvores grandes, Debaixo de toda árvore frondosa, E que assassinam os filhos nos vales, Debaixo de penhascos salientes?","6":"As pedras lisas dos vales são a sua porção, Sim, a parte que lhe cabe. Foi a elas que você derramou ofertas de bebida e ofereceu dádivas. Será que devo ficar satisfeito com essas coisas?","7":"Você colocou a sua cama sobre um monte alto e elevado, E subiu para lá a fim de oferecer sacrifícios.","8":"Colocou o seu símbolo idólatra atrás da porta e da ombreira. Você me abandonou e se despiu, Subiu e ampliou a sua cama. Você fez um pacto com eles. Gostou de dividir a cama com eles, E contemplou o membro masculino.","9":"Você desceu a Meleque com óleo E com muitos perfumes; Mandou seus mensageiros para longe, De modo que você desceu à Sepultura.","10":"Você se empenhou em seguir os seus muitos caminhos, Mas não disse: ‘Não há esperança!’ Você recuperou as forças; É por isso que não desiste.","11":"De quem você teve medo e pavor, De modo que começou a mentir? Você não se lembrou de mim, Não fez caso. Não me mantive calado e distante? Por isso você não demonstrou temor de mim.","12":"Eu exporei a sua ‘justiça’ e as suas obras, E elas não lhe serão de nenhum proveito.","13":"Quando você gritar por socorro, Os ídolos que você juntou não a salvarão. Um vento levará embora a todos eles, Um simples sopro os levará embora, Mas aquele que se refugiar em mim herdará esta terra E tomará posse do meu santo monte.","14":"E se dirá: ‘Construam, construam uma estrada! Preparem o caminho! Removam todo obstáculo do caminho do meu povo.’”","15":"Pois assim diz o Enaltecido e Elevado, Que vive para sempre e cujo nome é santo: “Eu resido no lugar alto e santo, Mas resido também com os esmagados e humildes de espírito, Para reanimar o espírito dos humildes E para reanimar o coração dos que estão sendo esmagados.","16":"Pois não vou me opor a eles eternamente, Nem ficarei sempre indignado; Pois por minha causa o espírito do homem enfraqueceria, E também as criaturas que respiram, que eu criei.","17":"Fiquei indignado com o seu pecado, sua busca por lucro desonesto, Por isso o golpeei, escondi a minha face e fiquei indignado. Mas ele continuou a andar como um rebelde, seguindo o caminho do seu coração.","18":"Vi os caminhos dele, Mas eu o curarei e o guiarei, E darei novamente consolo a ele e aos que choram no seu meio.”","19":"“Estou criando o fruto dos lábios. Darei contínua paz aos que estão longe e aos que estão perto”, diz Jeová, “E vou curá-los”.","20":"“Mas os maus são como o mar agitado que não se acalma, E suas águas trazem à tona algas e lama.","21":"Não há paz para os que são maus”, diz o meu Deus."}}