{"meta":{"title":"Isaías","abbrev":"is"},"chapter":59,"content":{"1":"59 Vejam! A mão de Jeová não é curta demais para salvar, E o seu ouvido não é tão surdo que não possa ouvir.","2":"Não, foram os seus próprios erros que os separaram do seu Deus. Os seus pecados fizeram com que ele escondesse de vocês a sua face, E ele se recusa a ouvi-los.","3":"Pois as suas mãos estão manchadas de sangue; E os seus dedos, de erro. Os seus lábios falam mentiras, e a sua língua murmura injustiça.","4":"Ninguém clama por justiça E ninguém fala a verdade quando vai a juízo. Eles confiam em irrealidades e falam coisas sem valor. Concebem desgraça e dão à luz a maldade.","5":"Eles chocam ovos de uma cobra venenosa E tecem teias de aranha. Quem come seus ovos morre, E do ovo quebrado sai uma víbora.","6":"A teia deles não servirá de roupa, Nem se cobrirão com o que fazem. Suas obras são más, E praticam violência com suas mãos.","7":"Seus pés correm para fazer o mal, E eles se apressam em derramar sangue inocente. Seus pensamentos são pensamentos maus; Há ruína e desgraça nos seus caminhos.","8":"Não conhecem o caminho da paz E não há justiça por onde passam. Eles entortam as suas veredas; Ninguém que pisar nelas conhecerá a paz.","9":"Por isso a justiça está longe de nós, E a retidão não nos alcança. Esperamos a luz, mas há escuridão; A claridade, mas continuamos andando em trevas.","10":"Tateamos pelo muro como cegos; Continuamos a tatear como os que não têm olhos. Tropeçamos ao meio-dia como se fosse noite; Somos como mortos entre os fortes.","11":"Todos nós rugimos como ursos E gememos como pombas. Esperamos a justiça, mas em vão; A salvação, mas ela está longe de nós.","12":"Pois os nossos atos de rebeldia são muitos diante de ti; Cada um dos nossos pecados dá testemunho contra nós. Porque conhecemos bem a nossa rebeldia; Estamos cientes dos nossos erros.","13":"Transgredimos e negamos a Jeová; Demos as costas ao nosso Deus. Falamos de opressão e de revolta, Concebemos mentiras e murmuramos falsidades procedentes do coração.","14":"A justiça é obrigada a se afastar, E a retidão fica longe; Pois a verdade tropeçou na praça, E o que é certo não consegue entrar.","15":"A verdade desapareceu, E quem se desvia do mal é vítima de saque. Jeová viu isso e se desagradou, Pois não havia justiça.","16":"Ele viu que não havia ninguém, Ficou espantado que ninguém intercedesse, De modo que o seu próprio braço trouxe a salvação, E a sua própria justiça o levou a agir.","17":"Então ele vestiu a justiça como se fosse uma cota de malha, E pôs na cabeça o capacete da salvação. Ele colocou a roupa da vingança E vestiu-se de zelo como se fosse uma capa.","18":"Ele lhes retribuirá pelo que fizeram: Furor aos seus adversários, retribuição aos seus inimigos; Dará às ilhas o que elas merecem.","19":"Desde o poente o nome de Jeová será temido, E desde o nascente a sua glória será reverenciada, Pois ele virá como um rio impetuoso, Que é impelido pelo espírito de Jeová.","20":"“O Resgatador chegará a Sião, Aos de Jacó que abandonam a transgressão”, diz Jeová.","21":"“Este é o pacto que eu farei com eles”, diz Jeová. “Meu espírito, que está sobre você, e minhas palavras, que pus na sua boca, não se afastarão de sua boca, nem da boca de seus filhos, nem da boca de seus netos”, diz Jeová, “desde agora e para sempre”."}}