{"meta":{"title":"Isaías","abbrev":"is"},"chapter":61,"content":{"1":"61 O espírito do Soberano Senhor Jeová está sobre mim, Porque Jeová me ungiu para declarar boas novas aos mansos. Enviou-me para curar os de coração quebrantado, Para proclamar liberdade aos cativos E ampla abertura dos olhos aos que estão presos,","2":"Para proclamar o ano de boa vontade de Jeová E o dia de vingança do nosso Deus, Para consolar todos os que choram,","3":"Para dar aos que choram por Sião Uma grinalda em vez de cinzas, Óleo de alegria em vez de luto, Manto de louvor em vez de um espírito desanimado. E eles serão chamados de grandes árvores de justiça, Plantadas por Jeová, para ele ser glorificado.","4":"Eles reconstruirão as ruínas antigas, Erguerão os lugares anteriormente desolados E restaurarão as cidades devastadas, Os lugares que ficaram desolados por várias gerações.","5":"“Estranhos se oferecerão e pastorearão os seus rebanhos, Estrangeiros cuidarão dos seus campos e dos seus vinhedos.","6":"Quanto a vocês, serão chamados de sacerdotes de Jeová, Serão chamados de servos do nosso Deus. Vocês se alimentarão dos recursos das nações E se orgulharão da glória delas.","7":"Em lugar da vergonha, vocês terão uma porção dupla; E, em lugar da humilhação, meu povo gritará de alegria por causa do que recebeu. Sim, possuirão uma porção dupla na sua terra. Eles se alegrarão para sempre.","8":"Pois eu, Jeová, amo a justiça; Odeio o roubo e a injustiça. Eu lhes darei fielmente o seu salário E farei com eles um pacto eterno.","9":"A sua descendência será conhecida entre as nações; E os seus descendentes, entre os povos. Todos os que os virem reconhecerão Que eles são a descendência que Jeová abençoou.”","10":"Terei grande alegria em Jeová. Todo o meu ser exultará em meu Deus. Pois ele me vestiu com a roupa da salvação; Cobriu-me com a túnica da justiça, Igual a um noivo que usa um turbante como o de um sacerdote, E igual a uma noiva que se enfeita com os seus adornos.","11":"Pois, assim como a terra faz brotar as plantas E o jardim faz germinar as coisas semeadas nele, Assim o Soberano Senhor Jeová Fará brotar a justiça e o louvor diante de todas as nações."}}