{"meta":{"title":"Isaías","abbrev":"is"},"chapter":63,"content":{"1":"63 Quem é este que está chegando de Edom, De Bozra, com roupas de cores vivas? Quem é este com vestes esplêndidas, Que marcha com grande poder? “Sou eu, Aquele que fala o que é justo, Aquele que tem grande poder para salvar.”","2":"Por que a tua roupa está vermelha E por que as tuas vestes estão como as de alguém que pisa o lagar de vinho?","3":"“Pisei sozinho o lagar; Ninguém dentre os povos estava comigo. Continuei a pisá-los na minha ira E a esmagá-los no meu furor. Minhas vestes ficaram respingadas do sangue deles, E manchei toda a minha roupa.","4":"Porque o dia de vingança está no meu coração, E chegou o ano de resgatar o meu povo.","5":"Olhei, mas não havia quem ajudasse; Fiquei espantado, pois ninguém ofereceu apoio. De modo que o meu braço trouxe a salvação, E o meu próprio furor me levou a agir.","6":"Pisoteei povos na minha ira; Fiz que ficassem embriagados com o meu furor E derramei o seu sangue no chão.”","7":"Mencionarei os atos de amor leal de Jeová, Os atos louváveis de Jeová, Por causa de tudo o que Jeová fez por nós, As muitas coisas boas que ele fez para a casa de Israel, Segundo a sua misericórdia e o seu grande amor leal.","8":"Pois ele disse: “Por certo, eles são meu povo, filhos que não serão desleais.” Assim, tornou-se o Salvador deles.","9":"Durante toda a aflição deles, ele também ficou aflito. E o seu mensageiro pessoal os salvou. Por amor e compaixão, ele os resgatou; E ele os levantou e os carregou todos os dias do passado.","10":"Mas eles se rebelaram e entristeceram o seu espírito santo. Por isso ele se transformou em seu inimigo E lutou contra eles.","11":"Então eles se lembraram dos tempos antigos, Dos dias de Moisés, Seu servo, e perguntaram: “Onde está Aquele que os fez subir do mar com os pastores do seu rebanho? Onde está Aquele que pôs nele Seu espírito santo,","12":"Aquele que fez o Seu glorioso braço ir à direita de Moisés, Aquele que partiu as águas diante deles A fim de fazer para si um nome eterno?","13":"Onde está Aquele que os fez andar através de águas turbulentas, De modo que andaram sem tropeçar, Como um cavalo em campo aberto?","14":"O espírito de Jeová os fez descansar, Assim como quando o rebanho desce ao vale.” Foi desse modo que conduziste o teu povo, A fim de fazer um majestoso nome para ti.","15":"Olha para baixo desde o céu e vê Da tua elevada morada, santa e gloriosa. Onde estão o teu zelo e o teu poder, A tua profunda compaixão e a tua misericórdia? Tu os retiveste de mim.","16":"Pois tu és o nosso Pai; Ainda que Abraão não nos conheça E Israel não nos reconheça, Tu, ó Jeová, és o nosso Pai. O teu nome é Nosso Resgatador desde os tempos antigos.","17":"Por que, ó Jeová, nos deixas desviar dos teus caminhos? Por que deixas endurecer o nosso coração para não temermos a ti? Volta por causa dos teus servos, As tribos da tua herança.","18":"Por pouco tempo teu povo santo possuiu a terra. Nossos adversários pisotearam o teu santuário.","19":"Por muito tempo nos tornamos como aqueles que tu nunca governaste, Como aqueles que nunca foram chamados pelo teu nome."}}