{"meta":{"title":"Isaías","abbrev":"is"},"chapter":64,"content":{"1":"64 Quem dera que tivesses rasgado os céus e descido, De modo que os montes tremessem por tua causa,","2":"Como quando o fogo incendeia gravetos secos E faz a água ferver! Então os teus adversários conheceriam o teu nome, E as nações tremeriam diante de ti!","3":"Quando fizeste coisas espantosas, que nem esperávamos, Tu desceste e os montes tremeram diante de ti.","4":"Desde os tempos antigos ninguém ouviu, nem escutou, E nenhum olho viu algum Deus, exceto a ti, Que age em favor dos que nele esperam.","5":"Foste ao encontro daqueles que se alegram em fazer o que é certo, Dos que se lembram de ti e seguem os teus caminhos. Mas ficaste indignado quando continuávamos a pecar; Fizemos isso por muito tempo. Será que agora merecemos ser salvos?","6":"E todos nós nos tornamos como alguém impuro, E todos os nossos atos de justiça são como um pano de menstruação. Todos murcharemos como uma folha, E os nossos erros nos levarão embora como o vento.","7":"Ninguém invoca o teu nome, Ninguém se esforça para apegar-se a ti, Pois escondeste de nós a tua face E nos fazes definhar por causa dos nossos erros.","8":"Mas agora, ó Jeová, tu és o nosso Pai. Somos o barro, e tu és o nosso Oleiro; Todos nós somos trabalho das tuas mãos.","9":"Não fiques indignado demais, ó Jeová, E não te lembres para sempre dos nossos erros. Olha para nós, por favor, pois somos todos teu povo.","10":"Tuas cidades santas se transformaram num lugar deserto. Sião ficou deserta, Jerusalém ficou desolada.","11":"Nossa casa santa e gloriosa, Onde nossos antepassados te louvavam, Foi queimada pelo fogo; E tudo que amávamos está em ruínas.","12":"Diante disso, continuarás a refrear-te, ó Jeová? Continuarás calado e deixarás que sejamos afligidos tão severamente?"}}