{"meta":{"title":"Isaías","abbrev":"is"},"chapter":65,"content":{"1":"65 “Tornei-me acessível àqueles que não perguntavam por mim; Deixei-me achar por aqueles que não me procuravam. Eu disse: ‘Estou aqui, estou aqui!’ a uma nação que não invocava o meu nome.","2":"O dia inteiro estendi as mãos para um povo obstinado, Que anda num caminho que não é bom, Seguindo suas próprias ideias;","3":"Para um povo que sempre me ofende diante da minha face, Fazendo sacrifícios em jardins e fumaça sacrificial sobre tijolos.","4":"Eles se sentam entre as sepulturas, E passam a noite em lugares escondidos, Comendo carne de porco; E há caldo de coisas imundas nos seus pratos.","5":"Eles dizem: ‘Fique onde está, não se aproxime de mim, Pois sou mais santo que você.’ Eles são como fumaça nas minhas narinas, como um fogo que queima o dia inteiro.","6":"Vejam! Está escrito diante de mim; Não ficarei calado, Mas vou lhes dar uma retribuição, Vou lhes retribuir em plena medida","7":"Pelos erros deles e pelos erros dos seus antepassados”, diz Jeová. “Visto que fizeram fumaça sacrificial sobre os montes E me insultaram sobre as colinas, A primeira coisa que farei será medir-lhes plenamente o seu salário.”","8":"Jeová diz: “Assim como quando se encontram uvas suculentas, boas para vinho novo, E alguém diz: ‘Não as destrua, porque há algo de bom nelas’, Assim farei por causa dos meus servos; Não destruirei todos eles.","9":"Farei sair de Jacó uma descendência, E de Judá aquele que herdará os meus montes; Meus escolhidos tomarão posse desta terra, E meus servos residirão ali.","10":"Para o meu povo que me busca, Sarom se tornará um pasto para ovelhas, E o vale de Acor um lugar de descanso para os bois.","11":"Mas vocês estão entre os que abandonam a Jeová, Que se esquecem do meu santo monte, Que põem a mesa para o deus da boa sorte E que enchem taças de vinho misturado para o deus do destino.","12":"Por isso, vou destiná-los à espada, E todos vocês se curvarão para ser abatidos, Porque eu chamei, mas vocês não responderam, Falei, mas vocês não escutaram; Continuaram a fazer o que é mau aos meus olhos E escolheram o que me desagrada.”","13":"Portanto, assim diz o Soberano Senhor Jeová: “Vejam! Os meus servos comerão, mas vocês passarão fome. Os meus servos beberão, mas vocês passarão sede. Os meus servos se alegrarão, mas vocês passarão vergonha.","14":"Os meus servos gritarão de alegria por causa da boa condição de coração, Mas vocês clamarão por causa da dor de coração E chorarão por causa do seu espírito quebrantado.","15":"Vocês deixarão um nome que meus escolhidos usarão em maldições, E o Soberano Senhor Jeová entregará cada um de vocês à morte, Mas, aos seus servos, ele chamará por outro nome,","16":"De modo que todo aquele na terra que procurar uma bênção para si mesmo Será abençoado pelo Deus da verdade, E todo aquele na terra que fizer um juramento Jurará pelo Deus da verdade. Pois as aflições anteriores serão esquecidas, Ficarão escondidas dos meus olhos.","17":"Pois vejam! Crio novos céus e uma nova terra; E as coisas anteriores não serão lembradas, Nem voltarão ao coração.","18":"Portanto, alegrem-se e exultem para sempre no que estou criando. Pois vejam! Crio Jerusalém como motivo de alegria E seu povo como motivo de exultação.","19":"E me alegrarei com Jerusalém e exultarei pelo meu povo; Não se ouvirá mais nela o som de choro nem um grito de aflição.”","20":"“Não haverá mais ali um bebê que viva apenas uns poucos dias, Nem idosos que não vivam todos os seus dias; Pois quem morrer com cem anos será considerado jovem, E o pecador será amaldiçoado, mesmo que tenha cem anos.","21":"Eles construirão casas e morarão nelas; Plantarão vinhedos e comerão os seus frutos.","22":"Não construirão para outro morar, Nem plantarão para outros comerem. Pois os dias do meu povo serão como os dias de uma árvore, E meus escolhidos tirarão pleno proveito do trabalho das suas mãos.","23":"Não trabalharão arduamente em vão, Nem darão à luz filhos que sofrerão calamidade, Porque eles e seus filhos São a descendência abençoada por Jeová.","24":"Antes mesmo que clamem, eu responderei; Enquanto ainda estiverem falando, eu atenderei.","25":"O lobo e o cordeiro pastarão juntos, O leão comerá palha como o touro, E a serpente se alimentará do pó. Não farão dano nem causarão ruína em todo o meu santo monte”, diz Jeová."}}