{"meta":{"title":"Isaías","abbrev":"is"},"chapter":66,"content":{"1":"66 Assim diz Jeová: “Os céus são o meu trono, e a terra é o apoio para os meus pés. Então, que casa vocês poderiam construir para mim, E onde seria o meu lugar de descanso?”","2":"“Minha mão fez todas essas coisas, Foi assim que elas vieram a existir”, diz Jeová. “Mas é para este que eu olharei: Para o humilde que tem espírito quebrantado e que treme diante da minha palavra.","3":"Quem abate um touro é como quem mata um homem. Quem sacrifica uma ovelha é como quem quebra a nuca de um cão. Quem apresenta uma dádiva é como quem oferece sangue de porco! Quem traz uma oferta de olíbano como lembrança é como quem profere uma bênção com palavras mágicas. Eles escolheram os seus próprios caminhos, E têm prazer no que é repugnante.","4":"Por isso, eu escolherei como vou puni-los, E trarei sobre eles justamente o que eles temem. Porque, quando chamei, ninguém respondeu; Quando falei, ninguém escutou. Eles continuaram a fazer o que é mau aos meus olhos, E escolheram fazer o que me desagrada.”","5":"Ouçam a palavra de Jeová, vocês que tremem diante da sua palavra: “Seus irmãos que os odeiam e os excluem por causa do meu nome disseram: ‘Glorificado seja Jeová!’ Mas Deus aparecerá e trará alegria a vocês, Enquanto eles serão envergonhados.”","6":"Há o som de um tumulto que vem da cidade, um som que vem do templo! É o som de Jeová retribuindo aos seus inimigos o que merecem.","7":"Antes de entrar em trabalho de parto, ela deu à luz. Antes de lhe chegarem as dores de parto, ela deu à luz um menino.","8":"Quem já ouviu uma coisa dessas? Quem já viu algo semelhante? Por acaso uma terra será dada à luz num só dia? Ou nascerá uma nação de uma só vez? No entanto, assim que Sião entrou em trabalho de parto, ela deu à luz seus filhos.","9":"“Será que eu faço chegar a hora do parto e não faço que se dê à luz?” diz Jeová. “Será que eu, que causo o nascimento, fecharia o ventre?” diz o seu Deus.","10":"Alegrem-se com Jerusalém e jubilem com ela, todos vocês que a amam. Exultem grandemente com ela, todos vocês que choram por ela,","11":"Porque vocês mamarão no seu peito e ficarão plenamente satisfeitos e consolados, Beberão à vontade e terão prazer na sua grande glória.","12":"Pois assim diz Jeová: “Vou fazer chegar até ela a paz como um rio E a glória das nações como uma torrente inundante. Vocês mamarão e serão carregados no colo, E serão embalados sobre os joelhos.","13":"Assim como a mãe consola o seu filho, Assim continuarei a consolar vocês; E por causa de Jerusalém vocês serão consolados.","14":"Vocês verão isso, e seu coração se alegrará, Seus ossos se encherão de vigor como a relva verde. E a mão de Jeová será revelada aos seus servos, Mas ele ficará indignado com os seus inimigos.”","15":"“Pois Jeová virá como um fogo, Seus carros de guerra são como um vendaval, Para trazer retribuição com grande ira, Para censurar com chamas de fogo.","16":"Pois Jeová executará o julgamento com fogo, Sim, com sua espada, contra todos os humanos; E os mortos por Jeová serão muitos.","17":"Os que se santificam e se purificam para entrar nos jardins, seguindo aquele que está no centro, que comem carne de porco, coisas repugnantes e ratos, chegarão todos juntos ao seu fim”, diz Jeová.","18":"“Visto que conheço as obras e os pensamentos deles, venho para reunir pessoas de todas as nações e línguas; elas chegarão e verão a minha glória.”","19":"“Porei entre eles um sinal e, a alguns dos que escaparem, enviarei às nações — a Társis, Pul e Lude, terras dos arqueiros, a Tubal e Javã, e às ilhas distantes — que não ouviram falar sobre mim nem viram a minha glória; e eles proclamarão a minha glória entre as nações.","20":"Eles trarão todos os irmãos de vocês dentre todas as nações como dádiva a Jeová, em cavalos, em carros, em carroças cobertas, em mulas e em camelos velozes, ao meu santo monte, Jerusalém”, diz Jeová, “assim como quando o povo de Israel traz sua dádiva em recipientes puros à casa de Jeová”.","21":"“Também escolherei alguns para ser sacerdotes e levitas”, diz Jeová.","22":"“Pois, assim como os novos céus e a nova terra que eu faço permanecerão diante de mim”, diz Jeová, “assim também permanecerão a descendência e o nome de vocês”.","23":"“E, de lua nova a lua nova e de sábado a sábado, Todos os humanos virão para se curvar diante de mim”, diz Jeová.","24":"“E eles sairão e olharão para os cadáveres dos homens que se rebelaram contra mim; Pois os vermes sobre eles não morrerão, E o fogo que os consome não se apagará, E eles se tornarão algo repulsivo para todas as pessoas.”"}}