{"meta":{"title":"Isaías","abbrev":"is"},"chapter":9,"content":{"1":"9 No entanto, as trevas não serão como antes, quando a terra de Zebulão e a terra de Naftali foram tratadas com desprezo, quando o país estava em aflição. Mas, em épocas posteriores, Ele fará com que o caminho junto ao mar, na região do Jordão, Galileia das nações, seja honrado.","2":"As pessoas que andavam nas trevas Viram uma grande luz. Quanto aos que moravam na terra de profunda escuridão, Brilhou sobre eles a luz.","3":"Tornaste a nação populosa; Tornaste grande a sua alegria. Alegram-se diante de ti Como as pessoas se alegram no tempo da colheita, Como os que alegremente dividem o despojo.","4":"Pois tu quebraste o jugo que eles carregavam, O bastão sobre os seus ombros, a vara do feitor, Como fizeste no dia de Midiã.","5":"Toda bota que faz a terra tremer durante a marcha E toda roupa encharcada de sangue Servirão de combustível para o fogo.","6":"Porque um menino nos nasceu, Um filho nos foi dado; E o reinado estará sobre os seus ombros. Ele receberá o nome de Maravilhoso Conselheiro, Deus Poderoso, Pai Eterno, Príncipe da Paz.","7":"A expansão do seu reinado E a paz sobre o trono de Davi E sobre o seu reino não terão fim, De modo que este será estabelecido firmemente e amparado Por meio da justiça e da retidão, Desde agora e para sempre. O zelo de Jeová dos exércitos fará isso.","8":"Jeová enviou uma palavra contra Jacó, E ela caiu sobre Israel.","9":"E todo o povo saberá, Efraim e os habitantes de Samaria, Que dizem na sua arrogância e na insolência do seu coração:","10":"“Os tijolos caíram, Mas nós construiremos com pedras lavradas. Os sicômoros foram cortados, Mas nós os substituiremos por cedros.”","11":"Jeová trará os adversários de Rezim contra ele E induzirá seus inimigos à ação,","12":"A Síria desde o leste e os filisteus desde o oeste, Eles abrirão a boca e devorarão Israel. Em vista de tudo isso, Sua ira não recuou, Sua mão ainda está estendida para golpear.","13":"Pois o povo não voltou Àquele que o golpeia; Eles não buscaram a Jeová dos exércitos.","14":"Jeová decepará de Israel Cabeça e cauda, broto e junco, num só dia.","15":"O homem idoso e muito respeitado é a cabeça, E o profeta que dá instrução falsa é a cauda.","16":"Os que guiam este povo os fazem vaguear, E os que estão sendo guiados são confundidos.","17":"É por isso que Jeová não se alegrará com os jovens entre eles E não terá misericórdia dos seus órfãos e das suas viúvas, Porque todos eles são apóstatas e malfeitores E todos falam insensatez. Em vista de tudo isso, Sua ira não recuou, Sua mão ainda está estendida para golpear.","18":"Pois a maldade queima como um fogo, Consumindo espinheiros e ervas daninhas. Incendiará as moitas da floresta, Que se transformarão em nuvens de fumaça.","19":"Por causa da fúria de Jeová dos exércitos Esta terra foi incendiada, E o povo se tornará combustível para o fogo. Ninguém poupará nem mesmo seu irmão.","20":"Um cortará à direita, Mas continuará com fome; Outro comerá à esquerda, Mas não se saciará. Cada um devorará a carne do seu próprio braço,","21":"Manassés devorará Efraim, E Efraim devorará Manassés. Juntos serão contra Judá. Em vista de tudo isso, Sua ira não recuou, Sua mão ainda está estendida para golpear."}}