{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":106,"content":{"1":"Aleluia! Dêem graças ao Senhor porque ele é bom; o seu amor dura para sempre.","2":"Quem poderá descrever os feitos poderosos do Senhor, ou declarar todo o louvor que lhe é devido?","3":"Como são felizes os que perseveram na retidão, que sempre praticam a justiça!","4":"Lembra-te de mim, Senhor, quando tratares com bondade o teu povo; vem em meu auxílio quando o salvares,","5":"para que eu possa testemunhar o bem-estar dos teus escolhidos, alegrar-me com a alegria do teu povo, e louvar-te junto com a tua herança.","6":"Pecamos como os nossos antepassados; fizemos o mal e fomos rebeldes.","7":"No Egito, os nossos antepassados não deram atenção às tuas maravilhas; não se lembraram das muitas manifestações do teu amor leal e rebelaram-se junto ao mar, o mar Vermelho.","8":"Contudo, ele os salvou por causa do seu nome, para manifestar o seu poder.","9":"Repreendeu o mar Vermelho, e este secou; ele os conduziu pelas profundezas como por um deserto.","10":"Salvou-os das mãos daqueles que os odiavam; das mãos dos inimigos os resgatou.","11":"As águas cobriram os seus adversários; nenhum deles sobreviveu.","12":"Então creram nas suas promessas e a ele cantaram louvores.","13":"Mas logo se esqueceram do que ele tinha feito e não esperaram para saber o seu plano.","14":"Dominados pela gula no deserto, puseram Deus à prova nas regiões áridas.","15":"Deu-lhes o que pediram, mas mandou sobre eles uma doença terrível.","16":"No acampamento tiveram inveja de Moisés e de Arão, daquele que fora consagrado ao Senhor.","17":"A terra abriu-se, engoliu Data e sepultou o grupo de Abirão;","18":"fogo surgiu entre os seus seguidores; as chamas consumiram os ímpios.","19":"Em Horebe fizeram um bezerro, adoraram um ídolo de metal.","20":"Trocaram a Glória deles pela imagem de um boi que come capim.","21":"Esqueceram-se de Deus, seu Salvador, que fizera coisas grandiosas no Egito,","22":"maravilhas na terra de Cam e feitos temíveis junto ao mar Vermelho.","23":"Por isso, ele ameaçou destruí-los; mas Moisés, seu escolhido, intercedeu diante dele, para evitar que a sua ira os destruísse.","24":"Também rejeitaram a terra desejável; não creram na promessa dele.","25":"Queixaram-se em suas tendas e não obedeceram ao Senhor.","26":"Assim, de mão levantada, ele jurou que os abateria no deserto","27":"e dispersaria os seus descendentes entre as nações e os espalharia por outras terras.","28":"Sujeitaram-se ao jugo de Baal-Peor e comeram sacrifícios oferecidos a ídolos mortos;","29":"provocaram a ira do Senhor com os seus atos, e uma praga irrompeu no meio deles.","30":"Mas Finéias se interpôs para executar o juízo, e a praga foi interrompida.","31":"Isso lhe foi creditado como um ato de justiça que para sempre será lembrado, por todas as gerações.","32":"Provocaram a ira de Deus junto às águas de Meribá; e, por causa deles, Moisés foi castigado;","33":"rebelaram-se contra o Espírito de Deus, e Moisés falou sem refletir.","34":"Eles não destruíram os povos, como o Senhor tinha ordenado,","35":"em vez disso, misturaram-se com as nações e imitaram as suas práticas.","36":"Prestaram culto aos seus ídolos, que se tornaram uma armadilha para eles.","37":"Sacrificaram seus filhos e suas filhas aos demônios.","38":"Derramaram sangue inocente, o sangue de seus filhos e filhas sacrificados aos ídolos de Canaã; e a terra foi profanada pelo sangue deles.","39":"Tornaram-se impuros pelos seus atos; prostituíram-se por suas ações.","40":"Por isso acendeu-se a ira do Senhor contra o seu povo e ele sentiu aversão por sua herança.","41":"Entregou-os nas mãos das nações, e os seus adversários dominaram sobre eles.","42":"Os seus inimigos os oprimiram e os subjugaram com o seu poder.","43":"Ele os libertou muitas vezes, embora eles persistissem em seus planos de rebelião e afundassem em sua maldade.","44":"Mas Deus atentou para o sofrimento deles quando ouviu o seu clamor.","45":"Lembrou-se da sua aliança com eles, e arrependeu-se, por causa do seu imenso amor leal.","46":"Fez com que os seus captores tivessem misericórdia deles.","47":"Salva-nos, Senhor, nosso Deus! Ajunta-nos dentre as nações, para que demos graças ao teu santo nome e façamos do teu louvor a nossa glória.","48":"Bendito seja o Senhor, o Deus de Israel, por toda a eternidade. Que todo o povo diga: \"Amém! \" Aleluia!"}}