{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":145,"content":{"1":"Eu te exaltarei, meu Deus e meu rei; bendirei o teu nome para todo o sempre!","2":"Todos os dias te bendirei e louvarei o teu nome para todo o sempre!","3":"Grande é o Senhor e digno de ser louvado; sua grandeza não tem limites.","4":"Uma geração contará à outra a grandiosidade dos teus feitos; eles anunciarão os teus atos poderosos.","5":"Proclamarão o glorioso esplendor da tua majestade, e meditarei nas maravilhas que fazes.","6":"Anunciarão o poder dos teus feitos temíveis, e eu falarei das tuas grandes obras.","7":"Comemorarão a tua imensa bondade e celebrarão a tua justiça.","8":"O Senhor é misericordioso e compassivo, paciente e transbordante de amor.","9":"O Senhor é bom para todos; a sua compaixão alcança todas as suas criaturas.","10":"Rendam-te graças todas as tuas criaturas, Senhor; e os teus fiéis te bendigam.","11":"Eles anunciarão a glória do teu reino e falarão do teu poder,","12":"para que todos saibam dos teus feitos poderosos e do glorioso esplendor do teu reino.","13":"O teu reino é reino eterno, e o teu domínio permanece de geração em geração. O Senhor é fiel em todas as suas promessas e é bondoso em tudo o que faz.","14":"O Senhor ampara todos os que caem e levanta todos os que estão prostrados.","15":"Os olhos de todos estão voltados para ti, e tu lhes dás o alimento no devido tempo.","16":"Abres a tua mão e satisfazes os desejos de todos os seres vivos.","17":"O Senhor é justo em todos os seus caminhos e é bondoso em tudo o que faz.","18":"O Senhor está perto de todos os que o invocam, de todos os que o invocam com sinceridade.","19":"Realiza os desejos daqueles que o temem; ouve-os gritar por socorro e os salva.","20":"O Senhor cuida de todos os que o amam, mas a todos os ímpios destruirá.","21":"Com meus lábios louvarei ao Senhor. Que todo ser vivo bendiga o seu santo nome para todo o sempre!"}}