{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":35,"content":{"1":"Defende-me, Senhor, dos que me acusam; luta contra os que lutam comigo.","2":"Toma os escudos, o grande e o pequeno; levanta-te e vem socorrer-me.","3":"Empunha a lança e o machado de guerra contra os meus perseguidores. Dize à minha alma: \"Eu sou a sua salvação\".","4":"Sejam humilhados e desprezados os que procuram matar-me; retrocedam envergonhados aqueles que tramam a minha ruína.","5":"Que eles sejam como a palha ao vento, quando o anjo do Senhor os expulsar;","6":"seja a vereda deles sombria e escorregadia, quando o anjo do Senhor os perseguir.","7":"Já que, sem motivo, prepararam contra mim uma armadilha oculta e, sem motivo, abriram uma cova para mim,","8":"que a ruína lhes sobrevenha de surpresa: sejam presos pela armadilha que prepararam, caiam na cova que abriram, para a sua própria ruína.","9":"Então a minha alma exultará no Senhor e se regozijará na sua salvação.","10":"Todo o meu ser exclamará: \"Quem se compara a ti, Senhor? Tu livras os necessitados daqueles que são mais poderosos do que eles, livras os necessitados e os pobres daqueles que os exploram\".","11":"Testemunhas maldosas enfrentam-me e questionam-me sobre coisas de que nada sei.","12":"Elas me retribuem o bem com o mal e procuram tirar-me a vida.","13":"Contudo, quando estavam doentes, usei vestes de lamento, humilhei-me com jejum e recolhi-me em oração.","14":"Saí vagueando e pranteando, como por um amigo ou por um irmão. Eu me prostrei enlutado, como quem lamenta por sua mãe.","15":"Mas, quando tropecei, eles se reuniram alegres; sem que eu o soubesse, ajuntaram-se para me atacar. Eles me agrediram sem cessar.","16":"Como ímpios caçoando do meu refúgio, rosnaram contra mim.","17":"Senhor, até quando ficarás olhando? Livra-me dos ataques deles, livra a minha vida preciosa desses leões.","18":"Eu te darei graças na grande assembléia; no meio da grande multidão te louvarei.","19":"Não deixes que os meus inimigos traiçoeiros se divirtam à minha custa; não permitas que aqueles que sem razão me odeiam troquem olhares de desprezo.","20":"Não falam pacificamente, mas planejam acusações falsas contra os que vivem tranqüilamente na terra.","21":"Com a boca escancarada, riem de mim e me acusam: \"Nós vimos! Sabemos de tudo! \"","22":"Tu viste isso, Senhor! Não fiques calado. Não te afastes de mim, Senhor,","23":"Acorda! Desperta! Faze-me justiça! Defende a minha causa, meu Deus e Senhor.","24":"Senhor, meu Deus, tu és justo; faze-me justiça para que eles não se alegrem à minha custa.","25":"Não deixes que pensem: \"Ah! Era isso que queríamos! \", nem que digam: \"Acabamos com ele! \"","26":"Sejam humilhados e frustrados todos os que se divertem à custa do meu sofrimento; cubram-se de vergonha e desonra todos os que se acham superiores a mim.","27":"Cantem de alegria e regozijo todos os que desejam ver provada a minha inocência, e sempre repitam: \"O Senhor seja engrandecido! Ele tem prazer no bem-estar do seu servo\".","28":"Minha língua proclamará a tua justiça e o teu louvor o dia inteiro."}}