{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":77,"content":{"1":"Clamo a Deus por socorro; clamo a Deus que me escute.","2":"Quando estou angustiado, busco o Senhor; de noite estendo as mãos sem cessar; a minha alma está inconsolável!","3":"Lembro-me de ti, ó Deus, e suspiro; começo a meditar, e o meu espírito desfalece. Pausa","4":"Não me permites fechar os olhos; tão inquieto estou que não consigo falar.","5":"Fico a pensar nos dias que se foram, nos anos há muito passados;","6":"de noite recordo minhas canções. O meu coração medita, e o meu espírito pergunta:","7":"\"Irá o Senhor rejeitar-nos para sempre? Jamais tornará a mostrar-nos o seu favor?","8":"Desapareceu para sempre o seu amor? Acabou-se a sua promessa?","9":"Esqueceu-se Deus de ser misericordioso? Em sua ira refreou sua compaixão? \" Pausa","10":"Então pensei: a razão da minha dor é que a mão direita do Altíssimo não age mais.","11":"Recordarei os feitos do Senhor; recordarei os teus antigos milagres.","12":"Meditarei em todas as tuas obras e considerarei todos os teus feitos.","13":"Teus caminhos, ó Deus, são santos. Que deus é tão grande como o nosso Deus?","14":"Tu és o Deus que realiza milagres; mostras o teu poder entre os povos.","15":"Com o teu braço forte resgataste o teu povo, os descendentes de Jacó e de José. Pausa","16":"As águas te viram, ó Deus, as águas te viram e se contorceram; até os abismos estremeceram.","17":"As nuvens despejaram chuvas, ressoou nos céus o trovão; as tuas flechas reluziam em todas as direções.","18":"No redemoinho, estrondou o teu trovão, os teus relâmpagos iluminaram o mundo; a terra tremeu e sacudiu-se.","19":"A tua vereda passou pelo mar, o teu caminho pelas águas poderosas, e ninguém viu as tuas pegadas.","20":"Guiaste o teu povo como a um rebanho pela mão de Moisés e de Arão."}}