{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":80,"content":{"1":"Escuta-nos, Pastor de Israel, tu, que conduzes a José como a um rebanho; tu, que tens o teu trono sobre os querubins, manifesta o teu esplendor","2":"diante de Efraim, Benjamim e Manassés. Desperta o teu poder, e vem salvar-nos!","3":"Restaura-nos, ó Deus! Faze resplandecer sobre nós o teu rosto, para que sejamos salvos.","4":"Ó Senhor, Deus dos Exércitos, até quando arderá a tua ira contra as orações do teu povo?","5":"Tu o alimentaste com pão de lágrimas e o fizeste beber copos de lágrimas.","6":"Fizeste de nós um motivo de disputas entre as nações vizinhas, e os nossos inimigos caçoam de nós.","7":"Restaura-nos, ó Deus dos Exércitos; faze resplandecer sobre nós o teu rosto, para que sejamos salvos.","8":"Do Egito trouxeste uma videira; expulsaste as nações e a plantaste.","9":"Limpaste o terreno, ela lançou raízes e encheu a terra.","10":"Os montes foram cobertos pela sua sombra, e os mais altos cedros, pelos seus ramos.","11":"Seus ramos se estenderam até o Mar, e os seus brotos, até o Rio.","12":"Por que derrubaste as suas cercas, permitindo que todos os que passam apanhem as suas uvas?","13":"Javalis da floresta a devastam e as criaturas do campo dela se alimentam.","14":"Volta-te para nós, ó Deus dos Exércitos! Dos altos céus olha e vê! Toma conta desta videira,","15":"da raiz que a tua mão direita plantou, do filho que para ti fizeste crescer!","16":"Tua videira foi derrubada; como lixo, foi consumida pelo fogo. Pela tua repreensão perece o teu povo!","17":"Repouse a tua mão sobre aquele que puseste à tua mão direita, o filho do homem que para ti fizeste crescer.","18":"Então não nos desviaremos de ti; vivifica-nos, e invocaremos o teu nome.","19":"Restaura-nos, ó Senhor, Deus dos Exércitos; faze resplandecer sobre nós o teu rosto, para que sejamos salvos."}}