{"meta":{"title":"Efésios","abbrev":"ef"},"chapter":2,"content":{"1":"E vós outros estáveis mortos por vossas faltas, pelos pecados*","2":"que cometestes outrora seguindo o modo de viver deste mundo, do príncipe das potestades do ar, do espírito que agora atua nos rebeldes.*","3":"Também nós todos éramos deste número quando outro­ra vivíamos nos desejos carnais, fazendo a vontade da carne e da concupiscência. Éramos como os outros, por natureza, verdadeiros objetos da ira (divina).*","4":"Mas Deus, que é rico em misericórdia, impulsionado pelo grande amor com que nos amou,","5":"quando estávamos mortos em consequên­cia de nossos pecados, deu-nos a vida juntamente com Cristo – é por graça que fostes salvos! –,*","6":"juntamente com ele nos ressuscitou e nos fez assentar nos céus, com Cristo Jesus.","7":"Ele demonstrou assim pelos séculos futuros a imensidão das riquezas de sua graça, pela bondade que tem para conosco, em Jesus Cristo.","8":"Porque é gratuitamente que fostes salvos mediante a fé. Isto não provém de vossos méritos, mas é puro dom de Deus.","9":"Não provém das obras, para que ninguém se glorie.","10":"Somos obra sua, criados em Jesus Cristo para as boas ações, que Deus de antemão preparou para que nós as praticássemos.*","11":"Lembrai-vos, pois, de que outro­ra vós, gentios por nascimento – que sois chamados incircuncisos por aqueles que se dizem circuncidados, os que levam na carne a circuncisão feita por mãos humanas –,","12":"lembrai-vos de que naquele tempo estáveis sem Cristo, sem direito da cidadania em Israel, alheios às alianças, sem esperança da promessa e sem Deus, neste mundo.","13":"Agora, porém, graças a Jesus Cristo, vós que antes estáveis longe, vos tornastes presentes, pelo sangue de Cristo.","14":"Porque é ele a nossa paz, ele que de dois povos fez um só, destruindo o muro de inimizade que os separava,*","15":"abolindo na própria carne a Lei, os preceitos e as prescrições. Desse modo, ele queria fazer em si mesmo dos dois povos uma única humanidade nova pelo restabelecimento da paz,*","16":"e reconciliá-los ambos com Deus, reunidos num só corpo pela virtude da cruz, aniquilando nela a inimizade.","17":"Veio para anunciar a paz a vós que estáveis longe, e a paz também àqueles que estavam perto;","18":"porquanto é por ele que ambos temos acesso junto ao Pai num mesmo espírito.","19":"Consequentemente, já não sois hóspedes nem peregrinos, mas sois concidadãos dos santos e membros da família de Deus,*","20":"edificados sobre o fundamento dos apóstolos e profetas, tendo por pedra angular o próprio Cristo Jesus.*","21":"É nele que todo edifício, harmo­nicamente disposto, se levanta até formar um templo santo no Senhor.","22":"É nele que também vós outros entrais conjuntamente, pelo Espírito, na estrutura do edifício que se torna a habitação de Deus."}}