{"meta":{"title":"Efésios","abbrev":"ef"},"chapter":3,"content":{"1":"Por essa causa é que eu, Paulo, prisioneiro de Jesus Cristo por amor de vós, gentios...* –","2":"Vós deveis ter aprendido o modo como Deus me concedeu esta graça que me foi feita a vosso respeito.","3":"Foi por revelação que me foi manifestado o mistério que acabo de esboçar.*","4":"Lendo-me, podereis entender a compreensão que me foi concedida do mistério cristão,","5":"que em outras gerações não foi manifestado aos homens da maneira como agora tem sido revelado pelo Espírito aos seus santos apóstolos e profetas.","6":"A saber: que os gentios são coerdeiros conosco (que somos judeus), são membros do mesmo corpo e participantes da promessa em Jesus Cristo pelo Evangelho.","7":"Eu me tornei servo deste Evangelho em virtude da graça que me foi dada pela onipotente ação divina.","8":"A mim, o mais insignificante dentre todos os santos, coube-me a graça de anunciar entre os pagãos a inexplorável riqueza de Cristo,*","9":"e a todos manifestar o desígnio salvador de Deus, mistério oculto desde a eternidade em Deus, que tudo criou.","10":"Assim, de ora em diante, as dominações e as potestades celestes podem conhecer, pela Igreja, a infinita diversidade da sabedoria divina,","11":"de acordo com o desígnio eterno que Deus realizou em Jesus Cristo, nosso Senhor.","12":"Pela fé que nele depositamos, temos plena confiança de aproximar-nos junto de Deus.","13":"Por isso, vos rogo que não desfaleçais nas minhas tribulações que sofro por vós: elas são a vossa glória.","14":"Por esta causa dobro os joe­lhos em presença do Pai,","15":"ao qual deve a sua existência toda família no céu e na terra,","16":"para que vos conceda, segundo seu glorioso tesouro, que sejais poderosamente robustecidos pelo seu Espírito em vista do crescimento do vosso homem interior.*","17":"Que Cristo habite pela fé em vossos corações, arraigados e consolidados na caridade,","18":"a fim de que possais, com todos os cristãos, compreender qual seja a largura, o comprimento, a altura e a profundidade,","19":"isto é, conhecer a caridade de Cristo, que desafia todo o conhecimento, e sejais cheios de toda a plenitude de Deus.","20":"Àquele que, pela virtude que opera em nós, pode fazer infinitamente mais do que tudo quanto pedimos ou entendemos,","21":"a ele seja dada glória na Igreja, e em Cristo Jesus, por todas as gerações de eternidade. Amém."}}