{"meta":{"title":"Efésios","abbrev":"ef"},"chapter":5,"content":{"1":"Sede, pois, imitadores de Deus, como filhos muito amados.","2":"Progredi na caridade, segundo o exemplo de Cristo, que nos amou e por nós se entregou a Deus como oferenda e sacrifício de agradável odor.","3":"Quanto à fornicação, à impureza, sob qualquer forma, ou à avareza, que disto nem se faça menção entre vós, como convém a santos.*","4":"Nada de obscenidades, de conversas tolas ou levianas, porque tais coisas não convêm; em vez disso, ações de graças.","5":"Porque sabei-o bem: nenhum dissoluto, ou impuro, ou avarento – verdadeiros idólatras! – terá herança no Reino de Cristo e de Deus.","6":"E ninguém vos seduza com vãos discursos. Estes são os pecados que atraem a ira de Deus sobre os rebeldes.","7":"Não vos comprometais com eles.","8":"Outrora éreis trevas, mas agora sois luz no Senhor: comportai-vos como verdadeiras luzes.*","9":"Ora, o fruto da luz é bondade, justiça e verdade.","10":"Procurai o que é agradável ao Se­nhor,","11":"e não tenhais cumplicidade nas obras infrutíferas das trevas; pelo contrário, condenai-as abertamente.","12":"Porque as coisas que tais homens fazem ocultamente é vergonhoso até falar delas.","13":"Mas tudo isto, ao ser reprovado, torna-se manifesto pela luz.","14":"E tudo o que se manifesta deste modo torna-se luz. Por isto (a Escritura) diz: Desperta, tu que dormes! Levanta-te dentre os mortos e Cristo te iluminará ( Is 26,19 ; 60,1)!","15":"Vigiai, pois, com cuidado sobre a vossa conduta: que ela não seja conduta de insensatos, mas de sábios","16":"que aproveitam ciosamente o tempo, pois os dias são maus.*","17":"Não sejais imprudentes, mas procurai compreender qual seja a vontade de Deus.","18":"Não vos embriagueis com vinho, que é uma fonte de devassidão, mas enchei-vos do Espírito.","19":"Recitai entre vós salmos, hinos e cânticos espirituais. Cantai e cele­brai de todo o coração os louvores do Senhor.","20":"Rendei graças, sem cessar e por todas as coisas, a Deus Pai, em nome de nosso Senhor Jesus Cristo!","21":"Sujeitai-vos uns aos outros no temor de Cristo.","22":"As mulheres sejam submissas a seus maridos, como ao Senhor,","23":"pois o marido é o chefe da mulher, como Cristo é o chefe da Igreja, seu corpo, da qual ele é o Salvador.","24":"Ora, assim como a Igreja é submissa a Cristo, assim também o sejam em tudo as mulheres a seus maridos.","25":"Maridos, amai as vossas mulheres, como Cristo amou a Igreja e se entregou por ela,","26":"para santificá-la, purificando-a pela água do batismo com a palavra,*","27":"para apresentá-la a si mesmo toda gloriosa, sem mácula, sem ruga, sem qualquer outro defeito seme­lhante, mas santa e irrepreensível.","28":"Assim os maridos devem amar as suas mulheres, como a seu próprio corpo. Quem ama a sua mulher ama-se a si mesmo.","29":"Certamente, ninguém jamais aborreceu a sua própria carne; ao contrário, cada qual a alimenta e a trata, como Cristo faz à sua Igreja –","30":"porque somos membros de seu corpo.","31":"Por isso, o homem deixará pai e mãe e se unirá à sua mulher, e os dois constituirão uma só carne ( Gn 2,24 ).","32":"Esse mistério é grande, quero dizer, com referên­cia a Cristo e à Igreja.*","33":"Em resumo, o que importa é que cada um de vós ame a sua mulher como a si mesmo, e a mulher respeite o seu marido."}}