{"meta":{"title":"Efésios","abbrev":"efesios"},"chapter":6,"content":{"1":"Filhos, obedecei a vossos pais segundo o Senhor; porque isto é justo.","2":"O primeiro mandamento acompanhado de uma promessa é: Honra teu pai e tua mãe,","3":"para que sejas feliz e tenhas longa vida sobre a terra ( Dt 5,16 ).","4":"Pais, não exaspereis vossos filhos. Pelo contrário, criai-os na educação e doutrina do Senhor.","5":"Servos, obedecei aos vossos se­nhores temporais, com temor e solicitude, de coração sincero, como a Cristo,","6":"não por mera ostentação, só para agradar aos homens, mas como servos de Cristo, que fazem de bom grado a vontade de Deus.","7":"Servi com dedicação, como servos do Senhor e não dos homens.","8":"E estai certos de que cada um receberá do Senhor a recompensa do bem que tiver feito, quer seja escravo, quer livre.","9":"Senhores, procedei também assim com os servos. Deixai as ameaças. E tende em conta que o Senhor está no céu, Senhor tanto deles como vosso, que não faz distinção de pessoas.","10":"Finalmente, irmãos, fortale­cei-vos no Senhor, pelo seu soberano poder.","11":"Revesti-vos da armadura de Deus, para que possais resistir às ciladas do demônio.","12":"Pois não é contra homens de carne e sangue que temos de lutar, mas contra os principados e potestades, contra os príncipes deste mundo tenebroso, contra as forças espirituais do mal (espalhadas) nos ares.*","13":"Tomai, portanto, a armadura de Deus, para que possais resistir nos dias maus e manter-vos inabaláveis no cumprimento do vosso dever.","14":"Ficai alerta, à cintura cingidos com a verdade, o corpo vestido com a couraça da justiça,","15":"e os pés calçados de prontidão para anunciar o Evangelho da paz.","16":"Sobretudo, embraçai o escudo da fé, com que possais apagar todos os dardos inflamados do Maligno.","17":"Tomai, enfim, o capacete da salvação e a espada do Espírito, isto é, a Palavra de Deus.","18":"Intensificai as vossas invocações e súplicas. Orai em toda circunstância, pelo Espírito, no qual perseverai em intensa vigília de súplica por todos os cristãos.","19":"E orai também por mim, para que me seja dado anunciar corajosamente o mistério do Evangelho,","20":"do qual eu sou embaixador, prisioneiro. E que eu saiba apregoá-lo publicamente, e com desassombro, como é meu dever!","21":"E para que também vós estejais a par da minha situação e do que faço aqui, Tíquico, o irmão muito amado e fiel ministro no Senhor, vos informará de tudo.*","22":"Eu vo-lo envio precisamente para isto: para que sejais informados do que se passa conosco e para que ele conforte os vossos corações.","23":"Paz aos irmãos, amor e fé, da parte de Deus Pai e do Senhor Jesus Cristo.","24":"A graça esteja com todos os que amam nosso Senhor Jesus Cristo com amor inalterável e eterno."}}