{"meta":{"title":"2 Macabeus","abbrev":"ii-macabeus"},"chapter":11,"content":{"1":"Decorrido algum tempo, Lísias, tutor e parente do rei, regente do reino, sentindo muito pesar pelo que tinha acontecido,","2":"reuniu aproximadamente oitenta mil homens e toda a sua cavalaria e se pôs a caminho contra os judeus. Estava resolvido a transformar Jerusalém numa cidade grega,","3":"submeter o templo a um imposto semelhante aos dos templos pagãos e oferecer em leilão, a cada ano, a dignidade de sumo sacerdote.","4":"Sem refletir no poder de Deus, ensoberbecia-se com a multidão de sua infantaria, seus milhares de cavaleiros e oitenta elefantes.","5":"Penetrando, pois, na Judeia, aproximou-se de Betsur, que é uma praça forte, a cerca de cinco esquenos das vizinhanças de Jerusalém, e sitiou-a.*","6":"Logo, porém, que Macabeu e os que estavam com ele souberam que Lísias sitiava suas fortalezas, rogaram ao Senhor, juntamente com o povo, entre gemidos e lágrimas, para que ele se dignasse enviar um bom anjo para salvar Israel.","7":"O próprio Maca­beu foi o primeiro a pegar em armas, encorajando os demais a se exporem ao perigo com ele, para socorrer seus irmãos. Atacaram todos com ânimo resoluto.","8":"Ainda não se haviam afastado de Jerusalém, quando apareceu diante deles um cavaleiro vestido de branco, empunhando armas de ouro.","9":"Então, bendisseram todos juntos ao Senhor e, repletos de coragem, sentiram-se prontos a transpassar não só os homens, mas os mais ferozes animais e até muralhas de ferro.","10":"Marcharam, pois, em ordem de batalha, com esse auxiliar enviado do céu pelo Senhor misericordioso.","11":"Como leões, atiraram-se sobre os inimigos, trucidaram onze mil infantes e seiscentos cavaleiros, e forçaram os demais a fugir.","12":"A maior parte destes, feridos, sem armas, pôs-se a salvo. O próprio Lísias salvou-se, fugindo vergonhosamente.","13":"Mas Lísias era inteligente. Refletiu, pois, na derrota e concluiu que os hebreus eram invencíveis porque o Deus poderoso combatia com eles.","14":"Enviou-lhes uma proposta em condições justas, prometendo-lhes persuadir o rei a tornar-se amigo deles.","15":"Macabeu aceitou todas as propostas de Lísias, vendo nisso apenas utilidade, porque tudo o que ele mesmo pedira por carta a Lísias em favor dos judeus, o rei concedera.","16":"Eis em que termos Lísias escreveu aos judeus:","17":"“Lísias ao povo judeu, saudações! João e Absalão, vossos mensageiros, entregaram-me vossas propostas e rogaram-me que as cumprisse.","18":"Expus, portanto, ao rei tudo o que devia comunicar-lhe, e ele anuiu a tudo o que era possível.","19":"Se vós, pois, permanecerdes nessas boas disposições para com o Estado, continuarei doravante a obter-vos favores.","20":"Eu incumbi vossos mensageiros e os meus de tratarem convosco as cláusulas da proposta e os pormenores.","21":"Passai bem. Ano cento e quarenta e oito, aos vinte e quatro do mês de Dióscoro”.","22":"Era este o conteúdo da carta do rei: “O rei Antíoco a seu irmão Lísias, saudações!","23":"Tendo partido nosso pai para junto dos deuses, desejamos que os povos que pertencem ao nosso reino possam dedicar-se tranquilamente aos seus negócios.","24":"Soubemos, no entanto, que os judeus resistem em adotar os costumes helênicos, conforme a decisão de nosso pai, mas preferem conservar suas tradições e pedem que lhes deixemos seus costumes.","25":"Querendo, pois, que esse povo viva igualmente em paz, decretamos que o templo lhes seja restituí­do e que possam viver segundo as leis de seus antepassados.","26":"Farás bem em lhes mandar mensageiros, para concluir a paz com eles, de modo que, conhecendo nossas intenções, fiquem tranquilos e voltem sem receio a seus afazeres”.","27":"Eis a carta do rei ao povo judeu: “O rei Antíoco, ao conselho dos anciãos e aos demais judeus, saudações!","28":"Fazemos votos de que estejais passando bem. Também nós estamos com boa saúde!","29":"Contou-nos Menelau que desejais retornar aos vossos negócios.","30":"A todos os que vierem para o meio deles até o dia trinta do mês de Xântico, eu estenderei a mão.","31":"Permito também aos judeus que usem seus próprios alimentos e sigam seus costumes, como outrora. Nenhum deles será molestado por transgressões passadas.","32":"Incumbi Menelau de ir tranquilizar-vos.","33":"Passai bem! Ano cento e quarenta e oito, no dia quinze do mês de Xântico”.","34":"Do mesmo modo, os romanos envia­ram aos judeus uma carta nestes termos: “Quinto Mêmio e Tito Mânio, legados romanos, ao povo judeu, saudações!","35":"Damos nosso assentimento a tudo o que Lísias, parente do rei, vos outorgou.","36":"Quanto ao que ele julgou necessário submeter ao rei, enviai-nos alguém sem demora, a fim de que, após um exame, possamos falar-lhe de modo mais vantajoso para vós, porque vamos para Antioquia.","37":"Apressai-vos, pois, em nos enviar mensageiros para que saibamos bem quais são vossos desejos.","38":"Passai bem! Ano cento e quarenta e oito, no dia quinze do mês de Xântico”."}}