{"meta":{"title":"2 Macabeus","abbrev":"ii-macabeus"},"chapter":2,"content":{"1":"Acha-se escrito nos documentos relativos ao profeta Jeremias, que foi ele quem ordenou aos cativos tomar o fogo, como se acaba de contar,","2":"e que o profeta, dando-lhes um exemplar da Lei, recomendou-lhes não esquecerem os mandamentos do Senhor. E não se deixarem seduzir à vista dos ídolos de ouro e de prata, ou dos ornamentos dos quais estavam ornados.","3":"Conjurou-os, entre outros avisos, a não afastarem a Lei de seu coração.","4":"O escrito mencionava também como o profeta, pela fé da revelação, havia desejado fazer-se acompanhar pela arca e pelo tabernáculo, quando se dirigisse à montanha que subiu Moisés para contemplar a herança de Deus.*","5":"No momento em que chegou, descobriu uma vasta caverna, na qual mandou depositar a arca, o tabernácu­lo e o altar dos perfumes. Em seguida, tapou a entrada.","6":"Alguns daqueles que o haviam acompanhado voltaram para marcar o caminho com sinais, mas não puderam achá-lo.","7":"Quando Jeremias soube, repreendeu-os e disse-lhes que esse lugar ficaria desconhecido, até que Deus reunisse seu povo e usasse com ele de miseri­córdia.*","8":"Então, revelará o Senhor o que ele encerra e aparecerá a glória do Senhor como uma densa nuvem, semelhante à que apareceu no tempo de Moisés e quando Salomão rezou para que o templo recebesse uma consagração magnífica.","9":"Estava também relatado como esse sábio ofereceu o sacrifício da dedicação e da conclusão do santuário,","10":"como também, à semelhança de Moisés que orou ao Senhor e obteve que o fogo do céu descesse e consumisse as ofertas, assim também Salomão pôs-se a rezar e o fogo desceu do alto para queimar os holocaus­tos.","11":"Moisés disse: “Por não ter sido comido, o sacrifício pelo pecado foi consumido”.","12":"Também Salomão prolongou por oito dias a dedicação.","13":"Nas relações e nas memórias do tempo de Neemias, contavam-se os mesmos feitos e como também ele formou uma biblioteca, reunindo tudo o que se referia aos reis e aos profetas, os escritos de Davi e as cartas dos reis a respeito das oferendas.","14":"Do mesmo modo, Judas reuniu todos os livros espalhados pelas guerras que nos sobrevieram, e essa coleção se encontra em nosso poder.","15":"Por conseguinte, se tendes necessidade de um desses livros enviai-nos mensageiros que vo-los levarão.","16":"Vamos, pois, celebrar a purificação do templo, e é por isso que vos escrevemos. Seria bom que também celebrásseis essas festas.","17":"Foi Deus quem salvou todo o seu povo e restituiu a todos a herança, o reino, o sacerdócio e a santificação,","18":"como havia prometido pela Lei. Este Deus, em quem esperamos, sem dúvida terá logo piedade de nós e de toda a terra, nos reunirá no solo sagrado. Pois já nos livrou de grandes males e purificou o templo.","19":"Os acontecimentos efetuados no tempo de Judas Macabeu e de seus irmãos, a purificação do augusto templo e a dedicação do altar,","20":"como também as guerras sustentadas contra Antíoco Epí­fanes e seu filho Eupátor,","21":"as manifestações celestes sobrevindas em favor dos bravos, que lutaram corajosamente em defesa do judaísmo e que, apesar de seu número reduzido, se tornaram senhores de todo o país, puseram em fuga as hordas bárbaras,","22":"recobraram a posse do templo famoso em todo o universo, livraram a cidade e restabeleceram as leis em via de abolição, tudo isso, graças ao Senhor que lhes foi misericordioso;","23":"eis o que Jasão de Cirene narra em cinco livros, que tentaremos resumir em um só.","24":"Considerando a multidão das letras e a dificuldade que em vista da abundância dos assuntos experimentam aqueles que desejam penetrar no estudo das narrativas históricas,","25":"temo-nos preocupado em agradar aos que apenas desejam lê-las, em facilitar aos que procuram retê-las e em ser úteis a todos em geral.","26":"Para nós, que empreendemos este árduo trabalho de resumir, não é coisa fácil, mas uma questão de suor e vigílias.","27":"No entanto, como aquele que prepara um festim e procura satisfazer aos outros, assume uma tarefa penosa, assim nós, de boa vontade, tomamos a nós este trabalho, para obter a gratidão de muitos.","28":"E deixando para o autor o cuidado de tratar cada assunto em seus detalhes, nós nos esforçamos em expô-los com auxílio de fórmulas resumidas.","29":"Assim como para uma casa nova cabe ao arquiteto preo­cupar-se com o conjunto da construção, enquanto aquele que está encarregado dos afrescos e das pinturas só se ocupa com a decoração. Assim, me parece, é o que cabe a nós.","30":"Ao autor de uma história toca aprofundar tudo, dissertar sobre tudo, procurar todos os detalhes.","31":"Mas o que resume deve, ao contrário, procurar condensar a narrativa e evitar a minúcia na exposição dos fatos.","32":"Agora, após tão longos prolegôme­nos, comecemos nossa relação, porque seria absurdo ser prolixo antes da história e breve na própria história."}}