{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":19,"content":{"1":"And it came to pass,","2":"And great multitudes followed him; and he healed them there.","3":"The Pharisees also came unto him, tempting him, and saying unto him, Is it lawful for a man to put away his wife for every cause?","4":"And he answered and said unto them,","5":"And said, For this cause shall a man leave father and mother, and shall cleave to his wife: and they twain shall be one flesh?","6":"Wherefore they are no more twain, but one flesh. What therefore God hath joined together, let not man put asunder.","7":"They say unto him, Why did Moses then command to give a writing of divorcement, and to put her away?","8":"He saith unto them,","9":"And I say unto you, Whosoever shall put away his wife, except","10":"His disciples say unto him, If the case of the man be so with","11":"But he said unto them,","12":"For there are some eunuchs, which were so born from","13":"Then were there brought unto him little children, that he should put","14":"But Jesus said,","15":"And he laid","16":"And, behold, one came and said unto him, Good Master, what good thing shall I do, that I may have eternal life?","17":"And he said unto him,","18":"He saith unto him, Which? Jesus said, Thou shalt do no murder, Thou shalt not commit adultery, Thou shalt not steal, Thou shalt not bear false witness,","19":"Honour thy father and","20":"The young man saith unto him, All these things have I kept from my youth up: what lack I yet?","21":"Jesus said unto him,","22":"But when the young man heard that saying, he went away sorrowful: for he had great possessions.","23":"Then said Jesus unto his disciples,","24":"And again I say unto you, It is easier for a camel to go through the eye of a needle, than for a rich man to enter into the kingdom of God.","25":"When his disciples heard","26":"But Jesus beheld","27":"Then answered Peter and said unto him, Behold, we have forsaken all, and followed thee; what shall we have therefore?","28":"And Jesus said unto them,","29":"And every one that hath forsaken houses, or brethren, or sisters, or father, or mother, or wife, or children, or lands, for my name’s sake, shall receive an hundredfold, and shall inherit everlasting life.","30":"But many"}}