{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":20,"content":{"2":"And when he had agreed with the labourers for a penny a day, he sent them into his vineyard.","3":"And he went out about the third hour, and saw others standing idle in the marketplace,","4":"And said unto them; Go ye also into the vineyard, and whatsoever is right I will give you. And they went their way.","5":"Again he went out about the sixth and ninth hour, and did likewise.","6":"And about the eleventh hour he went out, and found others standing idle, and saith unto them, Why stand ye here all the day idle?","7":"They say unto him, Because no man hath hired us. He saith unto them, Go ye also into the vineyard; and whatsoever is right,","8":"So when even was come, the lord of the vineyard saith unto his steward, Call the labourers, and give them","9":"And when they came that","10":"But when the first came, they supposed that they should have received more; and they likewise received every man a penny.","11":"And when they had received","12":"Saying, These last have wrought","13":"But he answered one of them, and said, Friend, I do thee no wrong: didst not thou agree with me for a penny?","14":"Take","15":"Is it not lawful for me to do what I will with mine own? Is thine eye evil, because I am good?","16":"So the last shall be first, and the first last: for many be called, but few chosen.","17":"And Jesus going up to Jerusalem took the twelve disciples apart in the way, and said unto them,","18":"Behold, we go up to Jerusalem; and the Son of man shall be betrayed unto the chief priests and unto the scribes, and they shall condemn him to death,","19":"And shall deliver him to the Gentiles to mock, and to scourge, and to crucify","20":"Then came to him the mother of Zebedee’s children with her sons, worshipping","21":"And he said unto her,","22":"But Jesus answered and said,","23":"And he saith unto them,","24":"And when the ten heard","25":"But Jesus called them","26":"But it shall not be so among you: but whosoever will be great among you, let him be your minister;","27":"And whosoever will be chief among you, let him be your servant:","28":"Even as the Son of man came not to be ministered unto, but to minister, and to give his life a ransom for many.","29":"And as they departed from Jericho, a great multitude followed him.","30":"And, behold, two blind men sitting by the way side, when they heard that Jesus passed by, cried out, saying, Have mercy on us, O Lord,","31":"And the multitude rebuked them, because they should hold their peace: but they cried the more, saying, Have mercy on us, O Lord,","32":"And Jesus stood still, and called them, and said,","33":"They say unto him, Lord, that our eyes may be opened.","34":"So Jesus had compassion"}}