{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":109,"content":{"1":"Ao Músico-chefe, Salmo de Davi. Não te cales, ó Deus do meu louvor.","2":"Pois a boca do perverso e a boca do enganoso estão abertas contra mim; eles falaram contra mim com língua mentirosa.","3":"Eles também me cercaram com palavras de ódio, e lutaram contra mim sem causa.","4":"Por causa do meu amor eles são meus adversários, mas eume dou àoração.","5":"E eles me retribuíram o mal pelo bem, e o ódio por meu amor.","6":"Põe tu um homem perverso sobre ele, e que Satanás fique em sua direita.","7":"Quando ele for julgado; seja condenado, e a sua oração se torne pecado.","8":"Que seus dias sejam poucos,eque outro tome seu ofício.","9":"Que seus filhos sejam órfãos, e sua esposa, viúva.","10":"Que seus filhos sejam continuamente vagabundos, e pedintes; que eles também busquemseu pãoem lugares desolados.","11":"Que o extorquidor apanhe tudo o que ele tem, e os estranhos despojem do seu trabalho.","12":"Que não haja ninguém que estenda a misericórdia até ele; nem haja ninguém para favorecer suas crianças órfãs.","13":"Que a sua posteridade seja cortada fora;ena geração seguinte que o nome deles seja apagado.","14":"Que a iniquidade de seus pais seja lembrada com o ­SENHOR; e que os pecados de sua mãe não sejam ­apagados.","15":"Que eles estejam continuamente diante do ­SENHOR; que ele corte fora a lembrança deles da terra.","16":"Porque aquele que não se lembra de mostrar misericórdia, mas persegue o pobre e o homem necessitado, para que pudesse até mesmo matar o quebrantado de coração.","17":"como ele amou amaldiçoar, que a mesma venha a ele; como ele não se deleitou em abençoar, ela se afaste dele.","18":"Como ele se vestiu com o amaldiçoar como que com sua vestimenta, que ela entre em suas entranhas como água, e como óleo em seus ossos.","19":"Seja para ele como a roupaqueo cobre, e por cinturão com o qual ele é cingido continuamente.","20":"Queestasejaa recompensa dos meus adversários vinda do ­SENHOR, e daqueles que falam o mal contra a minha alma.","21":"Mas faze tu por mim, ó DEUS, o Senhor, por causa do teu nome; porque a tua misericórdia é boa, livra-me.","22":"Pois sou pobre e necessitado, e o meu coração está ferido dentro de mim.","23":"Vou-me como a sombra quando declina; sou sacudido para cima e para baixo como a locusta.","24":"Meus joelhos estão fracos pelo jejum, e a minha carne tem falta de gordura.","25":"Também me tornei uma vergonha para eles; quando olharam para mim, balançaram as suas cabeças.","26":"Ajuda-me, ó ­SENHOR, meu Deus; ó salva-me segundo a tua misericórdia.","27":"Que eles saibam que esta é a tua mão; que tu, ­SENHOR, o fizeste.","28":"Que amaldiçoem, mas abençoa tu; quando eles se levantarem, que sejam envergonhados, mas que o teu servo se regozije.","29":"Que meus adversários se vistam de vergonha, e se cubram com sua própria confusão, como que com um manto.","30":"Eu louvarei grandemente o ­SENHOR com a minha boca; sim, eu o louvarei entre a multidão.","31":"Pois ele estará à direita do pobre, para salvá-lodaqueles que condenam sua alma."}}