{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":31,"content":{"1":"Ao Músico-chefe, Salmo de Davi. Em ti, ó SENHOR, eu ponho a minha confiança; não me deixes nunca ser envergonhado; livra-me na tua justiça.","2":"Inclina teu ouvido para mim; livra-me rapidamente; sê tu minha rocha forte, uma casa de defesa para me salvar.","3":"Porque tuésa minha rocha e a minha fortaleza; portanto, por causa do teu nome, lidera-me e guia-me.","4":"Puxa-me da rede que eles estenderam secretamente para mim; pois tuésa minha força.","5":"Na tua mão eu entrego o meu espírito; tu me redimiste, ó SENHOR Deus da verdade.","6":"Eu odeio aqueles que prezam as vaidades mentirosas; mas eu confio no SENHOR.","7":"Ficarei feliz e regozijarei na tua misericórdia, porque tu consideraste minha dificuldade; tu conheceste minha alma nas adversidades;","8":"e não me entregaste na mão do inimigo; puseste meus pés em um quarto grande.","9":"Tem misericórdia de mim, ó SENHOR, porque eu estou em dificuldade; meus olhos são consumidos pela dor;sim, minha alma e meu ventre.","10":"Porque a minha vida é gasta com a dor, e os meus anos com o suspirar; minha força falha por causa da minha iniquidade, e os meus ossos se consomem.","11":"Fui uma vergonha entre todos os meus inimigos, mas especialmente entre meus vizinhos, e um temor para meus conhecidos; aqueles que me viram na rua fugiram de mim.","12":"Sou esquecido como um homem morto fora da mente; eu sou como um vaso quebrado.","13":"Porque eu ouvi a calúnia de muitos; o medoestavaem todo lado; enquanto eles juntos tomavam conselhos contra mim, intentaram tomar a minha vida.","14":"Mas eu confiei em ti, ó SENHOR; eu disse: Tuéso meu Deus.","15":"Meus temposestãona tua mão; livra-me da mão de meus inimigos, e daqueles que me perseguem.","16":"Faz tua face brilhar sobre o teu servo; salva-me por causa das tuas misericórdias.","17":"Não me deixes ser envergonhado, ó SENHOR, porque eu chamei por ti; que os perversos sejam envergonhados,eque eles fiquem em silêncio no túmulo.","18":"Que os lábios mentirosos sejam silenciados; aqueles que falam coisas graves, orgulhosamente e desdenhosamente contra o justo.","19":"Ó, quão grandeéa tua bondade,quetu guardaste para aqueles que te temem; que tu forjaste para aqueles que confiam em ti, diante dos filhos dos homens!","20":"Tu os esconderás no segredo da tua presença, do orgulho do homem; tu os manterás secretamente em um pavilhão da contenda das línguas.","21":"Benditosejao SENHOR; porque ele me mostrou sua maravilhosa bondade em uma cidade forte.","22":"Porque eu disse em minha pressa: Eu sou cortado fora de diante dos teus olhos; contudo tu ouviste a voz das minhas súplicas quando clamei a ti.","23":"Ó amem ao SENHOR, todos vós seus santos;porqueo SENHOR preserva o fiel e abundantemente retribui ao orgulhoso.","24":"Sede de boa coragem, e ele fortalecerá vosso coração, todos vós que esperais no SENHOR."}}