{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":40,"content":{"1":"Ao Músico-chefe, Salmo de Davi. Eu esperei pacientemente pelo ­SENHOR, e ele se inclinou para mim, e ouviu o meu clamor.","2":"Ele também me tirou de uma cova horrível, do barro lamacento, e pôs os meus pés sobre uma rocha, e estabeleceu os meus passos.","3":"E ele pôs uma nova canção na minha boca, um louvor ao nosso Deus; muitosoverão, e temerão, e confiarão no ­SENHOR.","4":"Abençoadoéaquele homem que faz do ­SENHOR a sua confiança, e não respeita o orgulhoso, nem os que se viram para a mentira.","5":"Muitas, ó ­SENHOR, meu Deus,sãoas tuas maravilhosas obrasquetu fizeste, e os teus pensamentosquesão voltados para nós; eles não podem ser contados em ordem a ti;seeu fosse declarar e falardeles, são mais do que se pode numerar.","6":"Sacrifício e oferta tu não desejaste; os meus ouvidos tu abriste; oferta queimada e oferta pelo pecado tu não requereste.","7":"Então eu disse: Eis que venho; no volume do livro está escrito de mim.","8":"Eu me deleito em fazer a tua vontade, ó meu Deus; sim, a tua leiestádentro do meu coração.","9":"Eu preguei a justiça na grande congregação; eis que não tenho refreado os meus lábios, ó ­SENHOR, tu sabes.","10":"Não escondi a tua justiça dentro do meu coração; declarei a tua fidelidade e a tua salvação; eu não ocultei a tua benignidade nem a tua verdade da grande congregação.","11":"Não detenhas as tuas tenras misericórdias de mim, ó ­SENHOR; que a tua benignidade e a tua verdade continuamente me preservem.","12":"Pois inumeráveis males me cercaram; minhas iniquidades tomaram posse de mim, de maneira que não sou capaz de olhar para o alto; elas são mais do que os cabelos da minha cabeça; portanto, meu coração me falha.","13":"Tem satisfação, ó ­SENHOR, em me livrar; ó ­SENHOR, apressa-te em me ajudar.","14":"Que aqueles que buscam a minha alma para destruí-la sejam envergonhados e confundidos, sejam levados de volta e envergonhados, os que me desejam o mal.","15":"Sejam desolados como recompensa por sua vergonha, os que me dizem: Ah! Ah!","16":"Que todos aqueles que te buscam se regozijem e fiquem felizes em ti; que aqueles que amam a tua salvação digam continuamente: O ­SENHOR seja magnificado.","17":"Mas eu sou pobre e necessitado, mesmo assim, o Senhor pensa em mim; tu és meu socorro e o meu libertador; não se demore, ó meu Deus."}}