{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":66,"content":{"1":"Fazei um barulho alegre a Deus, vós, todas as terras.","2":"Cantai a honra do seu nome, fazei seus louvores gloriosos.","3":"Dizei a Deus: Quão terrível és tu em tuas obras! Através da grandeza do teu poder teus inimigos se submeterão a ti.","4":"Toda a terra te adorará, e cantará a ti; eles cantarão ao teu nome. Selá.","5":"Vinde e vede as obras de Deus; ele é terrível em seus feitos aos filhos dos homens.","6":"Ele transformou o mar em terra seca; atravessaram a inundação a pé, ali nos regozijamos nele.","7":"Ele governa pelo seu poder para sempre. Seus olhos contemplam as nações; que os rebeldes não se exaltem. Selá.","8":"Ó, bendizei nosso Deus, vós povos, e fazei a voz do seu louvor ser ouvida.","9":"Que sustenta nossa alma em vida, e não faz com que nossos pés sejam abalados.","10":"Pois tu, ó Deus, nos provaste, tu nos testaste como a prata é testada.","11":"Ao Músico-chefe, Canção ou Salmo. Tu nos trouxeste para dentro da rede; puseste aflição sobre os nossos lombos.","12":"Fizeste com que homens cavalgassem sobre as nossas cabeças; atravessamos o fogo e a água, mas tu nos trouxeste para um lugar rico.","13":"Entrarei na tua casa com ofertas queimadas; pagarei a ti os meus votos;","14":"Que os meus lábios proferiram, e a minha boca falou, quando eu estava em tribulação.","15":"Oferecerei a ti ofertas queimadas de cevados, com incenso de carneiros; oferecerei novilhos com cabras. Selá.","16":"Vinde e ouvi, todos vós que temeis a Deus, e eu declararei o que ele tem feito pela minha alma.","17":"A ele gritei com a minha boca, e ele foi exaltado com a minha língua.","18":"Se eu considerar a iniquidade no meu coração, o Senhor não me ouvirá.","19":"Mas na verdade Deus me ouviu; ele atendeu à voz da minha oração.","20":"Bendito seja Deus, que não afastou a minha oração, nem a sua misericórdia de mim."}}