{"meta":{"title":"Zacarias","abbrev":"zc"},"chapter":1,"content":{"1":"No segundo ano do reino de Dario, no oitavo mês, foi dirigida esta palavra de Javé ao profeta Zacarias, filho de Baraquias, filho de Ado:","2":"“Javé esteve muito irado contra vossos pais.","3":"Tu, pois, lhes dirás: Assim fala Javé dos exércitos: Voltai a mim – oráculo de Javé dos exércitos – e eu voltarei a vós, diz Javé dos exércitos.","4":"Não sejais como vossos pais, aos quais os profetas de outrora clamavam, dizendo: Assim fala Javé dos exércitos: Convertei-vos de vossos maus caminhos e de vossas obras más. Mas eles não quiseram ouvir e não me prestaram atenção, diz Javé.","5":"Onde estão vossos pais? Os profetas viverão para sempre?","6":"Contudo, as palavras e os decretos que comuniquei a meus servos, os profetas, não se cumpriram sobre vossos pais? Então eles se converteram e disseram: Tudo quanto Javé dos exércitos tinha ameaçado fazer conosco, por causa de nossos desvios e de nossas culpas, ele cumpriu sobre nós”.","7":"No segundo ano de Dario, no dia vinte e quatro do décimo primeiro mês – o mês de sabat –, foi dirigida ao profeta Zacarias, filho de Ado, esta palavra de Javé:","8":"“Eu tive de noite uma visão. Um homem, montado num cavalo vermelho, estava entre murtas num vale profundo; atrás dele havia outros cavalos vermelhos, malhados e brancos.","9":"Perguntei: ‘Meu Senhor, o que significam eles?’ O anjo que falava comigo respondeu: ‘Eu te indicarei o que eles significam’.","10":"Então o homem que estava entre as murtas começou a falar: ‘Estes são os que Javé mandou para percorrer a terra’.","11":"Dirigindo-se ao anjo de Javé que estava entre as murtas, disseram-lhe: ‘Percorremos a terra: está toda em paz e tranquila’.","12":"Em resposta, o anjo de Javé disse: ‘Javé dos exércitos, até quando continuareis a não ter piedade de Jerusalém e das cidades de Judá, contra as quais vós estais irado há setenta anos?’","13":"E ao anjo que falava comigo Javé respondeu com palavras boas e consoladoras.","14":"Depois, o anjo que falava comigo disse-me: ‘Anuncia isto: Assim fala Javé dos exércitos: Estou cheio de zelo por Jerusalém e por Sião;","15":"mas eu me inflamo de furor contra as nações abastadas, porque quando eu estava um pouco irritado, elas cooperaram para o desastre’”.","16":"“Por isso, assim fala Javé: Eu me volto de novo para Jerusalém com piedade: minha casa aí será reedificada – oráculo de Javé dos exércitos – e o cordel será estendido sobre Jerusalém.","17":"Anuncia também isto: Assim fala Javé dos exércitos: Minhas cidades terão de novo fartura de bens, Javé terá ainda piedade de Sião e escolherá de novo Jerusalém”."},"titles":{"7":"Primeira visão: os cavaleiros.","16":"Dois oráculos."}}