{"meta":{"title":"Zacarias","abbrev":"zc"},"chapter":10,"content":{"1":"Pedi a Javé a chuva tardia da primavera; é Javé que forma os nimbos, derrama chuva abundante e dá a cada um a erva dos campos.","2":"Porque os ídolos domésticos predizem o falso, os adivinhos veem mentiras, contam sonhos enganadores, e dão vãs consolações; por isso eles vão errando como ovelhas, infelizes, por falta de pastor.","3":"Contra os pastores se acende meu furor e contra os carneiros dirijo o olhar; porque Javé dos exércitos visitará seu rebanho, a casa de Judá, e fará dele seu glorioso cavalo na batalha.","4":"Dele sairá a pedra angular, dele a estaca da tenda, dele o arco de guerra, dele todos os comandantes.","5":"Serão como valentes que pisam a lama das ruas na batalha. Combaterão porque Javé está com eles; mas os que montam em cavalos ficarão confusos.","6":"Fortalecerei a casa de Judá e tornarei vitoriosa a casa de José. Eu os reconduzirei à pátria, porque tenho piedade deles; serão como se nunca os tivesse repudiado, porque eu sou Javé, seu Deus, e os ouvirei.","7":"Os de Efraim serão como um herói, e seu coração se alegrará como inebriado pelo vinho. Seus filhos verão e se alegrarão, e seu coração exultará em Javé.","8":"Darei um sinal para reuni-los quando os tiver resgatado; e serão numerosos como antes.","9":"Eu os dispersei entre os povos, mas nas regiões remotas se recordarão de mim; criarão os filhos e voltarão.","10":"Eu os farei retornar do Egito, eu os recolherei da Assíria para reconduzi-los à terra de Galaad e do Líbano, e não bastará para eles o espaço.","11":"Atravessarão o mar do Egito, e ele ferirá as ondas do mar, todas as profundezas do Nilo secarão. Será abatido o orgulho da Assíria e removido o cetro do Egito.","12":"Sua força estará em Javé, e é em seu Nome que caminharão, oráculo de Javé."},"titles":{"3":"Israel, libertado, voltará."}}