{"meta":{"title":"Zacarias","abbrev":"zc"},"chapter":11,"content":{"1":"Abre, Líbano, tuas portas, e que o fogo devore teus cedros.","2":"Geme, cipreste, porque o cedro caiu, estas esplêndidas árvores foram destruídas. Gemei, carvalhos de Basã, Porque a floresta impenetrável está abatida!","3":"Ouve-se o lamento dos pastores, porque sua glória está destruída! Ouve-se o rugido dos leõezinhos, porque foi devastado o orgulho do Jordão!","4":"Assim fala Javé, meu Deus: “Apascenta as ovelhas destinadas ao matadouro,","5":"que os compradores abatem impunemente e cujos vendedores dizem: ‘Seja bendito Javé, fiquei rico’; e os pastores não se compadecem delas.","6":"Pois não mais terei piedade dos habitantes do país, oráculo de Javé. Eu abandonarei os homens, um à mercê do outro, e à mercê de seu rei, para que devastem o país, mas não livrarei nenhum de suas mãos”.","7":"Eu portanto me pus a apascentar as ovelhas que os comerciantes destinavam ao matadouro. Tomei dois bastões: a um chamei Benevolência e ao outro União e conduzi ao pasto as ovelhas.","8":"Num só mês eliminei três pastores; perdi a paciência com eles, e também eles me detestaram.","9":"Por isso eu disse: “Não serei mais vosso pastor. Quem está para morrer, que morra; quem está para se perder, que se perca; e que as restantes se devorem entre si!”","10":"Tomei depois o bastão chamado Benevolência e o quebrei, rompendo assim a aliança que eu tinha feito com todos os povos.","11":"Eu a rompi naquele mesmo dia; os comerciantes de ovelhas que me observavam compreenderam que aquela era a palavra de Javé.","12":"E eu lhes disse: “Se vos parece justo, dai-me meu salário; se não, deixai por isso mesmo”. Eles então pesaram como meu salário trinta siclos de prata.","13":"Mas Javé me disse: “Lança no tesouro esta bela soma com que fui por eles avaliado!” Tomei os trinta siclos de prata e os lancei no tesouro da casa de Javé.","14":"Depois quebrei o segundo bastão chamado União, para romper assim a fraternidade entre Judá e Israel.","15":"Depois Javé me disse: “Toma ainda os instrumentos de um pastor insensato,","16":"porque eu suscitarei no país um pastor que não terá cuidado das ovelhas que se perdem, não buscará as dispersas, não tratará das feridas, não alimentará as que estão de pé; mas comerá as carnes das gordas e lhes arrancará até as unhas.","17":"Ai do pastor inútil que abandona o rebanho! Uma espada lhe cairá sobre o braço e sobre o olho direito. Que seu braço fique todo seco e seu olho direito, completamente cego”."},"titles":{"4":"O bom pastor."}}