{"meta":{"title":"Zacarias","abbrev":"zc"},"chapter":12,"content":{"1":"Proclamação. Palavra de Javé sobre Israel. Oráculo de Javé, que estendeu os céus e fundou a terra, que formou o espírito do homem dentro dele:","2":"“Eu farei de Jerusalém como uma taça inebriante para todos os povos vizinhos; Judá terá a mesma sorte quando Jerusalém for sitiada.","3":"Naquele dia eu farei de Jerusalém como pedra pesada para todos os povos: todos os que quiserem levantá-la ficarão gravemente feridos; contra ela se reunirão todas as nações da terra.","4":"Naquele dia – oráculo de Javé – mandarei o pânico sobre todos os cavalos, e a loucura sobre seus cavaleiros; mas sobre a casa de Judá manterei abertos meus olhos; ferirei de cegueira todos os cavalos das nações.","5":"Então os chefes de Judá pensarão: A força dos habitantes de Jerusalém está em Javé dos exércitos, seu Deus.","6":"Naquele dia farei dos chefes de Judá como braseiro ardente no meio da lenha e como tocha acesa entre os feixes; eles devorarão à direita e à esquerda todos os povos ao redor. E Jerusalém será ainda habitada em seu mesmo lugar, em Jerusalém.","7":"Javé salvará primeiramente as tendas de Judá, para que a glória da casa de Davi e a glória dos habitantes de Jerusalém não ultrapassem a de Judá.","8":"Naquele dia Javé protegerá os habitantes de Jerusalém e o mais fraco dentre eles será como Davi naquele dia, e a casa de Davi será como Deus, como o anjo de Javé diante deles.","9":"Naquele dia procurarei exterminar todas as nações que vierem contra Jerusalém.","10":"Derramarei sobre a casa de Davi e sobre os habitantes de Jerusalém um espírito de graça e de súplica, e eles olharão para mim. Quanto àquele a quem traspassaram, farão luto por ele como se faz pelo filho único, e o chorarão amargamente como se chora o primogênito.","11":"Naquele dia, grande será o lamento em Jerusalém, semelhante ao lamento de Adad-Remon na planície de Maguedon.","12":"O país fará o luto, família por família: a família da casa de Davi à parte e suas mulheres à parte; a família da casa de Natã à parte e suas mulheres à parte;","13":"a família da casa de Levi à parte e suas mulheres à parte; a família da casa de Semei à parte e suas mulheres à parte;","14":"assim todas as outras famílias, cada família à parte e suas mulheres à parte”."},"titles":{}}