{"meta":{"title":"Zacarias","abbrev":"zc"},"chapter":2,"content":{"1":"Depois ergui os olhos e vi quatro chifres.","2":"Perguntei ao anjo que falava comigo: “Que significam?” Respondeu-me: “São os chifres que dispersaram Judá, Israel e Jerusalém”.","3":"Depois Javé mostrou-me quatro ferreiros.","4":"Perguntei: “O que eles vêm fazer?” Respondeu-me: “Os chifres dispersaram Judá a tal ponto que ninguém mais ousava erguer a cabeça. Mas estes vieram para atemorizar e abater os chifres das nações que se ergueram contra o país de Judá para dispersá-lo”.","5":"Levantei os olhos e tive uma visão: um homem que tinha na mão um cordel para medir.","6":"Perguntei-lhe: “Aonde vais?” Disse-me ele: “Vou medir Jerusalém para ver qual é sua largura e seu comprimento”.","7":"O anjo que falava comigo saiu, e a seu encontrou veio outro anjo","8":"que lhe disse: “Corre, fala com aquele jovem e dize-lhe: Jerusalém ficará sem muros, por causa da multidão de homens e de animais que nela haverá.","9":"Eu serei para ela – oráculo de Javé – um muro de fogo a seu redor e serei sua glória no meio dela”.","10":"“Eia! Fugi do país do norte – oráculo de Javé – porque vos dispersei aos quatro ventos do céu – oráculo de Javé.","11":"Eia, Sião, salva-te, tu que habitas com a filha de Babilônia!","12":"Pois assim fala Javé dos exércitos, cuja glória me enviou às nações que vos despojaram: Quem vos tocar, toca a menina de meus olhos.","13":"Eu estendo a mão sobre elas, e elas se tornarão presa de seus escravos, e sabereis que Javé dos exércitos me enviou.","14":"Canta e exulta, filha de Sião, porque eu venho morar no meio de ti – oráculo de Javé”.","15":"Nações numerosas aderirão a Javé naquele dia e se tornarão seu povo, e ele morará no meio de ti; e tu saberás que Javé dos exércitos enviou-me a ti.","16":"Javé terá Judá como sua herança na terra santa, e de novo escolherá Jerusalém.","17":"Cale-se toda criatura diante de Javé, porque ele se levantou de sua santa morada”."},"titles":{"5":"Terceira visão: o agrimensor.","10":"Dois apelos aos exilados."}}