{"meta":{"title":"Zacarias","abbrev":"zc"},"chapter":4,"content":{"1":"O anjo que falava comigo voltou e acordou-me, como se acorda alguém do sono, ","2":"e me disse: “O que vês?” Respondi: “Vejo um candelabro todo de ouro que tem em cima um recipiente no qual há sete lâmpadas com sete bicos para as lâmpadas que estão em cima. ","3":"Duas oliveiras lhe estão próximas, uma à direita e outra à esquerda”. ","4":"Então perguntei ao anjo que me falava: “Que significam, meu Senhor, estas coisas?” ","5":"O anjo que falava comigo respondeu-me: “Então não sabes seu significado?” E eu disse: “Não, meu Senhor”. <i><b>6a</b> Ele respondeu-me:<br />\n<b>10b</b> “As sete lâmpadas representam os olhos de Javé que percorrem toda a terra”.</i> <b>11</b> Depois perguntei-lhe: “Que significam essas duas oliveiras à direita e à esquerda do candelabro?” <b>12</b> E tornando a falar, perguntei-lhe: “Que significam os dois ramos de oliveira que destilam óleo por dois canais de ouro?”. <b>13</b> Respondeu-me: “Então não sabes o que significam?” E eu disse: “Não, meu Senhor”. <b>14</b> “Estes – acrescentou – são os dois consagrados que assistem ao Senhor de toda a terra”.<br />\n<i><b>6b</b> “Esta é a palavra de Javé a Zorobabel: Não com o poder nem com a força, mas com meu espírito, diz Javé dos exércitos!</i>","7":"Quem és tu, ó grande monte? Diante de Zorobabel te tornarás uma planície! Ele tirará a pedra, aquela de remate, entre aclamações: Bravo!”","8":"Foi-me dirigida esta palavra de Javé: ","9":"“As mãos de Zorobabel fundaram esta casa, suas mãos a terminarão e sabereis que Javé dos exércitos enviou-me a vós. ","10":"Quem ousará desprezar o dia de tão modestos inícios? Ele se alegrará vendo o fio de prumo na mão de Zorobabel”."},"titles":{}}