{"meta":{"title":"Zacarias","abbrev":"zc"},"chapter":7,"content":{"1":"No quarto ano de Dario, no quarto dia do nono mês, chamado casleu, a palavra de Javé foi dirigida a Zacarias.","2":"Betel tinha enviado Sarasar, alto oficial do rei, com seus homens para suplicar o favor de Javé","3":"e para perguntar aos sacerdotes agregados ao templo de Javé dos exércitos e aos profetas: “Devo continuar a guardar luto e abstinência no quinto mês, como tenho feito por tantos anos?”","4":"Então foi-me dirigida esta palavra de Javé:","5":"“Fala a todo o povo do país e a todos os sacerdotes e dize-lhes: Quando fizestes jejuns e lamentos no quinto e no sétimo mês durante estes setenta anos, era por mim que jejuáveis?","6":"E quando comestes e bebestes, não o fazíeis por vós?","7":"Não foi esta a palavra que vos proclamava Javé por meio dos profetas do passado, quando Jerusalém estava ainda habitada e em paz e eram habitadas as cidades vizinhas e o Negueb e a planície?”","8":"E foi dirigida a Zacarias esta palavra de Javé:","9":"“Assim fala Javé dos exércitos: Julgai conforme a verdade e exercitai a piedade e a misericórdia cada qual para com o próximo.","10":"Não oprimais a viúva, o órfão, o estrangeiro e o pobre, e ninguém trame o mal no coração contra o próprio irmão”.","11":"Mas eles recusaram ouvir-me, obstinadamente me voltaram as costas e taparam os ouvidos para não ouvir.","12":"Endureceram o coração como um diamante para não ouvir a instrução e as palavras que Javé dos exércitos lhes dirigia por seu espírito, por meio dos profetas do passado. Assim acendeu-se um grande furor da parte de Javé dos exércitos.","13":"E como a seu apelo eles não quiseram dar ouvido, assim quando eles clamarem, eu não os ouvirei, diz Javé dos exércitos.","14":"“Eu os dispersei entre todas aquelas nações que eles não conheciam, e o país ficou desolado atrás deles, sem que alguém o percorresse; de uma terra de delícias fizeram uma desolação”."},"titles":{}}