{"meta":{"title":"Zacarias","abbrev":"zc"},"chapter":8,"content":{"1":"Foi-me dirigida esta palavra de Javé dos exércitos:","2":"“Assim fala Javé dos exércitos: Sinto grande ciúme por Sião, e uma grande paixão por ela me inflama”.","3":"Assim fala Javé: “Voltarei a Sião e morarei em Jerusalém. Jerusalém será chamada cidade fiel, e o monte de Javé dos exércitos, monte santo”.","4":"Assim fala Javé dos exércitos: “Velhos e velhas se sentarão ainda nas praças de Jerusalém, cada qual com seu bastão na mão por causa de sua idade avançada.","5":"As praças da cidade estarão cheias de meninos e meninas a brincar nas praças”.","6":"Assim fala Javé dos exércitos: “Se isso parece impossível aos olhos do resto desse povo naqueles dias, será talvez impossível também a meus olhos? – oráculo de Javé dos exércitos.","7":"Assim diz Javé dos exércitos: “Eu salvo meu povo do país do oriente e do país do ocidente:","8":"eu os reconduzirei para morarem em Jerusalém; eles serão meu povo e eu serei seu Deus, na fidelidade e na justiça”.","9":"Diz Javé dos exércitos: “Retomem força vossas mãos, vós que nestes dias escutais estas palavras dos profetas, que profetizam desde o dia em que foram colocados os alicerces da casa de Javé dos exércitos para a reconstrução do templo.","10":"Pois antes daqueles dias não havia salário para o homem, nem salário para o animal; não havia segurança alguma para quem ia e vinha por causa do inimigo: eu mesmo incitava os homens uns contra os outros.","11":"Agora, porém, para o resto daquele povo eu não serei mais como fui antes – diz Javé dos exércitos.","12":"É uma semente de paz: a videira produzirá seu fruto, a terra dará seus produtos, os céus darão o orvalho: darei tudo isso como herança ao resto desse povo.","13":"Assim como fostes uma maldição entre as nações, ó casa de Judá e de Israel, assim, quando eu vos salvar, vós vos tornareis uma bênção. Não temais, pois: retomem força vossas mãos”.","14":"Pois assim fala Javé dos exércitos: “Como decidi afligir-vos quando vossos pais me irritaram – diz Javé dos exércitos – e não voltei atrás,","15":"assim de novo me proponho fazer o bem a Jerusalém e à casa de Judá; não tenhais medo.","16":"Eis o que deveis fazer: falai com sinceridade cada qual a seu próximo; em vossos tribunais julgai segundo a justiça que gera a paz.","17":"Ninguém trame no coração o mal contra o próprio irmão; não ameis o juramento falso, porque eu detesto tudo isso” – oráculo de Javé.","18":"Foi-me dirigida esta palavra de Javé dos exércitos:","19":"“Assim fala Javé dos exércitos: o jejum do quarto, quinto, sétimo e décimo mês se mudará para a casa de Judá em alegria, júbilo e dias de festa; amai, pois, a verdade e a paz”.","20":"Assim fala Javé dos exércitos: “Virão ainda povos e habitantes de numerosas cidades,","21":"e os habitantes de uma cidade irão à outra e dirão: Vamos logo suplicar a Javé e buscar Javé dos exércitos; eu também vou.","22":"Assim muitos povos e nações poderosas irão a Jerusalém procurar Javé dos exércitos e suplicar a Javé”.","23":"Assim fala Javé dos exércitos: “Naqueles dias, dez homens de todas as línguas das nações agarrarão um judeu pela orla do manto e lhe dirão: Queremos ir convosco, porque ouvimos dizer que Javé está convosco”."},"titles":{"9":"Convite à confiança.","18":"Resposta à pergunta sobre o jejum.","20":"Promessa de bênção."}}