{"meta":{"title":"Zacarias","abbrev":"zc"},"chapter":9,"content":{"1":"Proclamação. A palavra de Javé está no país de Hadrac e repousa em Damasco. Porque a Javé pertence a pérola de Aram e todas as tribos de Israel;","2":"Também Emat, sua vizinha, e Tiro e Sidônia, cuja sabedoria é grande.","3":"Tiro construiu para si uma fortaleza e nela acumulou prata como pó e ouro, como lama das ruas.","4":"O Senhor se apoderará dela, precipitará no mar sua força e ela será devorada pelo fogo.","5":"Ascalon verá e ficará com medo, Gaza se contorcerá em grandes dores, como também Acaron, porque sua esperança ficará frustrada; desaparecerá o rei de Gaza e Ascalon não será mais habitada.","6":"Um povo bastardo morará em Azoto, e abaterei o orgulho dos filisteus.","7":"Tirarei de sua boca o sangue e de seus dentes suas abominações. Também ele se tornará um resto para nosso Deus, será como uma família em Judá e Acaron será semelhante ao jebuseu.","8":"Acamparei junto a minha casa, montando guarda contra quem vai e quem vem; lá não passará mais o opressor, porque agora eu mesmo vigio com meus próprios olhos.","9":"Exulta de alegria, filha de Sião, rejubila, filha de Jerusalém! Vem a ti teu rei. Ele é justo e vitorioso. Humilde, está montado num jumento, num jumentinho, filho de jumenta.","10":"Fará desaparecer os carros de Efraim e os cavalos de Jerusalém; o arco de guerra será quebrado, e ele proclamará a paz às nações. Seu domínio será de um mar a outro, e do rio aos confins da terra.","11":"Quanto a ti, por causa da aliança concluída contigo no sangue, libertarei teus prisioneiros da cisterna sem água.","12":"Voltai à cidadela, prisioneiros da esperança! Eu vo-lo anuncio desde hoje: dupla recompensa vos darei.","13":"Estendi Judá como meu arco, fiz de Efraim sua flecha; suscitarei teus filhos, Sião, contra teus filhos, Javã, eu te farei como a espada de um herói.","14":"Então Javé aparecerá sobre eles, como relâmpago partirão suas flechas; O Senhor Javé soará a trombeta e marchará entre os furacões do sul.","15":"Javé dos exércitos os protegerá; eles devorarão e pisarão as pedras da funda; beberão seu sangue como vinho, estarão cheios de sangue como as bacias dos sacrifícios, como os chifres do altar.","16":"Javé, seu Deus, naquele dia salvará como um rebanho seu povo; como pedras preciosas de uma coroa brilharão em sua terra.","17":"Quanta bondade a sua e quanta beleza! O trigo dará vigor aos jovens, e o vinho novo, às moças."},"titles":{"9":"O Messias, rei manso e pacífico.","11":"Israel será restabelecido."}}