{"meta":{"title":"1º Samuel","abbrev":"1sm"},"chapter":13,"content":{"1":"Saul reinou um ano; e quando ele havia reinado dois anos sobre Israel,","2":"Saul escolheu para si três mil homens de Israel; dos quais dois mil estavam com Saul em Micmás e no monte Betel, e mil estavam com Jônatas em Gibeá de Benjamim; e o restante do povo ele enviou, cada qual, para a sua tenda.","3":"E Jônatas feriu a guarnição dos filisteus que estava em Gibeá, e os filisteus ouviram sobre isso. E Saul soprou a trombeta por toda a terra, dizendo: Que ouçam os hebreus.","4":"E todo o Israel ouviu dizer que Saul havia ferido uma guarnição dos filisteus, e que Israel também era tido como abominação pelos filisteus. E o povo todo foi convocado junto a Saul, a Gilgal.","5":"E os filisteus se reuniram para lutar contra Israel, trinta mil carruagens, e seis mil cavaleiros, e povo como a areia que está na beira do mar em multidão; e eles subiram, e acamparam em Micmás, a leste de Bete-Áven.","6":"Quando os homens de Israel viram que estavam em apuros (pois o povo estava angustiado), então o povo se escondeu em cavernas, e em matas, e em rochas, e em lugares altos e em covas.","7":"E alguns dos hebreus atravessaram o Jordão, para a terra de Gade e Gileade. Quanto a Saul, ele ainda estava em Gilgal, e todo o povo o seguia, tremendo.","8":"E ele esperou sete dias, de acordo com o tempo determinado que Samuel havia indicado; mas Samuel não veio a Gilgal; e o povo espalhou-se para longe dele.","9":"E Saul disse: Trazei-me aqui uma oferta queimada, e ofertas de paz. E ele ofereceu a oferta queimada.","10":"E sucedeu que, assim que ele terminou de oferecer a oferta queimada, eis que Samuel chegou; e Saul saiu ao seu encontro, para que ele pudesse saudá-lo.","11":"E Samuel disse: O que fizeste? E Saul disse: Como vi que o povo estava espalhado para longe de mim, e que tu não vieste dentro dos dias indicados, e que os filisteus se reuniam em Micmás;","12":"por isso disse eu: Os filisteus descerão agora sobre mim em Gilgal, e não fiz súplica diante do SENHOR; eu forcei-me, portanto, e ofereci uma oferta queimada.","13":"E Samuel disse a Saul: Procedeste loucamente; não guardaste o mandamento do SENHOR teu Deus, o qual te ordenou; pois agora o SENHOR teria estabelecido o teu reino sobre Israel para todo o sempre.","14":"Porém, agora, o teu reino não continuará; o SENHOR procurou para si um homem segundo o seu próprio coração, e o SENHOR ordenou que ele fosse capitão sobre o seu povo, porque tu não tens guardado aquilo que o SENHOR te ordenou.","15":"E Samuel se levantou, e subiu de Gilgal até Gibeá de Benjamim. E Saul enumerou o povo que estava presente com ele, cerca de seiscentos homens.","16":"E Saul e Jônatas, seu filho, e o povo que estava presente com eles, ficaram em Gibeá de Benjamim; mas os filisteus acamparam em Micmás.","17":"E os espoliadores saíram do acampamento dos filisteus em três companhias: uma companhia virou-se para o caminho que leva a Ofra, à terra de Sual;","18":"e outra companhia virou-se para o caminho de Bete-Horom; e outra companhia virou-se para o caminho do limite que olha para o vale de Zeboim, em direção ao deserto.","19":"Ora, não havia ferreiro ao longo de toda a terra de Israel; pois os filisteus diziam: Para que os hebreus não façam para si espadas ou lanças;","20":"mas todos os israelitas desciam até os filisteus para afiar, cada qual, o seu arado, e a sua relha, e o seu machado, e o seu enxadão.","21":"Contudo, eles tinham uma lima para os enxadões, e para as relhas e para as forquilhas, e para os machados, e para afiar os aguilhões.","22":"Assim sucedeu que, no dia da batalha, não havia espada, nem lança na mão de qualquer um do povo que estava com Saul e Jônatas; porém havia com Saul e com Jônatas, o seu filho.","23":"E a guarnição dos filisteus saiu para a passagem de Micmás."}}