{"meta":{"title":"1º Samuel","abbrev":"1sm"},"chapter":14,"content":{"1":"Ora, sucedeu que, num dia, Jônatas, o filho de Saul, disse ao jovem que carregava a sua armadura: Vem e atravessemos até a guarnição dos filisteus que está no outro lado. Porém, ele não contou ao seu pai.","2":"E Saul esperou na parte extrema de Gibeá, debaixo de uma romãzeira que está em Migrom; e o povo que estava com ele era cerca de seiscentos homens;","3":"e Aías, o filho de Aitube, o irmão de Icabô, o filho de Fineias, o filho de Eli, o sacerdote do SENHOR em Siló, que vestia um éfode. E o povo não sabia que Jônatas havia partido.","4":"E entre as passagens, pelas quais Jônatas procurava atravessar em direção à guarnição dos filisteus, havia uma rocha pontiaguda em um lado, e uma rocha pontiaguda no outro lado; e o nome de uma era Bozez, e o nome da outra era Sené.","5":"A testeira de uma estava situada em direção ao norte, defronte a Micmás, e a outra em direção ao sul, defronte a Gibeá.","6":"E Jônatas disse ao jovem que carregava sua armadura: Vem e atravessemos até a guarnição destes incircuncisos; pode ser que o SENHOR opere por nós; pois não há impedimento para o SENHOR salvar por meio de muitos ou por meio de poucos.","7":"E o escudeiro lhe disse: Faz tudo o que está no teu coração; volve-te, eis que estou contigo de acordo com o teu coração.","8":"Então Jônatas disse: Eis que atravessaremos até estes homens, e nos revelaremos a eles.","9":"Se eles nos disserem: Esperai até que venhamos a vós, então ficaremos em nosso lugar, e não subiremos a eles.","10":"Porém, se eles nos disserem: Subi até nós; então subiremos; pois o SENHOR no-los entregou na nossa mão; e isto será um sinal para nós.","11":"E ambos se revelaram para a guarnição dos filisteus; e os filisteus disseram: Eis que os hebreus saem das covas onde haviam se escondido.","12":"E os homens da guarnição responderam a Jônatas e ao seu escudeiro, e disseram: Subi até nós, e mostraremos a vós uma coisa. E Jônatas disse ao seu escudeiro: Sobe atrás de mim; pois o SENHOR os entregou na mão de Israel.","13":"E Jônatas subiu sobre as suas mãos e sobre os seus pés, e atrás dele o seu escudeiro; e eles caíram diante de Jônatas; e o seu escudeiro os matava atrás dele.","14":"E aquele primeiro massacre que Jônatas e o seu escudeiro promoveram, foi de cerca de vinte homens, dentro de aproximadamente meio acre de terra, que uma junta de bois poderia arar.","15":"E houve um tremor no exército, no campo, e no meio do povo todo; a guarnição e os espoliadores, eles também tremiam, e a terra tremeu; assim, foi um tremor grandiosíssimo.","16":"E os atalaias de Saul em Gibeá de Benjamim observavam; e eis que a multidão se dissolveu, e eles prosseguiram derrubando uns aos outros.","17":"Então disse Saul ao povo que estava com ele: Contai agora, e vede quem deserdou de nós. E quando eles acabaram a contagem, eis que Jônatas e o seu escudeiro não estavam lá.","18":"E Saul disse a Aías: Traz aqui a arca de Deus. Pois a arca de Deus estava, naqueles dias, com os filhos de Israel.","19":"E sucedeu que, enquanto Saul falava com o sacerdote, o barulho que havia no exército dos filisteus prosseguiu e aumentou; e Saul disse ao sacerdote: Retira a tua mão.","20":"E Saul e todo o povo que com ele estava se reuniram, e eles vieram à batalha; e eis que a espada de cada homem estava contra o seu companheiro, e houve uma grande confusão.","21":"Ademais, os hebreus que estavam com os filisteus antes daquele momento, os quais subiram com eles ao acampamento desde os campos ao redor, eles retornaram para estar com os israelitas que estavam com Saul e Jônatas.","22":"De modo semelhante, todos os homens de Israel, os quais haviam se escondido no monte Efraim quando ouviram que os filisteus fugiram, até eles também os perseguiram com afinco na batalha.","23":"Assim, o SENHOR salvou Israel naquele dia; e a batalha atravessou até Bete-Áven.","24":"E os homens de Israel ficaram angustiados naquele dia; pois Saul havia conjurado o povo, dizendo: Maldito seja o homem que comer qualquer alimento até a tarde, para que eu possa ser vingado dos meus inimigos. Assim, ninguém do povo provou qualquer alimento.","25":"E todos aqueles da terra chegaram a um bosque; e no chão havia mel.","26":"E quando o povo chegou ao bosque, eis que o mel pingava; mas nenhum homem levou sua mão à boca; pois o povo temia o juramento.","27":"Jônatas, porém, não ouviu quando o seu pai impôs sobre o povo o juramento; por isso estendeu a ponta da vara que estava na sua mão, e a enfiou em um favo de mel, e levou sua mão à boca; e os seus olhos foram aclarados.","28":"Então, respondeu um do povo, e disse: O teu pai impôs severamente ao povo um juramento, dizendo: Maldito seja o homem que comer qualquer alimento neste dia. E o povo ficou debilitado.","29":"Então disse Jônatas: O meu pai perturbou a terra; vê, rogo-te, como os meus olhos foram alumiados porque provei um pouco deste mel.","30":"Quanto mais, se o povo, quiçá, tivesse comido hoje livremente do despojo dos seus inimigos os quais encontraram? Pois, não teria havido um massacre muito maior entre os filisteus?","31":"E eles feriram os filisteus naquele dia desde Micmás até Aijalom; e o povo estava muito debilitado.","32":"E o povo voou sobre o despojo, e tomou as ovelhas, e bois, e novilhos, e os mataram no chão; e o povo os comeu com o sangue.","33":"Então, eles disseram a Saul: Eis que o povo peca contra o SENHOR, ao comer com o sangue. E ele disse: Vós tendes transgredido; rolai uma grande pedra até mim neste dia.","34":"E Saul disse: Dispersai-vos no meio do povo, e dizei a eles: Trazei-me aqui cada homem o seu boi, e cada homem a sua ovelha, e matai-os aqui, e comei; e não pequeis contra o SENHOR ao comer com o sangue. E todo o povo trouxe, cada homem, o seu boi consigo naquela noite, e ali os mataram.","35":"E Saul edificou um altar para o SENHOR; este foi o primeiro altar que ele edificou ao SENHOR.","36":"E Saul disse: Desçamos atrás dos filisteus à noite, e os espoliemos até a luz matinal, e não deixemos deles um só homem. E eles disseram: Faze tudo o que te parecer bem. Então, disse o sacerdote: Acheguemo-nos para cá, para mais perto de Deus.","37":"E Saul pediu conselho a Deus: Devo descer atrás dos filisteus? Irás tu entregá-los na mão de Israel? Mas ele não lhe respondeu naquele dia.","38":"E Saul disse: Achegai-vos aqui perto, todos os chefes do povo; e saibais e vede no que foi este pecado neste dia.","39":"Pois, como vive o SENHOR, que salva Israel, mesmo que esteja em Jônatas, meu filho, ele certamente morrerá. Porém não houve um homem sequer do meio de todo o povo que lhe respondesse.","40":"Então, ele disse a todo o Israel: Estejais vós em um lado, e eu e Jônatas, meu filho, estaremos no outro lado. E o povo disse a Saul: Faz o que parecer bem aos teus olhos.","41":"Por isso Saul disse ao SENHOR Deus de Israel: Dê a sorte perfeita. E Saul e Jônatas foram apanhados; mas o povo escapou.","42":"E Saul disse: Lançai sorte entre mim e Jônatas, o meu filho. E Jônatas foi apanhado.","43":"Então Saul disse a Jônatas: Conta-me o que fizeste. E Jônatas lhe contou, e disse: Tudo o que fiz foi provar um pouco de mel com a ponta da vara que estava na minha mão, e eis que devo morrer.","44":"E Saul respondeu: Deus assim o faça e ainda mais; pois tu certamente morrerás, Jônatas.","45":"E o povo disse a Saul: Morrerá Jônatas, o que trouxe esta grande salvação em Israel? Deus nos livre; como vive o SENHOR, nenhum cabelo da sua cabeça cairá ao chão; pois ele trabalhou com Deus neste dia. Assim, o povo resgatou Jônatas, para que não morresse.","46":"Então, Saul subiu da perseguição aos filisteus; e os filisteus foram para o seu próprio lugar.","47":"Assim, Saul assumiu o reinado de Israel, e lutou contra todos os seus inimigos de todos os lados: contra Moabe, e contra os filhos de Amom, e contra Edom, e contra os reis de Zobá, e contra os filisteus; e para onde quer que ele se voltava, ele os atormentava.","48":"E ele reuniu um exército, e feriu os amalequitas, e livrou Israel das mãos daqueles que os espoliavam.","49":"Ora, os filhos de Saul eram Jônatas, e Isvi, e Malquisua; e os nomes das suas duas filhas eram estes; o nome da primogênita, Merabe, e o nome da mais nova, Mical.","50":"E o nome da esposa de Saul era Ainoã, a filha de Aimaás; e o nome do capitão do seu exército era Abner, o filho de Ner, o tio de Saul.","51":"E Quis era o pai de Saul; e Ner, o pai de Abner, era o filho de Abiel.","52":"E houve guerra intensa contra os filisteus todos os dias de Saul; e quando Saul via qualquer homem forte, ou qualquer homem valente, ele o tomava para si."}}