{"meta":{"title":"1º Samuel","abbrev":"1sm"},"chapter":15,"content":{"1":"Samuel também disse a Saul: O SENHOR enviou-me a ungir-tepara seresrei sobre o seu povo, sobre Israel; agora, portanto, atenta à voz das palavras do SENHOR.","2":"Assim diz o SENHOR dos Exércitos: Lembro-medaquiloque Amaleque fez a Israel, como ele se deitava emesperapor ele no caminho, quando ele subia do Egito.","3":"Agora, vai e fere Amaleque, e destrói por completo tudo o que eles têm, e não os poupa; mas mata tanto homem como mulher, crianças e os que mamam, boi e ovelha, camelo e jumento.","4":"E Saul reuniu o povo, e os contou em Telaim: duzentos mil homens de pé, e dez mil homens de Judá.","5":"E Saul veio a uma cidade de Amaleque, e lançou-se em espera no vale.","6":"E Saul disse ao queneus: Ide, parti, descei dentre os amalequitas, para que eu não vos destrua com eles; pois vós mostrastes bondade para com todos os filhos de Israel, quando eles subiram do Egito. Assim, os queneus partiram do meio dos amalequitas.","7":"E Saul feriu os amalequitas desde Haviláatéchegar a Sur, queestádiante do Egito.","8":"E ele tomou Agague, rei dos amalequitas, vivo, e destruiu por completo todo o povo com o fio da espada.","9":"Porém, Saul e o povo pouparam Agague, e o melhor das ovelhas, e dos bois, e dos animais novos engordados, e os cordeiros, e tudoo que erabom, e não quis destruí-los por completo; mas tudoo que eravil e rejeitado eles destruíram por completo.","10":"Então, veio a palavra do SENHOR a Samuel, dizendo:","11":"Arrependi-me de haver estabelecido Saulcomorei; pois ele virou as costas para não me seguir, e não tem cumprido os meus mandamentos. E isto consternou Samuel; e ele clamou ao SENHOR toda a noite.","12":"E, quando Samuel se levantou cedo para se encontrar com Saul pela manhã, foi dito a Samuel: Saul veio a Carmelo, e eis que edificou para si um lugar, e se foi, e passou adiante e desceu até Gilgal.","13":"E Samuel veio até Saul; e Saul lhe disse: Benditosejastu do SENHOR; eu cumpri o mandamento do SENHOR.","14":"E Samuel disse: O que, então,significaeste balido das ovelhas em meus ouvidos, e o mugido dos bois que ouço?","15":"E Saul disse: Eles os trouxeram dos amalequitas; pois o povo poupou o melhor das ovelhas e dos bois, para sacrificar ao SENHOR teu Deus; e o restante nós destruímos por completo.","16":"Então Samuel disse a Saul: Fica, e te contarei o que o SENHOR me disse esta noite. E ele lhe disse: Prossegue.","17":"E Samuel disse: Quando tueraspequeno à tua própria vista,não fostestufeitocabeça das tribos de Israel, e te ungiu o SENHOR rei sobre Israel?","18":"E o SENHOR te enviou em uma viagem, e disse: Vai e destrói por completo os pecadores, os amalequitas, e luta contra eles até que sejam consumidos.","19":"Por que, então, não obedeceste a voz do SENHOR, mas voaste sobre o despojo, e fizeste o mal à vista do SENHOR?","20":"E Saul disse a Samuel: Sim, obedeci a voz do SENHOR, e segui pelo caminho que o SENHOR me enviou, e trouxe Agague, o rei de Amaleque, e destruí por completo os amalequitas.","21":"Porém, o povo tomou do despojo, ovelhas e bois, o principal das coisas que deveriam ter sido destruídas por completo para sacrificar ao SENHOR, teu Deus, em Gilgal.","22":"E Samuel disse: Tem o SENHOR um deleitemaiornas ofertas queimadas e sacrifícios do que na obediência à voz do SENHOR? Eis que o obedecerémelhor do que o sacrificar,eo sujeitar-se do que a gordura de carneiros.","23":"Pois a rebeliãoé comoo pecado da feitiçaria, e a teimosiaé comoa iniquidade e idolatria. Como rejeitaste a palavra do SENHOR, Ele também rejeitou a ti como rei.","24":"E Saul disse a Samuel: Pequei, pois transgredi o mandamento do SENHOR, e as tuas palavras; porque temi o povo e obedeci a sua voz.","25":"Agora, portanto, rogo-te que perdoes o meu pecado e voltes novamente comigo, para que eu possa adorar o SENHOR.","26":"E Samuel disse a Saul: Não retornarei contigo, pois rejeitaste a palavra do SENHOR, e o SENHOR te rejeitou como rei sobre Israel.","27":"E quando Samuel se virou para ir embora, ele se agarrou à borda do seu manto, o qual se rasgou.","28":"E Samuel lhe disse: Nesse dia o SENHOR rasgou de ti o reino de Israel e o deu a um vizinho teu,que émelhor do que tu.","29":"E, ademais, a Força de Israel não mentirá, nem se arrependerá; pois ele nãoéhomem para que se arrependa.","30":"Então, ele disse: Eu pequei;contudo,honra-me agora, rogo-te, diante dos anciãos do meu povo, e diante de Israel; volta novamente comigo, para que eu possa adorar o SENHOR, teu Deus.","31":"Assim, Samuel se voltou novamente a Saul; e Saul adorou o SENHOR.","32":"Então disse Samuel: Trazei-me aqui Agague, o rei dos amalequitas. E Agague veio até ele delicadamente. E Agague disse: Certamente, a amargura de morte já passou.","33":"E Samuel disse: Como a tua espada deixou mulheres sem filhos, assim ficará a tua mãe sem filho entre as mulheres. E Samuel cortou Agague em pedaços diante do SENHOR em Gilgal.","34":"Então, Samuel foi para Ramá; e Saul subiu para a sua casa, para Gibeá de Saul.","35":"E Samuel não veio mais ver Saul até o dia da sua morte; todavia, Samuel fez luto por Saul; e o SENHOR se arrependeu de ter feito Saul rei sobre Israel."}}