{"meta":{"title":"1 Samuel","abbrev":"1sm"},"chapter":17,"content":{"1":"Ora, os filisteus reuniram os seus exércitos para a batalha, e estavam reunidos em Socó, que pertence a Judá, e acamparam entre Socó e Azeca, em Efes-Damim.","2":"E Saul e os homens de Israel estavam reunidos, e acamparam junto ao vale de Elá, e ordenaram a batalha contra os filisteus.","3":"E os filisteus estavam de pé sobre um monte em um lado, e Israel estava de pé em um monte no outro lado; e entre eles havia um vale.","4":"E ali saiu do acampamento dos filisteus um campeão, chamado Golias, de Gate, cuja altura era seis côvados e um palmo.","5":"E ele tinha um capacete de bronze sobre a sua cabeça, e estava armado com uma capa encouraçada; e o peso da capa era de cinco mil shekels de bronze.","6":"E ele tinha caneleiras de bronze sobre as suas pernas, e um dardo de bronze entre os seus ombros.","7":"E a haste da sua lança era como um eixo de tecelão; e a ponta da sua lança pesava seiscentos shekels de ferro; e um que portava um escudo ia diante dele.","8":"E ele se pôs de pé e gritou aos exércitos de Israel, e disse-lhes: Por que saístes para ordenar a vossa batalha? Não sou eu um filisteu, e vós servos de Saul? Escolhei um homem para vós, e deixai-o descer até mim.","9":"Se ele for capaz de lutar comigo, e me matar, então seremos vossos servos; mas se eu prevalecer contra ele, e o matar, então vós sereis nossos servos, e nos servireis.","10":"E o filisteu disse: Eu desafio os exércitos de Israel neste dia; dai-me um homem para que possamos lutar.","11":"Quando Saul e todos de Israel ouviram aquelas palavras do filisteu, eles ficaram desalentados, e grandemente temerosos.","12":"Ora, Davi era o filho daquele efrateu de Belém de Judá, cujo nome era Jessé; e ele tinha oito filhos; e o homem seguia entre os homens como um velho nos dias de Saul.","13":"E os três filhos mais velhos de Jessé foram e seguiram Saul para a batalha; e os nomes dos seus três filhos que foram para a batalha eram Eliabe, o primogênito, e depois dele, Abinadabe, e o terceiro, Samá.","14":"E Davi era o mais jovem; e os três mais velhos seguiram Saul.","15":"Davi, porém, foi e retornou de Saul para alimentar as ovelhas do seu pai em Belém.","16":"E o filisteu se aproximava pela manhã e ao anoitecer, e se apresentou durante quarenta dias.","17":"E Jessé disse a Davi, o seu filho: Toma agora para os teus irmãos um efa deste cereal tostado e estes dez pães, e corre até o campo aos teus irmãos;","18":"e carrega estes dez queijos até o capitão de mil, e observa como vão os teus irmãos, e toma deles garantia.","19":"Ora, Saul e eles, e todos os homens de Israel, estavam no vale de Elá, lutando contra os filisteus.","20":"E Davi se levantou cedo pela manhã, e deixou as ovelhas com um guardador, e pegou, e foi, como Jessé lhe havia ordenado; e ele veio até a trincheira, quando o exército estava avançando para a luta, e gritava para a batalha.","21":"Pois Israel e os filisteus haviam ordenado a batalha, exército contra exército.","22":"E Davi deixou a sua carruagem na mão do guardador da carruagem, e correu para o exército, e veio e saudou os seus irmãos.","23":"E enquanto ele falava com eles, eis que surgiu ali o campeão, o filisteu de Gate, de nome Golias, dos exércitos dos filisteus, e falou segundo as mesmas palavras; e Davi as ouviu.","24":"E quando viram o homem, todos os homens de Israel fugiram dele, e ficaram mui temerosos.","25":"E os homens de Israel disseram: Vistes este homem que surgiu? Certamente ele subiu para desafiar Israel; e será que, o homem que o matar, o rei o enriquecerá com grandes riquezas, e lhe dará a sua filha, e fará livre a casa do seu pai em Israel.","26":"E Davi falou aos homens que estavam junto a ele, dizendo: O que será feito ao homem que matar este filisteu, e remover a vergonha de Israel? Pois, quem é este filisteu incircunciso, para que grite desafio aos exércitos do Deus vivo?","27":"E o povo lhe respondeu desta maneira, dizendo: Assim será feito ao homem que o matar.","28":"E Eliabe, seu irmão mais velho, ouviu quando ele falou aos homens; e a ira de Eliabe acendeu-se contra Davi, e ele disse: Por que desceste para cá? E com quem deixaste aquelas poucas ovelhas no deserto? Eu conheço o teu orgulho, e a inconveniência do teu coração; pois desceste para que pudesses ver a batalha.","29":"E Davi disse: O que fiz eu agora? Não há uma causa?","30":"E ele se virou dele para outro, e falou da mesma forma; e o povo lhe respondeu novamente da forma anterior.","31":"E quando as palavras que Davi falou foram ouvidas, eles as relataram diante de Saul; e ele mandou buscá-lo.","32":"E Davi disse a Saul: Que não falhe o coração de nenhum homem por causa dele; o teu servo irá e lutará contra este filisteu.","33":"E Saul disse a Davi: Tu não estás apto para ir contra este filisteu e contra ele lutar; pois não passas de um jovem, e ele um homem de guerra desde a sua mocidade.","34":"E Davi disse a Saul: O teu servo cuidava das ovelhas do seu pai, quando apareceu um leão, e um urso, e tomou um cordeiro do rebanho;","35":"e eu saí atrás dele, e o feri, e o livrei da sua boca; e quando ele se levantou contra mim, eu o peguei pela barba, e o feri, e o matei.","36":"O teu servo matou tanto o leão, como o urso; e este filisteu incircunciso será como um deles, pois está desafiando os exércitos do Deus vivo.","37":"Além disso, disse Davi: O SENHOR que me livrou da pata do leão, e da pata do urso, livrar-me-á da mão deste filisteu. E Saul disse a Davi: Vai, e o SENHOR seja contigo.","38":"E Saul armou Davi com a sua armadura, e colocou um capacete de bronze sobre a sua cabeça; também o armou com uma capa encouraçada.","39":"E Davi cingiu a sua espada sobre a sua armadura, e experimentou ir; pois ele não a tinha provado. E Davi disse a Saul: Não posso ir com estas coisas; pois não as provei. E Davi as tirou de si.","40":"E ele tomou na mão o seu cajado, e escolheu para si cinco pedras lisas do ribeiro, e as colocou em um alforje de pastor que ele tinha, em uma bolsa; e a sua funda estava na sua mão; e ele se aproximou do filisteu.","41":"E o filisteu avançou e se aproximou de Davi; e o homem que carregava o escudo ia adiante dele.","42":"E quando o filisteu olhou e viu Davi, ele o desdenhou; pois ele não passava de um jovem, ruivo e de boa aparência.","43":"E o filisteu disse a Davi: Sou eu um cão, para que venhas a mim com varas? E o filisteu amaldiçoou Davi em nome dos seus deuses.","44":"E o filisteu disse a Davi: Vem até mim, e eu darei a tua carne às aves do céu, e aos animais do campo.","45":"Então disse Davi ao filisteu: Tu vens a mim com uma espada, e com uma lança, e com um escudo; mas eu vou a ti em nome do SENHOR dos Exércitos, o Deus dos Exércitos de Israel, a quem tu desafiaste.","46":"Neste dia o SENHOR te entregará na minha mão; e eu te ferirei, e arrancarei de ti a cabeça; e darei as carcaças dos exércitos dos filisteus neste dia para as aves do céu, e para os animais selvagens da terra, para que toda a terra possa saber que há um Deus em Israel.","47":"E toda esta assembleia saberá que o SENHOR não salva com espada e lança; pois a batalha é do SENHOR, e ele te entregará nas nossas mãos.","48":"E sucedeu que, quando o filisteu se levantou, e veio e se aproximou para se encontrar com Davi, Davi se apressou e correu em direção ao exército para encontrar o filisteu.","49":"E Davi pôs a sua mão na sua bolsa, e dali tomou uma pedra, e a atirou, e feriu o filisteu na sua testa, de modo que a pedra afundou-se na sua testa; e ele caiu com a sua face em terra.","50":"Assim, Davi prevaleceu sobre o filisteu com uma funda e com uma pedra, e feriu o filisteu, e o matou; porém não havia espada na mão de Davi.","51":"Assim Davi correu e se pôs de pé em cima do filisteu, e tomou a sua espada, sacou-a da sua bainha e o matou, e com ela ele cortou sua cabeça. E quando os filisteus viram que o seu campeão estava morto, eles fugiram.","52":"E os homens de Israel e de Judá levantaram, e gritaram, e perseguiram os filisteus, até chegar ao vale, e aos portões de Ecrom. E os feridos dos filisteus caíram pelo caminho de Saaraim, até Gate e até Ecrom.","53":"E os filhos de Israel retornaram da perseguição aos filisteus, e espoliaram as suas tendas.","54":"E Davi tomou a cabeça do filisteu, e a trouxe a Jerusalém; mas colocou a sua armadura na sua tenda.","55":"E quando Saul viu Davi avançar contra o filisteu, ele disse a Abner, o capitão do exército: Abner, este jovem é filho de quem? E Abner disse: Como vive a tua alma, ó rei, não sei dizer.","56":"E o rei disse: Investiga quem é o pai desse rapaz.","57":"E quando Davi retornava do massacre do filisteu, Abner o tomou, e o trouxe diante de Saul, com a cabeça do filisteu na sua mão.","58":"E Saul lhe disse: De quem tu és filho, jovem homem? E Davi respondeu: Sou filho do teu servo Jessé, o belemita."}}
