{"meta":{"title":"1 Samuel","abbrev":"1sm"},"chapter":19,"content":{"1":"E Saul falou a Jônatas, seu filho, e a todos os seus servos, que eles deveriam matar Davi.","2":"Porém, Jônatas, o filho de Saul, agradava-se muito de Davi; e Jônatas falou a Davi, dizendo: Saul, o meu pai procura te matar; agora, portanto, rogo-te, acautela-te até o amanhecer, e permanece em um lugar secreto e te esconde;","3":"e eu sairei e permanecerei ao lado do meu pai no campo onde estiveres, e eu conversarei com o meu pai sobre ti; e o que eu vir, isto te contarei.","4":"E Jônatas falou bem de Davi para Saul, o seu pai, e lhe disse: Que o rei não peque contra o teu servo, contra Davi; porque não tem pecado contra ti, e porque as suas obras têm sido muito boas para contigo;","5":"pois ele colocou a sua vida na sua mão, e matou o filisteu, e o SENHOR operou uma grande salvação para todo o Israel; tu o viste e te alegraste; por que, então, pecarás contra sangue inocente ao matar Davi sem um motivo?","6":"E Saul atentou à voz de Jônatas; e Saul jurou: Como vive o SENHOR, ele não será morto.","7":"E Jônatas chamou Davi, e Jônatas lhe mostrou todas aquelas coisas. E Jônatas trouxe Davi até Saul, e ele ficou em sua presença, como em tempos passados.","8":"E houve guerra novamente; e Davi saiu, e lutou contra os filisteus, e os matou com um grande massacre; e eles fugiram dele.","9":"E o espírito maligno da parte do SENHOR esteve sobre Saul, e ele se assentou na sua casa com o seu dardo na mão; e Davi tocava com a sua mão.","10":"E Saul procurou ferir Davi contra a parede com o dardo; mas ele se desviou da presença de Saul, e ele cravou o dardo na parede; e Davi fugiu, e escapou naquela noite.","11":"Saul também enviou mensageiros à casa de Davi, para observá-lo, e matá-lo pela manhã; e Mical, a esposa de Davi, lhe contou, dizendo: Se não salvares a tua vida esta noite, pela manhã estarás morto.","12":"Assim, Mical fez Davi descer por uma janela; e ele saiu, e fugiu, e escapou.","13":"E Mical pegou uma imagem, e a deitou na cama, e colocou um travesseiro de pelo de cabra como apoio, e a cobriu com um tecido.","14":"E quando Saul enviou mensageiros para apanharem Davi, ela disse: Ele está enfermo.","15":"E Saul voltou a enviar mensageiros para verem Davi, dizendo: Tragam-mo até mim no leito, para que eu o mate.","16":"E quando os mensageiros entraram, eis que havia uma imagem na cama, com um travesseiro de pelo de cabra por apoio.","17":"E Saul disse a Mical: Por que me enganaste assim, e mandaste embora o meu inimigo, para que escapasse? E Mical respondeu a Saul: Ele me disse: Deixa-me ir, por que deveria eu te matar?","18":"Assim Davi fugiu, e escapou, e veio até Samuel, a Ramá, e lhe contou tudo o que Saul lhe havia feito. E ele e Samuel foram e habitaram em Naiote.","19":"E informaram Saul, dizendo: Eis que Davi está em Naiote, em Ramá.","20":"E Saul enviou mensageiros para apanhar Davi; e quando eles viram a companhia dos profetas profetizando, e Samuel liderando sobre eles, o Espírito de Deus desceu sobre os mensageiros de Saul, e eles também profetizaram.","21":"E quando isto foi dito a Saul, ele enviou outros mensageiros, e eles profetizaram da mesma forma. E Saul voltou a enviar mensageiros pela terceira vez, e eles também profetizaram.","22":"Ele, então, foi também para Ramá, e chegou a um grande poço que está em Seco; e ele perguntou e disse: Onde estão Samuel e Davi? E foi dito: Eis que eles estão em Naiote, em Ramá.","23":"E ele foi para lá, a Naiote, em Ramá; e o Espírito de Deus também esteve sobre ele, e ele seguiu adiante, e profetizou, até chegar a Naiote, em Ramá.","24":"E ele também se despiu das suas roupas, e profetizou diante de Samuel da mesma forma, e ficou deitado nu aquele dia inteiro e aquela noite inteira. Pelo que eles disseram: Está Saul também entre os profetas?"}}
