{"meta":{"title":"1º Samuel","abbrev":"1sm"},"chapter":20,"content":{"1":"E Davi fugiu de Naiote, em Ramá, e veio, e disse diante de Jônatas: O que eu fiz? Qual é a minha iniquidade? E qualéo meu pecado diante do teu pai para que ele busque a minha vida?","2":"E ele lhe disse: Deus o livre, tu não morrerás; eis que o meu pai não fará qualquer coisa grande ou pequena, mas isto ele me mostrará; e por que o meu pai esconderia esta coisa de mim? Nãoéassim.","3":"E Davi também jurou e disse: O teu pai certamente sabe que encontrei graça em teus olhos; e ele disse: Que Jônatas não saiba disso, para que não esteja aflito; mas, verdadeiramente,como viveo SENHOR, ecomovive a tua alma, nãohánada além de um passo entre mim e a morte.","4":"Então disse Jônatas a Davi: O que quer que deseje a tua alma, eu mesmo farei por ti.","5":"E Davi disse a Jônatas: Eis que amanhãélua nova, e eu não devo falhar em me assentar com o rei na refeição; mas deixa-me ir, para que eu possa me esconder no campo até o anoitecer do terceirodia.","6":"Se o teu pai sentir mesmo a minha falta, então diz: Davi muito seriamente me pediu para sair para que pudesse correr até Belém, sua cidade; poishálá um sacrifício anual para toda a família.","7":"Se ele disser assim:Estábem; o teu servo terá paz; mas se ele ficar muito nervoso,entãoesteja certo de que o mal está determinado por ele.","8":"Portanto, tratarás com bondade o teu servo; pois trouxeste o teu servo a um pacto do SENHOR contigo; não obstante, se em mim houver iniquidade, mata-me tu mesmo; afinal por que deverias tu me levar ao teu pai?","9":"E Jônatas disse: Longe esteja isto de ti; pois se eu soubesse com certeza que o mal estava determinado pelo meu pai sobre ti, não to diria eu?","10":"Então disse Davi a Jônatas: Quem me contará? Ou, eseo teu pai te responder rudemente?","11":"E Jônatas disse a Davi: Vem e saiamos ao campo. E saíram ambos ao campo.","12":"E Jônatas disse a Davi: Ó SENHOR Deus de Israel, quando eu tiver sondado o meu pai a este respeito, amanhã, a qualquer hora,ouno terceirodia,e eis quese houverbem para com Davi, e eu não to enviar, e to mostrar;","13":"que o SENHOR assim o faça e muito mais a Jônatas; mas se aprouver ao meu paifazer-teo mal, então eu to mostrarei, e te mandarei embora, para que possas ir em paz; e o SENHOR esteja contigo, como tem estado com o meu pai.","14":"E tu não somente demonstrarás a bondade do SENHOR enquanto eu ainda viver, para que eu não morra;","15":"comotambémnão cortarás a tua bondade da minha casa para todo o sempre; não, nem quando o SENHOR tiver cortado os inimigos de Davi, cada um deles, da face da terra.","16":"Assim, Jônatas fezum pactocom a casa de Davi,dizendo:Que o SENHOR até mesmoistorequeira da mão dos inimigos de Davi.","17":"E Jônatas fez com que Davi jurasse novamente, porque o amava; pois ele o amava como amava a sua própria alma.","18":"Então, Jônatas disse a Davi: Amanhãéa lua nova; e a tua falta será sentida, porque o teu assento estará vazio.","19":"Equandotiveres permanecido por três dias,entãodescerás rapidamente, e virás ao lugar onde te escondias quando o negócio estavaà mão,e permanecerás junto à pedra de Ezel.","20":"E eu atirarei três flechas para oteulado, como se atirasse a um alvo.","21":"E eis que te enviarei um jovem,dizendo:Vai e encontra as flechas. Se eu disser expressamente ao jovem: Eis que as flechasestãoneste teu lado, apanha-as; depois vem; poishápaz para ti, e nenhuma ferida;comovive o SENHOR.","22":"Mas se eu disser isto ao jovem: Eis que as flechasestãoalém de ti; segue o teu caminho; pois o SENHOR te mandou embora.","23":"Eno tocanteà questão que tu e eu falamos, que o SENHORestejaentre mim e ti para sempre.","24":"Assim, Davi se escondeu no campo; e, quando a lua nova chegou, o rei se assentou para comer carne.","25":"E o rei se assentou sobre o seu assento, como nas outras vezes, sobre um assento junto à parede; e Jônatas se levantou, e Abner se assentou ao lado de Saul, e o lugar de Davi estava vago.","26":"Todavia Saul nada falou naquele dia, pois pensou: Algo lhe sobreveio, ele nãoestálimpo; seguramente ele nãoestálimpo.","27":"E sucedeu, pela manhã, o segundodiado mês, que o lugar de Davi estava vago; e Saul disse a Jônatas, seu filho: Por que não veio o filho de Jessé comer, nem ontem, nem hoje?","28":"E Jônatas respondeu a Saul: Davi me pediu seriamenteparaira Belém;","29":"e ele disse: Deixa-me ir, rogo-te; pois a nossa família tem um sacrifício na cidade; e o meu irmão, ele me ordenou a ir para lá;e, agora, se tenho achado favor aos teus olhos, deixa-me partir, rogo-te, para ver os meus irmãos. Por isso não vem ele à mesa do rei.","30":"Então, a ira de Saul acendeu-se contra Jônatas, e ele lhe disse: Tu, filho damulherrebelde pervertida, não sei eu que escolheste o filho de Jessé para a tua própria confusão, e para a confusão da nudez da tua mãe?","31":"Pois, enquanto viver o filho de Jessé sobre o chão, tu não serás estabelecido, nem o teu reino. Por isso, agora, manda apanhá-lo para mim, pois ele certamente morrerá.","32":"E Jônatas respondeu a Saul, seu pai, e lhe disse: Por que ele deve ser morto? O que fez ele?","33":"E Saul atirou um dardo contra ele para atingi-lo; pelo que Jônatas soube que seu pai estava determinado a matar Davi.","34":"Assim, Jônatas se levantou da mesa mui irado, e não comeu carne no segundo dia do mês; pois estava aflito por Davi, porque o seu pai lhe havia feito vergonha.","35":"E sucedeu que, pela manhã, Jônatas saiu para o campo na hora marcada com Davi, e com ele um jovem pequeno.","36":"E ele disse ao seu jovem: Corre, encontra agora as flechas que atirei.Eenquanto o jovem corria, ele atirou uma flecha para além dele.","37":"E quando o jovem havia chegado ao lugar da flecha que Jônatas havia atirado, Jônatas gritou ao jovem, e disse: Nãoestáa flecha além de ti?","38":"E Jônatas gritou para o jovem: Apressa-te, rápido, não te detenhas. E o jovem de Jônatas apanhou as flechas, e veio ao seu senhor.","39":"Porém o jovem não sabia de coisa alguma; somente Jônatas e Davi conheciam o assunto.","40":"E Jônatas deu a sua artilharia ao seu jovem, e lhe disse: Vai,leva-osaté a cidade.","41":"Eassim que o jovem se foi, Davi se levantou deum lugarem direção ao sul, e caiu sobre a sua face em terra, e se curvou três vezes; e eles se beijaram, e choraram juntos, até Davi se exceder.","42":"E Jônatas disse a Davi: Vai em paz, porquanto nós dois juramos em nome do SENHOR, dizendo: O SENHOR esteja entre mim e ti, e entre a minha semente e a tua semente para sempre. E ele se levantou e partiu; e Jônatas entrou na cidade."}}