{"meta":{"title":"1º Samuel","abbrev":"1sm"},"chapter":22,"content":{"1":"Davi, portanto, partiu dali, e fugiu para a caverna de Adulão; e quando os seus irmãos e toda a casa do seu pai ouviramisto,eles para lá desceram até ele.","2":"E todos osque estavamem aflição, e todos os queestavamem dívida, e todos osque estavamdescontentes juntaram-se a ele; e ele se tornou capitão sobre eles; e com ele havia cerca de quatrocentos homens.","3":"E Davi foi dali para Mispá de Moabe; e ele disse ao rei de Moabe: Permite, rogo-te, que o meu pai e a minha mãe venhame estejamcontigo, até que eu saiba o que Deus fará por mim.","4":"E ele os trouxe diante do rei de Moabe; e eles habitaram com ele todo o período em que Davi esteve na fortificação.","5":"E o profeta Gade disse a Davi: Não permaneças na fortificação; parte, e vai-te à terra de Judá. Então Davi partiu, e adentrou a floresta de Harete.","6":"Quando Saul ouviu que Davi, e os homens que com eleestavam, foram descobertos, (agora Saul permanecia em Gibeá, debaixo de uma árvore em Ramá, tendo em mãos a sua lança, e todos os seus servosestavamcom ele);","7":"então Saul disse aos seus servos que estavam junto a si: Ouvi, agora, vós benjamitas: Dará o filho de Jessé a cada um de vós campos e vinhedos,efará de vós capitães de milhares, e capitães de centenas;","8":"para que todos vós tenhais conspirado contra mim, e nãohajaninguém que me mostre que o meu filho fez um pacto com o filho de Jessé, e nãohajanenhum de vós que esteja condoído por mim, ou me mostre que o meu filho incitou o meu servo contra mim, para estar deitado em espera, como neste dia?","9":"Então respondeu Doegue, o edomita, o qual estava colocado acima dos servos de Saul, e disse: Eu vi o filho de Jessé vindo a Nobe, a Aimeleque, o filho de Aitube.","10":"E ele consultou o SENHOR por ele, e lhe deu provisões, e lhe deu a espada de Golias, o filisteu.","11":"Então, o rei mandou chamar Aimeleque, o sacerdote, o filho de Aitube, e toda a casa de seu pai, os sacerdotes queestavamem Nobe; e eles vieram todos ao rei.","12":"E Saul disse: Ouve, agora, tu, filho de Aitube. E ele respondeu: Aquiestou, meu senhor.","13":"E Saul lhe disse: Por que conspirastes contra mim, tu e o filho de Jessé, ao dar-lhe pão, e uma espada, e teres consultado a Deus por ele, para que ele se levante contra mim, a estar deitado em espera, como neste dia?","14":"Então, Aimeleque respondeu ao rei, e disse: E quemé tãofiel entre todos os teus servos quanto Davi, que é genro do rei, e vai segundo a tua ordem, e é honorável na tua casa?","15":"Comecei eu, então, a consultar Deus por ele? Esteja isto longe de mim; que o rei nãoimputequalquer coisa ao seu servo,nema toda a casa do meu pai; pois o teu servo não sabia nada de tudo isso, menos ou mais.","16":"E o rei disse: Certamente morrerás, Aimeleque, tu e toda a casa do teu pai.","17":"E o rei disse aos homens da infantaria que estavam junto a ele: Volvei, e matai os sacerdotes do SENHOR; porque a sua mão tambémestácom Davi, e porque eles souberam quando ele fugiu, e não mo mostraram. Porém, os servos do rei não quiseram estender as mãos sobre os sacerdotes do SENHOR.","18":"E o rei disse a Doegue: Volve tu, e cai sobre os sacerdotes. E Doegue, o edomita, volveu, e caiu sobre os sacerdotes, e matou, naquele dia, oitenta e cinco pessoas que vestiam um éfode de linho.","19":"E Nobe, a cidade dos sacerdotes, ele feriu com o fio da espada, tanto homens como mulheres, crianças e lactentes, e bois, e jumentos, e ovelhas, com o fio da espada.","20":"E um dos filhos de Aimeleque, o filho de Aitube, de nome Abiatar, escapou, e fugiu atrás de Davi.","21":"E Abiatar mostrou a Davi que Saul havia matado os sacerdotes do SENHOR.","22":"E Davi disse a Abiatar: Eu soube naquele dia, quando Doegue, o edomita,aliesteve, que ele seguramente contaria a Saul; eu causeia mortede todas as pessoas da casa de teu pai.","23":"Fica tu comigo, não temas; pois aquele que busca a minha vida, busca a tua vida; mas comigo tuestarássalvo."}}