{"meta":{"title":"1º Samuel","abbrev":"1sm"},"chapter":28,"content":{"1":"E sucedeu, naqueles dias, que os filisteus reuniram os seus exércitos para a guerra, para lutar contra Israel. E Aquis disse a Davi: Sabe tu com certeza que sairás comigo à batalha, tu e os teus homens.","2":"E Davi disse a Aquis: Certamente saberás o que o teu servo é capaz de fazer. E Aquis disse a Davi: Por isso, farei de ti o guardador da minha cabeça para sempre.","3":"Ora, Samuel estava morto, e todo o Israel o lamentou e o sepultou em Ramá, na sua própria cidade. E Saul havia expulsado aqueles que tinham espíritos familiares e os feiticeiros da terra.","4":"E os filisteus se reuniram, e vieram e acamparam em Suném; e Saul reuniu todo o Israel, e eles acamparam em Gilboa.","5":"E quando Saul viu o exército dos filisteus ficou temeroso, e o seu coração tremeu sobremaneira.","6":"E, quando Saul consultou o SENHOR, o SENHOR não lhe respondeu, nem por sonhos, nem por Urim, nem pelos profetas.","7":"Então Saul disse aos seus servos: Buscai-me uma mulher que tenha um espírito familiar, para que eu possa ir a ela, e consultá-la. E os seus servos lhe disseram: Eis queháuma mulher que tem um espírito familiar em En-Dor.","8":"E Saul se disfarçou, e colocou outras vestes, e ele foi, e com ele dois homens e, de noite, vieram à mulher; e ele disse: Rogo-te que me adivinhes pelo espírito familiar, emofaças subir, a quem eu te der o nome.","9":"E a mulher lhe disse: Eis que sabes o que Saul fez, como ele extirpou aqueles que têm espíritos familiares e os feiticeiros da terra; por que, então, preparas tu uma armadilha para a minha vida, para me fazeres morrer?","10":"E Saul jurou a ela pelo SENHOR, dizendo:Comovive o SENHOR, não haverá punição a ti por esta coisa.","11":"Então, disse a mulher: A quem devo te fazer subir? E ele disse: Faz-me subir Samuel.","12":"E quando a mulher viu Samuel, ela gritou com voz alta; e a mulher falou com Saul, dizendo: Por que me enganaste? PoisésSaul.","13":"E o rei disse a ela: Não temas, pois, o que viste tu? E a mulher disse a Saul: Eu vi deuses ascendendo da terra.","14":"E ele disse a ela: De que formaéele? E ela disse: Um velho sobe; e eleestácoberto com um manto. E Saul percebeu queeraSamuel, e ele se inclinou com a sua face até o chão, e se curvou.","15":"E Samuel disse a Saul: Por que me inquietaste, para me trazer para cima? E Saul respondeu: Estou mui angustiado; pois os filisteus fazem guerra contra mim, e Deus se retirou de mim, e não me responde mais, nem pelos profetas, nem por sonhos; por isso te chamei para que possas me dizer o que devo fazer.","16":"Então, disse Samuel: Por que, então, tu perguntas a mim, ao veres que o SENHOR se retirou de ti, e se tornou teu inimigo?","17":"E o SENHOR tem feito a ele, como falou por meu intermédio; pois o SENHOR rasgou o reino da tua mão, e o entregou ao teu próximo, a Davi;","18":"porque tu não obedeceste à voz do SENHOR, nem executaste a sua ira ardente sobre Amaleque; por isso o SENHOR fez a ti esta coisa neste dia.","19":"Além disso, o SENHOR também entregará Israel contigo na mão dos filisteus; e amanhã tu e os teus filhosestarãocomigo; o SENHOR também entregará o exército de Israel na mão dos filisteus.","20":"Então Saul caiu imediatamente estendido sobre a terra, e ficou mui temeroso por causa das palavras de Samuel; e não havia nele força; pois não havia comido pão o dia todo, nem a noite toda.","21":"E a mulher veio até Saul, e viu que ele estava mui atribulado, e lhe disse: Eis que a tua criada obedeceu a tua voz, e coloquei a minha vida na minha mão, e atentei às tuas palavras que a mim falaste.","22":"Agora, portanto, rogo-te, atenta tu também à voz da tua criada, e permite que eu coloque um bocado de pão diante de ti; e come, para que possas ter força, quando fores pelo teu caminho.","23":"Porém, ele se recusou, e disse: Não quero comer. Porém os seus servos, juntos com a mulher, forçaram-no; e ele atentou à voz deles. Assim, ele se levantou da terra, e se assentou sobre a cama.","24":"E a mulher tinha um novilho gordo na casa; e ela se apressou, e o matou, e pegou farinha, eaamassou, e dela assou pão ázimo;","25":"e elaotrouxe diante de Saul, e diante dos seus servos; e eles comeram. Eles, então, levantaram-se e foram naquela noite."}}