{"meta":{"title":"1º Samuel","abbrev":"1sm"},"chapter":29,"content":{"1":"Ora, os filisteus reuniram todos os seus exércitos em Afeque; e os israelitas acamparam junto a uma fonte queestáem Jezreel.","2":"E os senhores dos filisteus passaram adiante por centenas e por milhares; mas Davi e os seus homens passaram adiante na retaguarda, com Aquis.","3":"Então disseram os príncipes dos filisteus: O quefazemestes hebreusaqui?E Aquis disse aos príncipes dos filisteus:Nãoé este Davi, o servo de Saul, rei de Israel, o qual tem estado comigo nestes dias, ou nestes anos, e nele não achei falha desde que veioaté mimaté este dia?","4":"E os príncipes dos filisteus ficaram nervosos com ele; e os príncipes dos filisteus lhe disseram: Faz retornar este sujeito para que ele possa ir novamente ao seu lugar o qual tu lhe indicaste, e que ele não desça conosco à batalha, para que, na batalha, não seja ele um adversário para nós; pois por meio de que ele se reconciliaria com o seu senhor?Não seriacom as cabeças destes homens?","5":"Nãoéeste Davi, de quem cantavam uns aos outros, com danças, dizendo:","6":"Então, Aquis chamou Davi, e lhe disse: Certamente,comovive o SENHOR, tu tens sido reto, e a tua saída e a tua entrada, comigo, no exércitoéboa na minha visão; pois não encontrei mal em ti desde o dia da vinda até mim até este dia; todavia os senhores não te favorecem.","7":"Pelo que, agora, retorna, e vai em paz, para que tu não desagrades os senhores dos filisteus.","8":"E Davi disse a Aquis: Mas, o que tenho feito? E o que encontraste tu no teu servo desde que tenho estado contigo até este dia, que me impeça de ir lutar contra os inimigos do rei, meu senhor?","9":"E Aquis respondeu e disse a Davi: Eu sei que tuésbom na minha visão, como um anjo de Deus; não obstante, os príncipes dos filisteus disseram: Ele não subirá conosco para a batalha.","10":"Pelo que, agora, levanta-te cedo pela manhã com os servos do teu mestre que contigo vieram; e, tão logo estejas de pé pela manhã, e tenhas luz, parte.","11":"Assim, Davi e os seus homens se levantaram cedo e partiram pela manhã, para retornar à terra dos filisteus. E os filisteus subiram a Jezreel."}}