{"meta":{"title":"1 Samuel","abbrev":"1sm"},"chapter":30,"content":{"1":"E sucedeu, quando Davi e os seus homens haviam chegado a Ziclague, no terceiro dia, que os amalequitas haviam invadido o sul e Ziclague, e ferido a Ziclague, e a queimaram com fogo;","2":"e haviam levado cativas as mulheres que nela estavam: eles não mataram nenhuma delas, nem grande, nem pequena, mas as tomaram, e prosseguiram no seu caminho.","3":"Então, Davi e os seus homens vieram à cidade, e eis que ela estava queimada pelo fogo; e as suas esposas, e os seus filhos, e as suas filhas tinham sido levados cativos.","4":"Então, Davi e o povo que com ele estava ergueram a sua voz e choraram, até que não tiveram mais força para chorar.","5":"E as duas esposas de Davi foram levadas cativas: Ainoã, a jezreelita, e Abigail, a esposa de Nabal, o carmelita.","6":"E Davi ficou mui angustiado; pois o povo falou em apedrejá-lo, porque a alma de todo o povo estava aflita, cada homem por causa dos seus filhos e suas filhas; Davi, porém, animou-se no SENHOR, seu Deus.","7":"E Davi disse a Abiatar, o sacerdote, filho de Aimeleque: Rogo-te que me traga aqui o éfode. E Abiatar trouxe o éfode para Davi.","8":"E Davi consultou o SENHOR, dizendo: Devo perseguir esta tropa? Devo alcançá-los? E Ele lhe respondeu: Persegue; pois tu certamente os alcançarás, e sem falta recuperará tudo.","9":"Assim, Davi foi, ele e os seiscentos homens que com ele estavam, e chegou ao ribeiro de Besor, onde permaneciam os que foram deixados para trás.","10":"Davi porém foi ao encalço, ele e quatrocentos homens; pois duzentos ficaram para trás, os quais estavam tão fragilizados que não conseguiram atravessar o ribeiro de Besor.","11":"E eles acharam um egípcio no campo, e o trouxeram até Davi, e lhe deram pão, e ele comeu; e o fizeram beber água;","12":"e eles lhe deram um pedaço de um bolo de figos, e dois cachos de uvas passas; e quando ele terminou de comer, o seu espírito lhe retornou; pois ele não havia comido pão, nem bebido água, havia três dias e três noites.","13":"E disse-lhe Davi: A quem tu pertences? E de onde és tu? E ele disse: Eu sou um jovem do Egito, servo de um amalequita; e o meu senhor me abandonou, porque três dias atrás eu caí enfermo.","14":"Nós fizemos uma invasão ao sul dos queretitas, e ao termo que pertence a Judá, e ao sul de Calebe; e queimamos Ziclague com fogo.","15":"E Davi lhe disse: Podes tu me fazer descer até esta companhia? E ele disse: Jura-me por Deus, que tu não me matarás, nem me entregarás nas mãos do meu senhor, e eu te farei descer até esta companhia.","16":"E quando ele desceu, eis que eles estavam espalhados ao largo de toda a terra, comendo e bebendo, e dançando, por causa de todo o grande despojo que haviam retirado da terra dos filisteus, e da terra de Judá.","17":"E Davi os feriu desde o crepúsculo até o anoitecer do dia seguinte; e não escapou dali nenhum dos homens deles, salvo quatrocentos jovens, os quais montaram em camelos e fugiram.","18":"E Davi recuperou tudo o que os amalequitas haviam levado consigo; e Davi resgatou suas duas esposas.","19":"E não houve nada que lhes faltasse, nem pequeno nem grande, nem filhos, nem filhas, nem despojo, nem coisa alguma que deles haviam levado. Davi recuperou tudo.","20":"E Davi pegou todos os rebanhos e manadas, os quais eles levavam adiante daquele outro gado, e disse: Este é o despojo de Davi.","21":"E Davi veio até aos duzentos homens que estavam tão fragilizados que não conseguiram seguir Davi, os quais ele também fez com que permanecessem junto ao ribeiro de Besor; e eles se adiantaram para se encontrar com Davi, e para se encontrar com o povo que com ele estava; e, quando Davi se aproximou do povo, ele os saudou.","22":"Então, responderam todos os homens ímpios, e os homens de Belial, daqueles que foram com Davi, e disseram: Como eles não foram conosco, não lhes daremos nada do despojo que recuperamos, salvo a esposa e os filhos de cada homem, para que eles possam guiá-los para longe e partir.","23":"Então disse Davi: Vós não fareis assim, irmãos meus, com aquilo que o SENHOR nos deu, aquele que nos preservou e entregou na nossa mão a companhia que veio contra nós.","24":"Pois quem vos atentará nesta questão? Mas como é a parte daquele que desce à batalha, também será a parte daquele que esperou junto aos pertences: eles, igualmente, tomarão parte.","25":"E assim foi daquele dia em diante: ele fez disso um estatuto e uma ordenança para Israel até este dia.","26":"E quando Davi chegou a Ziclague, ele enviou do despojo aos anciãos de Judá, aos seus amigos, dizendo: Eis aqui um presente para vós do despojo dos inimigos do SENHOR;","27":"para aqueles que estavam em Betel, e para aqueles que estavam no sul de Ramote, e para aqueles que estavam em Jatir,","28":"e para aqueles que estavam em Aroér, e para aqueles que estavam em Sifmote, e para aqueles que estavam em Estemoa,","29":"e para aqueles que estavam em Racal, e para aqueles que estavam nas cidades dos jerameelitas, e para aqueles que estavam nas cidades dos queneus,","30":"e para aqueles que estavam em Horma, e para aqueles que estavam em Borasã, e para aqueles que estavam em Atace,","31":"e para aqueles que estavam em Hebrom, e para todos os lugares onde o próprio Davi e os seus homens estavam acostumados a se refugiar."}}
