{"meta":{"title":"1º Samuel","abbrev":"1sm"},"chapter":6,"content":{"1":"E a arca do SENHOR esteve no país dos filisteus sete meses.","2":"E os filisteus convocaram os sacerdotes e os adivinhadores, dizendo: O que faremos com a arca do SENHOR? Dizei-nos como a enviaremos ao seu lugar.","3":"E eles disseram: Se mandardes embora a arca do Deus de Israel, não a envieis vazia; mas, seguramente, devolva-lhe uma oferta pela transgressão; então sereis curados, e sabereis porque a sua mão não foi removida de sobre vós.","4":"Então, eles disseram: Qualseráa oferta pela transgressão que lhe devolveremos? Eles responderam: Cinco hemorroidas de ouro, e cinco camundongos de ouro,de acordo como número de senhores dos filisteus: pois uma pragaestevesobre vós todos, e sobre os vossos senhores.","5":"Por isso, fareis imagens das vossas hemorroidas, e imagens dos vossos camundongos que devastam a terra; e dareis glória ao Deus de Israel; talvez ele deseje aliviar a sua mão de sobre vós, e de sobre os vossos deuses, e da vossa terra.","6":"Por que, então, endureceis os vossos corações, como os egípcios e Faraó endureceram os seus corações; quando ele havia operado maravilhosamente no meio deles, e eles não permitiam que o povo se fosse, e eles partiram?","7":"Agora, portanto, fazei uma nova carruagem, e tomai duas vacas que amamentam, sobre as quais ainda não tenha sido posto jugo, e amarrai as vacas ao carro, e trazei delas os seus novilhos para casa;","8":"e tomai a arca do SENHOR, e a assentai sobre a carruagem; e ponde as joias de ouro, que vós lhe retornaiscomooferta pela transgressão, em uma caixa ao seu lado; e mandai-a embora, para que possa ir.","9":"E vede, se ela subir pelo caminho do seu próprio termo, até Bete-Semes,entãoele nos causou este grande mal; mas se não, nós saberemos que nãofoia sua mãoquenos feriu;foium acasoquenos sobreveio.","10":"E os homens assim fizeram; e tomaram duas vacas que amamentavam, e as prenderam a carruagem, e trancafiaram os seus novilhos em casa;","11":"e assentaram a arca do SENHOR sobre a carruagem, e a caixa com os camundongos de ouro e as imagens das suas hemorroidas.","12":"E as vacas tomaram o caminho reto até o caminho de Bete-Semes,eseguiram pelo caminho principal, mugindo enquanto seguiam, e não se desviaramparaa direita, nemparaa esquerda; e os senhores dos filisteus seguiram após elas, até o limite de Bete-Semes.","13":"Eos deBete-Semesestavamceifando sua colheita de trigo no vale; e eles levantaram os seus olhos, e viram a arca, e se alegraram emvê-la.","14":"E a carruagem adentrou o campo de Josué, um bete-semita, e ali permaneceu, ondehaviauma grande pedra; e racharam a madeira do carro, e ofereceram as vacas em oferta queimada ao SENHOR.","15":"E os levitas fizeram descer a arca do SENHOR, e a caixa que com elaestava,dentro da qual as joias de ouroestavam,e ascolocaramsobre a grande pedra; e os homens de Bete-Semes ofereceram ofertas queimadas e sacrificaram sacrifícios no mesmo dia ao SENHOR.","16":"E quando os cinco senhores dos filisteus viramaquilo, retornaram a Ecrom no mesmo dia.","17":"E estassãoas hemorroidas de ouro que os filisteus devolveramcomooferta pela transgressão ao SENHOR; uma por Asdode, uma por Gaza, uma por Asquelom, uma por Gate, uma por Ecrom;","18":"e os camundongos de ouro,de acordo como número de todas as cidades dos filisteuspertencentesaos cinco senhores,tantodas cidades fortificadas, como das aldeias do campo, até a grandepedra deAbel, sobre a qual eles desceram a arca do SENHOR;tal pedra permaneceaté este dia no campo de Josué, o bete-semita.","19":"E ele feriu os homens de Bete-Semes, porque eles haviam olhado para dentro da arca do SENHOR, ele até feriu, do povo, cinquenta mil e setenta homens; e o povo lamentou, porque o SENHOR havia feridomuitosdo povo com um grande massacre.","20":"E os homens de Bete-Semes disseram: Quem é capaz de permanecer de pé diante deste SENHOR Deus santo? E a quem subirá dentre nós?","21":"E eles enviaram mensageiros aos habitantes de Quiriate-Jearim, dizendo: Os filisteus trouxeram novamente a arca do SENHOR; descei,efazei-a subir até vós."}}