{"meta":{"title":"1 Samuel","abbrev":"1sm"},"chapter":9,"content":{"1":"Ora, havia um homem de Ben­jamim, cujo nome era Quis, o filho de Abiel, o filho de Zeror, o filho de Becorate, o filho de Afias, um benjamita, um homem poderoso e influente.","2":"E ele tinha um filho, cujo nome era Saul, um jovem valoroso, e belo; e não havia entre os filhos de Israel pessoa mais bela do que ele; dos ombros para cima ele era mais alto do que qualquer um do povo.","3":"E os jumentos de Quis, do pai de Saul, estavam perdidos. E Quis disse a Saul, seu filho: Toma agora contigo um dos servos, e levanta, vai procurar os jumentos.","4":"E ele passou pelo monte Efraim, e passou pela terra de Salisa, mas eles não os encontraram; então, eles passaram pela terra de Saalim, e eles não estavam lá; e ele passou pela terra dos benjamitas, mas não os encontraram.","5":"E quando chegaram à terra de Zufe, Saul disse ao seu servo que com ele estava: Vem, e retornemos; para que o meu pai não deixe de se preocupar com os jumentos, e fique aflito por nós.","6":"E ele lhe disse: Vê, agora, nessa cidade há um homem de Deus, e ele é um homem honorável; tudo o que ele diz, seguramente, cumpre-se; agora, vamos para lá; talvez ele possa nos mostrar o caminho pelo qual devamos seguir.","7":"Então Saul disse ao seu servo: Porém, vê, se formos, o que traremos ao homem? Pois o pão de nossas vasilhas foi consumido, e não há um presente para levarmos ao homem de Deus; o que temos?","8":"E o servo voltou a responder a Saul, e disse: Eis que tenho aqui, à mão, a quarta parte de um shekel de prata; isto darei ao homem de Deus, para que nos diga o nosso caminho.","9":"(Antigamente, em Israel, quando um homem ia consultar a Deus, assim ele falava: Vem, e vamos ao vidente; pois aquele que é agora chamado de profeta era, antigamente, chamado de vidente.)","10":"Então, Saul disse ao seu servo: Disseste bem; vem e vamos. Assim, eles foram para a cidade onde estava o homem de Deus.","11":"E enquanto subiam o outeiro até a cidade, encontraram servas jovens indo tirar água, e lhes disseram: Está aqui o vidente?","12":"E elas responderam, e disseram: Está; eis que está diante de vós; apressai-vos, agora, pois ele veio hoje à cidade; pois hoje há um sacrifício do povo no lugar alto;","13":"tão logo chegardes à cidade, ide encontrá-lo imediatamente, antes que suba ao lugar alto para comer; pois o povo não comerá enquanto ele não vier, porque ele abençoa o sacrifício; e, posteriormente, comem aqueles que foram convidados. Agora, portanto, levantai-vos; pois por volta desta hora vós o encontrareis.","14":"E eles subiram à cidade; e quando chegaram à cidade, eis que Samuel lhes saía de encontro, para subir ao lugar alto.","15":"Ora, o SENHOR havia falado a Samuel, ao seu ouvido, um dia antes de Saul chegar, dizendo:","16":"Amanhã, por volta desta hora, eu te enviarei um homem da terra de Benjamim, e tu o ungirás para ser capitão sobre o meu povo, Israel, para que ele possa salvar o meu povo da mão dos filisteus; pois tenho atentado ao meu povo, porque o seu clamor tem chegado a mim.","17":"E, quando Samuel viu Saul, o SENHOR lhe disse: Eis o homem de quem te falei! Este mesmo reinará sobre o meu povo.","18":"Então, Saul se aproximou de Samuel no portão, e disse: Diz-me, rogo-te, onde é a casa do vidente.","19":"E Samuel respondeu a Saul, e disse: Eu sou o vidente; sobe adiante de mim até o lugar alto; pois vós comereis comigo hoje e, amanhã, eu vos deixarei partir, e te contarei tudo o que está no teu coração.","20":"E, quanto aos teus jumentos que estavam perdidos três dias atrás, não tenhas neles a tua mente; pois foram achados. E sobre quem está todo o desejo de Israel? Não é sobre ti, e sobre toda a casa do teu pai?","21":"E Saul respondeu e disse: Não sou eu um benjamita, da menor das tribos de Israel? E a minha família a menor de todas as famílias da tribo de Benjamim? Por que então falas tu assim comigo?","22":"E Samuel tomou Saul e o seu servo, e os trouxe ao salão de visitas, e fez com que se assentassem no principal lugar no meio daqueles que foram convidados, que eram cerca de trinta pessoas.","23":"E Samuel disse ao cozinheiro: Traz a porção que eu te dei, da qual eu te disse: Põe-na perto de ti.","24":"E o cozinheiro pegou o acém, e o que sobre ele estava, e o colocou diante de Saul. E Samuel disse: Eis o que foi separado! Põe-no diante de ti, e come; pois até este momento isto foi guardado para ti, desde que eu disse: Eu convidei o povo. Assim, Saul comeu com Samuel naquele dia.","25":"E quando eles haviam descido do lugar alto para a cidade, Samuel conversou com Saul em cima da casa.","26":"E eles se levantaram cedo; e sucedeu que, por volta do raiar do dia, Samuel chamou Saul para cima da casa, dizendo: Levanta-te, para que eu possa te enviar. E Saul se levantou, e ambos saíram, ele e Samuel, para longe.","27":"E enquanto eles desciam para a extremidade da cidade, Samuel disse a Saul: Ordena que o servo passe adiante de nós (e ele passou adiante), mas permanece tu ainda por um instante, para que eu possa te mostrar a palavra de Deus."}}
