{"meta":{"title":"Tiago","abbrev":"tg"},"chapter":1,"content":{"1":"Tiago, servo de Deus e do Senhor Jesus Cristo, às doze tribos da dispersão: Saudações!","2":"Considerai como perfeita alegria, meus irmãos, quando enfrentais toda sorte de provações,","3":"sabendo que a prova de vossa fé produz a constância;","4":"mas é preciso que a constância complete sua obra, a fim de que sejais perfeitos, irrepreensíveis, nada deixando a desejar.","5":"Se a algum de vós falta sabedoria, peça-a a Deus – que a dá a todos generosamente e sem recriminar – e ela lhe será dada.","6":"Mas peça com fé, sem vacilação, pois quem vacila se parece com a onda do mar que o vento move e agita.","7":"Tal pessoa não deve pensar que vai receber alguma coisa do Senhor:","8":"tem a alma dividida, inconstante em tudo o que faz.","9":"Que o irmão de condição humilde se glorie de sua exaltação","10":"e o rico de sua humilhação, porque ele passará como a flor da erva.","11":"Pois o sol abrasador se levanta, seca a erva e sua flor cai, sua bela aparência acaba. Assim vai definhar o rico no meio de seus negócios.","12":"Feliz o homem que enfrenta a provação porque, uma vez reconhecido seu valor, receberá a coroa da vida que o Senhor prometeu aos que o amam.","13":"Que ninguém diga ao ser tentado: “É Deus que me tenta”. Com efeito, Deus não pode ser tentado a fazer o mal. Ele não tenta ninguém.","14":"Mas cada um é tentado por sua própria concupiscência, que o atrai e seduz.","15":"Depois, a concupiscência, tendo concebido, dá à luz o pecado, e o pecado, uma vez consumado, gera a morte.","16":"Não vos enganeis, meus irmãos bem-amados:","17":"toda dádiva preciosa e todo dom perfeito vem do alto e desce do Pai das luzes, no qual não existe nenhuma variação nem sombra de mudança.","18":"Por sua própria vontade ele nos gerou pela Palavra da verdade, para que fôssemos de algum modo as primícias dentre suas criaturas.","19":"Vós o sabeis, meus irmãos bem-amados: seja cada um pronto para ouvir, lento para falar, lento para se irar;","20":"pois a ira do homem não realiza o que é justo diante de Deus.","21":"Rejeitai, pois, toda imundície e todo resto de malícia e acolhei com docilidade a Palavra implantada em vós e que pode salvar vossas vidas.","22":"Ponde em prática a Palavra e não vos contenteis com ouvi-la apenas, enganando-vos a vós mesmos.","23":"Pois quem ouve a Palavra, sem pô-la em prática, se parece com alguém que observa seu rosto num espelho:","24":"mal se olhou, vai embora e logo esquece como era.","25":"Aquele, porém, que medita sobre a lei perfeita da liberdade e nela persevera, não como ouvinte esquecido, mas como alguém que a põe em prática, este encontra sua felicidade praticando-a.","26":"Se alguém se julga religioso, sem pôr um freio a sua língua, e engana assim seu coração, é vã sua religião.","27":"Religião pura e sem mancha aos olhos de Deus Pai é esta: socorrer os órfãos e as viúvas em suas provações e não se deixar contaminar por este mundo."},"titles":{"2":"Paciência nas provações.","5":"Rezar com fé.","9":"O pobre e o rico.","12":"A provação.","19":"Ouvir e praticar a Palavra."}}