{"meta":{"title":"Tiago","abbrev":"tg"},"chapter":2,"content":{"1":"Meus irmãos, vossa fé em nosso Senhor Jesus Cristo glorificado não deve admitir favoritismos. ","2":"Se entrar, por exemplo, em vossa reunião, um homem com anel de ouro e roupas de luxo e entrar, também, um pobre com roupas sujas, ","3":"e derdes atenção ao que está ricamente vestido, dizendo-lhe: “Senta-te aqui comodamente”, e ao pobre disserdes: “Fica aí de pé” ou: “Senta-te debaixo do estrado de meus pés”, ","4":"não estaríeis fazendo distinção dentro de vós mesmos, tornando-vos juízes de pensamentos maus?","5":"Escutai, meus irmãos caríssimos: porventura Deus não escolheu os pobres aos olhos do mundo para fazê-los ricos na fé e herdeiros do Reino que prometeu aos que o amam? ","6":"Vós, porém, desprezastes o pobre! Não são os ricos que vos oprimem e vos arrastam aos tribunais? ","7":"Não são eles que blasfemam o nome sublime que foi invocado sobre vós?","8":"Se, pois, cumpris a lei régia, segundo a Escritura: “Amar ao próximo como a si mesmo”, estais agindo bem: ","9":"mas, se fazeis acepção de pessoas, cometeis um pecado, e a lei vos condena como transgressores.","10":"Mesmo que alguém observe a lei inteira, se comete uma falta quanto a um só ponto, torna-se culpado de tudo. ","11":"Pois Aquele que disse: “Não cometer adultério”, disse também: “Não matar”. Se, pois, evitas o adultério, mas tiras a vida de alguém, te tornaste transgressor da lei. ","12":"Falai e agi como pessoas que devem ser julgadas segundo uma lei de liberdade. ","13":"Pois o julgamento é sem misericórdia para quem não fez misericórdia; mas a misericórdia triunfa do juízo.","14":"Meus irmãos, de que adianta alguém dizer que tem fé se não tiver as obras? Acaso esta fé poderá salvá-lo? ","15":"Se um irmão ou uma irmã estiverem sem roupa e sem o alimento diário, ","16":"e alguém de vós lhes disser: “Ide em paz, aquecei-vos e comei bastante” – sem lhes dar o necessário ao corpo –, de que adianta? ","17":"Assim também a fé, se não tiver obras, está totalmente morta.","18":"Mas alguém poderá dizer: “Tu tens a fé e eu tenho as obras”. Mostra-me tua fé sem as obras, mas eu, é pelas obras que te mostrarei minha fé. ","19":"Tu crês que há um só Deus? Muito bem! Os demônios também creem e tremem. ","20":"Mas queres saber, ó homem insensato, como a fé sem obras é estéril? ","21":"Abraão, nosso pai, não foi justificado pelas obras quando ofereceu seu filho Isaac sobre o altar? ","22":"Estás vendo que a fé cooperava com suas obras, e que pelas obras sua fé se tornou perfeita. ","23":"Assim cumpriu-se esta palavra da Escritura: “Abraão creu em Deus, e isto lhe foi computado como justiça”, e foi chamado amigo de Deus.","24":"Estais vendo que é pelas obras que a pessoa é justificada e não só pela fé. ","25":"Igualmente Raab, a prostituta, não foi pelas obras que ela foi justificada quando recebeu os mensageiros e os fez partir por outro caminho? ","26":"Com efeito, como o corpo sem a alma está morto, assim também a fé sem as obras é morta."},"titles":{"14":"A fé sem obras é morta."}}