{"meta":{"title":"Tiago","abbrev":"tg"},"chapter":3,"content":{"1":"Meus irmãos, que não sejam muitos aqueles dentre vós que se tornam mestres, sabendo que receberemos um julgamento mais severo,","2":"pois todos nós erramos em muitas coisas. Se alguém não peca por palavras, é um homem perfeito, capaz de refrear todo o seu corpo.","3":"Quando pomos um freio na boca dos cavalos para que eles nos obedeçam, governamos todo o corpo deles.","4":"Vede também os navios: por maiores que sejam, mesmo levados por ventos violentos, são dirigidos por um pequeno leme, segundo a vontade do piloto.","5":"Assim também a língua é um pequeno membro, mas pode gloriar-se de grandes coisas. Vede que basta uma pequena chama para incendiar uma floresta imensa.","6":"Também a língua é um fogo, é o mundo do mal, esta língua, colocada entre nossos membros: contamina o corpo todo e incendeia o ciclo da criação, inflamada como está pela geena.","7":"De fato, todo tipo de animais e de aves, de répteis e de seres marinhos são domados e foram domados pelo homem.","8":"Mas a língua, ninguém a pode domar: é uma praga sem descanso, cheia de veneno mortal.","9":"Com ela bendizemos o Senhor e Pai e com ela maldizemos os homens, feitos à semelhança de Deus.","10":"Da mesma boca saem a bênção e a maldição. Ora, isto não deve ser assim, meus irmãos.","11":"Acaso a fonte jorra pelo mesmo orifício água doce e salobra?","12":"A figueira, meus irmãos, pode dar azeitonas, ou a videira, figos? Tampouco uma fonte salgada pode produzir água doce.","13":"Quem dentre vós é sábio e inteligente? Que ele mostre por uma boa conduta suas obras feitas com mansidão e sabedoria.","14":"Mas, se tendes no coração um ciúme amargo e rivalidades, não vos orgulheis e não faleis mentiras contra a verdade.","15":"Não é esta a sabedoria que vem do alto: é terrestre, animal, diabólica;","16":"pois onde há ciúmes e rivalidades, aí reinam a desordem e todo o tipo de más ações.","17":"Mas a sabedoria que vem do alto é, antes de tudo, pura, depois pacífica, indulgente, conciliadora, cheia de misericórdia e de bons frutos, sem parcialidade e sem hipocrisia.","18":"É na paz que o fruto da justiça é semeado para aqueles que promovem a paz."},"titles":{"13":"A verdadeira e a falsa sabedoria."}}