{"meta":{"title":"Tiago","abbrev":"tg"},"chapter":4,"content":{"1":"Donde vêm as guerras? Donde vêm as rixas entre vós? Não é de vossas paixões que lutam em vossos membros? ","2":"Cobiçais e, não conseguindo o que quereis, então matais! Invejais e, não conseguindo êxito, combateis e fazeis guerras! Não tendes porque não pedis. ","3":"Pedis e não recebeis porque pedis mal, pois pedis para gastar em vossos prazeres.","4":"Adúlteros, não sabeis que a amizade com o mundo é inimizade com Deus? Portanto, quem quer ser amigo do mundo torna-se inimigo de Deus. ","5":"Ou pensais que é sem motivo que a Escritura diz: “O espírito que ele fez habitar em nós sente desejos, sente até inveja”?","6":"Porém, ele dá uma graça maior, segundo a palavra da Escritura: “Deus resiste aos soberbos, mas dá sua graça aos humildes”. ","7":"Submetei-vos, pois, a Deus; resisti ao diabo e ele fugirá de vós. ","8":"Aproximai-vos de Deus e ele se aproximará de vós. Purificai vossas mãos, pecadores; santificai vossos corações, ó indecisos! ","9":"Vede vossa miséria, cobri-vos de luto, chorai. Que vosso riso se mude em luto e vossa alegria, em tristeza. ","10":"Humilhai-vos diante do Senhor, e ele vos exaltará.","11":"Irmãos, não faleis mal uns dos outros. Quem fala mal de um irmão ou julga seu irmão fala contra a lei e julga a lei. E se tu julgas a lei, não és observante da lei, mas seu juiz. ","12":"Ora, existe apenas um legislador e juiz, Aquele que pode salvar ou perder. E quem és tu que julgas o próximo?","13":"E agora vós, que dizeis: “Hoje ou amanhã iremos a tal cidade, vamos passar lá um ano, vamos fazer comércio e ganhar dinheiro!” ","14":"Vós, que não sabeis o que será de vós amanhã, sois como a fumaça que aparece um instante e depois desaparece. ","15":"Ao contrário, deveis dizer: “Se o Senhor quiser e se estivermos vivos, faremos isto ou aquilo”. ","16":"Mas vós vos gloriais de vossa soberba! Toda presunção deste tipo é má. ","17":"Aquele, pois, que sabe fazer o bem e não o faz comete pecado."},"titles":{"13":"Aviso aos homens de negócios. "}}