{"meta":{"title":"Juízes","abbrev":"jz"},"chapter":1,"content":{"1":"Depois que Josué morreu, os israelitas consultaram a Javé: “Quem de nós irá na frente para combater os cananeus?”","2":"Javé respondeu: “Judá irá na frente, porque eu entreguei a terra nas mãos dele”.","3":"Então Judá disse a seu irmão Simeão: “Venha comigo para a região que me coube por sorteio. Lutaremos contra os cananeus, e depois eu irei com você até a região que lhe coube por sorteio”. E Simeão foi com ele.","4":"Então Judá subiu, e Javé lhe entregou os cananeus e ferezeus; derrotaram dez mil homens em Bezec.","5":"Quando derrotaram os cananeus e ferezeus, encontraram Adonibezec em Bezec, e lutaram contra ele.","6":"Adonibezec fugiu, mas eles o perseguiram, o agarraram e lhe cortaram os polegares das mãos e dos pés.","7":"Adonibezec disse então: “Setenta reis, com os polegares cortados das mãos e dos pés, catavam as migalhas debaixo da minha mesa. Deus agora está me cobrando aquilo que eu mesmo fiz”. E levaram Adonibezec para Jerusalém, onde ele morreu.","8":"Os descendentes de Judá atacaram Je­­ru­salém e a conquistaram. Mataram os ha­bitantes a fio de espada e puseram fogo na cidade.","9":"Em seguida, os descendentes de Judá desceram para atacar os cananeus que habitavam na região montanhosa, no Negueb e na planície.","10":"Judá também enfrentou os cananeus que moravam em Hebron, que an­tigamente se chamava Cariat-Arbe, e derrotou Sesai, Aimã e Tolmai.","11":"Daí, atacou os habitantes de Dafir, que antigamente se chamava Cariat-Sefer.","12":"Caleb havia di­to: “Darei como esposa minha filha Acsa para quem tomar Cariat-Sefer de assalto”.","13":"Otoniel, filho de Cenez, irmão mais novo de Caleb, conquistou Cariat-Sefer, e Caleb lhe deu sua filha Acsa como esposa.","14":"No dia do casamento, Otoniel induziu Acsa a pedir um terreno ao pai. Ela então apeou do jumento, e Caleb lhe perguntou: “O que você quer?”","15":"Ela respondeu: “Faça-me um favor. Você me deu terra árida; dê-me também alguma fonte de água”. E Caleb lhe deu as fontes do alto e as fontes de baixo.","16":"Os descendentes do sogro quenita de Moisés subiram da cidade das Palmeiras com os descendentes de Judá, foram para o deserto de Judá, ao sul de Arad, e se estabeleceram entre os amalecitas.","17":"Depois Judá acompanhou seu irmão Simeão, e juntos derrotaram os cananeus que moravam em Sefat, e entregaram a cidade ao extermínio. Por isso a cidade ficou sendo chamada Horma.","18":"E Judá tomou Gaza, Ascalon e Acaron, com seus res­pectivos territórios.","19":"Javé estava com Judá, que expulsou os habitantes da região montanhosa, mas não conseguiu expulsar os habitantes da planície, porque estes possuíam carros de ferro.","20":"Conforme fora estabelecido por Moisés, Hebron foi dada a Caleb, que daí expulsou os três filhos de Enac.","21":"Os benjaminitas, porém, não expulsaram os jebuseus que habitavam em Jerusalém. Por isso os jebuseus habitam com os benjaminitas em Jerusalém até o dia de hoje.","22":"Os da casa de José, por sua vez, subi­ram contra Betel, e Javé estava com eles.","23":"A casa de José mandou fazer um reconhecimento nas vizinhanças de Betel, cidade que antes se chamava Luza.","24":"Os espiões viram alguém saindo da cidade e lhe disseram: “Mostre-nos por onde se entra na cidade, e nós lhe pouparemos a vida”.","25":"O homem lhes mostrou por onde entrar na cidade. E eles passaram a cidade a fio de espada, mas pouparam esse homem e toda a sua família.","26":"Esse homem foi para a terra dos heteus e aí construiu uma cidade, à qual deu o nome de Luza. Esse é o nome dela até o dia de hoje.","27":"Manassés não conseguiu expulsar os habitantes de Betsã, de Tanac, de Dor, de Jeblaam, de Meguido e dos seus respectivos arredores. E assim os cananeus continuaram morando nessas regiões.","28":"Quando Israel se tornou mais forte, obrigou os cananeus a fazer trabalhos forçados, mas não conseguiu expulsá-los.","29":"Efraim também não conseguiu expulsar os cananeus que moravam em Gazer. E os cananeus continuaram morando em Gazer, no meio de Efraim.","30":"Zabulon não conseguiu expulsar os habitantes de Cetron, nem os de Naalol. Por isso os cananeus continuaram no meio deles, embora submetidos a trabalhos for­çados.","31":"Aser não conseguiu expulsar os habitantes de Aco, nem os de Sidônia, de Maa­leb, de Aczib, de Helba, de Afec e de Roob.","32":"Os aseritas, portanto, ficaram morando no meio dos cananeus da região, porque não conseguiram expulsá-los.","33":"Neftali não conseguiu expulsar os habitantes de Bet-Sames, nem os de Bet-Anat. Ficou morando no meio dos cananeus da região, mas os habitantes de Bet-Sa­mes e Bet-Anat os serviam com trabalhos for­­­çados.","34":"Quanto aos danitas, os amorreus os encurralaram na região montanhosa, não lhes permitindo descer para o vale.","35":"Desse modo, os amorreus continuaram morando em Ar-Hares, Aialon e Salebim. Mas quando a casa de José se fortaleceu, os amorreus foram submetidos a trabalhos forçados.","36":"O território dos edomitas se estendia desde a subida dos Escorpiões e de Pedra para a frente."}}