{"meta":{"title":"Juízes","abbrev":"jz"},"chapter":11,"content":{"1":"Jefté, o galaadita, era um guerreiro valente, filho de Galaad e de uma prostituta.","2":"Galaad teve outros filhos com sua esposa legítima. E quando estes cresceram, expulsaram Jefté, dizendo: “Você não pode participar da herança do nosso pai, porque você é filho de outra mulher”.","3":"Jefté fugiu para longe de seus irmãos e se estabeleceu na terra de Tob. Aí reuniu uma turma de desocupados, que andavam com ele.","4":"Algum tempo depois, os amonitas declararam guerra a Israel.","5":"Quando os amonitas começaram a atacar Israel, os anciãos de Galaad foram procurar Jefté, na terra de Tob,","6":"e lhe disseram: “Venha ser o nosso comandante na guerra contra os amonitas”.","7":"Jefté, porém, respondeu: “Vocês me odiaram e me expulsaram da casa de meu pai. Por que vêm me procurar na hora do aperto?”","8":"Os anciãos de Galaad disseram a Jefté: “Pois é. Agora vimos procurar você, para que você venha lutar conosco contra os amonitas. Você será o nosso chefe e também o de todos os habitantes de Galaad”.","9":"Jefté respondeu aos anciãos: “Vocês querem que eu volte para lutar contra os amonitas? Pois bem! Se Javé os entregar na minha mão, então eu serei o chefe de vocês”.","10":"Os anciãos de Galaad disseram a Jefté: “Que Javé nos castigue, se não fizermos o que você está dizendo”.","11":"Então Jefté foi com os anciãos de Galaad. O povo o nomeou chefe e comandante, e Jefté prestou juramento em Masfa, na presença de Javé.","12":"Jefté enviou emissários ao rei dos amonitas, com a seguinte mensagem: “O que foi que eu fiz, para que você venha atacar a minha terra?”","13":"O rei dos amonitas respondeu aos emissários de Jefté: “Quando Israel veio do Egito ele se apoderou da minha terra, desde o rio Arnon até o Jaboc e o Jordão. Devolva-me agora, em paz, o que você me tomou”.","14":"Jefté enviou novamente emissários ao rei dos amonitas","15":"com esta mensagem: “Assim diz Jefté: Os israelitas não se apoderaram do país de Moab, nem do país de Amon.","16":"Quando Israel veio do Egito, caminhou pelo deserto até o mar Vermelho, e chegou a Cades.","17":"Então Israel enviou emissários ao rei de Edom, pedindo para atravessar o país. Mas o rei de Edom não fez caso. Israel enviou também emissários ao rei de Moab, e também este não fez caso. Então Israel ficou em Cades,","18":"e depois seguiu pelo deserto, contornou o país de Edom e de Moab, chegou à parte oriental de Moab e acampou no outro lado do rio Arnon, sem violar a fronteira, porque o Arnon é a fronteira de Moab.","19":"Em seguida, Israel enviou emissários a Seon, rei dos amorreus, que reinava em Hesebon, pedindo que os deixasse atravessar o território dele, para chegar ao próprio destino.","20":"Seon, porém, recusou, não acreditando no pedido de Israel para lhe atravessar a fronteira, e reuniu seu exército, acampou em Jasa, e atacou Israel.","21":"Javé, Deus de Israel, entregou Seon e seu exército nas mãos de Israel, que os derrotou e tomou posse da terra dos amorreus que habitavam nessa região.","22":"Foi assim que Israel tomou posse da região dos amorreus, desde o Arnon até o Jaboc, e desde o deserto até o Jordão.","23":"Pois bem! Se Javé, Deus de Israel, expulsou os amorreus diante do seu povo Israel, será você agora quem nos vai expulsar?","24":"Você possui tudo o que seu deus Camos lhe deu. E nós possuímos o que Javé nosso Deus tomou de seus possuidores.","25":"Será que você é melhor do que Balac, filho de Sefor, rei de Moab? Ele se atreveu a lutar contra Israel? Ele declarou guerra a Israel?","26":"Há trezentos anos, Israel se estabeleceu em Hesebon e arredores, em Aroer e arredores, e em todas as cidades que estão ao longo do rio Arnon. Por que você não a tomou durante todo esse tempo?","27":"Veja bem. Eu não ofendi você. Foi você que agiu mal, declarando guerra contra mim. Que Javé, o Juiz, julgue entre israelitas e amonitas”.","28":"Todavia, o rei dos amonitas não fez caso da mensagem de Jefté.","29":"Então o espírito de Javé desceu sobre Jefté, que atravessou o território de Galaad e Manassés, passou por Masfa e Galaad, e daí foi até os amonitas.","30":"E Jefté fez uma promessa a Javé: “Se entregares os amonitas em meu poder,","31":"então, quando eu voltar vitorioso da guerra contra eles, a primeira pessoa que sair para me receber na porta de casa, pertencerá a Javé, e eu a oferecerei em holocausto”.","32":"Jefté partiu para guerrear contra os amonitas, e Javé os entregou em seu poder.","33":"Jefté os derrotou desde Aroer até Menit, tomando vinte cidades, e foi até Abel-Carmim. Foi uma grande derrota, e os amonitas foram dominados pelos israelitas.","34":"Jefté voltou para a sua casa em Masfa. E foi justamente sua filha quem saiu para recebê-lo, dançando ao som de tamborins. Era sua filha única, pois Jefté não tinha outros filhos ou filhas.","35":"Logo que viu a filha, Jefté rasgou as vestes, e gritou: “Ai, minha filha, como sou infeliz! Você é a minha desgraça, porque eu fiz uma promessa a Javé e não posso voltar atrás”.","36":"Ela respondeu: “Pai, se você fez promessa a Javé, cumpra o que prometeu, porque Javé concedeu a você vingar-se dos inimigos”.","37":"E pediu ao pai: “Conceda-me apenas isto: deixe-me andar dois meses pelos montes, chorando com minhas amigas, porque vou morrer virgem”.","38":"Jefté lhe disse: “Vá”. E deixou-a andar por dois meses. Ela foi pelos montes com suas amigas, chorando porque ia morrer virgem.","39":"Dois meses depois, ela voltou para casa, e seu pai cumpriu a promessa que tinha feito. A moça era virgem. Daí começou um costume em Israel:","40":"todos os anos as moças israelitas saem por quatro dias para chorar a filha de Jefté, o galaadita."}}