{"meta":{"title":"Juízes","abbrev":"jz"},"chapter":12,"content":{"1":"Os efraimitas se reuniram, atravessaram o Jordão a caminho do norte, e perguntaram a Jefté: “Por que você fez guerra contra os amonitas, sem nos convidar para ir junto? Vamos queimar sua casa com você dentro”.","2":"Jefté respondeu: “Eu e meu povo tivemos um grande conflito com os amonitas. Pedi ajuda a vocês, e vocês a negaram.","3":"Quando vi que ninguém aparecia para ajudar, arrisquei a vida, marchei contra os amonitas e Javé os entregou em meu poder. Por que é que vocês vêm hoje contra mim?”","4":"Então Jefté reuniu os galaaditas e atacou os efraimitas. Os efraimitas foram derrotados, porque diziam: “Vocês, galaaditas, são fugitivos de Efraim, pois Galaad fica entre Efraim e Manassés”.","5":"E os galaaditas ocuparam os vaus do Jordão, cortando a passagem de Efraim. Quando os efraimitas fugitivos pediam para passar, os galaaditas perguntavam: “Você é efraimita?”","6":"Se ele dizia que não, eles pediam: “Então diga Chibôlet ”. Ele dizia Cibôlet , porque não conseguia pronunciar doutro modo. Então eles o agarravam e o matavam nos vaus do Jordão. Nesse tempo, foram mortos quarenta e dois mil efraimitas.","7":"Jefté foi juiz em Israel durante seis anos. Depois morreu e foi sepultado em sua cidade, em Galaad.","8":"Depois de Jefté, o juiz em Israel foi Abesã, de Belém.","9":"Ele teve trinta filhos e trinta filhas. Casou as filhas fora, e trouxe de fora trinta mulheres para seus filhos. Foi juiz em Israel durante sete anos.","10":"Depois morreu e foi sepultado em Belém.","11":"Depois de Abesã, o juiz em Israel foi Elon, de Zabulon. Foi juiz em Israel durante dez anos.","12":"Depois morreu e foi sepultado em Aialon, na terra de Zabulon.","13":"Depois de Elon, o juiz em Israel foi Abdon, filho de Ilel de Faraton.","14":"Ele teve quarenta filhos e trinta netos, que montavam setenta jumentos. Foi juiz em Israel durante oito anos.","15":"Depois morreu e foi sepultado em Faraton, na terra de Efraim, na região montanhosa dos amalecitas."}}