{"meta":{"title":"Juízes","abbrev":"jz"},"chapter":13,"content":{"1":"Os israelitas tornaram a fazer o que Javé reprova. E Javé os entregou aos filisteus durante quarenta anos.","2":"Havia um homem de Saraá, do clã de Dã, que se chamava Manué. Sua mulher era estéril e não tinha filhos.","3":"O anjo de Javé apareceu à mulher e lhe disse: “Você é estéril e não tem filhos, mas ficará grávida e dará à luz um filho.","4":"Tome cuidado: não beba vinho, nem qualquer outra bebida alcoólica, e não coma nada que seja impuro,","5":"porque você ficará grávida e dará à luz um filho. A navalha não será passada sobre a cabeça do menino, porque desde o seio da mãe ele será consagrado a Deus. É ele quem começará a salvar Israel do poder dos filisteus”.","6":"A mulher foi falar assim ao marido: “Um homem de Deus veio me visitar. Pela sua aparência majestosa, parecia um anjo de Deus. Eu não perguntei de onde ele veio, nem ele me disse o seu nome.","7":"Ele só me falou o seguinte: ‘Você ficará grávida e dará à luz um filho; tome cuidado para não beber vinho, nem qualquer outra bebida alcoólica, e não coma nada que seja impuro, porque o menino será consagrado a Deus, desde o seio de sua mãe até o dia de sua morte’ ”.","8":"Então Manué rezou a Javé: “Eu te peço, Senhor: que o homem de Deus que enviaste, volte e nos diga o que devemos fazer com o menino, quando ele nascer”.","9":"Deus ouviu a oração de Manué, e o anjo de Deus apareceu outra vez à mulher, quando ela estava no campo. Seu marido Manué não estava com ela.","10":"A mulher foi correndo avisar o marido: “O homem que me visitou outro dia, voltou”.","11":"Manué seguiu a mulher e foi perguntar ao homem: “Foi você quem falou com esta mulher?” Ele respondeu: “Sim. Fui eu mesmo”.","12":"Manué disse: “Quando se realizar a sua palavra, como será o comportamento do menino? O que é que ele deve fazer?”","13":"O anjo de Javé respondeu a Manué: “A mulher não poderá fazer nada daquilo que lhe foi proibido:","14":"não colocará na boca nada que seja feito de uva, não beberá vinho nem bebida alcoólica e não comerá nenhuma coisa impura. Ela deve observar tudo o que eu mandei”.","15":"Manué disse ao anjo de Javé: “Fique conosco, que vamos preparar um cabrito para você”.","16":"O anjo de Javé respondeu a Manué: “Mesmo que eu fique, não provarei a sua comida. Mas, se você quiser, prepare um holocausto e ofereça a Javé”. Manué não tinha percebido que esse homem era o anjo de Javé.","17":"E Manué perguntou: “Qual é o seu nome, para que possamos agradecer a você, quando suas palavras se realizarem?”","18":"O anjo de Javé retrucou: “Por que você está querendo saber o meu nome? Ele é misterioso”.","19":"Então Manué pegou o cabrito com a oferta, e ofereceu-o sobre a rocha em holocausto a Javé, que realiza coisas misteriosas. Manué e sua mulher ficaram observando.","20":"Quando a chama do altar subiu para o céu, o anjo de Javé também subiu na chama. Vendo isso, Manué e sua mulher caíram com o rosto no chão.","21":"O anjo de Javé não apareceu mais, nem para Manué nem para a sua mulher. Então Manué entendeu que era o anjo de Javé.","22":"Ele disse à sua mulher: “Certamente morreremos, porque vimos a Deus”.","23":"A mulher respondeu: “Se Javé nos quisesse matar, não teria aceito o holocausto e a oferta, não nos teria mostrado tudo o que vimos, nem nos teria comunicado essas coisas”.","24":"A mulher deu à luz um filho e lhe deu o nome de Sansão. O menino cresceu e Javé o abençoou.","25":"E o espírito de Javé começou a agitar Sansão no Acampamento de Dã, entre Saraá e Estaol."}}