{"meta":{"title":"Juízes","abbrev":"jz"},"chapter":14,"content":{"1":"Sansão desceu a Tamna, e aí viu uma jovem filisteia.","2":"Quando voltou, disse a seus pais: “Eu vi uma jovem filisteia em Tamna. Peçam que ela seja minha esposa”.","3":"Os seus pais responderam: “Será que não existe mulher nenhuma entre seus parentes e no meio de todo o nosso povo, para você se casar com uma mulher desses filisteus incircuncisos?” Sansão insistiu com o pai: “Peça que ela seja minha esposa, pois é dela que eu gosto”.","4":"Seus pais não sabiam que era Javé quem fazia isso, buscando um pretexto contra os filisteus, porque nessa época os filisteus dominavam Israel.","5":"Sansão desceu a Tamna. Chegando perto dos vinhedos de Tamna, viu um leãozinho que vinha rugindo ao seu encontro.","6":"O espírito de Javé desceu sobre Sansão, e ele, sem ter nada nas mãos, despedaçou o leãozinho, como se despedaça um cabrito. Sansão, porém, não contou nada a seus pais.","7":"Ele desceu a Tamna, falou com a moça e ficou gostando dela.","8":"Algum tempo depois, quando estava indo para se casar com ela, desviou-se do caminho para ver o leão morto. Encontrou um enxame de abelhas com mel, na carcaça do leão.","9":"Recolheu o mel na mão e foi comendo pelo caminho. Quando alcançou seus pais, deu-lhes mel, e eles comeram. Sansão, porém, não disse para eles que tinha tirado o mel da carcaça do leão.","10":"Desceu até a casa da moça e aí ofereceu um banquete, como os jovens costumam fazer.","11":"Desde que o viram, escolheram trinta companheiros para ficarem com ele.","12":"Sansão disse aos companheiros: “Vou propor a vocês uma adivinhação. Se vocês acertarem a resposta durante os sete dias do banquete, eu lhes darei trinta peças de linho e trinta roupas de festa.","13":"Mas se vocês não adivinharem a resposta, vocês é que me devem dar trinta peças de linho e trinta roupas de festa”. Eles disseram: “Vamos lá. Qual é a adivinhação?”","14":"Sansão propôs: “Do que come saiu comida, e do forte saiu doçura”. Três dias depois, eles ainda não tinham adivinhado a resposta.","15":"No quarto dia, disseram à mulher de Sansão: “Convença o seu marido a dizer a resposta da adivinhação. Senão, nós vamos pôr fogo em você e na casa de seu pai. Ou será que você nos convidou só para nos deixar sem nada?”","16":"A mulher de Sansão foi e dizia, chorando no ombro dele: “Você não me ama. O que você sente por mim é ódio. Você propôs uma adivinhação para os homens do meu povo, e não diz para mim qual é a resposta!” Sansão respondeu: “Nem para meus pais eu disse; por que iria dizer a você?”","17":"No entanto, ela chorou no ombro dele durante os sete dias do banquete. Importunava tanto que, no sétimo dia, Sansão acabou contando para ela a resposta. E ela foi contar aos homens do seu povo.","18":"No sétimo dia, antes que Sansão fosse para o quarto de dormir, os homens da cidade chegaram e disseram: “O que é mais doce do que o mel, e o que é mais forte do que o leão?” Sansão replicou: “Se vocês não tivessem arado com minha novilha, vocês não teriam acertado a adivinhação”.","19":"Então o espírito de Javé desceu sobre Sansão e apossou-se dele. Ele foi até Ascalon, matou trinta homens, tirou as roupas deles e deu para os que tinham adivinhado a resposta. Depois, cheio de raiva, voltou para a casa do seu pai.","20":"Sua mulher foi então dada a um dos companheiros que haviam cuidado dele."}}