{"meta":{"title":"Juízes","abbrev":"jz"},"chapter":15,"content":{"1":"Algum tempo depois, durante a colheita do trigo, Sansão foi visitar sua mulher, levando para ela um cabrito, e pensando: “Vou entrar no quarto da minha mulher”. Mas o sogro não o deixou entrar, e disse:","2":"‘‘Achei que você não gostava mais dela, e por isso a dei para um dos seus companheiros. Mas veja: a irmã menor é mais bonita! Fique com ela em lugar da outra”.","3":"Sansão, porém, replicou: “Desta vez não sou culpado do mal que vou fazer aos filisteus”.","4":"Então Sansão foi, pegou trezentas raposas, preparou tochas, amarrou rabo com rabo de cada duas raposas, e neles amarrou as tochas.","5":"Depois ateou fogo nas tochas e soltou as raposas no meio das plantações dos filisteus. Desse modo, queimou não só os feixes de trigo já colhidos, mas também o que ainda estava plantado, e até as vinhas e oliveiras.","6":"Os filisteus perguntaram: “Quem foi que fez isso?” Responderam: “Foi Sansão, o genro do homem de Tamna. Ele fez isso porque o sogro lhe tirou a mulher e a deu ao seu companheiro”. Então os filisteus subiram e puseram fogo na mulher e na casa do pai dela.","7":"Sansão disse aos filisteus: “Já que vocês fizeram isso, não vou parar, enquanto não me vingar de vocês”.","8":"E caiu sobre eles, fazendo um massacre terrível. Depois foi para a gruta do rochedo de Etam e aí ficou morando.","9":"Os filisteus subiram e acamparam contra Judá, saindo para atacar na região de Queixada.","10":"Os habitantes de Judá protestaram: “Por que vocês subiram contra nós?” Os filisteus responderam: “Aqui estamos para prender Sansão e lhe devolver o que ele fez conosco”.","11":"Três mil homens de Judá foram à gruta do rochedo de Etam e disseram a Sansão: “Você não sabe que estamos sob o domínio dos filisteus? Por que você fez isso conosco?” Sansão respondeu: “Paguei a eles com a mesma moeda”.","12":"Eles insistiram: “Viemos aqui para prender você e o entregar aos filisteus”. Sansão disse: “Jurem que vocês não vão me matar”.","13":"Eles responderam: “Não. Só queremos prender você e o entregar a eles. Não pretendemos matá-lo”. Então o amarraram com duas cordas novas e o levaram para fora do rochedo.","14":"Quando Sansão estava chegando a Queixada, os filisteus foram recebê-lo com grande algazarra. O espírito de Javé invadiu Sansão, e as cordas que lhe amarravam os braços ficaram como fio de linho queimado, e os laços que prendiam suas mãos se soltaram.","15":"Vendo uma queixada de jumento ainda fresca, Sansão a pegou e com ela matou mil homens.","16":"Depois Sansão cantou: “Com uma queixada de jumento eu os amontoei. Com uma queixada de jumento, mil homens eu matei”.","17":"Quando acabou de cantar, jogou longe a queixada. É por isso que se deu a esse lugar o nome de Alto da Queixada.","18":"Depois, Sansão ficou com muita sede e gritou para Javé: “Tu me concedeste essa grande vitória. Será que agora vou morrer de sede e cair nas mãos desses incircuncisos?”","19":"Então Deus fendeu a rocha que está em Queixada, e dela correu água. Sansão bebeu, recuperou as forças e se reanimou. É por isso que deram o nome de Fonte do Grito para a fonte que ainda existe em Queixada.","20":"Sansão foi juiz em Israel durante vinte anos, no tempo dos filisteus."}}