{"meta":{"title":"Juízes","abbrev":"jz"},"chapter":16,"content":{"1":"Sansão foi a Gaza, viu aí uma prostituta e dormiu com ela.","2":"E a notícia espalhou-se em Gaza: “Sansão está aqui”. Fizeram rondas e todos passaram a noite vigiando junto à porta da cidade. Passaram tranquilamente toda a noite, porque diziam: “De manhã nós o mataremos”.","3":"Sansão, porém, ficou deitado até a meia-noite. À meia-noite levantou-se, pegou as folhas da porta com os batentes, arrancou-as com tranca e tudo, colocou-as no ombro e as carregou até o alto da montanha que está diante de Hebron.","4":"Depois disso tudo, Sansão se apaixonou por Dalila, mulher do vale de Sorec.","5":"Os chefes dos filisteus procuraram Dalila e lhe propuseram: “Seduza Sansão e descubra onde está a grande força dele e de que modo o poderemos dominar, amarrar e prender. E cada um de nós dará mil e cem moedas de prata para você”.","6":"Dalila disse a Sansão: “Vamos, me conte o segredo de sua grande força e como é que você deveria ser amarrado para ficar dominado”.","7":"Sansão lhe disse: “Se me amarrarem com sete cordas de arco novas, que ainda não foram postas para secar, eu perderei a minha força e ficarei como qualquer outro homem”.","8":"Os chefes dos filisteus levaram a Dalila sete cordas de arco novas que ainda não tinham sido postas para secar, e Dalila usou as cordas para amarrar Sansão.","9":"Ela havia escondido no quarto alguns homens. Depois gritou: “Sansão, os filisteus vão pegar você!” Mas Sansão arrebentou as cordas como se fossem um cordão de estopa meio queimado. E ninguém ficou sabendo o segredo de sua força.","10":"Dalila se queixou com Sansão: “Você caçoou de mim e mentiu. Vamos, me diga como seria possível dominar você”.","11":"Sansão respondeu: “Se me amarrarem com cordas novas, que ainda não tenham sido usadas, eu perderei a minha força e ficarei como qualquer outro homem”.","12":"Então Dalila pegou cordas novas, amarrou Sansão e gritou: “Sansão, os filisteus vão pegar você!” Ela havia escondido no quarto alguns homens, mas Sansão arrebentou como se fosse uma linha as cordas que lhe amarravam os braços.","13":"Dalila se queixou de novo: “Até agora você só caçoou de mim e me disse mentiras. Vamos, me diga como você pode ser dominado”. Sansão respondeu: “Se você tecer as sete tranças do meu cabelo com a urdidura de um tear, e as fixar com um pino, perderei a minha força e ficarei como qualquer outro homem”.","14":"Dalila fez Sansão dormir, teceu as sete tranças de seu cabelo com a urdidura, prendeu-as com um pino, e gritou: “Sansão, os filisteus vão pegar você!” Sansão acordou e arrancou o pino do tear junto com a urdidura.","15":"Então Dalila lhe disse: “Como você pode dizer que me ama se não confia em mim? Você já me enganou três vezes e não me contou o segredo de sua grande força”.","16":"Como Dalila o importunasse e insistisse todos os dias com suas queixas, Sansão caiu num desespero mortal,","17":"e lhe contou todo o segredo: “A navalha nunca passou sobre a minha cabeça, pois eu sou consagrado a Deus desde o seio de minha mãe. Se cortarem meu cabelo, eu perderei a minha força. Ficarei fraco e seria como qualquer outro homem”.","18":"Dalila sentiu que Sansão tinha contado todo o segredo, e mandou chamar os chefes dos filisteus, dizendo: “Venham, porque Sansão me contou todo o segredo”. Os chefes dos filisteus foram logo, levando o dinheiro.","19":"Dalila fez Sansão dormir no seu colo, chamou um homem, e este cortou as sete tranças do cabelo de Sansão. Sansão começou a ficar fraco e sua força desapareceu.","20":"Então Dalila gritou: “Sansão, os filisteus vão pegar você!” Ele acordou e pensou: “Vou me safar como das outras vezes”. Mas ele não percebeu que Javé o tinha abandonado.","21":"Os filisteus o agarraram, lhe furaram os olhos e o levaram para Gaza. Aí o prenderam com duas correntes de bronze, e Sansão ficou na prisão girando a pedra do moinho.","22":"Entretanto, o cabelo que tinha sido cortado começou a crescer de novo.","23":"Os chefes dos filisteus se reuniram para oferecer um grande sacrifício ao deus Dagon e para festejar. Diziam: “Nosso deus nos entregou o nosso inimigo Sansão!”","24":"Ao ver Sansão, o povo começou a louvar seu deus e a dizer: “Nosso deus nos entregou o nosso inimigo Sansão, aquele que devastou nossas terras e multiplicou nossos mortos”.","25":"Quando já estavam bem alegres, disseram: “Mandem vir Sansão para nos divertir”. Mandaram Sansão vir da prisão, para que dançasse diante deles. Quando o colocaram entre duas colunas,","26":"Sansão disse ao moço que o levava pela mão: “Deixe-me num lugar onde eu possa tocar as colunas que sustentam o templo, para que eu possa me apoiar nelas”.","27":"O templo estava cheio de homens e mulheres, e aí se encontravam também todos os chefes dos filisteus. Havia gente até no terraço, ao todo cerca de três mil homens e mulheres, que assistiam a Sansão a dançar.","28":"Sansão invocou a Javé: “Por favor, Senhor Javé, lembra-te de mim. Dá-me forças mais uma vez, para que eu me vingue dos filisteus com um só golpe por causa dos meus olhos”.","29":"Sansão tocou as duas colunas centrais que sustentavam o templo, apoiou-se numa com a direita e noutra com a esquerda,","30":"e gritou: “Que eu morra junto com os filisteus”. Empurrou as colunas com toda a força, e o templo desabou sobre os chefes e todo o povo que aí se encontrava. Desse modo, ao morrer, Sansão matou muito mais gente do que tinha matado durante toda a sua vida.","31":"Seus parentes e toda a sua família foram e o levaram embora, enterrando-o entre Saraá e Estaol, no túmulo do seu pai Manué. Sansão foi juiz em Israel durante vinte anos."}}