{"meta":{"title":"Juízes","abbrev":"jz"},"chapter":18,"content":{"1":"Nesse tempo não havia rei em Israel, e a tribo de Dã estava procurando um território para morar, porque ainda não tinha recebido sua herança entre as tribos de Israel.","2":"Os danitas mandaram cinco homens valentes de seu clã, de Saraá e Estaol, para explorar a terra. Foram até a região montanhosa de Efraim e chegaram à casa de Micas, onde passaram a noite.","3":"Quando estavam perto da casa de Micas, reconheceram a voz do levita e se aproximaram, perguntando: “Quem trouxe você para cá? O que é que você está fazendo aqui e com que trabalha?”","4":"O levita respondeu: “Micas me contratou como sacerdote”.","5":"Então lhe pediram: “Consulte a Deus para sabermos se a viagem que estamos fazendo vai dar certo”.","6":"O sacerdote respondeu: “Podem ir em paz. A viagem de vocês está sob os cuidados de Javé”.","7":"Os cinco homens partiram e chegaram a Laís. Viram que os habitantes do lugar viviam em segurança como os sidônios; viviam tranquilos e seguros, e não passavam privações ou apertos de nenhuma natureza. Sidônia ficava longe, e eles não mantinham relações com os arameus.","8":"Os exploradores voltaram para junto de seus irmãos em Saraá e Estaol, e estes lhes perguntaram: “Que notícias vocês trazem?”","9":"Eles responderam: “Vamos lutar contra eles, pois vimos que a terra é excelente! Não fiquem aí parados, não hesitem para tomar posse do território.","10":"Chegando lá, vocês vão encontrar um povo tranquilo. O território é extenso, e Deus o entregou na mão de vocês. É um lugar onde os produtos da terra são abundantes”.","11":"Então, cerca de seiscentos homens armados do clã de Dã emigraram de Saraá e Estaol.","12":"Subiram e acamparam em Cariat-Iarim, em Judá. É por isso que esse lugar até hoje se chama Acampamento de Dã.","13":"Daí passaram para a região montanhosa de Efraim e se aproximaram da casa de Micas.","14":"Os cinco exploradores que tinham estado aí disseram a seus irmãos: “Saibam que há nessas casas um efod e ídolos domésticos, uma estátua e um ídolo de metal fundido. Pensem bem no que vocês vão fazer”.","15":"Eles se desviaram para lá, chegaram à casa do levita e o saudaram.","16":"Os seiscentos danitas armados montaram guarda junto à porta,","17":"e os cinco exploradores entraram na casa, pegaram a estátua, o efod, os ídolos domésticos e o ídolo de metal fundido. Enquanto isso, o sacerdote estava à entrada da porta com os seiscentos homens armados.","18":"Eles entraram na casa de Micas, pegaram a estátua, o efod, os ídolos domésticos e o ídolo de metal fundido. O sacerdote, então, lhes perguntou: “O que vocês estão fazendo?”","19":"Eles responderam: “Cale-se e venha conosco para ser nosso pai e sacerdote. O que é melhor para você? Ser sacerdote na casa de um homem, ou sacerdote de uma tribo e de um clã israelita?”","20":"O sacerdote gostou. Pegou o efod, os ídolos domésticos e a estátua, e foi com eles.","21":"Retomaram o caminho e partiram, colocando à frente as mulheres e as crianças, os animais e a bagagem.","22":"Já estavam longe da casa de Micas, quando os vizinhos de Micas deram o alarme e começaram a perseguir os danitas.","23":"Como vinham gritando, os danitas viraram para trás e perguntaram a Micas: “O que aconteceu? Por que você está gritando desse jeito?”","24":"Micas respondeu: “Vocês roubaram o deus que eu havia feito e levaram também o sacerdote. Agora estão partindo sem me deixar nada. E ainda me perguntam o que foi que aconteceu?”","25":"Os danitas disseram: “Não diga mais nada. Do contrário, alguns homens violentos poderiam atacá-lo e você perderia a vida junto com sua família”.","26":"Os danitas continuaram a viagem; Micas, percebendo que eles eram mais fortes, recuou e voltou para casa.","27":"Depois de terem se apossado do deus que Micas fizera e do sacerdote que vivia com ele, os danitas atacaram Laís, onde morava um povo tranquilo e confiante. Passaram todos ao fio da espada e incendiaram a cidade,","28":"sem que ninguém fosse socorrer os habitantes, porque a cidade ficava longe de Sidônia, e eles não se relacionavam com os arameus. A cidade estava situada no vale que se estende na direção do Bet-Roob. Os danitas reconstruíram a cidade e aí se estabeleceram.","29":"Deram à cidade o nome de Dã, que era o pai dos danitas e filho de Israel. Antes, porém, a cidade se chamava Laís.","30":"Os danitas instalaram a estátua, e Jônatas, filho de Gersam e neto de Moisés, assim como seus filhos, foram sacerdotes da tribo de Dã, até o dia em que as pessoas do território foram levadas para o exílio.","31":"Os danitas instalaram para seu uso a estátua que Micas havia feito, e essa estátua ficou aí durante todo o tempo em que existiu o santuário de Silo."}}