{"meta":{"title":"Juízes","abbrev":"jz"},"chapter":2,"content":{"1":"O anjo de Ja­vé subiu de Guilgal para Betel, e disse: “Eu tirei vocês do Egito e os trouxe à terra que prometi a seus antepassados. Eu também tinha dito: ‘Jamais rompe­rei minha aliança com vocês,","2":"contanto que não façam aliança com os habitantes des­­ta ter­ra, e destruam os altares deles’. Mas vocês não me obedeceram. Por que fizeram assim?","3":"Por isso, também eu lhes digo: ‘Não expulsarei os cananeus diante de vocês. Eles continuarão ao lado de vocês, e os deuses deles serão armadilha para vocês’ ”.","4":"Logo que o anjo de Javé disse tais pala­vras a todos os israelitas, o povo começou a chorar aos gritos.","5":"Por isso deram ao lugar o nome de Boquim. E aí ofereceram sacrifícios a Javé.","6":"Josué despediu o povo, e cada um dos israelitas foi tomar posse da propriedade que havia recebido como herança.","7":"O povo serviu a Javé durante todo o tempo que Josué viveu, e também duran­te toda a vida dos anciãos que continua­ram vivos depois de Josué e que tinham visto todas as grandes obras que Javé tinha feito em favor de Israel.","8":"Josué, filho de Nun, servo de Javé, morreu com cento e dez anos.","9":"Foi enterrado no território que lhe tocava como propriedade em Tamnat-Hares, na região montanhosa de Efraim, ao norte do monte Gaás.","10":"E toda essa gera­ção foi também reunir-se com seus antepassados. Veio depois outra geração que não co­nheceu Javé, nem as grandes obras que ele tinha feito em favor de Israel.","11":"En­tão os is­raelitas fizeram o que Javé repro­va: prestaram culto aos ídolos,","12":"abando­nando Javé, Deus de seus antepassados, que os ti­nha tirado do Egito. Foram atrás de outros deuses, deuses de povos vizinhos, e os adoraram, provocando Javé.","13":"Abandonaram Javé e prestaram culto a Baal e a Astarte.","14":"A ira de Javé se inflamou então contra Israel, e ele os entregou ao poder de assaltantes, que os despojaram e venderam aos inimigos vizinhos, de modo que os israe­litas já não conseguiam resistir.","15":"Em qualquer coisa que realizavam, a mão de Javé estava contra eles, exatamente como Javé lhes tinha dito e jurado. E chegaram a uma situação desesperadora.","16":"Então Javé fez surgir juízes que os libertavam dos assaltantes.","17":"No entanto, eles não davam ouvidos nem mesmo aos juízes. Pelo contrário, prostituíam-se com outros deuses e prostravam-se diante deles. Bem depressa se afastaram do caminho seguido pelos antepassados, que haviam obedecido aos mandamentos de Javé. Eles, porém, não agiram da mesma forma.","18":"Quando Javé lhes fazia surgir juízes, Javé estava com o juiz e os libertava dos inimigos durante toda a vida do juiz. Porque Javé se compadecia dos gemidos deles diante da tirania dos opressores.","19":"No entanto, logo que o juiz morria, eles tornavam a corromper-se mais ainda que seus antepassados, seguindo outros deuses, aos quais prestavam culto e diante deles se prostravam. Não desistiam de suas práticas, nem de sua conduta obstinada.","20":"Por isso, a ira de Javé se inflamou contra Israel. E Javé declarou: “Já que essa gente violou a aliança que eu fiz com seus antepassados, e não me obedeceu,","21":"eu também, de minha parte, não expulsarei da presença deles nenhuma das nações que Josué deixou ficar, quando morreu.","22":"Com essas nações eu vou provar Israel, para ver se segue ou não o caminho de Javé, para ver se caminha por ele como seus antepassados”.","23":"Por isso, Javé deixou ficar essas nações. Não as expulsou e não as entregou a Josué."}}