{"meta":{"title":"Juízes","abbrev":"jz"},"chapter":20,"content":{"1":"Todos os israelitas, desde Dã até Bersabeia, incluindo o território de Galaad, foram como um só homem e se reuniram em assembleia diante de Javé, em Masfa.","2":"Os chefes do povo e todas as tribos de Israel participaram da assembleia do povo de Deus. Eram quatrocentos mil guerreiros armados de espada.","3":"Os benjaminitas ficaram sabendo que os israelitas tinham ido a Masfa. Então os israelitas disseram: “Expliquem como é que esse crime foi cometido”.","4":"O levita, marido da mulher que tinha sido morta, declarou: “Minha mulher e eu chegamos a Gabaá de Benjamim para passar a noite.","5":"Os moradores de Gabaá se levantaram contra mim e, durante a noite, cercaram a casa onde eu estava. Eles queriam me matar e violentaram minha concubina, que acabou morrendo.","6":"Então peguei minha concubina, cortei-a em pedaços e os mandei por toda a herança de Israel, porque haviam cometido um crime infame em Israel.","7":"Vocês todos são israelitas. Conversem e tomem uma decisão”.","8":"Todo o povo se levantou como um só homem, dizendo: “Ninguém de nós voltará para a sua tenda ou para casa.","9":"Vamos fazer o seguinte contra Gabaá: vamos sortear os que deverão atacá-la.","10":"De todas as tribos de Israel, tomaremos dez homens de cada cem, cem de cada mil, e mil de cada dez mil. Eles se encarregarão dos mantimentos para o povo, para que o povo, chegando a Gabaá de Benjamim, trate a cidade de acordo com a infâmia que ela cometeu em Israel”.","11":"Desse modo, todos os israelitas se reuniram como um só homem contra a cidade.","12":"Então as tribos israelitas mandaram mensageiros para toda a tribo de Benjamim, dizendo: “Que crime é esse que foi cometido entre vocês?","13":"Entreguem esses bandidos que estão em Gabaá, para que os executemos e eliminemos o mal do meio de Israel”.","14":"Foram de suas cidades e se reuniram em Gabaá para guerrear contra os israelitas.","15":"Nesse dia, os benjaminitas, vindos das diversas cidades, se alistaram: eram cerca de vinte e seis mil homens armados de espada, sem contar os habitantes de Gabaá.","16":"Nesse exército, se alistaram setecentos homens escolhidos, canhotos, capazes de acertar com a funda um fio de cabelo, sem errar.","17":"Os homens de Israel também se alistaram, sem incluir Benjamim: eram quatrocentos mil homens armados de espada e preparados para a guerra.","18":"Foram a Betel e consultaram a Deus: “Quem de nós irá em primeiro lugar para guerrear contra os benjaminitas?” Javé respondeu: “Judá”.","19":"Os israelitas madrugaram, acamparam diante de Gabaá,","20":"e saíram para combater Benjamim, colocando-se em ordem de batalha diante de Gabaá.","21":"Mas os benjaminitas saíram de Gabaá e nesse dia massacraram vinte e dois mil israelitas.","22":"Então os israelitas se refizeram, e novamente formaram ordem de batalha no mesmo lugar do dia anterior.","23":"Os israelitas voltaram a Betel para chorar até a tarde diante de Javé. Depois consultaram Javé, perguntando: “Devemos lutar de novo contra nosso irmão Benjamim?” Javé respondeu: “Marchem contra ele”.","24":"No segundo dia, os israelitas se aproximaram dos benjaminitas,","25":"mas nesse mesmo dia os benjaminitas saíram de Gabaá contra eles e massacraram mais dezoito mil israelitas, todos armados de espada.","26":"Então todos os israelitas foram a Betel com o povo, choraram aí sentados diante de Javé. Jejuaram nesse dia até a tarde, ofereceram a Javé holocaustos e sacrifícios de comunhão,","27":"e depois consultaram a Javé. Nesse tempo, a arca da aliança de Deus estava nessa região.","28":"E Fineias, filho de Eleazar, filho de Aarão, oficiava junto a ela. Eles perguntaram: “Devemos sair para combater nosso irmão Benjamim, ou devemos desistir?” Javé respondeu: “Ataquem, porque amanhã eu o entregarei a vocês”.","29":"Então os israelitas armaram emboscadas em torno de Gabaá,","30":"e no terceiro dia marcharam contra os benjaminitas e, como das outras vezes, se organizaram para a batalha diante de Gabaá.","31":"Os benjaminitas saíram ao encontro dos israelitas e foram atraídos para longe da cidade. Como das outras vezes, começaram a ferir alguns do povo nos caminhos que vão para Betel e para Gabaon. Desse modo, mataram, em campo aberto, cerca de trinta israelitas.","32":"Os benjaminitas comentaram: “Vencemos como na primeira vez!” Mas os israelitas tinham combinado: “Vamos fugir para atraí-los para os caminhos, longe da cidade”.","33":"Então a maior parte dos israelitas abandonou suas posições e se organizou em Baal-Tamar. E a emboscada de Israel apareceu do lugar em que estava, a oeste de Gaba.","34":"Dez mil homens escolhidos de Israel chegaram diante de Gabaá e começou um combate violento, sem que os benjaminitas percebessem a desgraça que os aguardava.","35":"Javé derrotou Benjamim diante de Israel. Nesse dia, os israelitas mataram vinte e cinco mil e cem homens, todos armados de espada.","36":"Os benjaminitas perceberam que tinham sido derrotados. Os israelitas cederam terreno a Benjamim, porque confiavam na emboscada que tinham preparado contra Gabaá.","37":"Então os que estavam na emboscada se lançaram rapidamente contra Gabaá; apareceram de repente e passaram todo o povo da cidade ao fio da espada.","38":"Os israelitas tinham combinado um sinal com os que estavam na emboscada: estes deviam fazer subir da cidade uma nuvem de fumaça como sinal;","39":"nesse momento, os israelitas que estavam no combate recuariam, dando meia-volta. Os benjaminitas já tinham matado uns trinta israelitas, e comentavam: “Vencemos como no primeiro combate”.","40":"Nesse momento, porém, a fumaça começou a subir da cidade. Os benjaminitas olharam para trás e viram que a cidade inteira ardia em chamas até o céu.","41":"Então os israelitas deram meia-volta e os benjaminitas se apavoraram, vendo que estavam perdidos.","42":"Então os benjaminitas fugiram dos israelitas, tomando a direção do deserto, mas os perseguidores os alcançaram, e os que vinham da cidade os massacraram, atacando-os pela retaguarda.","43":"Os israelitas cercaram os benjaminitas, os perseguiram sem tréguas e os foram esmagando até perto de Gaba, do lado leste.","44":"Dezoito mil guerreiros benjaminitas caíram mortos.","45":"Na fuga, eles foram para o deserto, para os lados do Rochedo de Remon. Pelo caminho ainda caíram cerca de cinco mil. Depois os israelitas os seguiram de perto até Gadaam e mataram mais dois mil homens.","46":"O número total de benjaminitas que caíram nesse dia foi de vinte e cinco mil homens armados de espada, todos guerreiros.","47":"Na fuga, seiscentos homens foram para o deserto, na direção do Rochedo de Remon, e aí ficaram quatro meses.","48":"Os israelitas se voltaram contra os benjaminitas e passaram ao fio da espada a população masculina da cidade e até mesmo o gado e tudo o que encontraram. Também puseram fogo em todas as cidades que encontravam."}}