{"meta":{"title":"Juízes","abbrev":"jz"},"chapter":21,"content":{"1":"Os israelitas tinham feito este juramento em Masfa: “Ninguém de nós dará sua filha para casar com nenhum benjaminita”.","2":"Foram para Betel e ficaram aí, até a tarde sentados diante de Deus, gemendo e chorando inconsoláveis.","3":"E diziam: “Javé, Deus de Israel, por que aconteceu isso em Israel? Hoje uma tribo de Israel desapareceu”.","4":"No dia seguinte, madrugaram, construíram aí um altar e ofereceram holocaustos e sacrifícios de comunhão.","5":"Depois perguntaram: “Quem das tribos de Israel não compareceu à assembleia diante de Javé?” Isso porque eles tinham feito juramento solene contra quem não se apresentasse diante de Javé em Masfa; quem não comparecesse se tornaria réu de morte.","6":"Os israelitas ficaram com pena de seu irmão Benjamim, e diziam: “Hoje uma tribo foi cortada de Israel.","7":"Como podemos providenciar mulheres para os sobreviventes? Nós juramos que nunca lhes daríamos nossas filhas em casamento!”","8":"Então eles perguntaram: “Quem das tribos de Israel não compareceu à assembleia diante de Javé em Masfa?” Perceberam então que ninguém de Jabes de Galaad tinha vindo ao acampamento onde foi feita a assembleia.","9":"Foram contados todos os que tinham comparecido e, de fato, ninguém de Jabes de Galaad tinha vindo.","10":"Então a comunidade mandou para lá doze mil homens armados, com esta ordem: “Vão e passem ao fio da espada todos os habitantes de Jabes de Galaad, inclusive mulheres e crianças.","11":"Façam de modo que todos os homens e as mulheres casadas sejam mortos. Deixem com vida apenas as solteiras”. E eles assim fizeram.","12":"Entre os habitantes de Jabes de Galaad encontraram quatrocentas jovens não casadas, e as levaram ao acampamento em Silo, que está na terra de Canaã.","13":"Então toda a comunidade mandou mensageiros com propostas de paz aos benjaminitas que estavam no Rochedo de Remon.","14":"Os benjaminitas voltaram, e os israelitas lhes deram as mulheres de Jabes de Galaad, que tinham sido deixadas com vida. Mas essas não eram suficientes para todos eles.","15":"O povo teve piedade de Benjamim, porque Javé havia provocado um vazio entre as tribos de Israel.","16":"Os anciãos da comunidade perguntaram: “O que é que vamos fazer para que os restantes tenham mulheres, já que as mulheres benjaminitas estão mortas?”","17":"E acrescentaram: “Como preservar um resto para os benjaminitas que escaparam, a fim de que não desapareça uma tribo de Israel?","18":"Nós não podemos dar mulheres para eles dentre as nossas filhas, porque os israelitas fizeram um juramento, amaldiçoando quem desse mulher para os benjaminitas!”","19":"E continuaram: “Há uma festa anual de Javé em Silo, que fica ao norte de Betel, ao leste do caminho que sobe de Betel para Siquém, e ao sul de Lebona”.","20":"Sugeriram, então, aos benjaminitas: “Vão e escondam-se entre as vinhas.","21":"Fiquem observando e, quando as moças de Silo saírem para dançar, vocês saiam das vinhas e cada um de vocês rapte uma mulher para si dentre as moças de Silo e depois retornem com elas para o território de Benjamim.","22":"Se os pais ou irmãos delas forem reclamar com vocês, nós lhes diremos: ‘Procurem compreender: não podemos tomar mulher para cada um deles na guerra, e vocês também não poderiam dar a eles, porque, nesse caso, vocês se tornariam culpados’ ”.","23":"Assim fizeram os benjaminitas. De acordo com o número deles, tomaram para si esposas entre as dançarinas que raptaram. Depois partiram e retornaram para o território deles; reconstruíram as cidades e se estabeleceram nelas.","24":"Depois disso, os israelitas se dispersaram, cada um para a sua tribo e o seu clã, saindo daí cada um para o seu território.","25":"Nesse tempo não havia rei em Israel, e cada um fazia o que lhe parecia correto."}}