{"meta":{"title":"Juízes","abbrev":"jz"},"chapter":5,"content":{"1":"Nesse dia, Débora e Barac, filho de Abinoem, entoaram este cântico:","2":"Havia chefes em Israell para assumir o comando; apresentaram-se voluntários para alistar-se em massa. Bendigam todos a Javé!","3":"Ouçam, reis! Escutem, governadores! Eu vou cantar, cantar para Javé. Vou celebrar Javé, o Deus de Israel.","4":"Javé, quando saíste de Seir, avançando dos campos de Edom, a terra tremia, o céu ribombava e as nuvens se desfaziam em água;","5":"os montes se agitavam diante de Javé, que vem do Sinai, diante de Javé, o Deus de Israel.","6":"No tempo de Samgar, filho de Anat, no tempo de Jael, as caravanas cessaram, os que viajavam seguiam por desvios, iam por trilhas tortuosas.","7":"Os camponeses se saciaram. Em Israel se saciaram com os despojos, quando você, Débora, surgiu, quando você, mãe de Israel, se levantou.","8":"Os sacrifícios para os deuses cessaram, o pão faltou nos armazéns, sem que se visse escudo ou lança entre os quarenta mil de Israel.","9":"Meu coração está voltado para os comandantes de Israel, para os voluntários do povo: bendigam todos a Javé!","10":"Vocês que montam jumentas brancas e se assentam em tapetes; vocês que vão pelos caminhos, cantem!","11":"Juntem-se ao grito dos homens enfileirados entre os bebedouros. Aí eles celebram as vitórias de Javé, as vitórias dos camponeses em Israel, quando o povo de Javé correu às portas.","12":"Desperte, Débora, desperte! Desperte logo e entoe um canto. Vamos, Barac! Vamos, filho de Abinoem! Domine os que o haviam aprisionado.","13":"Então os sobreviventes desceram com os nobres e o povo de Javé me ajudou contra os poderosos.","14":"Os príncipes de Efraim estão no vale, e atrás de você, com as tropas, vem Benjamim. De Maquir desceram os comandantes, e de Zabulon\r\nos que levam bastões de oficial.","15":"Os chefes de Issacar estão com Débora e, no vale, também Barac aperta o passo. Nos clãs de Rúben, os planos são grandes!","16":"Por que você ficou sentado entre os currais, escutando a flauta dos pastores? Nos clãs de Rúben, os planos são grandes!","17":"Galaad ficou do outro lado do Jordão, e Dã continua com seus barcos. Aser permaneceu na orla do mar, e ficou junto às suas enseadas.","18":"Zabulon é um povo que arriscou a vida, como Neftali em seus campos elevados!","19":"Chegaram os reis para o combate, os reis de Canaã combateram em Tanac, junto às águas de Meguido, mas não ganharam uma peça de prata sequer.","20":"Do alto céu as estrelas combateram, de seus caminhos lutaram contra Sísara.","21":"A torrente Quison os arrastou, foi impetuosa a torrente Quison: a torrente pisoteou os valentes.","22":"Os cascos dos cavalos martelaram, ao galope desenfreado dos corcéis.","23":"Amaldiçoem Meroz, amaldiçoem, diz o anjo de Javé; amaldiçoem os seus governantes, porque não auxiliaram Javé, não auxiliaram Javé contra os poderosos.","24":"Que Jael seja bendita entre as mulheres, a mulher de Héber, o quenita; bendita seja entre as que habitam em tendas.","25":"Ele pediu água, ela trouxe leite; na taça dos nobres serviu-lhe coalhada.","26":"Com a esquerda ela pegou a estaca e com a direita um martelo de operário; golpeou Sísara, rachando-lhe a cabeça, e de um golpe atravessou-lhe as têmporas.","27":"Ele se encurvou entre os pés dela e caiu deitado; encurvou-se entre os pés dela e caiu; encurvado, ali mesmo caiu, e ficou aniquilado.","28":"A mãe de Sísara olha pela janela e se lamenta por trás da persiana: ‘‘Por que o carro dele tarda a chegar? Por que a marcha de seus carros é tão lenta?”","29":"A mais sábia das donzelas lhe responde, e ela fica repetindo:","30":"‘‘Certamente encontraram despojos e agora estão repartindo: uma ou duas mulheres para cada guerreiro, e para Sísara panos coloridos, um despojo colorido e bordado; uma veste colorida e duas bordadas, e um despojo para o meu pescoço”.","31":"Desse modo pereçam teus inimigos, Javé, e teus amigos sejam fortes como o sol em seu fulgor. E a região ficou em paz durante quarenta anos."}}