{"meta":{"title":"Juízes","abbrev":"jz"},"chapter":6,"content":{"1":"Os israelitas fizeram o que Javé reprova. E Javé os entregou aos madianitas por sete anos.","2":"O regime de Madiã foi tirânico sobre Israel. Para escapar de Madiã, os israelitas tiveram que usar as grutas nas montanhas, as cavernas e os esconderijos.","3":"Quando os israelitas semea­vam, os madianitas, amalecitas e orien­tais os atacavam:","4":"acampavam na terra dos is­raelitas e destruíam todos os produtos semeados até perto de Gaza. Não deixavam para Israel nenhum meio de sobrevivência, nenhum cordeiro, nenhum boi e nenhum jumento.","5":"Chegavam com seus rebanhos e tendas, numerosos como gafanhotos, homens e camelos sem conta, invadindo e arrasando a terra.","6":"Desse modo, os madianitas reduziram Israel à miséria. Então os israelitas clamaram a Javé.","7":"Quando os israelitas clamaram a Javé por causa dos madianitas,","8":"Javé enviou para eles um pro­feta, que lhes falou: “Assim diz Javé, o Deus de Israel: Eu fiz vocês saírem do Egito e os tirei da casa da escravidão.","9":"Eu livrei vocês do poder egípcio e do poder daqueles que os oprimiam. Eu os expulsei diante de vocês, e a vocês eu entreguei a terra deles.","10":"Eu disse a vocês: ‘Eu sou Javé seu Deus. Não tenham medo dos deuses dos amorreus, em cuja terra vão morar’. Mas vocês não me ouviram”.","11":"O anjo de Javé chegou e se assentou debaixo do car­­va­­­lho que está em Efra, na propriedade de Joás, filho de Abiezer. Foi quando Ge­deão, filho de Joás, estava debulhando o trigo no tanque de pisar uvas, para es­con­dê-lo dos madianitas.","12":"O anjo de Javé apareceu a Gedeão e lhe disse: “Javé está com você, valente guerreiro!”","13":"Gedeão respondeu: “Meu Senhor, se Javé está co­nosco, por que nos aconteceu tudo isso? Onde estão as maravilhas de que nossos ante­pas­sados falavam: ‘Javé nos tirou do Egito...’? O fato é que agora Javé nos aban­donou e nos entregou na mão dos ma­dianitas”.","14":"Então Javé se voltou para Gedeão e disse: “Vá. Com suas próprias forças, salve Israel dos madianitas. Sou eu que envio você”.","15":"Gedeão replicou: “Meu Senhor, como posso salvar Israel? Meu clã é o mais fraco da tribo de Manassés, e eu sou o caçula da casa de meu pai!”","16":"Javé lhe disse: “Eu estarei com você, e você derrotará os madianitas como se fossem um só homem”.","17":"Gedeão insistiu: “Se alcancei teu favor, dá-me um sinal de que és tu quem fala comigo.","18":"Não vás embora antes que eu volte e te faça uma oferta”. Javé respon­deu: “Ficarei aqui até você voltar”.","19":"Gedeão foi preparar um cabrito e fez pães sem fermento com uma medida de farinha. Colocou a carne numa cesta e o caldo na panela. Trouxe tudo e ofereceu a Javé, debaixo do carvalho.","20":"O anjo de Javé lhe disse: “Pegue a carne e os pães sem fermento, coloque-os sobre esta rocha, e derrame o caldo por cima”. Assim fez Gedeão.","21":"O anjo de Javé estendeu a ponta do bastão que tinha na mão, tocou na carne e nos pães sem fermento, e da rocha subiu um fogo, que consumiu a carne e os pães. Nesse momento, o anjo de Javé desapareceu.","22":"Gedeão percebeu que era o anjo de Javé, e exclamou: “Ah! Meu Senhor Javé! Eu vi o anjo de Javé face a face!”","23":"Javé lhe respondeu: “Fique em paz e não tenha medo, porque você não morrerá”.","24":"Então Gedeão construiu aí um altar para Javé, e lhe deu o nome de “Javé é Paz”, um altar que existe em Efra de Abie­zer, até o dia de hoje.","25":"Nessa mesma noite, Javé disse a Gedeão: “Pegue o boi que seu pai possui e outro boi de sete anos. Destrua o altar de Baal, que pertence a seu pai, e corte o poste sagrado que está ao lado.","26":"Em seguida, construa um altar para Javé seu Deus no alto desse lugar, com pedras bem colocadas. Pegue, então, o boi e ofereça em holocausto sobre a lenha do poste sagrado que você tiver cortado”.","27":"Gedeão escolheu dez homens entre seus servos, e fez o que Javé lhe havia mandado. Gedeão fez isso de noite e não de dia, pois tinha medo da sua família e do povo da cidade.","28":"No dia seguinte, bem cedo, o povo da cidade viu que o altar de Baal fora des­truído, o poste sagrado que estava ao lado tinha sido cortado, e o boi fora sacrificado sobre o altar recém-construído.","29":"E comentaram: “Quem será que fez isso?” Perguntaram, fizeram averiguações e chegaram à conclusão: “Foi Gedeão, filho de Joás”.","30":"Os habitantes da cidade disseram então a Joás: “Entregue-nos seu filho para que seja morto, pois ele destruiu o altar de Baal e cortou o poste sagrado que estava ao lado”.","31":"Joás respondeu a todos os que o ameaçavam: “E vocês têm que defender Baal? São vocês que devem ajudar Baal? Quem o defender, morrerá antes do nascer do sol. Se Baal é Deus, que ele próprio se defenda, pois Gedeão destruiu o altar de­le”.","32":"Nesse dia, puseram em Gedeão o apelido de Jerobaal, comentando: “Que Baal defenda a si próprio, pois Gedeão destruiu o altar dele”.","33":"Os ma­dia­nitas, amalecitas e orientais se aliaram, atravessaram o rio Jordão e acamparam na planície de Jezrael.","34":"O espírito de Javé se apoderou de Gedeão, que tocou a trombeta, e Abiezer se agrupou a ele.","35":"Gedeão mandou mensageiros a toda a tribo de Ma­nassés, que se uniu a ele. Também enviou mensageiros para Aser, Zabulon e Neftali; e todos se aliaram a ele.","36":"Ge­deão disse a Deus: “Se, de fato, tu vais salvar Israel por meio de mim, como disseste,","37":"vou colocar no terreiro um pedaço de lã de carneiro. Se o orvalho cair somente sobre o pedaço de lã, e o terreiro estiver seco, então ficarei sabendo que tu libertarás Israel por meio de mim, conforme disseste”.","38":"E assim fez Gedeão. Quando madrugou no dia seguinte, ele torceu o pedaço de lã, e com o orvalho que nela estava encheu um copo d’água.","39":"Gedeão insistiu ainda com Deus: “Não te irrites co­migo se eu pedir mais uma vez. Permite que eu faça de novo a prova do pedaço de lã: que ele fique seco e a terra em volta se cubra de orvalho”.","40":"E Deus assim fez nessa noite: o pedaço de lã ficou seco, enquanto havia orvalho na terra em volta."}}