{"meta":{"title":"Juízes","abbrev":"jz"},"chapter":7,"content":{"1":"Je­robaal, que é Gedeão, madrugou e foi acampar junto a En-Harod com o povo que o acompanhava. O acampamento de Ma­diã ficava no vale ao norte, junto à colina de Moré.","2":"Então Javé disse a Gedeão: “O povo que está com você é numeroso demais para que eu entregue Madiã em seu poder. Israel poderia gloriar-se, dizendo: ‘Eu consegui a vitória graças ao meu poder!’","3":"Anuncie, portanto, a todo o povo: ‘Quem estiver com medo e tremendo, pode voltar’ ”. E Gedeão os colocou à prova: vinte e dois mil homens voltaram para casa. E ainda ficaram dez mil.","4":"Javé disse a Gedeão: “Ainda é muita gente. Faça-os descer até a fonte, e aí eu farei uma seleção para você. A quem eu disser que pode ir com você, esse irá. Mas a quem eu disser que não pode ir com você, esse não irá”.","5":"Gedeão fez todo o povo descer à beira da água, e Javé lhe disse: “Todos os que beberem água com a língua, como faz o cão, você os colocará de um lado; e os que se ajoelharem para beber, você os colocará do outro lado”.","6":"Trezentos homens lamberam a água, levando as mãos à boca; os outros se ajoelharam para beber.","7":"Então Javé disse a Gedeão: “Com os trezentos que lamberam a água, eu vou salvar vocês, entregando Madiã em seu poder. Os outros podem voltar para casa”.","8":"Eles pegaram as provisões e as trombetas, e Gedeão despediu os israelitas, cada um para a sua tenda, ficando apenas com os trezentos. O acampamento de Ma­diã estava embaixo, no vale.","9":"Nessa noite, Javé disse a Gedeão: “Levante-se e desça até o acampamento inimigo, pois eu vou entregá-lo a você.","10":"Se você tem medo de descer, vá com o seu servo Fara.","11":"Quando você escutar o que eles dizem, ficará animado e descerá para atacá-los”. E Gedeão foi com o seu servo Fara até a frente do acampamento.","12":"Os madianitas, amalecitas e orientais estavam deitados no vale. Eram numerosos como gafanhotos, e seus camelos eram incontáveis como areia da praia.","13":"Gedeão chegou perto e ouviu um homem contando um sonho ao companheiro: “Veja só o que sonhei: Meu pão de cevada estava rolando no acampamento de Madiã, atingiu a tenda, chocou-se contra ela e a fez cair de alto a baixo”.","14":"O companheiro respondeu: “Isso só pode ser a espada de Gedeão, filho de Joás, o israelita. Deus entregou Madiã e todo este acampamento nas mãos dele”.","15":"Quando Gedeão ouviu o sonho e a interpretação, prostrou-se por terra. Depois voltou ao acampamento israelita e disse: “Levantem-se, porque Javé entrega a vocês o acampamento de Madiã”.","16":"Gedeão dividiu os trezentos homens em três grupos. Depois, para cada um distribuiu uma trombeta, um pote vazio e uma tocha dentro do pote,","17":"dizendo: “Prestem atenção em mim, e façam o que eu fizer. Quando eu chegar à frente do acampamento, façam o que eu fizer.","18":"Eu e todos os que estão comigo vamos tocar a trombeta. Então, vocês também tocarão as trombetas ao redor do acampamento, e gritarão: ‘Por Javé e por Gedeão!’ ”","19":"Gedeão e os cem homens que o acom­panhavam chegaram à frente do acampamento na hora em que começava a troca da guarda, à meia-noite. Quando se estava fazendo a troca da guarda, Gedeão tocou a trombeta e quebrou o pote que levava na mão.","20":"Nesse momento, os três grupos tocaram as trombetas e quebraram os potes. A seguir, levantaram a tocha na mão esquerda e a trombeta na direita, gritando: “Espada por Javé e por Gedeão!”","21":"E ficaram parados, cada um no seu lugar, ao redor do acampamento. O acampamento inimigo ficou alvoroçado e começaram a gritar e fugir.","22":"Enquanto os trezentos homens tocavam as trombetas, Javé fez com que uns e outros no acampamento se matassem ao fio da espada. Depois fugiram até Bet-Seta, perto de Sartã, até junto de Abel-Meúla, perto de Tebat.","23":"Os israelitas de Neftali, de Aser e de to­do o Manassés se uniram e perseguiram Madiã.","24":"Gedeão tinha enviado mensageiros por todas as montanhas de Efraim, avisando: “Ocupem antes deles as fontes de água até Bet-Bera e o Jordão”. Os efrai­mitas então se reuniram e ocuparam as fontes de água até Bet-Bera e o Jordão.","25":"E prenderam Oreb e Zeb, os dois chefes dos madianitas. Mataram Oreb no rochedo de Oreb, e Zeb no tanque de pisar uvas de Zeb. Depois perseguiram os madianitas e levaram a Gedeão as cabeças de Oreb e Zeb, no outro lado do Jordão."}}