{"meta":{"title":"Juízes","abbrev":"jz"},"chapter":8,"content":{"1":"Os efraimitas se queixaram a Ge­deão: “Por que você fez isso conosco? Por­ que não nos convocou quando saiu para combater Madiã?” E discutiram vio­lentamente com Gedeão.","2":"Ele, porém, respondeu: “Que fiz eu em comparação com o que vocês fizeram? Vale mais o restolho de Efraim do que a vindima de Abiezer!","3":"Foi na mão de vocês que Javé entregou Oreb e Zeb, os chefes de Madiã. Que pude fazer eu, em comparação com o que vocês fizeram?” Ao ouvir isso, a ira dos efraimi­tas se acalmou.","4":"Gedeão chegou até o rio Jordão e o atravessou com seus trezentos homens, já esgotados e famintos.","5":"Então Gedeão pediu ao povo de Sucot: “Por favor! Deem alguns pães para os homens que me acompanham, pois estão cansados, e estou perseguindo Zebá e Sálmana, reis de Madiã”.","6":"As autoridades de Sucot perguntaram: “Por acaso vocês já prenderam Zebá e Sálmana para darmos comida ao exército de vocês?”","7":"Gedeão respondeu: “Muito bem. Quando Javé tiver entregue Zebá e Sálmana em minhas mãos, vou rasgar a carne de vocês com es­pinhos e cardos do deserto”.","8":"Depois, Gedeão subiu daí para Fanuel, e fez o mesmo pedido aos homens de Fanuel, que responderam como os de Sucot.","9":"Gedeão disse ao povo de Fanuel: “Quando eu voltar vitorioso, vou derrubar esta torre”.","10":"Zebá e Sálmana estavam em Carcar, com seu exército, cerca de quinze mil homens. Era o que restava do exército dos orientais, pois as baixas tinham sido de cento e vinte mil homens.","11":"Gedeão subiu pela rota dos beduínos, a leste de Nob e Jeg­baá, e atacou o inimigo quando este menos esperava.","12":"Zebá e Sálmana escaparam, mas Gedeão perseguiu e capturou os dois reis de Madiã. O resto do exército debandou.","13":"Depois da batalha, Gedeão, filho de Joás, voltou pela encosta de Hares.","14":"Deteve um jovem de Sucot e lhe pediu o nome das autoridades e anciãos de Sucot. E o jovem deu por escrito o nome de setenta e sete homens.","15":"Gedeão, filho de Joás, se dirigiu aos homens de Sucot e lhes disse: “Aqui estão Zebá e Sálmana, a respeito dos quais vocês caçoaram de mim, dizendo: ‘Por acaso vocês já prenderam Zebá e Sálmana para darmos comida a seus homens cansados?’ ”","16":"Gedeão pegou os an­ciãos da cidade e rasgou a carne deles com espinhos e cardos do deserto.","17":"Destruiu também a torre de Fanuel e massacrou os habitantes da cidade.","18":"Depois perguntou a Zebá e a Sálmana: “Como eram os homens que vocês mataram no Tabor?” Eles responderam: “Eram como você. Pare­ciam filhos de reis”.","19":"Gedeão exclamou: “Eram meus irmãos maternos! Pela vida de Javé, se vocês os tivessem deixado vivos, eu agora não mataria vocês”.","20":"Então ordenou a Jeter, seu filho mais velho: “Vamos, mate-os”. Mas o moço não desembainhava a espada: era ainda muito jovem e tinha medo.","21":"Zebá e Sálmana pediram: “Vamos, mate-nos você. Pois você é homem valente”. Então Gedeão foi e matou Zebá e Sálmana, levando consigo os enfeites em forma de meia-lua que adornavam os camelos deles.","22":"Os israelitas disseram a Gedeão: “Seja nosso rei, você e depois seu filho e seu neto, pois você nos salvou dos madianitas”.","23":"Gedeão respondeu: “Nem eu nem meu filho seremos reis de vocês. O rei de vocês será Javé”.","24":"E acrescentou: “Vou pedir uma coisa para vocês: ‘Cada um me dê um anel de sua parte nos despojos’ ”. Os vencidos usavam anéis de ouro, porque eram ismaelitas.","25":"Eles responderam: “Daremos com prazer”. Ge­deão estendeu a capa, e cada um foi colocando um anel de sua parte nos despojos.","26":"O peso dos anéis que Gedeão pediu foi de dezenove quilos de ouro, sem contar os enfeites em forma de meia-lua, os brincos e as vestes de púrpura que os reis ma­dianitas usavam, além dos colares dos camelos.","27":"Com tudo isso, Gedeão fez um efod e o colocou na cidade de Efra. Todo o Israel aí se prostituiu, seguindo a Gedeão, e isso foi uma armadilha para Gedeão e sua família.","28":"Madiã foi derrotado diante dos is­raelitas e nunca mais levantou a cabeça. Desse modo, a região descansou quarenta anos, enquanto Gedeão viveu.","29":"E Jerobaal, filho de Joás, foi viver em sua casa.","30":"Ge­deão teve setenta filhos, pois tinha muitas mulheres.","31":"Ele tinha uma concubina em Siquém, que lhe gerou um filho, a quem deu o nome de Abimelec.","32":"Gedeão, filho de Joás, morreu em velhice feliz, e o enter­raram na sepultura de seu pai, em Efra de Abiezer.","33":"Depois da morte de Gedeão, os is­rae­litas voltaram a se prostituir com os ídolos e tomaram Baal-Berit como deus.","34":"Os israelitas não se lembraram mais de Javé seu Deus, que os tinha livrado do poder de todos os inimigos vizinhos.","35":"Não se mostraram agradecidos à família de Jerobaal-Gedeão, por todo o bem que ele havia feito a Israel."}}