{"meta":{"title":"Juízes","abbrev":"jz"},"chapter":9,"content":{"1":"Abimelec, filho de Jerobaal, foi a Siquém, para a ca­sa de seus tios maternos. E propôs o seguinte a eles e a todos os parentes de seu avô materno:","2":"‘‘Digam aos senhores de Siquém: ‘O que é melhor para vocês? Que setenta homens, os filhos de Jerobaal, governem vocês, ou que um só os governe? E lembrem-se de que eu sou do mesmo sangue de vocês’ ”.","3":"Então os tios maternos de Abimelec comunicaram isso aos senhores de Siquém, e estes tomaram o partido de Abimelec, dizendo: “Ele é nosso parente”.","4":"Deram a Abimelec oitocentos gramas de prata do templo de Baal-Berit, e Abimelec usou esse dinheiro para contratar alguns homens desocupados e aventureiros, que se colocaram à sua disposição.","5":"Foi à casa de seu pai em Efra e matou sobre a mesma pedra seus irmãos, os setenta filhos de Jerobaal. No entanto, Joatão, o filho caçula de Jerobaal, escapou porque se havia escondido.","6":"Depois todos os senhores de Siquém e todos os de Bet-Melo se reuniram perto do carvalho da estela que está em Siquém, e proclamaram Abimelec como rei.","7":"Quando Joa­tão soube disso, subiu ao topo do monte Garizim, e gritou: “Ouçam-me, senhores de Siquém, para que Deus também ouça vocês.","8":"Certo dia, as árvores se puse­ram a caminho para ungir um rei que reinasse sobre elas. Disseram à oliveira: ‘Reine sobre nós’.","9":"A oliveira respondeu: ‘Vocês acham que vou deixar o meu azeite, que honra deuses e homens, para ficar balançando sobre as árvores?’","10":"Então as árvores disseram à figueira: ‘Venha você, e reine sobre nós’.","11":"A figueira respondeu: ‘Vocês acham que vou deixar o meu doce fruto saboroso, para ficar balançando so­bre as árvores?’","12":"Então as árvores dis­seram à videira: ‘Venha você, e reine sobre nós’.","13":"A videira respondeu: ‘Vocês acham que vou deixar meu vinho novo, que alegra deuses e homens, para ficar balançando sobre as árvores?’","14":"Então todas as árvores disseram ao espinheiro: ‘Venha você, e reine sobre nós’.","15":"Então o espinheiro respondeu às árvores: ‘Se vocês querem mesmo me ungir para reinar sobre vocês, venham e se abriguem debaixo da minha sombra. Senão, sairá fogo do espinheiro e devorará os cedros do Líbano’.","16":"Pois bem! Será que vocês procederam com sinceridade e lealdade proclamando Abimelec como rei? Será que vocês agiram bem com Jerobaal e sua família? Será que vocês se comportaram com ele conforme os favores que ele fez a vocês?","17":"Meu pai lutou por vocês e até arriscou a vida para livrá-los do poder de Madiã.","18":"No entanto, hoje vocês se revoltaram contra a família do meu pai, assassinaram sobre a mesma pedra os setenta filhos dele, e proclamaram rei dos senhores de Siquém esse Abimelec, filho de uma escrava do meu pai, com o pretexto de que ele é parente de vocês.","19":"Muito bem! Se vocês agiram com sinceridade e lealdade com Jerobaal e sua família, então façam festa com Abimelec, e que ele festeje com vocês.","20":"Caso contrário, que saia fogo de Abimelec e devore os senhores de Siquém e de Bet-Melo, e que saia fogo dos senhores de Siquém e de Bet-Melo, e devore Abimelec”.","21":"Depois Joatão tornou a fugir e foi pa­­ra Bera. Aí ficou, longe do seu irmão Abi­melec.","22":"Abimelec go­ver­nou Israel durante três anos.","23":"Depois disso, Deus enviou um espírito mau entre Abi­melec e os senhores de Siquém, e estes traíram Abimelec.","24":"Desse modo, o assassinato dos setenta filhos de Jerobaal e o sangue deles caiu sobre Abimelec, que os havia assassinado, e sobre os senhores de Siquém, que tinham sido cúmplices no mas­sacre.","25":"Os senhores de Siquém tinham armado emboscadas no alto dos montes e assaltavam todos os que passa­vam pelo ca­minho. E Abimelec foi informado disso.","26":"Gaal, filho de Obed, foi a Siquém com seus irmãos e ganhou a confiança dos senhores de Siquém.","27":"Saíram ao campo para colher as uvas, pisaram as uvas e celebraram a festa. Foram ao templo do seu deus; aí comeram e beberam, amaldiçoando Abimelec.","28":"Gaal, filho de Obed, disse: “Quem é Abimelec e o que é Siquém, para ficarmos a serviço deles? Por acaso ele não é o filho de Je­robaal, e Zebul não é o governador deles? Que sirvam o povo de Hemor, pai de Si­quém! Por que nós deveríamos servir Abi­melec?","29":"Eu gostaria de ter o poder sobre esse povo. Então eu pegaria Abimelec e lhe diria: ‘Reforce seu exército e venha para o combate!’ ”","30":"Zebul, governador da cidade, ouviu o que havia dito Gaal, filho de Obed. Ficou cheio de raiva","31":"e mandou secretamen­te mensageiros a Abimelec, avisando-o: “Gaal, filho de Obed, chegou com seus irmãos a Siquém e estão subvertendo a cidade contra você.","32":"Venha de noite com seu pessoal e fique de emboscada no campo.","33":"De ma­nhãzinha, apareça e ataque a ci­dade. Quando Gaal e os que estão com ele saírem ao seu encontro, faça o que você achar melhor”.","34":"Abimelec se pôs a caminho de noi­te com seu pessoal, e armaram emboscada diante de Siquém, divididos em quatro grupos.","35":"Gaal, filho de Obed, saiu e parou na porta da cidade. Então Abime­lec, com seu pessoal, saiu da emboscada.","36":"Vendo toda essa gente, Gaal disse a Zebul: “Veja! Está descendo gente do alto dos montes”. Ze­bul respondeu: “O que você está vendo é a sombra dos montes, e pensa que é gente”.","37":"Gaal insistiu: “Está descendo gente do Umbigo da Terra, e mais um grupo está vindo pela estrada do carvalho dos Adivinhos”.","38":"Então Zebul lhe disse: “Onde está agora essa boca que falava: ‘Quem é Abi­melec, para que sejamos seus escravos?’ São esses que você desprezava. Saia agora e lute contra eles”.","39":"Então Gaal saiu à frente dos senhores de Siquém e começou a lutar contra Abimelec.","40":"E Abimelec o perseguiu. Gaal fugiu e muitos caíram mor­tos antes de chegar à porta da cidade.","41":"Abi­melec voltou para Aruma, e Zebul expulsou, de Siquém, Gaal e seus irmãos.","42":"No dia seguinte, o povo saiu para o campo, e Abimelec foi informado.","43":"Tomou então seu pessoal, o dividiu em três grupos, e se pôs de em­boscada no campo. Quando viu o povo sair da cidade, lançou-se ao ataque e o mas­sacrou.","44":"Abimelec e seu pessoal avançaram e se colocaram na entrada da porta da cidade, enquanto os outros dois grupos atacavam e massacravam os que tinham saído pelo campo.","45":"Abimelec atacou a cidade o dia inteiro. Depois de tomá-la, massacrou os habitantes, destruiu a cidade e espalhou sal sobre ela.","46":"Ao saber disso, todos os senhores da Torre de Siquém se refugia­ram na cripta do templo de El-Berit.","47":"Quando Abimelec soube que todos os senhores da Torre de Siquém estavam reu­­nidos,","48":"su­biu ao monte Selmon com todo o seu pessoal, pegou do machado, cortou um galho de árvore, o colocou nos ombros, e disse aos outros: “Depressa. Façam a mesma coisa”.","49":"Cada um cortou um galho de árvore e seguiu Abimelec. Amontoaram os ga­lhos sobre a cripta e os queimaram sobre aqueles que aí estavam escondidos. Todos os habitantes da Torre de Siquém morreram, cerca de mil, entre homens e mulheres.","50":"Depois disso, Abi­melec avançou contra Tebes, a cercou e tomou.","51":"No centro da cidade havia uma torre fortificada, onde todos os homens, mulheres e senhores da cidade se refugiaram. Fecharam a porta e subiram ao ter­raço.","52":"Abimelec se aproximou da torre, pro­curando assaltá-la. Quando chegou perto da porta para atear fogo,","53":"uma mulher jogou uma mó de moinho sobre a cabeça dele e lhe fraturou o crânio.","54":"Abime­lec chamou logo o escudeiro e disse: “Pegue a espada e mate-me, para não dizerem que uma mulher me matou”. O escudeiro o atra­vessou com a espada, e ele morreu.","55":"Quando os israelitas viram que Abimelec tinha morrido, voltou cada um para sua casa.","56":"Desse modo, Deus fez cair sobre Abi­­melec o mal que ele tinha feito a seu pai, massacrando seus setenta irmãos.","57":"Do mesmo modo, Deus fez cair sobre os habitantes de Siquém todo o mal que haviam feito. E assim se cumpriu a maldição de Joatão, filho de Jerobaal."}}