{"meta":{"title":"Jó","abbrev":"jó"},"chapter":10,"content":{"1":"Estou cansado da minha vida! Vou entregar-me às queixas, falando com toda a amargura do meu coração.","2":"Vou pedir a Deus: ‘Não me condenes! Conta-me o que tens contra mim’.","3":"Será que te divertes em me oprimir, desprezando a obra de tuas mãos para favorecer os projetos dos injustos?","4":"Por acaso tens olhos de carne, e vês apenas como o homem vê?","5":"Por acaso teus dias são como os dias de um mortal, e teus anos como os anos de um ser humano,","6":"para sondares a minha culpa e investigares o meu pecado,","7":"mesmo sabendo que não sou culpado, e que ninguém me pode livrar da tua mão?","8":"Tuas mãos me formaram e modelaram o meu ser inteiro. E agora tu te voltas contra mim, para me aniquilar?","9":"Lembra-te! Tu me fizeste do barro. Queres agora fazer-me voltar ao pó?","10":"Não me derramaste como leite e me coalhaste como queijo?","11":"Tu me revestiste de pele e carne, e me teceste de ossos e nervos.","12":"Tu me concedeste vida e favor, e tua providência conservou a minha respiração.","13":"Contudo, alguma coisa tu guardavas escondida. Agora eu sei que tinhas esta intenção:","14":"Se eu pecasse, tu me surpreenderias em flagrante, e não deixarias a minha culpa sem castigo.","15":"Se eu fosse culpado, ai de mim! Se eu fosse inocente, não poderia levantar a cabeça, pois estou cheio de vergonha e embriagado de miséria.","16":"Se levanto a cabeça, tu me caças, altivo como leão, e multiplicas tuas proezas contra mim.","17":"Tu repetes teus assaltos contra mim, contra mim redobras tua ira, e contra mim lanças tropas descansadas.","18":"Por que me tiraste do ventre materno? Eu poderia ter morrido, e ninguém me teria visto.","19":"Eu seria como alguém que nunca existiu, levado do ventre para o túmulo.","20":"Como são poucos os dias da minha vida! Deixa-me, para que eu possa respirar um pouco,","21":"antes que eu me vá para nunca mais voltar, para o país da treva e da sombra da morte,","22":"para o país onde a aurora é noite negra, onde a sombra da morte cobre a confusão, e onde a claridade é escuridão”."}}