{"meta":{"title":"Jó","abbrev":"jó"},"chapter":12,"content":{"1":"Então Jó respondeu:","2":"“Como vocês são importantes! A sabedoria vai morrer junto com vocês!","3":"Todavia, eu também tenho inteligência, e não sou inferior a vocês. Quem não sabe tudo isso?","4":"Eu me tornei motivo de zombaria para os meus amigos, eu que gritava a Deus para ter uma resposta. Zombam de mim, que sou inocente e íntegro.","5":"Os que estão satisfeitos dizem: ‘Desprezo para o infeliz, empurrão para quem está escorregando’.","6":"Enquanto isso, existe paz na tenda dos ladrões e aqueles que desafiam a Deus vivem tranquilos, pensando que o têm na palma da mão.","7":"Pergunte aos animais, que eles instruirão você. Pergunte às aves do céu, que elas o informarão.","8":"Pergunte aos répteis do chão, que eles lhe darão lições. Os peixes do mar lhe contarão tudo isso.","9":"Entre todos esses seres, quem não sabe que foi a mão de Javé que fez tudo isso?","10":"Nas mãos dele está a vida de todos os viventes e a respiração de todo ser humano.","11":"Não é o ouvido que distingue as palavras, e o paladar que saboreia os alimentos?","12":"Por acaso os anciãos não estão destinados a ter sabedoria, e os velhos a ter prudência?","13":"Em Deus estão a sabedoria e a força, a ele pertencem a perspicácia e a inteligência.","14":"O que ele destrói, ninguém reconstrói; se ele aprisiona, não há escapatória.","15":"Se ele retém a chuva, tudo se resseca; se ele a solta, a terra se inunda.","16":"Ele possui a força e a eficácia, e dele dependem tanto o enganado como o enganador.","17":"Ele torna estúpidos os intelectuais, e enlouquece os juízes.","18":"Despoja os reis de suas insígnias, e os amarra pela cintura com uma corda.","19":"Faz os sacerdotes andar descalços, e transtorna os poderosos.","20":"Tira a palavra dos oradores, e priva de sensatez os anciãos.","21":"Espalha desprezo sobre os aristocratas, e afrouxa o cinturão dos militares.","22":"Arranca das trevas os segredos, e traz à luz as coisas obscuras.","23":"Engrandece as nações, e depois as arruína; desenvolve as nações, e as abandona.","24":"Torna loucos os chefes de estado, e os extravia numa confusão sem saída.","25":"Eles caminham às apalpadelas numa escuridão lúgubre, cambaleando como bêbados."}}