{"meta":{"title":"Jó","abbrev":"jó"},"chapter":13,"content":{"1":"Eu vi tudo isso com os meus próprios olhos, ouvi com os meus próprios ouvidos e compreendi:","2":"o que vocês sabem, eu também sei. Não sou inferior a vocês.","3":"Contudo, eu quero acusar o Todo-poderoso, desejo discutir com Deus.","4":"Vocês são apenas manipuladores de mentiras, são todos meros charlatães.","5":"Oxalá vocês ficassem calados! Seria o melhor ato de sabedoria!","6":"Ouçam agora a minha defesa, prestem atenção aos meus argumentos.","7":"Ou vocês pretendem defender a Deus, usando mentiras e injustiças?","8":"Vocês querem tomar o partido de Deus e se tornarem advogados dele?","9":"E se ele examinasse vocês? Será que o enganariam como se engana a um homem?","10":"Se vocês forem parciais secretamente, ele os reprovará com severidade.","11":"A majestade dele não lhes dá medo? O terror dele não cai sobre vocês?","12":"As lições que vocês aprenderam são cinzas, e suas defesas são de barro.","13":"Calem-se, que agora sou eu que vou falar. Agora eu vou falar, aconteça o que acontecer.","14":"Vou arriscar tudo, vou jogar com minha própria vida.","15":"Ainda que ele queira me matar, não me importo; diante dele vou defender o meu comportamento.","16":"Para mim isso já seria uma vitória, porque nenhum hipócrita pode apresentar-se diante dele.","17":"Escutem bem as minhas palavras, prestem atenção ao que vou declarar:","18":"Eu preparei a minha defesa, e sei que sou inocente.","19":"Alguém quer discutir comigo? Calar agora, seria morrer.","20":"Assegura-me, Deus, duas coisas apenas, e eu não me esconderei de tua presença:","21":"afasta de mim a tua mão e não me amedrontes com o teu terror.","22":"Depois, podes me acusar, e eu te responderei. Ou então falarei primeiro, e tu me responderás depois.","23":"Quantas são as minhas culpas e os meus pecados? Mostra-me as minhas transgressões e os meus pecados.","24":"Por que escondes o teu rosto, e me tratas como teu inimigo?","25":"Por que assustas uma folha que o vento carrega, e persegues uma palha seca?","26":"Por que rediges contra mim sentenças amargas e me obrigas a assumir os erros da minha juventude?","27":"Por que colocas os meus pés no cepo, vigias todos os meus passos e examinas todas as minhas pegadas?","28":"Como odre e como veste roída pela traça, se desgasta."}}