{"meta":{"title":"Jó","abbrev":"jó"},"chapter":15,"content":{"1":"Elifaz de Temã tomou a palavra e disse:","2":"“Por acaso um sábio responde com doutrinas falsas, ou se incha com o vento leste,","3":"argumentando com razões inconsistentes ou palavras sem sentido?","4":"Você está destruindo a religião e eliminando a oração!","5":"Suas culpas inspiram suas palavras, e você usa a linguagem dos astutos.","6":"Quem condena você é sua própria boca, e não eu; são suas palavras que testemunham contra você.","7":"Por acaso foi você o primeiro homem a nascer? Será que você veio ao mundo antes das colinas?","8":"Por acaso você foi admitido no conselho secreto de Deus e se apropriou da sabedoria?","9":"O que sabe você que nós não sabemos? O que entende você que nós não entendemos?","10":"Entre nós há anciãos de cabelos brancos, e alguns de nós são mais velhos que o seu pai.","11":"Não está você fazendo pouco caso das nossas consolações divinas e das palavras equilibradas que dizemos a você?","12":"Como a paixão arrebata você e como seus olhos saltam para fora,","13":"quando você joga o seu rancor contra Deus, soltando protestos com a boca!","14":"Como pode o homem ser puro, como pode ser inocente quem nasceu de mulher?","15":"Deus não confia nem mesmo em seus anjos, nem o céu é puro aos olhos dele.","16":"Quanto menos o homem detestável e corrompido, que bebe injustiça como água!","17":"Escute-me, que eu vou instruir você. Vou contar-lhe aquilo que vi,","18":"aquilo que os sábios transmitiram, sem nada ocultar, conforme receberam de seus antepassados,","19":"a quem foi dado o país, sem que nenhum estrangeiro se instalasse no meio deles.","20":"O injusto vive em contínuo tormento, e poucos são os anos reservados ao tirano.","21":"Gritos de terror ressoam nos ouvidos dele e, quando está em paz, é assaltado pelo bandido.","22":"Não tem esperança de voltar das trevas, porque está destinado ao fio da espada;","23":"é jogado como pasto dos urubus, e sabe que sua ruína é iminente. O dia tenebroso","24":"o apavora, a angústia e a inquietação o assaltam, como rei pronto para o ataque.","25":"Porque ele estendeu a mão contra Deus e desafiou o Todo-poderoso.","26":"Investiu contra ele de cabeça abaixada, protegido por escudo blindado,","27":"com o rosto massageado de gordura e os músculos dos rins bem ungidos.","28":"Ele habitará cidades abandonadas, casas desabitadas que ameaçam ruir.","29":"Não poderá se enriquecer, e sua fortuna não vai durar, nem poderá levar seus bens para o túmulo,","30":"nem escapará das sombras. A chama queimará seus brotos, e o vento arrancará suas flores.","31":"Que ele não confie na ilusão que engana, porque a ilusão será a sua recompensa.","32":"Antes do tempo, suas folhas murcharão, e seus ramos nunca mais ficarão verdes.","33":"Será como videira que deixa cair suas uvas verdes, como oliveira que perde sua florada.","34":"A descendência dos injustos é estéril, e o fogo devorará a tenda do homem enganador.","35":"Quem concebe a maldade, dá à luz a desgraça, e gera no ventre a desilusão”."}}