{"meta":{"title":"Jó","abbrev":"jó"},"chapter":16,"content":{"1":"Então Jó respondeu:","2":"“Já ouvi mil discursos semelhantes. Vocês são consoladores importunos!","3":"Vocês me dizem: ‘Será que não há limite para discursos vazios? O que é que leva você a responder assim?’","4":"Também eu seria capaz de falar como vocês, se vocês estivessem em meu lugar. Eu os afogaria com palavras, balançando a cabeça contra vocês.","5":"Será que eu os confortaria com a minha boca? Ou a compaixão frearia os meus lábios?","6":"Mas ainda que eu fale, a minha dor não pára; ainda que eu me cale, ela não se afasta de mim.","7":"Agora, porém, Deus me esgotou, e destruiu toda a minha família.","8":"Ele se levanta como testemunha contra mim e o meu caluniador me acusa na cara.","9":"A ira de Deus me ataca e me dilacera, range os dentes contra mim e crava em mim os seus olhos hostis.","10":"Abrem contra mim a boca e me esbofeteiam com suas afrontas, todos em massa contra mim.","11":"Deus me entrega como presa aos perversos, e me entrega na mão dos injustos.","12":"Eu vivia tranquilo, e ele me esmagou. Agarrou-me pela nuca e me triturou, fazendo de mim o seu alvo.","13":"Com seus arqueiros ele me rodeou, me atravessou os rins sem piedade, e derramou por terra o meu fel.","14":"Abriu minha carne com mil brechas, e como guerreiro me assaltou.","15":"Costurei um pano de saco, a fim de cobrir a minha pele, e mergulhei o meu rosto no pó.","16":"A minha face está vermelha de tanto chorar, e a sombra rodeia as minhas pálpebras,","17":"embora não haja violência em minhas mãos, e minha oração seja sincera.","18":"Terra, não cubra o meu sangue, nem o meu clamor seja abafado.","19":"Desde agora tenho uma testemunha no céu, e o meu defensor está lá em cima.","20":"Ele interpretará as minhas queixas diante de Deus, enquanto diante de Deus os meus olhos derramam lágrimas.","21":"Que ele julgue entre o homem e Deus, como se costuma fazer entre as pessoas,","22":"porque o número limitado dos meus anos passará, e eu farei a viagem sem retorno."}}