{"meta":{"title":"Jó","abbrev":"jó"},"chapter":19,"content":{"1":"Então Jó respondeu:","2":"“Até quando vocês continuarão a me afligir e a magoar-me com suas palavras?","3":"Já por dez vezes vocês me insultaram, e não se envergonham de zombar de mim.","4":"Se eu por acaso tivesse errado, o erro seria problema meu.","5":"Vocês querem cantar vitória, jogando-me na cara a minha vergonha?","6":"Fiquem sabendo que foi Deus quem violou o meu direito e me envolveu em suas redes.","7":"Eu grito: ‘Violência!’ E ninguém me responde. Peço socorro, e não me fazem justiça.","8":"Deus cercou o meu caminho, e não tenho saída; ele encheu de trevas a minha estrada.","9":"Despojou-me da minha honra, e me tirou a coroa da cabeça.","10":"Ele destruiu tudo ao meu redor, e tenho de ir embora; arrancou a árvore da minha esperança.","11":"Sua ira se inflama contra mim, e ele me trata como a seu inimigo.","12":"Seus esquadrões chegam em massa, abrem caminho até mim, e fazem um cerco ao redor da minha tenda.","13":"Meus irmãos me abandonam, e meus parentes me tratam como estranho.","14":"Os vizinhos e conhecidos desapareceram, e os meus familiares me esqueceram.","15":"Minhas empregadas me tratam como estranho, como se eu fosse um desconhecido.","16":"Chamo o meu empregado, e ele não me responde, mesmo que eu lhe implore.","17":"A minha mulher tem nojo do meu hálito, e os meus irmãos têm nojo do meu cheiro.","18":"Até as crianças me desprezam e, quando tento me levantar, elas me cobrem de insultos.","19":"As pessoas mais íntimas têm horror de mim, e contra mim se voltam os amigos mais próximos.","20":"A minha carne apodrece por baixo da pele, e os meus ossos se desnudam como dentes.","21":"Tenham piedade, meus amigos, tenham piedade de mim, porque a mão de Deus me feriu.","22":"Por que vocês me perseguem como Deus, e não se cansam de me torturar?","23":"Oxalá escrevessem estas minhas palavras e as gravassem numa placa,","24":"e com cinzel de ferro e estilete fossem escritas para sempre na rocha:","25":"‘Eu sei que o meu redentor está vivo e que no fim se levantará acima do pó.","26":"Mesmo com a pele aos pedaços e em carne viva, eu verei a Deus.","27":"Eu mesmo o verei, e não outro; eu o verei com os meus próprios olhos’. Minhas entranhas queimam dentro de mim.","28":"E se vocês disserem: ‘Como vamos persegui-lo? Que pretexto encontraremos para acusá-lo?’,","29":"temam a espada, pois a espada pune a injustiça, e vocês reconhecerão que existe um juiz”."}}