{"meta":{"title":"Jó","abbrev":"jó"},"chapter":21,"content":{"1":"Então Jó respondeu:","2":"“Escutem com atenção as minhas palavras. Deem pelo menos esse conforto para mim.","3":"Tenham paciência enquanto falo. E quando eu terminar, vocês poderão zombar de mim.","4":"Estou por acaso me queixando de algum homem? Estou perdendo a paciência sem motivo?","5":"Estejam atentos, e vocês ficarão espantados e colocarão a mão na boca.","6":"Só de pensar nisso, fico perturbado, e o meu corpo fica cheio de arrepios.","7":"Por que os injustos continuam vivos, e envelhecem cada vez mais ricos?","8":"Sua descendência está segura na companhia deles, e eles veem os seus filhos crescer.","9":"Suas casas são tranquilas e sem temor; o bastão de Deus não os atinge.","10":"Seus touros reproduzem sem falhar, e suas vacas dão cria sem abortar.","11":"Eles deixam suas crianças correr como cabritos, e seus pequenos saltam alegremente.","12":"Cantam ao som de cítaras e pandeiros, e se divertem ao som da flauta.","13":"Suas vidas transcorrem docemente, e eles descem tranquilos à sepultura.","14":"Eles diziam a Deus: ‘Passa longe de nós, pois não nos interessa conhecer os teus caminhos.","15":"Quem é o Todo-poderoso para que o sirvamos? O que é que ganhamos rezando a ele?’","16":"Pois bem! Eles têm na mão a felicidade, e os projetos do injusto estão longe de Deus.","17":"Quantas vezes a lâmpada dos injustos se apaga, ou a desgraça cai sobre eles, ou a ira de Deus os castiga com sofrimentos?","18":"Por acaso eles se tornam como folha seca ao vento, ou como palha levada pelo furacão?","19":"Dizem que Deus castiga os filhos do injusto! Ora, faça que o injusto mesmo pague e aprenda:","20":"que veja com seus próprios olhos a desgraça, e beba a ira do Todo-poderoso.","21":"Pois, o que lhe importa a sua família depois de morto, quando o tempo de sua vida tiver chegado ao fim?","22":"Pode-se por acaso ensinar a ciência a Deus? Deus governa no céu.","23":"Uma pessoa chega à morte em pleno vigor, sempre tranquila e próspera,","24":"com as ancas cobertas de gordura e com a medula dos ossos cheia de energia.","25":"Outra pessoa morre cheia de amargura, sem nunca ter provado a felicidade.","26":"Ambas se deitam juntas no pó, cobertas de vermes.","27":"Eu sei muito bem o que vocês estão pensando, e conheço os maus pensamentos que vocês remoem contra mim.","28":"Eu sei que vocês dizem: ‘Onde está a casa do poderoso, onde está a moradia dos injustos?’","29":"Por que vocês não fazem perguntas aos viajantes e não acreditam no que eles dizem?","30":"O perverso é poupado no dia da catástrofe, e no dia da ira consegue escapar.","31":"Quem vai reprovar a conduta dele? Quem vai pedir contas do que ele fez?","32":"Ele será solenemente acompanhado à sepultura, montarão guarda no seu túmulo,","33":"e a terra será leve para ele. Todos os homens o acompanham e uma incontável multidão vai à frente dele.","34":"E vocês me querem consolar com banalidades? As respostas de vocês são pura tapeação”."}}