{"meta":{"title":"Jó","abbrev":"jó"},"chapter":22,"content":{"1":"Elifaz de Temã tomou a palavra e disse:","2":"“Por acaso pode o homem ser útil a Deus, uma vez que o sábio só pode no máximo ajudar a si próprio?","3":"O que importa ao Todo-poderoso se você é justo? O que ele ganha, se você é íntegro?","4":"Será que é por causa da fidelidade de você que ele o reprova, ou convoca você para o julgamento?","5":"Não será antes pela sua grande maldade e pelas suas incontáveis culpas?","6":"De fato, você penhorava os bens de seus irmãos e despojava os outros até deixá-los nus.","7":"Você não oferecia água ao sedento, e negava pão ao faminto.","8":"Você entregava a terra aos poderosos, e aí se instalavam os privilegiados.","9":"Você despedia as viúvas de mãos vazias, e violava o direito dos órfãos.","10":"É por isso que você está preso nos laços e perturbado por terrores fulminantes.","11":"A escuridão não deixa você enxergar; e você está coberto pela enchente das águas.","12":"Será que Deus não está no mais alto do céu? Veja bem como é alto o arco do céu estrelado!","13":"E você ainda diz: ‘O que sabe Deus? Será que ele é capaz de distinguir através das nuvens escuras?","14":"As nuvens são como véu e o impedem de ver, enquanto ele passeia pelo firmamento do céu’.","15":"Por acaso você quer seguir o antigo caminho batido por homens perversos,","16":"arrastados antes do tempo, quando a enchente de um rio desmoronou seus alicerces?","17":"Eles diziam a Deus: ‘Afasta-te de nós. O que pode o Todo-poderoso fazer contra nós?’","18":"Deus tinha enchido de bens a casa deles, e eles o excluíam de seus projetos perversos.","19":"Os justos agora veem e se alegram, e os inocentes zombam deles:","20":"‘Acabaram as riquezas deles! O fogo devorou o que haviam ganhado!’","21":"Vamos, reconcilie-se e faça as pazes com Deus. E você vai ser novamente feliz.","22":"Aceite a instrução da boca de Deus e guarde no coração as palavras dele.","23":"Se você voltar para o Todo-poderoso, ele o restabelecerá. Afaste a injustiça de sua tenda,","24":"jogue seu ouro ao pó, e o ouro de Ofir entre as pedras do rio.","25":"Então o Todo-poderoso será o seu ouro, e também prata aos montes.","26":"Então você se alegrará com o Todo-poderoso, e erguerá o rosto para Deus.","27":"Ele ouvirá as suas súplicas, e você cumprirá o que havia prometido.","28":"Você fará um projeto, que se realizará, e a luz brilhará em seu caminho.","29":"Porque ele humilha os arrogantes e salva os que se humilham.","30":"Ele liberta o homem inocente, e você será salvo pela pureza de suas próprias mãos”."}}