{"meta":{"title":"Jó","abbrev":"jó"},"chapter":24,"content":{"1":"Por que o Todo-poderoso não marca tempos de julgamento, para que os seus fiéis possam presenciar às suas intervenções?","2":"Os injustos mudam as fronteiras, roubam rebanhos e os levam a pastar.","3":"Apoderam-se do jumento que pertence ao órfão, e penhoram o boi que é da viúva.","4":"Empurram os indigentes para fora do caminho, e os pobres da terra têm que se esconder.","5":"Como asnos do deserto, saem para trabalhar: desde a madrugada vão em busca de alimentos, e até a tarde procuram o pão para seus filhos.","6":"Fazem colheita em campo alheio, e catam os restos na vinha do injusto.","7":"Passam a noite nus, sem roupa para se protegerem do frio.","8":"Ensopados com as chuvas das montanhas, sem abrigo, eles se apertam entre as rochas.","9":"Os injustos arrancam o órfão do peito materno, e penhoram a roupa do pobre.","10":"Estes andam nus por falta de roupa, e famintos carregam feixes.","11":"Espremem azeite no moinho e, sedentos, pisam a uva nos tanques.","12":"Na cidade os moribundos gemem, e os feridos pedem socorro. E Deus não faz caso da súplica deles.","13":"Outros são rebeldes à luz, não conhecem os caminhos de Deus, nem frequentam suas estradas.","14":"De madrugada, o assassino se levanta para matar o pobre e o indigente. Durante a noite, o ladrão ronda, cobrindo o rosto com uma máscara.","15":"O olho do adúltero aguarda o anoitecer, pensando: ‘Ninguém me verá’.","16":"Na escuridão, eles arrombam as casas, enquanto de dia se escondem aqueles que não querem nada com a luz.","17":"O amanhecer é escuro para eles, pois estão acostumados com o medo das trevas”.","18":"“Os injustos fogem correndo da luz do dia. Sua propriedade na terra é amaldiçoada, e ninguém mais passa por sua vinha.","19":"Como o calor do verão suga a água da neve, também a morada dos mortos suga o pecador.","20":"O ventre materno se esquece dele, e os vermes o adoram. Sua memória se acaba, e a injustiça é cortada como se corta uma árvore.","21":"Isso porque ele maltratou a estéril sem filhos e não socorreu a viúva.","22":"Mas aquele que prende com força os tiranos, aparece e lhe tira a certeza da vida.","23":"Deus o deixava apoiar-se numa segurança falsa, porém os olhos de Deus observavam os caminhos dele.","24":"Exaltado por breve tempo, ele deixa de existir. Cai como a erva que se colhe, e murcha como as espigas.","25":"As coisas não são assim? Quem me poderá desmentir, ou reduzir a nada os meus argumentos?”"}}