{"meta":{"title":"Jó","abbrev":"jó"},"chapter":27,"content":{"1":"Jó continuou a dizer:","2":"“Pelo Deus vivo, que me nega justiça, pelo Todo-poderoso, que me enche de amargura,","3":"enquanto eu puder respirar e o sopro de Deus estiver nas minhas narinas,","4":"os meus lábios não dirão falsidades e a minha língua não pronunciará mentiras.","5":"Longe de mim dar razões a vocês! Vou me declarar inocente até o meu último suspiro.","6":"Vou me agarrar à minha justiça, e não vou ceder. Minha consciência não reprova nenhum dos meus dias.","7":"Que meu inimigo seja tratado como injusto, e o meu adversário como malfeitor.","8":"Vocês dizem: Que esperança pode ter o injusto, se Deus vai lhe tirar a vida?","9":"Será que Deus vai ouvir o grito dele, quando sobre ele cair a desgraça?","10":"Se ele se tivesse alegrado com o Todo-poderoso, será que poderia invocar a Deus a qualquer momento?","11":"Vou explicar para vocês o poder de Deus, e não lhes esconderei os projetos do Todo-poderoso.","12":"Se todos vocês já observaram, por que ainda se perdem em banalidades?”","13":"“Esta é a sorte que Deus reserva ao injusto, a herança que os opressores recebem do Todo-poderoso:","14":"se tiverem muitos filhos, todos morrerão pela espada, e seus descendentes não terão o que comer.","15":"Os sobreviventes serão sepultados pela peste, e suas viúvas não chorarão por eles.","16":"O injusto acumula prata como terra e amontoa roupas como barro.","17":"Pode amontoar! É o justo quem as vestirá, e a prata é o inocente quem a herdará.","18":"A casa por ele construída será como teia de aranha, como a choupana de um guarda.","19":"Ele se deita rico, mas é pela última vez, pois ao abrir os olhos não terá mais nada.","20":"De dia, os terrores o assaltam, e de noite, o furacão o arrebata.","21":"O vento leste o arrasta para longe, arrancando-o de sua residência;","22":"o vento o arrasta sem piedade, e ele tenta fugir do seu poder.","23":"Todos aplaudem sua ruína, e por onde ele vai todos assobiam”."}}