{"meta":{"title":"Jó","abbrev":"jó"},"chapter":28,"content":{"1":"A prata tem suas minas, e o ouro tem o lugar onde é refinado.","2":"O ferro é extraído da terra, e ao fundir-se a pedra, dela sai o bronze.","3":"O homem põe limite às trevas, e explora até o extremo limite as grutas mais sombrias.","4":"Perfura poços em lugares inacessíveis, sem apoio para os pés, balançando suspenso longe dos homens.","5":"A terra que dá o pão, por baixo é devorada pelo fogo;","6":"suas pedras são jazidas de safiras, e seus torrões contêm pepitas de ouro.","7":"O abutre não conhece esse caminho, e o olho do falcão não consegue enxergá-lo;","8":"as feras não o trilham, nem o leão o atravessa.","9":"O homem estende a mão contra a rocha, e revira as montanhas pela raiz;","10":"abre galerias na pedra, atento a tudo o que é precioso;","11":"explora as nascentes dos rios, e traz à luz o que está escondido.","12":"A sabedoria, porém, de onde é tirada? Onde está a jazida da inteligência?","13":"O homem não conhece o caminho para ela, pois ela não se encontra na terra dos vivos.","14":"O abismo diz: “Ela não está em mim”. E o mar responde: “Ela não está comigo”.","15":"Ela não pode ser comprada com o ouro mais fino, nem adquirida a peso de prata;","16":"não pode ser paga com ouro de Ofir, nem com ônix precioso ou safira.","17":"O ouro e o cristal não se igualam a ela, que não pode ser paga com vasos de ouro fino.","18":"Os corais e as pérolas, então, nem se fala; é melhor pescar a sabedoria do que as pérolas.","19":"O topázio de Cuch não se iguala a ela, nem pode ser comprada com o ouro mais puro.","20":"De onde vem a sabedoria? Onde está a jazida da inteligência?","21":"Ela está oculta aos olhos dos seres vivos, e escondida para as aves do céu.","22":"O abismo e a morte confessam: “Sua fama chegou aos nossos ouvidos”.","23":"Só Deus conhece o caminho para a sabedoria, somente ele sabe onde ela se encontra,","24":"pois ele contempla os confins do universo e vê tudo o que existe debaixo do céu.","25":"Quando fixou um peso para o vento e definiu a medida das águas,","26":"quando deu uma lei para a chuva e uma rota para o relâmpago e o trovão,","27":"então ele a observou e avaliou, e sondou e estabeleceu.","28":"E disse ao homem: “A sabedoria consiste em temer ao Senhor, e a inteligência está em afastar-se do mal”."}}