{"meta":{"title":"Jó","abbrev":"jó"},"chapter":3,"content":{"1":"Então Jó abriu a boca e amaldiçoou o dia do seu nascimento,","2":"dizendo:","3":"“Morra o dia em que nasci e a noite em que se disse: ‘Um menino foi concebido’.","4":"Que esse dia se transforme em trevas; que Deus, do alto, não cuide dele e sobre ele não brilhe a luz.","5":"Que as trevas e as sombras o reclamem para si, que uma nuvem o cubra e um eclipse o torne pavoroso.","6":"Que a escuridão se apodere desse dia, que ele não se some aos dias do ano e não entre na conta dos meses.","7":"Que essa noite fique estéril e fechada aos gritos de alegria.","8":"Que a maldigam os que maldizem o dia, os que sabem despertar Leviatã.","9":"Que as estrelas da sua aurora escureçam, que espere a luz que não vem, e não veja as pálpebras da alvorada.","10":"Pois essa noite não fechou as portas do ventre para mim, e não escondeu da minha vista tanta miséria.","11":"Por que não morri ao sair do ventre de minha mãe, ou não pereci ao sair de suas entranhas?","12":"Por que dois joelhos me receberam, e dois peitos me amamentaram?","13":"Agora eu repousaria tranquilo e dormiria em paz,","14":"junto com os reis e governantes da terra, que construíram túmulos suntuosos para si,","15":"ou com os nobres que possuíram ouro e encheram de prata seus mausoléus.","16":"Agora eu seria um aborto enterrado, uma criatura que não chegou a ver a luz.","17":"Lá embaixo acaba o tumulto dos injustos, e aí repousam os que estão esgotados.","18":"Com eles descansam os prisioneiros, e não ouvem mais a voz do capataz.","19":"Lá embaixo os pequenos se confundem com os grandes, e o escravo fica liberto do seu patrão.","20":"Para que dar luz a um infeliz, e vida para quem vai viver na amargura?","21":"Para que dar luz a quem anseia pela morte que não chega, e que a procura mais do que a um tesouro?","22":"Para que dar luz a quem se alegra diante de um túmulo e exulta diante da sepultura?","23":"Para que dar luz a um homem que não encontra caminho, porque Deus o cercou de todos os lados?","24":"Os soluços são meu alimento, e meus gemidos transbordam como água.","25":"O que eu mais temia aconteceu para mim, e o que mais me apavorava me atingiu.","26":"Vivo sem paz, sem tranquilidade e sem descanso, em contínuo sobressalto”."}}