{"meta":{"title":"Jó","abbrev":"jó"},"chapter":32,"content":{"1":"Os três homens não disseram mais nada a Jó, porque ele se considerava inocente.","2":"Todavia, Eliú, filho de Baraquel, natural de Buz, da família de Ram, ficou indignado contra Jó, porque este pretendia ter razão contra Deus.","3":"Também se indignou contra os três amigos, porque não acharam resposta e deixaram Deus em situação de culpado.","4":"Eliú tinha ficado esperando, enquanto eles falavam com Jó, porque eram mais velhos.","5":"Vendo, porém, que nenhum dos três tinha mais respostas, ficou indignado.","6":"Então Eliú, filho de Baraquel, natural de Buz, começou a falar: “Eu sou jovem, e vocês são anciãos. Por isso, eu estava intimidado e não me atrevia a expor a vocês o meu conhecimento.","7":"Eu fiquei pensando: ‘Que falem os anos, e a idade madura ensine a sabedoria’.","8":"Mas quem dá inteligência é um espírito no homem, o sopro do Todo-poderoso.","9":"Não é a idade avançada que dá sabedoria, nem é a velhice que produz o discernimento do que é justo.","10":"Por isso, peço que vocês me escutem, e eu também vou mostrar o que sei.","11":"Enquanto vocês falavam, eu esperei, e enquanto conversavam prestei atenção nos argumentos de vocês.","12":"Contudo, por mais que eu prestasse atenção, percebi que nenhum de vocês conseguiu refutar Jó e responder aos argumentos dele.","13":"Não digam que encontraram uma sabedoria que, além de Deus, ninguém pode refutar.","14":"Jó ainda não discutiu comigo, e eu não vou responder a ele com os argumentos de vocês.","15":"Aí estão eles, desconcertados, e nada respondem porque lhes faltam argumentos.","16":"Será que devo ficar esperando, já que eles não falam mais e não sabem o que responder?","17":"Pois bem! Quero tomar parte na discussão. Também eu vou mostrar o que sei,","18":"porque tenho muitas coisas a dizer, e elas me pressionam por dentro.","19":"Minhas entranhas estão como barris novos que o vinho arrebenta ao fermentar.","20":"Vou falar e me desafogar, abrindo os lábios para responder.","21":"Não vou tomar partido, nem bajular ninguém,","22":"porque não sei bajular e porque o meu Criador me eliminaria."}}