{"meta":{"title":"Jó","abbrev":"jó"},"chapter":33,"content":{"1":"E agora, Jó, ouça as minhas palavras, preste atenção ao que vou dizer.","2":"Vou abrir a minha boca, e a minha língua formará palavras com o céu da boca.","3":"Falo de coração sincero, e os meus lábios falarão claramente.","4":"Foi o sopro de Deus que me criou, o alento do Todo-poderoso me deu vida.","5":"Se você puder, responda-me; prepare-se, e argumente contra mim.","6":"Veja! Diante de Deus, eu sou igual a você: também eu fui tirado do barro.","7":"Não tenha medo de mim, pois a minha autoridade não o inibirá.","8":"Você disse e repetiu aos meus ouvidos, e ainda escuto o som de suas palavras:","9":"‘Eu sou puro, e não tenho culpa! Sou inocente e não cometi nenhum pecado!","10":"Deus, porém, inventa pretextos contra mim e me trata como inimigo.","11":"Ele coloca meus pés no cepo e vigia todos os meus passos’.","12":"Nisso eu digo que você não tem razão, pois Deus é maior do que o homem.","13":"Como você se atreve a levantar um processo contra ele, dizendo que ele não responde a nenhuma de suas acusações?","14":"Deus fala, ora de um modo, ora de outro, mas as pessoas não prestam atenção.","15":"Ele fala em sonhos ou em visões noturnas, quando o torpor cai sobre o homem adormecido no leito.","16":"Então ele abre o ouvido do ser humano, segredando-lhe suas advertências,","17":"para afastar o homem do mal e evitar que se encha de orgulho.","18":"Dessa forma, ele impede que o homem desça ao túmulo e cruze a fronteira da morte.","19":"Às vezes, Deus corrige o homem também com o sofrimento na cama, quando o corpo treme sem parar,","20":"e a pessoa recusa comer, com nojo até do seu alimento preferido;","21":"quando a pessoa emagrece a olhos vistos e seus ossos começam a aparecer.","22":"Então ela se aproxima do túmulo, e sua vida é entregue à morada dos mortos.","23":"Contudo, se a pessoa encontra um anjo favorável, um intercessor, entre outros mil, que lhe mostre o seu dever,","24":"que tenha compaixão dele e diga a Deus: ‘Livra-o de baixar à sepultura, pois encontrei um resgate para ele’,","25":"então o seu corpo de novo se tornará jovem, e ele voltará aos dias de sua mocidade.","26":"Então suplicará a Deus, que o atenderá. Deus lhe mostrará alegremente a sua face, fazendo com que o homem se torne justo.","27":"Esse homem cantará então diante dos outros, dizendo: ‘Eu tinha pecado e violado o direito. Deus, porém, não me castigou como eu merecia.","28":"Livrou-me de cair na sepultura, e agora a minha vida pode contemplar a luz’.","29":"Veja! Deus faz tudo isso duas e até três vezes em favor do homem,","30":"a fim de tirá-lo vivo do túmulo e iluminá-lo com a luz da vida.","31":"Preste atenção, Jó, escute-me, fique em silêncio enquanto eu falo.","32":"Se você tem algo a dizer, me responda. Pode falar, estou disposto a dar-lhe razão.","33":"Se você não tem nada para falar, então escute-me, cale-se, e eu lhe ensinarei a sabedoria”."}}