{"meta":{"title":"Jó","abbrev":"jó"},"chapter":36,"content":{"1":"Eliú continuou dizendo:","2":"“Tenha um pouco de paciência, e eu ensinarei a você, porque ainda existem outros argumentos para a defesa de Deus.","3":"Irei longe para buscar a minha ciência, a fim de dar razão ao meu Criador.","4":"Meus argumentos não são falsos; você tem diante de si um sábio consumado.","5":"Veja! Deus é poderoso e não despreza o coração sincero.","6":"Ele não deixa o ímpio viver; e faz justiça aos pobres.","7":"Não afasta seus olhos dos justos. Ao contrário, ele os faz sentar em tronos reais e os exalta para sempre.","8":"Quando os prende em correntes e amarra com os laços da aflição,","9":"é porque ele só quer denunciar suas ações e seus pecados causados pelo orgulho.","10":"E assim, Deus abre os ouvidos deles para a correção e os aconselha a se converterem da injustiça.","11":"Se eles derem atenção e se submeterem, terminarão seus dias na prosperidade e seus anos no bem-estar.","12":"Se não obedecerem, atravessarão a fronteira da morte e morrerão sem perceber.","13":"Os injustos, quando Deus os aflige, acumulam rancor em lugar de pedir auxílio.","14":"Eles perdem a vida em plena juventude e morrem com a idade das prostitutas.","15":"Deus, porém, salva o pobre através da aflição e lhe abre o ouvido por meio do sofrimento.","16":"Ele quer arrancar também você da angústia e levá-lo a um lugar espaçoso e aberto, para servir a você com mesa farta.","17":"Você, porém, não faz justiça contra o injusto, nem defende o direito do órfão.","18":"Não se deixe seduzir por um presente, nem se perverter com rico suborno.","19":"Por acaso, no perigo, suas riquezas e posses valerão alguma coisa diante de Deus?","20":"Não esmague pessoas estranhas, para colocar seus parentes no lugar delas.","21":"Cuide em não se voltar para a injustiça, porque é por causa dela que você foi provado através da aflição.","22":"Veja como Deus é sublime em seu poder! Que mestre pode comparar-se a ele?","23":"Quem é que ensina o caminho para ele, ou pode acusá-lo de injustiça?","24":"Lembre-se de celebrar as obras dele, que a humanidade cantou.","25":"Todos os homens as contemplam, todos os mortais as admiram de longe.","26":"A grandeza de Deus supera todo conhecimento, e o número de seus anos é incalculável.","27":"Ele reúne as gotas d’água, e de suas fontes destila a chuva.","28":"As nuvens se derramam em chuvisco, e a chuva cai abundante sobre o solo.","29":"Quem pode calcular a extensão das nuvens e a altura de sua tenda celeste?","30":"Ele espalha diante de si uma neblina, que cobre o topo das montanhas.","31":"Com a chuva, alimenta os povos, dando-lhes comida abundante.","32":"Enche as mãos com raios e atira-os no alvo certo.","33":"O trovão anuncia a chegada dele, e a sua ira se acende contra a injustiça."}}