{"meta":{"title":"Jó","abbrev":"jó"},"chapter":37,"content":{"1":"Ao ver tudo isso, o meu coração treme e salta fora do peito.","2":"Atenção! Ouçam o trovão de sua voz e o estrondo que sai de sua boca.","3":"Seu relâmpago brilha do céu, atingindo a extremidade da terra.","4":"Depois dele, sua voz estronda, ribombando com fragor majestoso. Nada detém os seus raios, depois que se ouve o seu trovão.","5":"Deus troveja com voz prodigiosa e realiza maravilhas que não compreendemos.","6":"Deus ordena à neve: ‘Caia sobre a terra’. E à chuva torrencial: ‘Desça com violência’.","7":"Ele interrompe a atividade dos homens, para que todos reconheçam a sua obra.","8":"As feras entram nos seus esconderijos e permanecem nas suas tocas.","9":"O furacão avança do sul, e do norte se aproxima o frio.","10":"Ao sopro de Deus se forma o gelo, e a superfície das águas se congela.","11":"Ele enche as nuvens de umidade e espalha as nuvens de tempestade.","12":"Estas, guiadas por ele, giram e circulam, para cumprir todas as suas ordens no mundo inteiro.","13":"Ele as envia aos povos da terra para castigá-los ou para beneficiá-los.","14":"Ouça bem, Jó. Pare, e considere as maravilhas de Deus!","15":"Você sabe como Deus dirige as nuvens, fazendo uma nuvem brilhar de relâmpagos?","16":"Você sabe como ele equilibra as nuvens, maravilhas de sabedoria consumada?","17":"Você sabe por que suas roupas ficam quentes, quando a terra desfalece por causa do vento sul?","18":"Por acaso você já estendeu com ele o firmamento, sólido como espelho de metal fundido?","19":"Fale-me o que devemos dizer para Deus, pois não podemos argumentar às escuras.","20":"Seria preciso avisar a ele que pretendo falar? Ficaria ele informado com o que um homem diz?","21":"De repente não se vê mais a luz, escurecida pelas nuvens. No entanto, o vento sopra e as espalha.","22":"Do norte chega um clarão dourado, Deus se envolve de majestade terrível.","23":"Não podemos alcançar o Todo-poderoso. Ele é sublime em poder, rico de justiça, e não oprime ninguém.","24":"Por isso, todos os homens o temem, e ele não leva em conta aqueles que se consideram sábios”."}}