{"meta":{"title":"Jó","abbrev":"jó"},"chapter":39,"content":{"1":"Você sabe quando é que as camurças dão cria? Já assistiu o parto das corças?","2":"Você conta os meses de gravidez delas ou conhece o momento do parto?","3":"Elas se agacham, dão cria e se livram das dores.","4":"Os filhotes crescem e ficam fortes, saem para o campo aberto e não voltam mais.","5":"Quem dá liberdade ao asno selvagem e solta as rédeas do burro xucro,","6":"ao qual dei o deserto como habitação e a planície salgada como moradia?","7":"Ele se ri do barulho da cidade e não dá atenção aos xingos de quem o arreia.","8":"Ele explora as montanhas em busca de pasto, à procura de lugares verdes.","9":"Será que o búfalo aceita servir a você e passar a noite em seu estábulo?","10":"Você pode colocar nele uma canga, para que ele are a terra atrás de você?","11":"Ele é forte. Mas será que você pode confiar nele para fazer o seu trabalho?","12":"Você pode contar com ele, para que volte e venha moer o grão no terreiro?","13":"O avestruz bate asas alegremente, como se tivesse penas e plumas de cegonha.","14":"Ele deixa seus ovos no chão, para chocá-los na areia,","15":"sem pensar que algum pé poderá quebrá-los ou serem pisados por alguma fera.","16":"Ele é cruel com os filhotes, como se não fossem seus, e não se importa com a inútil fadiga deles,","17":"porque Deus o privou de sabedoria e não lhe concedeu inteligência.","18":"Contudo, quando se levanta batendo os flancos, ele se ri de cavalos e cavaleiros.","19":"Você pode dar força ao cavalo e vestir de crina o pescoço dele?","20":"Você o ensina a saltar como um gafanhoto, relinchando com majestade e terror?","21":"Cheio de força, ele pateia o chão e se lança ao encontro das armas.","22":"Ele ri do medo, não se assusta e diante da espada não volta para trás.","23":"Sobre ele ressoam o barulho do escudo, a lança faiscante e o dardo.","24":"Com ímpeto e estrondo, ele devora a distância e não pára, mesmo que soe o clarim.","25":"Ao toque da trombeta, ele relincha; fareja de longe a batalha, as ordens de comando e os gritos de guerra.","26":"Será pela sabedoria que você tem, que o falcão levanta voo, estendendo as asas para o sul?","27":"Por acaso é com sua ordem que a águia levanta voo e constrói seu ninho nas alturas?","28":"Ela mora nos rochedos, e aí pernoita numa fortaleza de rocha inatingível.","29":"Do alto ela espia a sua presa; seus olhos a enxergam de longe.","30":"Seus filhotes bebem o sangue, e onde há cadáveres ela aí está”."}}