{"meta":{"title":"Jó","abbrev":"jó"},"chapter":4,"content":{"1":"Elifaz de Temã tomou a palavra e disse:","2":"“Não sei se você aguentaria se alguém falasse com você. Contudo, quem poderia permanecer calado?","3":"Veja! Você instruiu pessoas e fortaleceu braços enfraquecidos.","4":"Com suas palavras, você levantou quem vacilava, e sustentou joelhos que se dobravam.","5":"Pois bem! Hoje é a sua vez. Você não aguenta? Você se perturba hoje, quando tudo desaba sobre você?","6":"O temor de Deus não era a sua confiança, e a sua esperança não era um comportamento íntegro?","7":"Lembre-se bem: quando é que um inocente pereceu, e quando é que os homens retos foram destruídos?","8":"Pelo que eu sei, os que cultivam injustiça e semeiam miséria, são esses que as colhem.","9":"Deus sopra, e eles perecem; o sopro de sua ira os consome.","10":"Embora o leão ruja e o leopardo também, os dentes dos filhotes são quebrados:","11":"sem a presa, o leão acaba morrendo, e as crias da leoa debandam.","12":"Escutei uma palavra fugidia, meu ouvido percebeu seu leve sussurro:","13":"numa visão noturna de pesadelo, quando o torpor cai sobre os homens,","14":"fui tomado por um calafrio de terror, e todos os meus ossos estremeceram.","15":"Um vento passou pelo meu rosto e me provocou arrepios por todo o corpo.","16":"Eu estava em pé, mas não vi quem era. Uma figura apareceu diante de mim, houve um silêncio, e depois ouvi uma voz:","17":"‘Pode o homem ter razão diante de Deus? Ou pode um mortal ser puro diante do seu Criador?","18":"Ele desconfia até de seus servos, e mesmo em seus anjos descobre defeitos.","19":"Quanto mais nesses que moram em casas de barro e que têm alicerces sobre a poeira! Serão esmagados mais depressa do que a traça,","20":"aniquilados entre o amanhecer e a tarde. Eles perecem para sempre, pois ninguém os trará de volta.","21":"As cordas de sua tenda são arrancadas, e eles morrem sem ter aprendido a lição’."}}