{"meta":{"title":"Jó","abbrev":"jó"},"chapter":40,"content":{"1":"Javé continuou falando a Jó, e perguntou:","2":"“O adversário vai querer discutir com o Todo-poderoso? Quem critica a Deus irá responder?”","3":"Então Jó respondeu a Javé:","4":"“Eu me sinto arrasado. O que posso replicar? Vou tapar a boca com a mão.","5":"Falei uma vez e não insistirei; falei duas vezes, e não vou acrescentar mais nada”.","6":"Do meio da tempestade, Javé replicou a Jó:","7":"“Se você é homem, esteja pronto: vou interrogá-lo, e você me responderá.","8":"Você se atreve a anular a minha justiça e condenar-me, para justificar a si mesmo?","9":"Você tem braço como o braço de Deus? Sua voz troveja como a voz de Deus?","10":"Então revista-se de majestade e grandeza, e cubra-se de esplendor e glória!","11":"Derrame o ardor de sua ira e, com um olhar só, rebaixe todos os orgulhosos.","12":"Humilhe com seu olhar o arrogante, e esmague os injustos onde quer que se encontrem.","13":"Enterre-os todos juntos no pó, e amarre-os todos juntos na prisão.","14":"Então também eu louvarei você, porque conseguiu a vitória com sua própria mão direita.","15":"Veja o Beemot: fui eu que o criei, como criei você. Ele come grama como faz o boi.","16":"Veja a força de suas ancas, o vigor do seu ventre musculoso,","17":"quando ergue a cauda como cedro, trançando os tendões de suas coxas.","18":"Seus ossos são como tubos de bronze, e sua carcaça parece feita de barras de ferro.","19":"Ele é a obra-prima de Deus, e somente o seu Criador pode ameaçá-lo com a espada.","20":"Deus lhe proíbe a região das montanhas, onde as feras se divertem.","21":"Ele se deita debaixo do lótus, e se esconde entre os juncos do pântano.","22":"O lótus o cobre de sombra, e os salgueiros da torrente o envolvem.","23":"Ainda que o rio transborde, ele não se assusta. Ao contrário, fica tranquilo, mesmo que o Jordão faça espuma em sua boca.","24":"Quem poderá agarrá-lo pela frente ou perfurar suas narinas com o gancho?","25":"Por acaso você é capaz de pescar o Leviatã com anzol e amarrar-lhe a língua com uma corda?","26":"Você é capaz de furar as narinas dele com junco e perfurar sua mandíbula com gancho?","27":"Será que ele viria até você com muitas súplicas ou lhe falaria com ternura?","28":"Será que faria uma aliança com você, para você fazer dele o seu criado perpétuo?","29":"Você brincará com ele como se fosse um pássaro, ou você o amarrará para suas filhas?","30":"Será que os pescadores o negociarão, ou os negociantes o dividirão entre si?","31":"Poderá você crivar a pele dele com dardos ou a cabeça com arpão de pesca?","32":"Experimente colocar a mão em cima dele: você se lembrará da luta, e nunca mais repetirá isso!"}}