{"meta":{"title":"Jó","abbrev":"jó"},"chapter":5,"content":{"1":"Grite, para ver se alguém lhe responde. A que anjo você vai recorrer?","2":"Porque o despeito mata o insensato, e a inveja causa a morte do imbecil.","3":"Vi um insensato lançar raízes, e num momento sua casa foi amaldiçoada.","4":"Seus filhos estão longe de prosperar, são esmagados sem defensor no tribunal.","5":"O faminto devorou as colheitas dele, e o sedento sugou-lhe os bens.","6":"A miséria não nasce do pó, e a fadiga não brota da terra.","7":"E o homem gera seu próprio sofrimento, como as faíscas voam para cima.","8":"Em seu lugar, eu recorreria a Deus, e poria a minha causa nas mãos dele.","9":"Ele faz coisas grandiosas e incompreensíveis, e maravilhas sem conta:","10":"dá chuva para a terra, e rega os campos;","11":"levanta os humildes, e concede prosperidade aos abatidos;","12":"malogra os planos do astuto, para que as manobras deste fracassem;","13":"apanha os espertos na astúcia deles, e desmonta as tramas do velhaco.","14":"Em pleno dia, todos esses caem nas trevas, e ao meio-dia tateiam como se fosse noite.","15":"É assim que Deus salva da língua afiada o pobre, e da mão do poderoso o necessitado.","16":"Desse modo, o fraco tem esperança, e a injustiça fecha a boca.","17":"Feliz o homem a quem Deus corrige. Portanto, não despreze a lição do Todo-poderoso.","18":"É Deus quem fere e cura a ferida, quem golpeia e cura com sua própria mão.","19":"Ele é quem liberta você de seis perigos, e no sétimo o mal não mais o atingirá.","20":"Em tempo de fome, salvará você da morte, e na guerra o protegerá do golpe da espada.","21":"Você ficará a salvo do flagelo da língua, e não temerá quando a ruína chegar.","22":"Você rirá do desastre e da fome, e não temerá os animais selvagens.","23":"Você fará aliança com os espíritos do campo, e viverá em paz com as feras.","24":"Você terá prosperidade em sua tenda e, visitando sua propriedade, verá que nada falta.","25":"Terá descendência numerosa, e seus filhos serão como erva do campo.","26":"Descerá ao túmulo em avançada velhice, como feixe de trigo colhido no tempo certo.","27":"Veja bem! Observamos tudo isso, e é coisa certa. Escute bem, e faça bom proveito”."}}