{"meta":{"title":"Jó","abbrev":"jó"},"chapter":6,"content":{"1":"Então Jó respondeu:","2":"“Se pudessem pesar a minha aflição, e colocar na balança a minha desgraça,","3":"seriam mais pesadas que a areia do mar! Por isso, as minhas palavras são confusas.","4":"Levo, cravadas em mim, as flechas do Todo-poderoso, e o meu espírito bebe o veneno delas; os terrores de Deus se enfileiram contra mim.","5":"Por acaso o asno selvagem relincha diante do capim? Ou o boi muge diante da forragem?","6":"Alguém come sem sal algo que não tem gosto? Que sabor tem a clara do ovo?","7":"O que antes me causava nojo de tocar, agora se tornou a minha comida repugnante.","8":"Tomara que se cumpra o que eu pedi, e Deus me conceda o que espero:","9":"que ele se digne esmagar-me, e solte sua mão para acabar comigo!","10":"Para mim, seria um consolo e, mesmo torturado sem piedade, eu daria saltos de alegria, por não ter renegado os decretos do Santo!","11":"Que forças me restam para aguentar? E aonde espero chegar, para continuar vivendo?","12":"Por acaso tenho a firmeza da pedra? Por acaso eu sou de ferro?","13":"Já não encontro apoio em mim mesmo, e todos os recursos me abandonam.","14":"A pessoa desesperada tem direito à solidariedade do amigo, mesmo que tivesse abandonado o temor do Todo-poderoso.","15":"Mas os meus irmãos me desiludiram como rios temporários, como ribeiros que desaparecem do seu leito:","16":"no tempo do degelo, transbordam, e se enchem quando a neve se dissolve;","17":"mas no tempo do verão evaporam e, chegando o calor, desaparecem de seus leitos.","18":"Por causa deles, as caravanas mudam a rota, entram pelo deserto e se extraviam.","19":"As caravanas de Temã os procuram, e os mercadores de Sabá contam com eles.","20":"Mas a sua esperança é frustrada e, chegando a esse lugar, ficam desiludidos.","21":"Assim são vocês. Tornaram-se um nada para mim, pois estão vendo algo terrível, e sentem medo.","22":"Por acaso eu pedi que vocês me dessem alguma coisa? Ou que se oferecesse suborno do bolso de vocês?","23":"Ou que me livrassem do meu adversário? Ou que me resgatassem do poder de algum tirano?","24":"Vocês me expliquem, e eu ficarei em silêncio. Façam-me ver em que foi que errei.","25":"Como seria bom ouvir palavras justas! Mas o que é que provam as provas de vocês?","26":"Vocês pretendem criticar as minhas palavras? As palavras do desesperado se dirigem ao vento!","27":"Vocês seriam capazes de sortear um órfão e vender seu próprio amigo.","28":"Pois bem! Olhem atentamente para mim: juro que não vou mentir diante de vocês.","29":"Voltem para trás e não sejam injustos. Voltem atrás, pois a minha inocência está em jogo.","30":"Por acaso existe falsidade nos meus lábios? Ou a minha boca não distingue mais a desgraça?"}}