{"meta":{"title":"Jó","abbrev":"jó"},"chapter":7,"content":{"1":"O homem vive na terra cumprindo um serviço militar, e seus dias são como os do diarista:","2":"tal e qual um escravo, ele suspira pela sombra e, como o diarista, espera pelo seu salário.","3":"Assim, a minha herança são meses de ilusão, e a mim couberam noites de fadiga.","4":"Ao me deitar, fico pensando: ‘Quando me levantarei?’ A noite é muito longa, e me canso de ficar rolando na cama até a aurora.","5":"Minha carne está cheia de vermes e feridas, e minha pele se rompe e supura.","6":"Meus dias correm velozes como a lançadeira, e se consomem sem qualquer esperança.","7":"Lembra-te! A minha vida é um sopro, e os meus olhos nunca mais verão a felicidade.","8":"Os olhos de quem me vê, não me enxergarão mais. Teus olhos me procurarão, mas eu já não existirei.","9":"Como nuvem que passa e se desfaz, quem desce ao túmulo nunca mais subirá;","10":"nunca mais retornará à sua casa, e sua morada nunca mais o reverá.","11":"Por isso, não ficarei calado; meu espírito angustiado falará e minha alma entristecida se queixará.","12":"Por acaso sou o Mar ou o Dragão, para me colocares mordaça?","13":"Quando penso que o leito me aliviará e minha cama abrandará meus gemidos,","14":"então me espantas com sonhos e me aterrorizas com pesadelos.","15":"Eu preferiria morrer sufocado. Antes a morte do que estas dores!","16":"Eu não vou viver para sempre! Deixa-me, pois os meus dias são apenas um sopro.","17":"O que é o homem, para fazeres tanto caso dele, para fixares tua atenção sobre ele,","18":"a ponto de examiná-lo a cada manhã e testá-lo a cada momento?","19":"Por que não paras de me espionar, deixando-me ao menos engolir a saliva?","20":"Caso eu tenha pecado, o que foi que eu te fiz? Espião da humanidade, por que me tomaste como alvo, e me transformaste em peso para ti?","21":"Por que não perdoas o meu pecado, e não afastas de mim a minha culpa? Olha! Logo eu me deitarei no pó: tu me procurarás tateando, e eu não existirei mais”."}}