{"meta":{"title":"Jó","abbrev":"jó"},"chapter":8,"content":{"1":"Baldad de Suás tomou a palavra e disse:","2":"“Até quando você vai falar dessa maneira? Suas palavras são como furacão.","3":"Pode Deus torcer o direito? Pode o Todo-poderoso perverter a justiça?","4":"Se os seus filhos pecaram contra Deus, ele já os entregou ao poder dos próprios crimes.","5":"Mas, se você procurar Deus, se suplicar ao Todo-poderoso,","6":"e se conservar puro e reto, ele cuidará de você e o restaurará na sua legítima prosperidade.","7":"Sua situação anterior parecerá coisa pequena em comparação com a grandeza do seu futuro.","8":"Consulte as gerações passadas e observe a experiência de nossos antepassados.","9":"Nós nascemos ontem e não sabemos nada. Nossos dias são como sombra no chão.","10":"Os nossos antepassados, no entanto, vão instruí-lo e falar a você com palavras tiradas da experiência deles.","11":"Por acaso, brota o papiro fora do pântano? Ou pode o junco crescer sem água?","12":"Ainda verde para ser colhido, ele seca antes de todas as ervas.","13":"Tal é o destino de quem se esquece de Deus, e assim desaparece a esperança do injusto.","14":"A confiança do injusto é um fio frágil, e sua segurança é uma teia de aranha:","15":"se alguém nela se apoia, ela não aguenta; se alguém a ela se agarra, ela não o sustenta.","16":"Cheia de seiva ao sol, a árvore estende os ramos por todo o jardim,","17":"lança raízes entre as pedras e vive no meio das rochas,","18":"mas se for arrancada do seu lugar, este a renega, dizendo: ‘Nunca vi você’.","19":"Assim termina sua alegre história, e outras plantas brotam do mesmo chão.","20":"Note bem: Deus não rejeita o homem íntegro, nem faz aliança com malfeitores.","21":"Ele encherá de novo sua boca de sorrisos e seus lábios com gritos de alegria.","22":"Seus inimigos ficarão cobertos de vergonha, e a tenda dos injustos desaparecerá”."}}