{"meta":{"title":"Malaquias","abbrev":"malaquias"},"chapter":2,"content":{"1":"“A vós, ó sacerdotes, dou esta ordem:","2":"Se não me ouvirdes, se não tomardes a peito a glória de meu nome – diz o Senhor dos exércitos –, lançarei contra vós a maldição, trocarei em maldições as vossas bênçãos; aliás, já o fiz, porque não tomastes a peito (as minhas ordens).","3":"Eis que vou abater vosso braço, espalhar-vos esterco no rosto – o esterco de vossas festas – e sereis lançados fora com ele.","4":"Então, sabereis que fui eu que vos dei esta ordem para que subsista o meu pacto com Levi – diz o Senhor dos exércitos.","5":"A minha aliança com Levi foi um pacto de vida e prosperidade e também de temor, a fim de que ele temesse o meu nome; e ele temeu-me e sempre teve reverência por meu nome;","6":"sua boca ensinou a verdade, e não se encontrou perversidade nos seus lábios. Andou comigo na paz e na retidão, e afastou do mal grande número de homens.","7":"Porque os lábios do sacerdote guardam a ciência e é de sua boca que se espera a doutrina, pois ele é o mensageiro do Senhor dos exércitos.","8":"Mas vós vos desviastes do caminho reto e fostes causa de muitos vacilarem na Lei; violastes o pacto de Levi – diz o Senhor dos exércitos.","9":"Por isso, eu vos tornei desprezíveis e abjetos aos olhos de todo o povo, porque não guardastes os meus mandamentos e fizestes acepção de pessoas na aplicação da Lei.”","10":"“Acaso não é um mesmo o Pai de todos nós? Não foi um mesmo Deus que nos criou? Por que razão somos pérfidos uns para com os outros, violando assim o pacto de nossos pais?","11":"Judá cometeu uma infâmia, a abominação foi perpetrada em Israel e Jerusalém; com efeito, Judá profanou o que é consagrado ao Senhor, porquanto amou e desposou a filha de um deus estrangeiro.*","12":"Que o Senhor extermine das tendas de Jacó todo culpado, o que testemunha e o que responde, e o elimine dentre os que apresentam uma oferta ao Senhor dos exércitos.*","13":"Eis ainda outra maldade que cometeis: inundais de lágrimas, prantos e gemidos o altar do Senhor, porque o Senhor não dá atenção alguma a vossas ofertas e não se compraz no que lhe apresentais com vossas mãos.*","14":"E dizeis: Mas por quê?! É porque o Senhor foi testemunha entre ti e a esposa de tua juventude. Foste-lhe infiel, sendo ela a tua companheira e a esposa de tua aliança.","15":"Porventura não fez ele um só ser com carne e sopro de vida? E para que pende este ser único, senão para uma posteridade concedida por Deus? Tende, pois, cuidado de vós mesmos, e que ninguém seja infiel à esposa de sua juventude.","16":"Quando alguém, por aversão, repudia a mulher – diz o Senhor, Deus de Israel –, cobre de injustiça as suas vestes – diz o Senhor dos exércitos. Tende, pois, cuidado de vós mesmos e não sejais infiéis!”","17":"“Vós sois pesados ao Senhor com vossos discursos. E perguntais: O quê? Nós o cansamos? – Sim! Porque dizeis: Aquele que faz o mal é bem visto aos olhos do Senhor, que nele se compraz; ou: Onde está Deus para julgar?”"}}