{"meta":{"title":"2 Reis","abbrev":"2rs"},"chapter":1,"content":{"1":"Depois da morte de Acab, Moab se revoltou contra Israel.","2":"Ocozias caiu da sacada de seu quarto, em Samaria, e ficou ferido. Então mandou mensageiros com o seguinte encargo: “Con­sultem Baal-Zebub, deus de Acaron, para ver se vou sarar destas feridas”.","3":"Mas o an­jo de Javé disse a Elias, o tesbita: “Levante-se e vá ao encontro dos mensageiros do rei de Samaria e diga-lhes: ‘Por acaso não existe Deus em Israel, para vocês estarem consultando Baal-Zebub, deus de Acaron?","4":"Por isso, assim diz Javé: Você não se levantará da cama em que se deitou. Com certeza você vai morrer’ ”. E Elias foi embora.","5":"Os mensageiros voltaram, e o rei Oco­­zias perguntou-lhes: “Por que vocês volta­ram?”","6":"Eles responderam: “Um homem veio ao nosso encontro e nos mandou voltar ao rei que nos tinha enviado, para dizer a ele: ‘Assim diz Javé: Por acaso não existe Deus em Israel, para que você mande consultar Baal-Zebub, deus de Acaron? Por isso você não se levantará da cama em que está deitado. Com certeza você vai morrer’ ”.","7":"Ocozias perguntou: “Como era o homem que foi ao encontro de vocês e lhes disse essas coisas?”","8":"Eles responderam: “Ele estava vestido com roupa de pelos e usava um cinto de couro”. O rei disse: “É Elias, o tesbita!”","9":"Então mandou um oficial com cinquenta soldados buscar Elias. O oficial subiu à procura de Elias, o encon­trou sentado no alto do monte e lhe disse: “Homem de Deus, o rei manda você descer”.","10":"Elias respondeu: “Se eu sou homem de Deus, que um raio caia e queime você e seus cinquenta soldados”. Então um raio caiu e queimou o oficial e os seus cinquenta soldados.","11":"O rei mandou de novo outro oficial com cinquenta soldados. O oficial subiu e disse a Elias: “Homem de Deus, o rei mandou você descer imediatamente”.","12":"Elias respondeu: “Se eu sou homem de Deus, que um raio caia e queime você e seus cinquenta soldados”. Então um raio caiu e queimou o oficial e seus cinquenta sol­dados.","13":"O rei mandou, pela terceira vez, um oficial com cinquenta soldados. O oficial subiu, ajoelhou-se diante de Elias e suplicou: “Homem de Deus, que a minha vida e a vida desses cinquenta soldados, seus servos, tenha algum valor para você.","14":"Caiu um raio e queimou dois oficiais, cada um com seus cinquenta homens. Mas agora, que a minha vida tenha algum valor para você!”","15":"O anjo de Javé disse a Elias: “Desça com ele e não tenha medo”. Elias se levantou, desceu com o oficial e foi falar com o rei.","16":"E lhe disse: “Assim diz Javé: Uma vez que você enviou mensageiros para consultar Baal-Zebub, deus de Aca­ron, você não se levantará da cama em que está deitado. Com certeza você vai morrer”.","17":"E o rei Ocozias morreu, conforme a palavra de Javé, anunciada por Elias. E Ocozias não tinha filhos. Por isso, seu irmão Jorão subiu ao trono em seu lugar; e já fazia dois anos que Jorão, filho de Josafá, era rei de Judá.","18":"O resto da história de Ocozias, e do que ele fez, tudo está escrito nos Anais dos Reis de Israel."}}