{"meta":{"title":"2 Reis","abbrev":"2rs"},"chapter":10,"content":{"1":"Em Sa­maria havia setenta filhos de Acab. Jeú escreveu cartas, e as enviou pa­ra Sa­maria aos chefes da cidade, aos anciãos e tutores dos filhos de Acab. As cartas diziam:","2":"‘‘Quando esta carta chegar, vocês, que estão com os filhos do seu senhor e pos­suem carros e cavalos, cidade fortificada e armas,","3":"escolham o melhor e o mais digno dos filhos do seu senhor e o coloquem no trono do pai. Depois lutem pela família do senhor de vocês!”","4":"Eles, porém, ficaram com muito medo, e disseram: “Se dois reis não puderam resistir a Jeú, como é que nós vamos conseguir?”","5":"Então o prefeito do palácio, o comandante da cidade, os an­ciãos e os tutores mandaram dizer a Jeú: “Somos seus servos. Faremos o que você mandar. Não vamos escolher nenhum rei. Faça o que você achar melhor”.","6":"Jeú escreveu outra carta, dizendo: “Se vocês estão do meu lado e querem me escutar, façam o seguinte: peguem os cabeças dentre os homens da família do seu senhor e venham aqui em Jezrael, amanhã, nesta mesma hora”. Setenta filhos do rei moravam nas casas dos notáveis da cidade, onde eram educados.","7":"Quando a carta chegou, eles pegaram os filhos do rei, degolaram os setenta, puseram as cabeças dentro de cestos e mandaram para Jezrael.","8":"Um mensageiro anunciou a Jeú: “Eles trouxeram as cabeças dos filhos do rei”. Jeú ordenou: “Façam com as cabeças dois montes na entrada, junto à porta da cidade, e deixem aí até amanhã de manhã”.","9":"E de manhã, Jeú saiu, e em pé falou a todo o povo: “Vocês são inocentes! De fato, eu conspirei contra meu senhor e o matei. Mas esses outros aqui, quem foi que os matou?","10":"Pois fiquem sabendo que não ficará sem se cumprir nenhuma palavra que Javé pronunciou contra a família de Acab. Javé realizou o que havia dito por meio do seu servo Elias”.","11":"E Jeú matou também todos os que restavam da família de Acab em Jezrael: notáveis, parentes e sacerdotes. Não sobrou nenhum.","12":"Jeú foi para Samaria. No caminho, em Curral dos Pastores,","13":"encontrou paren­tes de Ocozias, rei de Judá, e perguntou: “Quem são vocês?” Eles responderam: “Somos parentes de Ocozias e estamos in­do visitar os filhos do rei e os filhos da rai­nha-mãe”.","14":"Jeú ordenou: “Prendam vivos esses homens”. Eles foram presos vivos e depois degolados no poço de Curral. Eram quarenta e dois, e não sobrou nenhum.","15":"Saindo daí, Jeú se encontrou com Jo­nadab, filho de Recab, que vinha ao seu encontro, o cumprimentou e lhe disse: “Vo­cê é leal para mim como eu sou para você?” Jonadab respondeu: “Sou”. Jeú replicou: “Então me dê a mão”. Jonadab estendeu-lhe a mão, e Jeú o fez subir ao seu lado no carro,","16":"dizendo: “Venha comigo, que você verá o zelo que eu tenho por Javé”. E o levou no carro.","17":"Ao entrar em Samaria, mandou matar todos os sobreviventes da família de Acab que estavam em Samaria. Exterminou toda a família de Acab, como Javé tinha dito a Elias.","18":"Jeú reuniu todo o povo e falou: “Acab tinha servido pouco a Baal. Jeú vai servi-lo muito mais.","19":"Agora, portanto, chamem todos os profetas de Baal, todos os seus fiéis e sacerdotes. Ninguém deve faltar, pois quero oferecer um grande sacrifício a Baal. Quem faltar, morrerá”. Jeú agiu com astúcia para acabar com os fiéis de Baal.","20":"Jeú ordenou: “Convoquem uma festa solene em honra de Baal”. E eles convocaram.","21":"Jeú enviou mensageiros para todo o Israel, e todos os fiéis de Baal se apresentaram. Ninguém faltou. Foram para o templo de Baal, que ficou lotado.","22":"Jeú ordenou ao guarda do vestiário: “Traga vestes para todos os fiéis de Baal”. E o guarda trouxe vestes para todos.","23":"Jeú e Jonadab, filho de Recab, foram para o templo. E Jeú disse aos fiéis de Baal: “Vejam bem se aqui há somente devotos de Baal, e não de Javé”.","24":"Então Jeú se aproximou para oferecer sacrifícios e holocaustos. Jeú, porém, tinha colocado do lado de fora oitenta homens, com esta ordem: “Quem deixar escapar uma só dessas pessoas que eu vou entregar a vocês pagará com a própria vida”.","25":"Quando terminou de oferecer o holocausto, Jeú ordenou aos guardas e escudeiros: “Entrem e matem todos. Não deixem ninguém sair”. Os guardas e escudeiros mataram todos e os atiraram para fora. Depois voltaram ao templo de Baal,","26":"arrancaram o poste sagrado do templo e o queimaram.","27":"Derrubaram a estela de Baal, demoliram o templo de Baal e no lugar construíram latrinas, que até hoje estão aí.","28":"Jeú fez Baal desaparecer de Israel.","29":"Somente não se afastou dos pecados que Jeroboão, filho de Nabat, tinha feito Israel cometer: os bezerros de ouro que estavam em Betel e Dã.","30":"Javé disse a Jeú: “Porque você agiu bem, fazendo o que eu aprovo, e tratou a família de Acab como eu queria, os seus filhos sentarão no trono de Israel até a quarta geração”.","31":"Jeú, porém, não se preocupou em seguir de todo o coração a lei de Javé, o Deus de Israel. Ele não se afastou dos pecados que Jeroboão tinha feito Israel cometer.","32":"Nessa época, Javé retalhou o território de Israel. Hazael venceu Israel em todas as fronteiras,","33":"a partir do rio Jordão, ao Oriente. E se apossou de todo o território de Galaad, de Gad, de Rúben, de Ma­nassés, desde Aroer, junto ao rio Arnon, as­sim como Galaad e Basã.","34":"O resto da história de Jeú, e do que ele fez, tudo está escrito nos Anais dos Reis de Israel.","35":"Jeú morreu e foi enterrado em Samaria. E seu filho Joacaz lhe sucedeu no trono.","36":"Jeú reinou vinte e oito anos sobre Israel, em Samaria."}}