{"meta":{"title":"2 Reis","abbrev":"2rs"},"chapter":11,"content":{"1":"Quando Atalia, mãe de Ocozias, sou­be que seu filho estava morto, resolveu acabar com a descendência real.","2":"Josaba, filha do rei Jorão e irmã de Oco­zias, conseguiu salvar seu sobrinho Joás dentre os filhos do rei que estavam sen­do massacrados. Levou o menino, com a ama dele, para o quarto dos leitos, escondendo-o de Atalia. Assim, Joás escapou da morte.","3":"E Joás, com sua ama, ficou seis anos escondido no Templo de Javé, enquanto Ata­lia reinava no país.","4":"No sétimo ano, Joiada mandou cha­mar os oficiais dos mercenários e os guardas. E os reuniu no Templo de Javé. Aí concluiu uma aliança com eles, fez com que prestassem juramento e, então, mostrou-lhes o filho do rei.","5":"Em seguida, ordenou-lhes: “Vocês vão fazer o seguinte: Um terço de vocês, que entra em serviço no sábado para montar guarda no palácio real,","6":"os que ficam na porta de Sur e os que ficam na porta atrás dos guardas, montarão guarda no Templo para controlar a entrada.","7":"Os outros dois grupos, que não trabalham no sábado, montarão guarda no Templo de Javé, junto ao rei.","8":"Façam em torno do rei um círculo, com armas em punho. Matem todo aquele que quiser forçar as fileiras. E fiquem sempre junto do rei, aonde quer que ele vá”.","9":"Os oficiais fizeram como o sacerdote Joiada tinha mandado. Cada um deles reu­niu seus homens, tanto os que entravam em serviço no sábado como os que saíam, e foram até o sacerdote Joiada.","10":"O sacerdote entregou aos oficiais as lanças e escudos do rei Davi, que estavam no Templo de Ja­vé.","11":"De armas em punho, os guardas tomaram seus lugares, desde o ângulo sul até o ângulo norte do Templo, rodeando o altar e o Templo, para proteger o rei.","12":"Então Joiada pediu para o rei sair, colocou nele a coroa e entregou-lhe o documento da alian­ça. Joás foi proclamado rei e ungido. To­dos aplaudiram, aclamando: “Viva o rei!”","13":"Ouvindo os gritos do povo, Atalia foi ao encontro do povo no Templo de Javé.","14":"Mas quando viu o rei de pé no estrado, segundo o costume, os oficiais e os toca­dores de trombeta junto ao rei, todo o povo da terra gritando de alegria e tocando trombeta, ela rasgou a roupa e disse: “Traição, traição!”","15":"Então o sacerdote Joiada ordenou aos oficiais das tropas: “Arrastem Atalia para fora, por entre as fileiras. Se al­guém a seguir, passem a fio de espada”. O sacerdote, de fato, havia dito: “Não a matem dentro do Templo de Javé”.","16":"Agarraram Atalia e, chegando ao palácio real, na entrada da porta dos Cavalos, aí a mataram.","17":"Joiada selou, entre Javé e o rei com o povo, a aliança, pela qual este se compro­metia a ser o povo de Javé. Selou também contrato entre o rei e o povo.","18":"Em seguida, todo o povo da terra foi até o templo de Baal e o arrasou: demoliram os altares e as imagens e, diante dos altares, executaram Matã, sacerdote de Baal. O sacerdote Joiada colocou guardas no Templo de Javé.","19":"Depois reuniu os oficiais, os mercenários, os guardas e todo o povo da terra. Fizeram o rei sair do Templo de Javé e o levaram ao palácio real pela porta dos Guardas. E Joás sentou-se no trono dos reis.","20":"Todo o povo da terra festejou, e a cidade ficou tranquila, porque Ata­lia tinha sido morta pela espada no palácio real."}}