{"meta":{"title":"2 Reis","abbrev":"2rs"},"chapter":12,"content":{"1":"Joás tinha sete anos quando começou a reinar.","2":"Ele subiu ao trono no sétimo ano de Jeú. E reinou qua­­renta anos em Jerusalém. Sua mãe se chamava Sebias e era natural de Bersabeia.","3":"Du­rante toda a sua vida, Joás fez o que Javé aprova, pois tinha sido educado pelo sacerdote Joiada.","4":"Contudo, os lugares altos não desa­pare­ceram, e o povo continuou a oferecer sacri­fícios e a queimar incenso nos lugares altos.","5":"Joás disse aos sacerdotes: “Todo o dinheiro das ofertas sagradas oferecido ao Templo de Javé, o dinheiro que circula, o dinheiro das taxas individuais, o dinheiro das ofertas voluntárias, tudo seja levado para o Templo de Javé.","6":"Que os sacerdo­tes o recolham da mão de seus conhecidos, para fazer as reformas necessárias no Tem­plo”.","7":"Aconteceu que, no ano vinte e três do reinado de Joás, os sacerdotes ainda não tinham feito as reformas necessá­rias no Templo de Javé.","8":"O rei Joás mandou chamar o sacerdote Joiada e os outros sacerdotes, e lhes perguntou: “Por que vocês não fizeram a reforma do Templo? De agora em diante, vocês não ficarão mais com o dinheiro entregue pelos seus conhecidos; vocês têm que entregá-lo para a reforma do Templo”.","9":"Os sacerdotes concordaram em não receber dinheiro do povo, e não serem mais os encarregados da reforma do Templo.","10":"Então o sacerdote Joiada pegou um cofre, fez um buraco na tampa e o colocou junto do altar, no lado direito de quem entra no Templo de Javé. E os sacerdotes por­teiros depositavam aí todo o dinheiro que era levado para o Templo.","11":"Quando eles viam que havia muito dinheiro no cofre, o secretário do rei e o sumo sacerdote iam, recolhiam e contavam o dinheiro que havia no Templo de Javé.","12":"Depois de ter con­ferido o dinheiro, eles o entregavam aos mestres de obras encarregados do Templo de Javé. Estes utilizavam o dinheiro para pagar carpinteiros e construtores que traba­lhavam no Templo de Javé,","13":"pedreiros e escultores, e também para comprar madeira e pedra utilizadas na restauração do Templo de Javé.","14":"Com esse dinheiro ofe­recido para o Templo de Javé, não se fa­ziam taças de prata, facas, bacias para aspersão, trombetas, nem objetos de ouro ou prata.","15":"O dinheiro era entregue aos mestres de obras, que o usavam na reforma do Templo de Javé.","16":"Nem se pediam contas aos homens que recebiam o dinheiro para pagar os operários, porque eles agiam com honestidade.","17":"Contudo, o dinheiro ofereci­do para os sacrifícios de reparação e os sa­crifícios pelo pecado não era destinado para o Templo de Javé, mas para os sacerdotes.","18":"Hazael, rei de Aram, depois de fazer guerra contra Gat e tomá-la, resolveu subir para atacar Jerusalém.","19":"Então Joás, rei de Judá, pegou os objetos que seus antepassados, Josafá, Jorão e Ocozias, reis de Judá, haviam consagrado, e que ele próprio havia consagrado, todo o ouro que existia nos tesouros do Templo de Javé e no palácio real; pegou tudo isso e entregou a Hazael, rei de Aram. Então este se retirou de Jerusalém.","20":"O resto da história de Joás, e do que ele fez, tudo está escrito nos Anais dos Reis de Judá.","21":"Seus oficiais se rebelaram e o traíram: Joás foi morto em Bet-Melo, na descida do aterro.","22":"Foram seus oficiais Jozacar, filho de Semaat, e Jozabad, filho de Somer, que o feriram de morte. Joás foi enterrado com seus antepassados na Cidade de Davi. E seu filho Amasias lhe sucedeu no trono."}}