{"meta":{"title":"2 Reis","abbrev":"2rs"},"chapter":13,"content":{"1":"Joacaz, filho de Jeú, começou a reinar sobre Israel, em Sama­ria, no ano vinte e três do rei Joás, filho de Ocozias, rei de Judá. Ele reinou dezessete anos.","2":"Fez o que Javé reprova: imitou os pecados que Jeroboão, filho de Nabat, havia feito Israel cometer, e não os eliminou.","3":"Por isso, a ira de Javé se inflamou contra Israel e, durante todo esse período, o tornou submisso a Hazael, rei de Aram, e a Ben-Adad, filho de Hazael.","4":"Então Joacaz implorou a Javé, e Javé o escutou, porque viu como o rei de Aram oprimia Israel.","5":"Javé deu a Israel um libertador, que o libertou do poder de Aram. E os israelitas puderam morar em suas tendas, como antes.","6":"Não se afastaram, porém, dos pecados que Jeroboão tinha feito Israel cometer. Continuaram a cometê-los. Até o poste sagrado continuou erguido em Samaria.","7":"Foi por isso que Javé deixou para Joacaz somente cinquenta cavaleiros, dez carros e dez mil soldados de infantaria. O rei de Aram os havia exterminado e reduzido à poeira da estrada.","8":"O resto da história de Joacaz, do que ele fez e suas façanhas, tudo está escrito nos Anais dos Reis de Israel.","9":"Joacaz morreu e foi enterrado em Samaria. E seu filho Joás lhe sucedeu no trono.","10":"Joás, filho de Joacaz, começou a reinar sobre Israel, em Samaria, no ano trinta e sete de Joás, rei de Judá. Ele reinou dezesseis anos.","11":"Fez o que Javé reprova, e não se afastou dos pecados que Jeroboão, filho de Nabat, havia feito Israel cometer, e continuou a praticá-los.","12":"O resto da história de Joás, do que ele fez e suas façanhas, a guerra que ele moveu contra Amasias, rei de Judá, tudo está escrito nos Anais dos Reis de Israel.","13":"Joás foi se juntar a seus antepassados. E Jero­boão lhe sucedeu no trono. Joás foi enterrado em Samaria, com os reis de Israel.","14":"Quando Eliseu pegou a doença que o levaria à morte, Joás, rei de Israel, foi visitá-lo. E chorou sobre ele, dizendo: “Meu pai, meu pai! Carro e cavalaria de Israel!”","15":"Eliseu disse: “Vá buscar o arco e algumas flechas”. Joás foi buscar o arco e algumas flechas.","16":"Então Eliseu ordenou ao rei: “Segure o arco”. E Joás segurou o arco. Eliseu pôs as mãos sobre as mãos do rei,","17":"e disse: “Abra a janela do lado do Oriente”. E o rei abriu a janela. Eliseu ordenou: “Atire”. E Joás atirou. Eliseu exclamou: “Flecha vitoriosa para Javé! Flecha vitoriosa contra Aram! Você vencerá Aram em Afec até eliminá-lo”.","18":"E continuou: “Pegue as flechas”. Joás pegou as flechas. Eliseu ordenou ao rei: “Golpeie o chão”. O rei disparou três flechas, e parou.","19":"O homem de Deus ficou irritado contra o rei e disse: “Você deveria ter disparado cinco ou seis flechas! Então você derrotaria Aram até eliminá-lo. Mas agora, você vencerá Aram somente três vezes!”","20":"Eliseu morreu e foi enterrado. Todos os anos, bandos moabitas faziam in­cursões no país.","21":"Certa vez, alguns ho­mens que estavam enterrando um morto avistaram um desses bandos. Jogaram o cor­­po dentro do túmulo de Eliseu e foram embora. Aconteceu que o corpo, tocando os ossos de Eliseu, reviveu e se colocou de pé.","22":"Hazael, rei de Aram, oprimiu os is­rae­litas durante todo o tempo em que Joacaz viveu.","23":"Javé, porém, teve piedade e se compadeceu deles. Voltou-se para eles, por causa da aliança que tinha feito com Abraão, Isaac e Jacó, e ainda não quis destruí-los, nem os afastou de sua presença.","24":"Hazael, rei de Aram, morreu. E seu filho Ben-Adad subiu ao trono em seu lugar.","25":"Então Joás, filho de Joacaz, retomou do poder de Ben-Adad, filho de Hazael, as cidades que Hazael tinha arrebatado de seu pai Joacaz durante a guerra. Joás venceu três vezes os arameus, e reconquistou as cidades de Israel."}}