{"meta":{"title":"2 Reis","abbrev":"2rs"},"chapter":14,"content":{"1":"Amasias, filho de Joás, começou a reinar em Judá no segun­do ano do rei Joás, filho de Joacaz, rei de Israel.","2":"Ele tinha vinte e cinco anos quando subiu ao trono. E reinou vinte e nove anos em Jerusalém. Sua mãe se chamava Joa­den e era natural de Jerusalém.","3":"Fez o que Javé aprova, mas não como seu ante­pas­sado Davi. Seguiu em tudo o seu pai Joás.","4":"Todavia, os lugares altos não desapareceram, e o povo continuou a oferecer sacrifícios e a queimar incenso nos lugares altos.","5":"Tendo consolidado o poder em suas mãos, Amasias mandou matar os oficiais que tinham assassinado o rei, seu pai.","6":"Ele, porém, não mandou matar os filhos dos assassinos, respeitando assim o que está escrito no livro da Lei de Moisés, onde Javé ordena: “Os pais não serão mortos por causa de seus filhos, nem os filhos serão mortos por causa dos pais. Cada um morrerá por causa de seu próprio pe­cado”.","7":"Amasias derrotou os edomitas no Vale do Sal, cerca de dez mil homens. Durante a guerra, conquistou Rocha e mudou o nome dela para Jecetel, nome que se conserva até hoje.","8":"Amasias mandou, então, emissários a Joás, filho de Joacaz e neto de Jeú, rei de Israel, com esta mensagem: “Venha para me enfrentar”.","9":"Joás, rei de Israel, respondeu a Amasias, rei de Judá, com esta mensagem: “O espinheiro do Líbano mandou dizer para o cedro do Líbano: ‘Dê-me sua filha como esposa para meu filho’. Mas as feras do Líbano passaram e pisotea­ram o espinheiro.","10":"Você derrotou Edom e se encheu de orgulho. Celebre sua glória, mas fique em casa. Por que você quer se meter numa guerra desastrosa, provocando a sua ruína e a ruína de Judá?”","11":"Amasias, porém, não fez caso. Então Joás, rei de Is­rael, foi enfrentar Amasias, rei de Judá, em Bet-Sames, que pertence a Judá.","12":"E Judá foi derrotado por Israel e cada um fugiu para a sua tenda.","13":"Em Bet-Sames, Joás, rei de Israel, prendeu Ama­sias, filho de Joás e neto de Ocozias, e o levou para Jerusalém. Fez uma brecha de duzentos me­tros na muralha de Jerusalém, desde a por­ta de Efraim até a porta do Ângulo,","14":"e se apoderou do ouro, da prata e de todos os objetos que estavam no Templo de Javé e no tesouro do palácio real. Além disso, tomou reféns, e voltou para Samaria.","15":"O resto da história de Joás, todas as suas façanhas militares e a guerra que fez contra Amasias, rei de Judá, tudo está escrito nos Anais dos Reis de Israel.","16":"Joás foi juntar-se a seus antepassados e foi enterrado em Samaria, com os reis de Israel. E seu filho Jeroboão lhe sucedeu no trono.","17":"Amasias, filho de Joás, rei de Judá, viveu ainda quinze anos depois da morte de Joás, filho de Joacaz, rei de Israel.","18":"O resto da história de Amasias está escrito nos Anais dos Reis de Judá.","19":"Ele foi vítima de uma conspiração em Jerusalém e fugiu para Laquis. Mas foi perseguido até La­quis, e aí o mataram.","20":"Transportaram seu corpo a cavalo, e o enterraram em Jerusalém, junto com seus antepassados, na Cidade de Davi.","21":"Todo o povo de Judá escolheu então Ozias, que tinha dezesseis anos, e o pro­clamaram rei no lugar de seu pai Amasias.","22":"Foi ele que reconstruiu Elat e a reconquistou para Judá, depois que Amasias morreu.","23":"Jeroboão, fi­lho de Joás, começou a reinar sobre Israel, em Samaria, no ano quinze do rei Ama­sias, filho de Joás, rei de Judá. Ele reinou quarenta e um anos.","24":"Fez o que Javé reprova, e não se afastou de todos os pecados que Jeroboão, filho de Nabat, tinha feito Israel cometer.","25":"Jeroboão restabeleceu as fronteiras de Israel, desde a entrada de Emat até o mar da Arabá, conforme a palavra de Javé, o Deus de Israel, anunciada através do seu servo, o profeta Jonas, filho de Amati, natural de Gat-Ofer.","26":"De fato, Javé viu que a aflição de Israel era muito amarga, pois não havia nem escravo nem livre que fosse em socorro de Israel.","27":"Como Javé não havia decidido apagar o nome de Israel debaixo do céu, então o libertou através de Jeroboão, filho de Joás.","28":"O resto da história de Jeroboão, do que ele fez, suas façanhas e guerras, como re­conquistou para Israel Damasco e Emat, que tinham pertencido a Judá, tudo isso está escrito nos Anais dos Reis de Israel.","29":"Jeroboão juntou-se a seus antepassados e foi enterrado em Samaria, junto aos reis de Israel. E seu filho Zacarias lhe sucedeu no trono."}}