{"meta":{"title":"2 Reis","abbrev":"2rs"},"chapter":15,"content":{"1":"Ozias, filho de Amasias, começou a reinar em Judá no ano vinte e sete de Jeroboão, rei de Israel.","2":"Ele tinha de­zesseis anos quando subiu ao trono, e reinou cinquenta e dois anos em Jerusalém. Sua mãe se chamava Jequelias e era natural de Jerusalém.","3":"Fez o que Javé aprova, como tinha feito seu pai Amasias.","4":"Os lugares altos, porém, não desapareceram, e o povo continuou a oferecer sacrifícios e a queimar incenso nos lugares altos.","5":"Contudo, Javé feriu o rei com lepra, que durou até a sua morte. Por isso ele ficou fechado num quarto, enquanto seu filho Joatão, chefe do palácio, governava o povo.","6":"O resto da história de Ozias, e do que ele fez, tudo está escrito nos Anais dos Reis de Judá.","7":"Ozias morreu e foi enterrado com seus antepassados na Cidade de Davi. E seu filho Joatão lhe sucedeu no trono.","8":"Zacarias, filho de Jeroboão, começou a reinar sobre Israel, em Samaria, no ano trinta e oito de Ozias, rei de Judá. Ele reinou seis meses.","9":"Fez o que Javé reprova, como seus antepassados, e não se afastou dos pecados que Jeroboão, filho de Nabat, tinha feito Israel cometer.","10":"Selum, filho de Jabes, fez uma conspiração contra Zacarias e o matou em Jeblaam. E usurpou o trono.","11":"O resto da história de Zacarias está es­crito nos Anais dos Reis de Israel.","12":"Aconteceu, então, o que Javé tinha dito a Jeú: “Seus filhos se assentarão no trono de Israel até a quarta geração”.","13":"Selum, filho de Jabes, começou a reinar no ano trinta e nove de Ozias, rei de Judá. Ele reinou um mês em Samaria.","14":"Manaém, filho de Gadi, partiu de Tersa, entrou em Samaria, matou Selum, filho de Jabes, e usurpou o trono.","15":"O resto da história de Selum e a cons­piração que ele tramou, tudo está escrito nos Anais dos Reis de Israel.","16":"Manaém devastou Tafua e seu território, matando todos os seus habitantes, porque não lhe haviam aberto as portas quando ele saiu de Tersa. Manaém arrasou a cidade e rasgou o ventre de todas as mulheres grávidas.","17":"Manaém, filho de Gadi, começou a rei­nar em Israel no ano trinta e nove de Ozias, rei de Judá. Ele reinou dez anos em Sama­ria.","18":"Fez o que Javé reprova, e não se afastou dos pecados que Jeroboão, filho de Nabat, fizera Israel cometer. No seu tem­po,","19":"Pul, rei da Assíria, invadiu o país. Manaém pagou a Pul trinta e quatro toneladas de prata, para que Pul o apoiasse e o mantivesse no trono.","20":"Manaém requereu essa contribuição de todos os notáveis de Israel, de cada um cerca de meio quilo de prata, para dar ao rei da Assíria. Então o rei da Assíria se retirou, dando fim à ocupação do país.","21":"O resto da história de Manaém, e do que ele fez, tudo está escrito nos Anais dos Reis de Israel.","22":"Manaém se juntou a seus antepassados. E seu filho Faceias lhe sucedeu no trono.","23":"Fa­ceias, filho de Manaém, começou a reinar em Israel no ano cinquenta de Ozias, rei de Judá. Ele reinou dois anos em Samaria.","24":"Fez o que Javé reprova, e não se afastou dos pecados que Jeroboão, filho de Nabat, fizera Israel cometer.","25":"Seu oficial Faceia, filho de Romelias, conspirou contra ele e o assassinou na torre do palácio real, em Samaria. Trazendo consigo cinquenta homens de Galaad, Faceia matou o rei e usurpou o trono.","26":"O resto da história de Faceias está escrito nos Anais dos Reis de Israel.","27":"Faceia, filho de Romelias, começou a reinar em Israel no ano cinquenta e dois de Ozias, rei de Judá. Ele reinou vinte anos em Samaria.","28":"Fez o que Javé reprova, e não se afastou dos pecados que Jeroboão, filho de Nabat, fizera Israel cometer.","29":"No tempo de Faceia, rei de Israel, Teglat-Fa­lasar, rei da Assíria, se apoderou de Aion, Abel-Bet-Maaca, Janoe, Cedes, Ha­sor, Galaad, Galileia e toda a região de Neftali; e deportou seus habitantes para a Assíria.","30":"No ano vinte de Joatão, filho de Ozias, Oseias, filho de Ela, fez uma conspiração contra Faceia, filho de Romelias, o matou e lhe usurpou o poder.","31":"O resto da história de Faceia, e do que ele fez, tudo está escrito nos Anais dos Reis de Israel.","32":"Joatão, filho de Ozias, começou a reinar em Judá no segundo ano de Faceia, filho de Romelias, rei de Israel.","33":"Ele tinha vinte e cinco anos quando subiu ao trono, e reinou dezesseis anos em Jerusalém. Sua mãe se chamava Jerusa, e era filha de Sa­doc.","34":"Fez o que Javé aprova e imitou em tudo o comportamento de seu pai Ozias.","35":"Os lugares altos, porém, não desapareceram, e o povo continuou a oferecer sacrifícios e a queimar incenso nos lugares altos. Foi ele que construiu a Porta Superior do Templo de Javé.","36":"O resto da história de Joatão, e do que ele fez, tudo está escrito nos Anais dos Reis de Judá.","37":"Nesses dias, Javé começou a mandar Rason, rei de Aram, e Faceia, filho de Romelias, contra Judá.","38":"Joatão mor­reu e foi enterrado com seus antepassados na Cidade de Davi, seu antepassado. Seu filho Acaz lhe sucedeu no trono."}}