{"meta":{"title":"2 Reis","abbrev":"2rs"},"chapter":16,"content":{"1":"Acaz, filho de Joa­tão, começou a reinar em Judá no ano dezesse­te de Faceia, filho de Romelias.","2":"Acaz subiu ao trono com vinte anos, e reinou dezes­seis anos em Jerusalém. Não fez, como seu an­te­passado Davi, o que Javé seu Deus apro­va.","3":"Imitou o comportamento dos reis de Israel e chegou até a sa­crificar seu filho no fogo, conforme os costumes abomináveis das nações que Ja­vé tinha expulsa­do diante dos israelitas.","4":"Ofereceu sacrifí­­cios e queimou incenso nos lugares altos, nas colinas e debaixo de toda árvore fron­dosa.","5":"Nesse tempo, Rason, rei de Aram, e Fa­ceia, filho de Romelias e rei de Israel, su­biram para atacar Jerusalém. Eles a cercaram, mas não puderam conquistá-la.","6":"Na mesma época, o rei de Edom reconquistou Elat para os edomitas, expulsando os judaítas que aí moravam. Os edomitas ocuparam Elat e aí se estabeleceram até o dia de hoje.","7":"Então Acaz mandou mensageiros a Teglat-Falasar, rei da Assíria, com es­ta mensagem: “Sou seu filho e servo. Venha libertar-me do poder do rei de Aram e do rei de Israel, que se levantaram contra mim”.","8":"Acaz pegou a prata e o ouro que havia no Templo de Javé e nos tesouros do palácio real, e os enviou como presente para o rei da Assíria.","9":"O rei da Assíria atendeu o pedido de Acaz, lutou contra Damasco e se apoderou dela; deportou seus habitantes para Quir e mandou matar Rason.","10":"O rei Acaz foi a Damasco para se apresentar a Teglat-Falasar, rei da Assí­ria. Quando viu o altar que havia em Da­masco, mandou para o sacerdote Urias o desenho do altar, com todos os detalhes.","11":"Antes que o rei voltasse de Damasco, o sa­cerdote Urias construiu um altar, seguindo todas as instruções mandadas pelo rei.","12":"Quando o rei Acaz voltou de Damasco, viu o altar, aproximou-se e subiu até ele.","13":"Queimou sobre o altar seu ho­lo­causto e suas ofertas, derramou sua liba­ção e espalhou o sangue de seus sacrifícios de comunhão.","14":"Depois mandou tirar da fachada do Templo o antigo altar de bronze, que estava diante de Javé, isto é, entre o altar novo e o Templo, e o colocou do lado norte do novo altar.","15":"Depois ordenou ao sacerdote Urias: “É sobre o altar grande que você deverá queimar o holocausto da manhã e a oferta da tarde, o holocausto e a oferta do rei, assim como o holocausto, a oferta e as libações de todo o povo. Derrame sobre ele todo o sangue dos holocaustos e dos sacrifícios. Eu me ocuparei do altar de bronze”.","16":"O sacerdote Urias fez tudo o que o rei Acaz havia mandado.","17":"O rei Acaz arrancou as armações das bases e tirou as bacias das bases. Mandou retirar o Mar de bronze que ficava sobre os bois, e o mandou depositar sobre o piso de pedras.","18":"Em consideração ao rei da Assíria, tirou o estrado do trono que ficava no Templo de Javé e a entrada exterior do rei.","19":"O resto da história de Acaz, e do que ele fez, tudo está escrito nos Anais dos Reis de Judá.","20":"Acaz morreu e foi enterrado com seus antepassados na Cidade de Da­vi. E seu filho Ezequias lhe sucedeu no trono."}}