{"meta":{"title":"2 Reis","abbrev":"2rs"},"chapter":17,"content":{"1":"Oseias, filho de Ela, começou a reinar em Israel no ano doze do reinado de Acaz, rei de Judá. Ele reinou nove anos em Samaria.","2":"Fez o que Javé reprova, mas nem tanto como os reis de Israel que vieram antes dele.","3":"Salmanasar, rei da Assíria, atacou Oseias, e este teve que se submeter e pagar tributo.","4":"Mas o rei da Assíria descobriu que Oseias o traía. De fato, Oseias tinha enviado mensageiros até Sô, rei do Egito. E também não pagava mais tributo ao rei da As­síria, como fazia todos os anos. Então o rei da Assíria o prendeu e man­­dou acor­rentar na prisão.","5":"Em seguida, o rei da Assíria invadiu todo o país e cercou Sa­maria durante três anos.","6":"No ano nove do reinado de Oseias, o rei da Assíria to­mou Samaria e deportou os israelitas para a Assíria. Os israelitas foram levados pa­­ra Hala, para as margens do Habor, rio de Gozã, e também para as cidades da Média.","7":"Tudo isso aconteceu porque os israe­litas pecaram contra Javé seu Deus, que os havia tirado da terra do Egito e libertado da opressão do Faraó, rei do Egito. Eles ado­­raram outros deuses,","8":"e seguiram os costu­mes das nações que Javé havia expul­sado diante deles.","9":"Os israelitas fize­ram contra Javé seu Deus coisas que não deveriam ter feito: construíram para si lugares altos em todas as suas cidades, tanto nas tor­res de vigia como nas cidades for­tifi­ca­das;","10":"levantaram para si estelas e postes sagrados sobre todas as colinas altas e debaixo de toda árvore frondosa;","11":"quei­maram incenso em todos os lugares altos, co­mo faziam as nações que Javé havia ex­pul­­sado diante deles; cometeram ações más, provocando a ira de Javé;","12":"adoraram os ídolos, em­bora Javé tivesse dito: “Não façam isso”.","13":"Javé tinha advertido Israel e Judá, por meio de todos os profetas e videntes, dizendo: “Convertam-se do seu mau com­portamento, e obedeçam aos meus mandamentos e estatutos, de acordo com toda a Lei que dei a seus antepassados e que lhes transmiti através de meus servos, os profetas”.","14":"Eles, porém, não obedeceram e foram mais teimosos ainda que seus antepassados, que não tinham acreditado em Javé seu Deus.","15":"Desprezaram os estatutos dele e a aliança que ele havia feito com seus antepassados, bem como as advertências que lhes havia feito. Correram atrás de ídolos vazios, e se esvaziaram, imitando as nações vizinhas, coisa que Javé lhes tinha proibido.","16":"Rejeitaram to­dos os mandamentos de Javé seu Deus; fabricaram ídolos de metal fundido, os dois bezerros de ouro; fizeram um poste sagrado; adoraram todo o exército do céu e prestaram culto a Baal.","17":"Sacrificaram no fogo seus filhos e filhas, praticaram a adivinhação e a magia, e se venderam para praticar o mal diante de Javé, provocando a ira dele.","18":"Então Javé ficou irritado contra Israel, e o atirou para longe de si. Restou apenas a tribo de Judá.","19":"Também Judá não obedeceu aos man­damentos de Javé seu Deus, mas imitou o comportamento de Israel.","20":"Por isso, Ja­vé rejeitou toda a descendência de Israel. Ele a humilhou e a entregou aos sa­quea­do­res e, por fim, atirou-a para lon­ge de si.","21":"Quan­do Javé separou Israel da casa de Davi, Israel proclamou rei a Jeroboão, filho de Nabat. E Jeroboão afastou Israel de Javé e o levou a cometer um grande pecado.","22":"Os israelitas imitaram o pecado que Jeroboão tinha cometido, e não se afastaram dele.","23":"Finalmente, Javé afastou Israel da sua presença, conforme havia anunciado por meio de seus servos, os profetas. Exi­lou os israelitas de sua terra para a Assíria, onde até hoje se encontram.","24":"O rei da Assíria mandou vir gente de Babilônia, de Cuta, Ava, Emat e Sefarvaim, e os estabeleceu nas cidades de Samaria, em lugar dos israelitas. Tomaram posse de Samaria e se instalaram em suas cidades.","25":"Quando começaram a se instalar no ter­ritório, não temiam a Javé, e este mandou leões que os matavam.","26":"Eles então comunicaram ao rei da Assíria: “As pes­soas que o senhor mandou para morar nas cidades de Samaria não conhecem o ritual do Deus da terra, e ele mandou leões contra essas pessoas. Os leões então as matam, porque elas não conhecem o ritual do Deus da terra”.","27":"Então o rei da Assíria ordenou: “Mandem para lá um dos sacerdotes deportados de Samaria, para que fique morando aí, e ensine para as pessoas o ritual do Deus da terra”.","28":"Então um dos sacerdotes que tinham sido deportados de Samaria foi, e se fixou em Betel. Ele ensinou às pessoas como prestar culto a Javé.","29":"Cada grupo, porém, foi fabricando seus próprios deuses, e colocou-os nos templos dos lugares altos que os sama­ri­tanos tinham feito. Cada grupo fez isso nas cidades em que morava.","30":"Os ba­bilônios fizeram uma estátua de Sucot-Benot; os de Cuta, uma de Nergel; os de Emat, uma de Asima;","31":"os de Ava, uma de Nebaaz e uma de Tartac; os de Se­farvaim queimavam seus filhos em honra de Adramelec e de Anamelec, deuses de Sefarvaim.","32":"Também prestavam culto a Javé. Nomearam, como sacerdotes, pessoas comuns, para que servissem nos templos dos lugares altos.","33":"Temiam a Javé e também adoravam seus deuses, conforme o costume das nações de on­de tinham sido exilados.","34":"Ainda hoje seguem seus ritos antigos. Não temem a Javé, nem praticam seus estatutos e normas, nem a lei e os mandamentos que Javé ordenou aos filhos de Jacó, a quem tinha dado o nome de Israel.","35":"Javé tinha feito uma aliança com eles e ordenara: “Não adorem outros deuses, não se prostrem diante deles, não os cultuem e não lhes ofereçam sacrifícios.","36":"Vocês devem cultuar, adorar e oferecer sacrifícios somente a Javé, que os tirou do Egito, com grande força e braço estendido.","37":"Observem os estatutos e normas, a lei e os man­damentos que Javé deu a vocês por es­crito. Cuidem sempre de os colocar em práti­ca. Não prestem culto a outros deuses.","38":"Não esqueçam a aliança que fiz com vocês, e não prestem culto a outros deuses.","39":"Temam somente a Javé seu Deus, e ele os libertará de todos os seus inimigos”.","40":"Eles, porém, não obedeceram e conti­nuaram a viver conforme o costume antigo.","41":"Desse modo, esses grupos adoravam a Javé e, ao mesmo tempo, pres­tavam culto a seus próprios ídolos. Seus filhos e netos continuaram fazendo até hoje o que seus antepassados haviam feito."}}