{"meta":{"title":"2 Reis","abbrev":"2rs"},"chapter":18,"content":{"1":"Ezequias, filho de Acaz, começou a reinar em Judá no terceiro ano do rei Oseias, filho de Ela, rei de Israel.","2":"Ele tinha vinte e cinco anos quando subiu ao trono, e reinou vinte e nove anos em Jerusalém. Sua mãe se chamava Abia, e era filha de Zacarias.","3":"Ezequias fez o que Javé aprova, seguindo em tudo o seu antepassado Davi.","4":"Ele acabou com os lugares altos, quebrou as estelas e derrubou os postes sagrados. Despeda­çou também a serpente de bronze que Moisés havia feito, porque os israelitas ainda quei­mavam incenso diante dela. Eles a chamavam de Noestã.","5":"Ezequias pôs sua confiança em Javé, o Deus de Israel. Tanto antes como depois não existiu nenhum rei em Judá que pudesse ser comparado a ele.","6":"Permaneceu fiel a Javé e nunca se afastou dele, ob­servando os mandamentos que Javé tinha ordenado a Moisés.","7":"Javé esteve com ele. Por isso, ele teve êxito em tudo o que fez. Ele se revoltou contra o rei da Assíria e não lhe ficou submisso.","8":"Derrotou os filis­teus até Gaza, devastando o território deles, tanto as torres de vigia como as cidades fortificadas.","9":"No quarto ano do reinado de Ezequias e sétimo de Oseias, filho de Ela, rei de Israel, Salmanasar, rei da Assíria, atacou e cercou Samaria.","10":"Após três anos, tomou a cidade. Samaria foi conquistada no sexto ano de Ezequias e nono ano de Oseias, rei de Israel.","11":"O rei da As­síria deportou os israelitas para a Assíria e os levou para Hala, para as margens do Habor, rio de Gozã, e para as cidades da Média.","12":"Isso porque os israelitas não obedeceram a Javé seu Deus e transgrediram sua aliança: eles não ouviram nem praticaram tudo o que Moisés, servo de Javé, lhes havia ordenado.","13":"No ano catorze do reinado de Ezequias, Senaquerib, rei da Assíria, atacou todas as cidades for­tifi­cadas de Judá e se apossou delas.","14":"Então Ezequias, rei de Judá, mandou esta mensagem ao rei da Assíria, que estava em Laquis: “Cometi um erro. Não me ataque. Eu aceitarei as condições que você me impuser”. O rei da Assíria exigiu que Eze­quias, rei de Judá, pagasse uma taxa de dez toneladas de prata e mil quilos de ouro.","15":"Então Ezequias entregou toda a prata que havia no Templo de Javé e no tesouro do palácio real.","16":"Mandou também tirar o ouro com que Ozias, rei de Judá, havia revestido as portas e os batentes do santuário de Javé, e o entregou ao rei da Assíria.","17":"De Laquis, o rei da Assíria mandou o chefe do exército, o chefe dos funcionários e o chefe dos co­peiros, para que fossem, com forte destacamento, até Jerusalém, até o rei Ezequias. Eles chegaram a Jerusalém e passaram perto do canal que leva água para o reservatório superior, no caminho do Campo do Pisoeiro.","18":"Chamaram o rei. Então saíram ao encontro deles Eliacim, filho de Helcias, administrador do palácio, o escrivão Sobna e o secretário Joaé, filho de Asaf.","19":"O chefe dos copeiros então lhes falou: “Digam a Ezequias: Assim fala o grande rei, o rei da Assíria: Onde está o fundamento da sua confiança?","20":"Você está pensando que estratégia e valentia militares são questão de palavras! Em quem você está se apoiando para resistir diante de mim?","21":"Você confia no Egito, nesse bambu rachado que penetra e fura a mão de quem nele se apoia! O Faraó, rei do Egito, é isso para quem nele confia.","22":"Talvez você responda: ‘Nós colocamos nossa confiança em Javé, o nosso Deus’. Mas não foi você mesmo, Eze­quias, quem destruiu os lugares altos e os altares de Javé, dizendo ao povo de Judá e de Jerusalém: ‘Somente diante do altar que está em Jerusalém é que vocês devem adorar’?","23":"Pois bem! Faça uma aposta com o meu senhor, o rei da Assíria: eu lhe darei dois mil cavalos, se você encontrar cavaleiros para montá-los!","24":"Como é que você vai conseguir derrotar um só dos menores servos do meu senhor? Você colocou sua confiança no Egito para ter carros e cavaleiros!","25":"Você pensa que foi sem o consentimento de Javé que eu ataquei esse lugar para o destruir? Foi Javé quem me mandou atacar e devastar este país!”","26":"Eliacim, filho de Helcias, Sobna e Joaé pediram ao chefe dos copeiros: “Fale com os seus servos em aramaico, que nós entendemos. Não fale em hebraico, diante do povo que está nas muralhas”.","27":"O chefe dos copeiros então respondeu: “Não foi ao seu rei e a você que o meu senhor mandou dizer essas coisas. Foi primeiro ao povo que está nas muralhas. Ele está condenado, como vocês, a comer as próprias fezes e a beber a própria urina!”","28":"Então o chefe dos copeiros gritou alto, em hebraico: “Escutem a palavra do grande rei, o rei da Assíria:","29":"Assim fala o rei: Não deixem Ezequias enganá-los, pois ele não poderá livrar vocês de mim.","30":"Que Ezequias não leve vocês a confiar em Javé, dizendo que Javé salvará vocês e que esta cidade não cairá em poder do rei da Assíria.","31":"Não deem ouvidos a Ezequias. Porque assim fala o rei da Assíria: Façam as pazes comigo, rendam-se, e cada um poderá comer o fruto da sua vinha e da sua figueira, e beber água do próprio poço,","32":"até que eu venha e leve vocês para uma terra boa como esta, terra que produz trigo e vinho, terra de pão e videiras, terra de azeite e mel. Assim vocês viverão, e não vão morrer. Não deem ouvidos a Ezequias, pois ele está iludindo vocês, dizendo que Javé os salvará.","33":"Por acaso os deuses das nações puderam livrar seus países do poder do rei da Assíria?","34":"Onde estão os deuses de Emat e de Arfad? Onde estão os deuses de Se­farvaim? Por acaso eles livraram Samaria do meu poder?","35":"De todos os deuses das nações, quem foi que livrou seu país do meu poder, para que Javé possa salvar Jerusalém?”","36":"Eles ficaram quietos e não responderam nada, pois o rei tinha ordenado que não dessem nenhuma resposta.","37":"Eliacim, filho de Helcias, administrador do palácio, com o escrivão Sobna e o secretário Joaé, filho de Asaf, foram até o rei Ezequias com as roupas rasgadas, e lhe comunicaram as palavras do chefe dos copeiros."}}