{"meta":{"title":"2 Reis","abbrev":"2rs"},"chapter":19,"content":{"1":"Ao ouvir a comunicação, o rei Eze­quias rasgou a roupa, vestiu-se com pano de saco, e foi ao Templo de Javé.","2":"Mandou o administrador do palácio Elia­cim, com o escrivão Sobna e os anciãos dos sacerdotes, todos vestidos com panos de saco, ao profeta Isaías, filho de Amós.","3":"Eles disseram a Isaías: “Assim fala Eze­quias: Hoje é dia de angústia, castigo e humilhação. Os filhos estão para nascer, e não há força para dar à luz.","4":"Tomara que Javé, seu Deus, tenha ouvido todas as palavras do chefe dos copeiros, que o rei da Assíria, senhor dele, mandou dizer para insultar o Deus vivo. Tomara que Javé, seu Deus, dê o castigo merecido pelas palavras que ele ouviu. Faça uma prece pelo resto que ainda sobrevive”.","5":"Os ministros do rei Ezequias se apresentaram a Isaías,","6":"e este respondeu-lhes: “Digam ao senhor de vocês: Assim fala Javé: Não fique com medo das palavras que ouviu, das blasfêmias que os servos do rei da Assíria lançaram contra mim.","7":"Vou mandar para ele um espírito. Ao ouvir um boato, ele voltará para seu país, e aí mesmo eu o farei morrer pela espada”.","8":"O chefe dos copeiros voltou e encontrou o rei da Assíria guerreando contra Lebna. É que o chefe dos co­peiros tinha ouvido dizer que o rei se retirara de Laquis,","9":"ao receber a notícia de que Taraca, rei da Etiópia, tinha partido para guerrear contra ele.","10":"‘‘Falem assim a Ezequias, rei de Judá: Que o Deus em que você confia não o engane, dizendo que Jerusalém não cairá em poder do rei da Assíria.","11":"Você mesmo ouviu dizer o que os reis da Assíria fizeram a todas as nações, destruindo-as completamente. Como você poderia escapar?","12":"Por acaso, os deuses deles libertaram as nações que meus antepassados devastaram? Gozã, Aram, Resef, e os edenitas que moravam em Telbasar?","13":"Onde estão o rei de Emat, o rei de Arfad, o rei de Lair, de Sefarvaim, de Ana e de Ava?”","14":"Ezequias pegou a carta da mão dos mensageiros e a leu. Depois subiu ao Templo, abriu a carta diante de Javé,","15":"e rezou: “Javé, Deus de Israel, que te assentas sobre os querubins. Tu és o único Deus de todos os reinos do mundo. Tu fizeste o céu e a terra.","16":"Inclina teu ouvido, Javé, e escuta! Abre teus olhos, Javé, e olha! Ouve as palavras de Senaquerib, que mandou mensageiros para insultar o Deus vivo!","17":"É verdade, Javé: os reis da Assíria devas­taram todos os países e seus territórios.","18":"Queimaram todos os seus deuses, porque não são deuses, mas obras de mãos humanas. São madeira e pedra, e por isso eles conseguiram destruí-los.","19":"Agora, Javé nosso Deus, salva-nos da mão deles, para que todos os reinos do mundo saibam que só tu, Javé, és Deus”.","20":"Então Isaías, filho de Amós, mandou dizer a Ezequias: “Assim diz Javé, o Deus de Israel: Escutei o que você me pediu a respeito de Senaquerib, rei da Assíria.","21":"Eis o oráculo que Javé pronuncia contra ele: A virgem capital de Sião despreza e caçoa de você. A cidade de Jerusalém balança a cabeça atrás de você.","22":"A quem você insultou e blasfemou? Contra quem você ergueu a voz e olhou com desprezo? Contra o Santo de Israel!","23":"Você insultou o Senhor por meio de seus mensageiros, dizendo: ‘Com meus numerosos carros subi até o alto dos montes e ao topo do Líbano. Cortei seus cedros mais altos e seus mais belos ciprestes. Cheguei ao seu ponto mais alto e ao seu bosque mais fechado.","24":"Cavei e bebi as águas estrangeiras e, com a planta de meus pés, sequei todos os rios do Egito’.","25":"Por acaso, você não ouviu nada? Eu decidi isso há muito tempo. Preparei tudo isso em tempos distantes, e agora vou realizar. Sua missão foi reduzir cidades fortificadas a um montão de ruínas.","26":"E os habitantes delas, já sem forças, com a vergonha da derrota, ficaram como a erva do campo, como a grama verdejante; ficaram como o capim do telhado, queimado pelo vento leste.","27":"Eu sei quando você se levanta e se assenta, quando você entra e quando sai.","28":"Porque você se agita contra mim, e seu atrevimento chega aos meus ouvidos, eu vou colocar a minha argola em suas narinas e o meu freio na sua boca. Vou fazer você voltar pelo mesmo caminho por onde veio.","29":"Isto será o sinal para você, Ezequias: Neste ano, vocês comerão do que nascer sem plantar. No ano que vem, do que brotar sem semear. Mas, no terceiro ano, vocês semearão e colherão, plantarão vinhas e comerão seus frutos.","30":"O resto da casa de Judá que sobreviver, produzirá novas raí­zes embaixo e novos frutos em cima.","31":"Porque de Jerusalém sairá um resto, e do monte Sião os sobreviventes. O zelo de Javé dos exércitos fará tudo isso.","32":"Portanto, assim diz Javé sobre o rei da Assíria: Ele não entrará nesta cidade, nem lançará nenhuma flecha nela. Não se aproximará com o escudo, nem levantará aterro contra ela.","33":"Ele voltará por onde veio, e não entrará nesta cidade, oráculo de Javé.","34":"Eu protegerei esta cidade e a salvarei, pela minha honra e pela honra do meu servo Davi”.","35":"Nessa mesma noite, o anjo de Javé saiu e feriu cento e oitenta e cinco mil homens no acampamento assírio. De manhã, ao despertar, só havia cadáveres.","36":"Sena­que­rib, rei da Assíria, levantou o acampamento e partiu. Voltou para Nínive e aí ficou.","37":"Certo dia, ele estava fazendo adoração no templo de Nesroc, seu deus. E seus filhos Adramelec e Sarasar o mataram à espada e fugiram para o país de Ararat. Seu filho Asaradon reinou em seu lugar."}}