{"meta":{"title":"2 Reis","abbrev":"2rs"},"chapter":2,"content":{"1":"Quando Javé arrebatou Elias ao céu num redemoinho, aconteceu o seguinte: Elias e Eliseu partiram de Guilgal.","2":"Elias disse a Eliseu: “Fique aqui, porque Javé me mandou ir sozinho a Betel”. Eliseu respondeu: “Pela vida de Javé e pela sua vida, não deixarei de acompanhar você”. E desceram juntos a Betel.","3":"Os irmãos profetas que moravam em Betel foram ao encontro de Eliseu, e lhe disseram: “Você está sabendo que Javé hoje mesmo vai levar embora seu mestre, nos ares, por cima da sua cabeça?” Eliseu respondeu: “Claro que sei. Mas fiquem quietos”.","4":"Elias disse: “Eliseu, fique por aqui mesmo, porque Ja­vé me manda ir sozinho a Jericó”. Mas Eliseu respondeu: “Pela vida de Javé e pela sua vida, não deixarei de acompanhar vo­cê”. E foram para Jericó.","5":"Os irmãos profetas que moravam em Jericó se aproximaram de Eliseu, e lhe disseram: “Você está sabendo que Javé hoje mesmo vai levar embora seu mestre, nos ares, por cima da sua cabeça?” Eliseu respondeu: “Claro que sei. Mas fiquem quietos”.","6":"Elias disse a Eliseu: “Fique por aqui mesmo, porque Javé me manda ir sozinho até o Jordão”. Mas Eliseu respondeu: “Pela vida de Javé e pela sua vida, não deixarei de acompanhar você”. E eles foram juntos.","7":"Com eles foram cinquenta irmãos profetas. Estes ficaram a certa distância, enquanto os dois pararam à margem do rio Jordão.","8":"Então Elias pegou o manto, o enrolou e bateu com ele na água. A água se dividiu em duas partes, de tal modo que os dois passaram o rio sem molhar os pés.","9":"Depois que passaram o rio, Elias disse a Eli­seu: “Peça o que você quiser, antes que eu seja arrebatado da sua presença”. Eliseu pediu: “Deixe-me como herança dupla porção do seu espírito”.","10":"Elias disse: “Vo­cê está pedindo uma coisa difícil. Em todo caso, se você me enxergar quando eu for arrebatado da sua presença, isso que pede lhe será concedido; caso contrário, não será concedido”.","11":"E, enquanto estavam andando e conversando, apareceu um carro de fogo com cavalos de fogo, que os separou um do outro. E Elias subiu ao céu no redemoinho.","12":"Eliseu olhava e gritava: “Meu pai! Meu pai! Carro e cavalaria de Israel!” Depois não o viu mais. Então Eliseu pegou sua própria túnica e a rasgou em duas partes.","13":"Pegou o manto de Elias, que havia caí­do, e voltou para a margem do Jor­dão.","14":"Segurando o manto de Elias, bateu com ele na água, dizendo: “Onde está Javé, o Deus de Elias?” Bateu na água, que se dividiu em duas partes. E ele atravessou o rio.","15":"Ao vê-lo, os irmãos profetas, que estavam a certa distância, comentaram: “O espírito de Elias repousa sobre Eliseu”. Então foram ao seu encontro, se prostraram diante dele,","16":"e disseram: “Aqui, entre seus servos, você pode contar com cinquenta homens valentes. Permita que eles saiam para procurar seu mestre. Talvez o espírito de Javé o tenha arrebatado e jogado sobre algum monte ou dentro de algum vale”. Eliseu respondeu: “Não mandem ninguém”.","17":"Eles, porém, insistiam tanto, a ponto de aborrecê-lo. Por fim, ele disse: “Então mandem”. Eles mandaram cinquenta homens, que procuraram Elias durante três dias, mas não o encontraram.","18":"Voltaram para Eliseu, que tinha ficado em Jericó. Então Eliseu lhes disse: “Não falei para vocês não irem?”","19":"Os habitantes de Jericó disseram a Eliseu: “A localização da cidade é boa, como o senhor pode ver; mas a água é ruim e faz as mulheres abortarem”.","20":"Eliseu pediu: “Tragam para mim um prato novo com sal”. Eles levaram o prato,","21":"e Eliseu foi até a fonte de água, jogou nela o sal, e disse: “Assim diz Javé: Eu faço esta água ficar boa, e ela não causará nem morte nem esterilidade”.","22":"E a água se tornou potável até o dia de hoje, como Eliseu tinha dito.","23":"Daí, Eliseu foi para Betel. Enquanto subia pelo caminho, um bando de garotos, que tinham saí­do da cidade, começaram a zombar dele, gritando: “Suba, careca! Suba, careca!”","24":"Eliseu virou-se, olhou para eles e os amal­diçoou em nome de Javé. Então duas ursas saíram do bosque e despedaçaram quarenta e dois garotos.","25":"Eliseu foi para o monte Carmelo e depois voltou para Samaria."}}