{"meta":{"title":"2 Reis","abbrev":"2rs"},"chapter":20,"content":{"1":"Nessa ocasião, Ezequias adoeceu de uma enfermidade mortal. O profeta Isaías, filho de Amós, foi visitá-lo. E lhe disse: “Assim diz Javé: Ponha em ordem a sua casa, porque você vai morrer, não vai escapar”.","2":"Então Ezequias virou o ros­to para a parede e fez esta prece a Javé:","3":"‘‘Ah! Javé! Não te esqueças: eu procurei sempre andar na tua presença com toda a fidelidade e de coração limpo. Eu pro­curei fazer sempre o que era bom aos teus olhos”. E Ezequias começou a chorar con­­vulsivamente.","4":"Isaías ainda não tinha deixado o pátio interno, quando recebeu a palavra de Javé:","5":"‘‘Vá falar a Ezequias, chefe do meu povo: Assim diz Javé, o Deus de seu antepassado Davi: escutei a sua oração e vi as suas lágrimas. Vou curar você e, em três dias, você subirá ao Templo de Javé.","6":"Eu vou aumentar em quinze anos a duração de sua vida, e vou livrá-lo das mãos do rei da Assíria, a você e a esta cidade. Vou proteger esta cidade pela honra do meu Nome e pela honra do meu servo Davi”.","7":"Isaías ordenou: “Tragam aqui um pão de figos”. Pegaram um pão e o colocaram sobre a ferida, e o rei recuperou a saúde.","8":"Ezequias perguntou: “Qual é o sinal de que Javé vai me curar, e de que subirei ao Templo de Javé dentro de três dias?”","9":"Isaías respondeu: “O sinal de que Javé vai cumprir o que prometeu é este: Você quer que a sombra avance ou volte para trás dez degraus?”","10":"Ezequias disse: “Avançar dez degraus é fácil para a sombra. Quero que ela recue dez degraus”.","11":"O profeta Isaías invocou Javé, e este fez a sombra recuar dez degraus que o sol já havia descido, os degraus do quarto superior de Acaz, dez degraus para trás.","12":"Nessa ocasião, o rei da Babilônia, Merodac-Baladã, filho de Baladã, mandou cartas e um presente a Ezequias, pois tinha recebido notícia de sua enfermidade e convalescença.","13":"Ezequias ficou muito satisfeito com isso e mostrou toda a sua riqueza aos embaixadores: a prata, o ouro, os perfumes, o óleo fino, como também toda a casa de armas; enfim, tudo o que havia nos seus depósitos. Ezequias não deixou nada sem mostrar de tudo o que havia no seu palácio e dependências.","14":"O profeta Isaías foi procurar o rei Eze­quias e lhe perguntou: “O que disseram esses indivíduos? De onde vieram eles?” Ezequias respondeu: “Eles vieram de um país muito distante. Vieram da Babilônia”.","15":"Isaías perguntou: “O que é que eles viram no seu palácio?” Ezequias respondeu: “Eles viram tudo o que existe no meu palácio. Não há nada do meu tesouro que eu não lhes tenha mostrado”.","16":"Isaías disse, então, a Ezequias: “Escute a palavra de Javé:","17":"Chegará o dia em que a Babilônia levará tudo o que existe no seu palácio, tudo o que seus antepassados foram ajuntando até o dia de hoje. Não vai sobrar nada — diz Javé.","18":"Alguns filhos que saíram de você, que você gerou, serão levados para que sirvam como eunucos no palácio do rei da Babilônia”.","19":"Ezequias disse a Isaías: “A palavra de Javé que você me transmite é de felicidade”. Pois ele pensava assim: “Pelo menos durante a minha vida, haverá paz e segurança”.","20":"O resto da história de Ezequias, e do que ele fez, e como construiu o reservatório e o aqueduto para levar água à cidade, tudo está escrito nos Anais dos Reis de Judá.","21":"Ezequias morreu e foi enterrado. E seu filho Manassés lhe sucedeu no trono."}}