{"meta":{"title":"2 Reis","abbrev":"2rs"},"chapter":21,"content":{"1":"Manassés tinha doze anos quando subiu ao trono, e reinou cinquenta e cinco anos em Jerusalém. Sua mãe se chamava Hafsiba.","2":"Fez o que Javé reprova, imitando as abominações das nações que Javé havia expulsado diante dos israe­litas.","3":"Reconstruiu os lugares altos que seu pai Eze­quias havia destruído; ergueu altares para Baal e levantou um poste sagrado, como havia feito Acab, rei de Israel; prostrou-se diante de todo o exército do céu, que ele adorou;","4":"construiu altares pagãos no Templo de Javé, a respeito do qual Javé havia dito: “Em Jerusalém colocarei o meu No­me”;","5":"ergueu também altares para todo o exército do céu nos dois pátios do Templo de Javé;","6":"sacrificou seu filho no fogo; praticou adivinhação e magia, estabelecendo necromantes e adivinhos. E multiplicando as ações que Javé reprova, ele provocou a sua ira.","7":"Fez e colocou o ídolo Aserá no Templo de Javé, do qual Javé havia dito a Davi e seu filho Salomão: “Colocarei o meu Nome para sempre neste Templo e em Jerusalém, que eu escolhi entre todas as tribos de Israel.","8":"Não deixarei mais que os pés de Israel se tornem errantes, longe da terra que dei a seus antepassados, contanto que eles procurem agir conforme tudo o que lhes mandei, conforme a Lei que o meu servo Moisés ordenou para eles”.","9":"Mas eles não obedeceram, pois Manassés os corrompeu, a ponto de eles praticarem um mal ainda maior que as nações que Javé havia expulsado diante dos israelitas.","10":"Então Javé falou através de seus servos, os profetas:","11":"‘‘Porque Manassés, rei de Judá, cometeu essas abominações; porque ele praticou o mal, ainda mais do que haviam feito antes dele os amorreus; e porque fez Judá pecar com seus ídolos.","12":"Por isso, assim diz Javé, o Deus de Israel: Eu mandarei sobre Jerusalém e Judá uma desgraça tão grande que fará doer os dois ouvidos de quem ouvir falar dela.","13":"Vou estender sobre Jerusalém o mesmo cordel que passei sobre Samaria, e o mesmo nível que usei para a família de Acab. Limparei Jerusalém, como se limpa um prato por dentro e por fora.","14":"Abandonarei o resto da minha herança e os entregarei em poder de seus inimigos e se tornarão presa e despojo de todos os seus inimigos,","15":"porque fizeram o que eu reprovo e provocaram a minha ira, desde o dia em que seus antepassados saíram do Egito até hoje”.","16":"Manassés também derramou sangue inocente, a ponto de inundar Jerusalém to­da. Isso sem contar os pecados que ele fez Ju­dá cometer, praticando o que Javé reprova.","17":"O resto da história de Manassés, o que ele fez e os pecados que cometeu, tudo está escrito nos Anais dos Reis de Judá.","18":"Ma­nassés reuniu-se com seus antepassados e foi enterrado no jardim do palácio, o jardim de Oza. E seu filho Amon lhe sucedeu no trono.","19":"Amon tinha vinte e dois anos quando subiu ao trono, e reinou dois anos em Jerusalém. Sua mãe se chamava Mesalemet; era filha de Harus e natural de Jeteba.","20":"Amon fez o que Javé reprova, como seu pai Manassés.","21":"Imitou em tudo o comportamento de seu pai: adorou os ídolos que seu pai havia adorado e se prostrou diante deles.","22":"Abandonou Ja­vé, Deus de seus antepassados, e não seguiu o caminho de Javé.","23":"Os oficiais de Amon fizeram uma cons­piração contra ele, e o mataram dentro do palácio.","24":"O povo da terra, porém, matou todos os que tinham conspirado contra o rei Amon e, em seu lugar, proclamou seu filho Josias como rei.","25":"O resto da história de Amon, e o que ele fez, tudo está escrito nos Anais dos Reis de Judá.","26":"Ele foi sepultado no túmulo de seu pai, no jardim de Oza. E seu filho Josias lhe sucedeu no trono."}}