{"meta":{"title":"2 Reis","abbrev":"2rs"},"chapter":23,"content":{"1":"O rei convocou todos os anciãos de Judá e Jerusalém para uma reunião.","2":"Depois subiu para o Templo de Javé com todos os homens de Judá e todos os habitantes de Jerusalém: sacerdotes, pro­fetas e todo o povo, adultos e crianças. Leu para eles as palavras do Livro da Aliança encontrado no Templo de Javé.","3":"De pé, sobre o estrado, o rei concluiu, diante de Javé, a aliança para seguir a Javé, obedecendo a seus mandamentos, testemunhos e estatutos, com todo o coração e com toda a alma, cumprindo todas as palavras dessa aliança, escritas nesse livro. E todo o povo aderiu à aliança.","4":"O rei ordenou ao sumo sacerdote Helcias, aos sacerdotes de segunda ordem e aos guardas da porta, que tirassem do santuário de Javé todos os objetos feitos para o culto de Baal, do ídolo Aserá e de todo o exército do céu. Os objetos foram queimados fora de Jerusalém, nos campos do Cedron, e suas cinzas foram levadas para Betel.","5":"Depois ele destituiu os falsos sacerdotes que os reis de Judá haviam estabelecido para queimar incenso nos lugares altos das cidades de Judá e arredores de Jerusalém. Destituiu também aqueles que queimavam incenso para Baal, para o sol, para a lua, para as constelações e para todo o exército do céu.","6":"Retirou do Templo de Javé o ídolo Aserá, levando-o para fora de Jerusalém, para o riacho do Cedron. Queimou o ídolo junto ao riacho do Cedron, e o reduziu a cinzas, que foram jogadas na vala comum.","7":"Destruiu as casas de prostituição sagrada que havia no Templo de Javé, onde as mulheres teciam vestes para Aserá.","8":"Mandou vir todos os sacerdotes das cidades de Judá e profanou os lugares altos onde esses sacerdotes haviam queimado incenso, desde Gaba até Bersabeia. Destruiu o lugar alto da porta, que ficava na entrada da porta de Josué, governador da cidade, à esquerda de quem entra pela porta da cidade.","9":"Os sacerdotes dos lugares altos foram proibidos de subir ao altar de Javé em Jerusalém, mas podiam comer os pães sem fermento no meio de seus irmãos.","10":"Josias profanou o Tofet que existia no vale de Ben-Enom, para que ninguém sacri­ficasse no fogo seu filho ou filha em honra do deus Moloc.","11":"Eliminou os cavalos que os reis de Judá haviam instalado em honra do sol, na entrada do Templo de Javé, perto do aposento do funcionário Natã-Melec, que ficava nas dependên­cias. Queimou também os carros do sol.","12":"O rei destruiu os altares que estavam no terraço do aposento superior de Acaz e que tinham sido construídos pelos reis de Judá, e também os altares que Manassés tinha mandado fazer nos dois pátios do Templo de Javé; retirou-os daí e mandou jogar as cinzas no riacho do Cedron.","13":"O rei profanou os lugares altos que ficavam na frente de Jerusalém, ao sul do monte da Perdição, lugares que Salomão, rei de Israel, tinha construído em honra de Astarte, abominação dos sidônios, em honra de Camos, abominação dos moabitas, e em honra de Mel­com, abominação dos amonitas.","14":"Quebrou as estelas, derrubou os postes sagrados e encheu o lugar com ossos humanos.","15":"Josias destruiu também o altar que estava em Be­tel, lugar alto que Jeroboão, filho de Na­bat, havia construído e com o qual havia arrastado Israel ao pecado. Destruiu esse lugar alto, quebrou suas pedras, reduzindo-as a pó, e queimou o poste sagrado.","16":"Josias voltou-se e viu os túmulos que estavam na montanha. Então mandou recolher os ossos daqueles túmulos e os queimou sobre o altar. Desse modo, profanou o altar, cumprindo a palavra de Javé, que o homem de Deus havia anunciado quando Jeroboão, durante a festa, estava junto ao altar. Ao se voltar, Josias levantou os olhos para o túmulo do homem de Deus que havia anunciado essas coisas,","17":"e perguntou: “De quem é esse túmulo?” Os homens da cidade responderam: “É o túmulo do homem de Deus, que veio de Judá, e anunciou o que você acaba de fazer com o altar de Betel”.","18":"Então o rei disse: “Deixem o homem de Deus em paz. Que ninguém toque em seus ossos”. Deixaram, assim, os ossos do homem de Deus em paz, bem como os ossos do profeta que tinha vindo da Samaria.","19":"Josias fez desaparecer também todos os templos dos lugares altos, que havia na cidade de Samaria. Esses templos tinham sido construídos pelos reis de Israel para irritar a Javé. Josias fez com eles o mesmo que já havia feito em Betel.","20":"Josias imolou, sobre os altares, todos os sacerdotes dos lugares altos que aí se encontravam; e, por cima deles, queimou ossos humanos. Depois voltou para Jerusalém.","21":"O rei ordenou a todo o povo: “Celebrem a Páscoa em honra de Javé, Deus de vocês, conforme está ordenado neste Livro da Aliança”.","22":"Nunca tinha sido celebrada uma Páscoa como essa, desde o tempo em que os juízes governavam Israel, nem durante todo o tempo dos reis de Israel e de Judá.","23":"Foi somente no ano dezoito do rei Josias que tal Páscoa foi celebrada em honra de Javé, em Jerusalém.","24":"Josias eliminou tam­bém os necromantes, os adivinhos, os deuses domésticos, os ídolos e todas as abominações que se viam no país de Judá e em Jerusalém, para cumprir as palavras da Lei escritas no livro que o sacerdote Helcias encontrou no Templo de Javé.","25":"Nenhum dos reis anteriores se voltou para Javé como ele se voltou de todo o coração, de toda a alma e com toda a sua força, conforme a Lei de Moisés. Mesmo depois, não surgiu outro como ele.","26":"Apesar disso, Javé não deixou de lado o furor de sua grande ira, que se havia inflamado contra Judá, por causa de todas as ofensas com que Manassés o tinha ofendido.","27":"Javé disse: “Também expulsarei Judá para longe da minha presença, da mesma forma como expulsei Israel. Vou rejeitar Jerusalém, esta cidade que eu tinha escolhido, e o Templo sobre o qual eu tinha dito: Aí estará o meu Nome”.","28":"O resto da história de Josias, e o que ele fez, tudo está escrito nos Anais dos Reis de Judá.","29":"No seu tempo, o Faraó Necao, rei do Egito, subiu para se encontrar com o rei da Assíria, junto ao rio Eufrates. O rei Josias marchou contra ele, mas, na primeira batalha em Meguido, Necao o matou.","30":"Os servos de Josias transportaram seu corpo num carro, o levaram de Me­guido para Jerusalém, e o enterraram no seu túmulo. Então o povo da terra pegou Joacaz, filho de Josias, o ungiu e o colocou no trono em lugar de seu pai.","31":"Joacaz tinha vinte e três anos quando subiu ao trono, e reinou três meses em Jerusalém. Sua mãe se chamava Hamital. Ela era filha de Jeremias e natural de Lebna.","32":"Ele fez o que Javé reprova, como haviam feito seus antepassados.","33":"O Faraó Necao prendeu Joa­caz em Rebla, no país de Emat, para que ele não reinasse mais em Jerusalém. O Faraó impôs ao país um tributo de três toneladas e meia de prata, e trinta e quatro quilos de ouro.","34":"Colocou no trono Elia­cim, filho de Josias, em substituição a seu pai Josias, mudando o nome dele para Joaquim. Levou Joacaz para o Egito, onde ele morreu.","35":"Joaquim pagou o tributo de prata e ouro ao Faraó. Mas, para pagar a quantia exigida pelo Faraó, teve que criar impostos no país. Conforme as possibilidades de cada um, exigiu a prata e o ouro necessários para pagar ao Faraó Necao.","36":"Joaquim tinha vinte e cinco anos quando subiu ao trono, e reinou onze anos em Jerusalém. Sua mãe se chamava Zebida. Ela era filha de Fadaías e natural de Ruma.","37":"Joaquim fez o que Javé reprova, como haviam feito seus antepassados."}}