{"meta":{"title":"2 Reis","abbrev":"2rs"},"chapter":25,"content":{"1":"No nono ano do seu reinado, no dia dez do décimo mês, Nabuco­donosor, rei da Babilônia, com todo o seu exército, atacou Jerusalém. Acampou dian­te da cidade e construiu ao redor dela torres de assalto.","2":"A cidade ficou cercada até o ano onze do reinado de Sedecias,","3":"até o dia nove do quarto mês. A fome apertou na cidade, e o povo não tinha nada para comer.","4":"Então foi aberta uma brecha nas muralhas da cidade. E o rei, com todos os soldados, fugiu de noite pela porta que fica entre as duas muralhas, perto do jardim do rei. Tomaram o caminho da Arabá, enquanto os caldeus ainda cercavam a cidade.","5":"O exército caldeu perseguiu o rei e o alcançou nas planícies de Jericó, enquanto os soldados dele o abandonaram e se dispersaram.","6":"Os caldeus prenderam o rei e o levaram ao rei da Babilônia, que estava em Rebla e que pronunciou a sentença contra Sedecias.","7":"Nabucodonosor mandou degolar os filhos de Sedecias na presença do pai. Depois furou os olhos do rei, o algemou e o levou para a Babilônia.","8":"No dia sete do quinto mês, corres­pon­dendo ao ano dezenove de Nabucodonosor, rei da Babilônia, Nabuzardã, chefe da guarda e oficial do rei da Babilônia, chegou a Jerusalém.","9":"Ele pôs fogo no Templo de Javé, no palácio real e em todas as casas de Jerusalém, e incendiou todas as mansões.","10":"Ao mesmo tempo, o exército caldeu, que acompanhava Nabuzardã, chefe da guarda, destruiu as muralhas que rodeavam Jerusalém.","11":"Nabuzardã exilou o resto do povo que tinha ficado na cidade, os desertores que tinham passado para o lado do rei da Babilônia e o resto da população.","12":"O chefe da guarda deixou uma parte do povo pobre da terra, para trabalhar nas vinhas e nos campos.","13":"Os caldeus quebraram as colunas de bronze, as bases entalhadas e o Mar de bronze que estavam no Templo de Javé, e levaram o bronze para a Babilônia.","14":"Levaram também os recipientes para cinzas, as pás, facas, taças e todos os objetos de bronze que eram usados no culto.","15":"O chefe da guarda pegou os incensórios, as vasilhas para aspersão e tudo o que era de ouro e prata.","16":"Quanto às duas colunas, ao Mar e às bases entalhadas, que Salomão tinha feito para o Templo de Javé, era impossível calcular o peso de bronze de todos esses objetos.","17":"Cada coluna tinha nove metros de altura e terminava num capitel de bronze de dois metros e meio de altura, enfeitado de um trançado e de romãs, tudo feito de bronze.","18":"O chefe da guarda prendeu Saraías, sacerdote chefe, Sofonias, sacerdote que ocupava o segundo lugar, e os três guardas das portas.","19":"Na cidade, prendeu um funcionário, que era chefe do exército, cinco conselheiros do rei, que se encontravam na cidade, o secretário do chefe do exército, que mobilizava o povo da terra, e sessenta cidadãos que se encontravam na cidade.","20":"Nabuzardã, chefe da guarda, prendeu todos esses e os levou ao rei da Babi­lônia, em Rebla.","21":"O rei da Babilônia mandou matá-los em Rebla, no território de Emat. Desse modo, Judá foi exilado para longe do seu país.","22":"Nabuco­dono­sor, rei da Babilônia, nomeou Godolias, filho de Aicam e neto de Safã, para governar o povo que Nabucodonosor deixou no território de Judá.","23":"Quando todos os oficiais das tropas e seus homens souberam que o rei da Babilônia tinha nomeado Godolias como governador, foram encontrar-se com ele em Masfa. Eram eles: Is­mael, filho de Natanias; Joanã, filho de Carea; Saraías, filho de Taneumet, netofa­tita; e Jezonias, maacatita. Eles foram junto com seus homens.","24":"Godolias jurou a todos eles: “Não tenham medo e se submetam aos caldeus. Fiquem na terra, obedeçam ao rei da Babilônia, e tudo correrá bem para vocês”.","25":"No sétimo mês, porém, Ismael, filho de Natanias e neto de Elisama, que era de descendência real, foi com dez homens e matou Godolias, junto com os judeus e caldeus que estavam com ele em Masfa.","26":"Então todo o povo, adultos e crianças, com os chefes das tropas, fugiram para o Egito, porque ficaram com medo dos caldeus.","27":"No ano trinta e sete do exílio de Jeconias, rei de Judá, no dia vinte e sete do décimo segundo mês, Evil-Merodac, rei da Babilônia, no ano em que subiu ao trono, concedeu anistia a Jeconias, rei de Judá, e o tirou da prisão.","28":"Tratou-o amigavelmente e concedeu-lhe um trono mais alto que dos outros reis que estavam com ele na Babilônia.","29":"Jeconias tirou as roupas de prisioneiro e começou a comer sempre na mesa do rei, durante todos os dias de sua vida.","30":"Enquanto viveu, seu sustento foi garantido constantemente pelo rei."}}