{"meta":{"title":"2 Reis","abbrev":"2rs"},"chapter":3,"content":{"1":"Jorão, filho de Acab, subiu ao trono de Israel, em Samaria, no ano dezoito do reinado de Josafá, rei de Judá. Reinou doze anos.","2":"Fez o que Javé reprova, embora nem tanto co­mo seu pai e sua mãe, pois derrubou a estela de Baal, que seu pai tinha erguido.","3":"Contudo, repetiu os pecados que Jero­boão, filho de Nabat, fez Israel cometer, e deles não se afastou.","4":"Mesa, rei de Moab, era criador de gado e pagava ao rei de Israel cem mil cordeiros e cem mil carneiros, juntamente com a lã.","5":"Quando Acab morreu, Mesa se revoltou contra Israel.","6":"Nesse tempo, o rei Jorão saiu de Samaria e passou revista a todo o Israel.","7":"Depois mandou dizer ao rei de Judá: “O rei de Moab se revoltou contra mim. Você quer ir comigo para lutar contra Moab?” O rei de Judá respondeu: “Sim. Você e eu, seu exército e o meu, sua cavalaria e a minha, somos todos um só”.","8":"E perguntou: “Que caminho seguiremos?” Jorão respondeu: “O caminho do deserto de Edom”.","9":"Então os reis de Israel, Judá e Edom partiram. Depois de marchar sete dias, faltou água para o exército e para os animais.","10":"Então o rei de Israel exclamou: “Ai de nós! Javé nos reuniu, os três reis, para nos entregar em poder de Moab!”","11":"O rei de Judá perguntou: “Não existe por aqui algum profeta para podermos consultar a Javé?” Um dos oficiais do rei de Israel respondeu: “Aqui há um certo Eliseu, filho de Safat, que derramava água nas mãos de Elias”.","12":"Josafá comentou: “A palavra de Javé está com ele”. Então o rei de Israel, o rei de Judá e o rei de Edom foram ao encontro de Eliseu.","13":"Mas Eliseu disse ao rei de Israel: “Deixe-me em paz. Vá consul­tar os profetas de seu pai e de sua mãe”. O rei de Israel replicou: “Olhe, Javé nos reuniu, os três reis, para nos entregar em poder de Moab”.","14":"Eliseu então disse: “Pela vida de Javé dos exércitos, a quem sirvo, se não fosse por consideração ao rei de Judá, eu nem olharia na sua cara.","15":"Apesar de tudo, me tragam aqui um to­cador de lira”. Enquanto o músico tocava, a mão de Javé veio sobre Eliseu.","16":"E ele disse: “Assim diz Javé: ‘Cavem diversos fos­sos neste vale’,","17":"pois assim diz Javé: ‘Vocês não verão vento nem chuva, mas este va­­le ficará cheio de água e vocês po­derão be­ber com seus exércitos e animais’.","18":"Co­mo isso não bastasse, Javé entrega­rá Moab nas mãos de vocês.","19":"E vocês des­truirão todas as cidades fortificadas, cortarão suas árvores frutíferas, fecharão todas as fontes e cobrirão de pedras todos os campos férteis”.","20":"De fato, na manhã seguinte, na hora da apresentação da oferta, veio água dos lados de Edom, e toda a região ficou ala­gada.","21":"Os moabitas ficaram sabendo que esses reis tinham chegado para os atacar. Então convocaram todos os que tinham idade para pegar em armas e tomaram posição na fronteira.","22":"De manhã, quando se levantaram e o sol brilhou sobre a água, os moabitas viram de longe a água, vermelha como sangue.","23":"Então disseram: “É sangue. Os reis lutaram entre si e se ma­taram. E agora, Moab, vamos saquear”.","24":"Mas quando os moabitas chegaram ao acampamento israelita, os israelitas se levantaram e derrotaram os moabitas, que fugiram. Os israelitas entraram no território de Moab e o arrasaram:","25":"destruíram as cidades, e cada um atirou pedras nos melhores campos até os cobrir, fecharam todas as fontes e cortaram todas as árvores frutíferas. Sobrou apenas Quir-Hares, que foi cercada e atacada pelos atirado­res de pedras.","26":"Quando o rei de Moab per­cebeu que não conseguiria sustentar o combate, tomou consigo setecentos homens armados de espada, para abrir uma passagem e chegar até o rei de Aram. Mas não conseguiu.","27":"Pegou, então, seu filho primogênito, que lhe sucederia no trono, e o ofereceu em holocausto sobre a muralha. Desencadeou-se então uma grande in­dignação contra os israelitas, que tiveram de se retirar e voltar para seu país."}}