{"meta":{"title":"2 Reis","abbrev":"2rs"},"chapter":4,"content":{"1":"A esposa de um dos irmãos profetas suplicou a Eliseu: “Meu marido, seu servo, morreu. E você sabe que seu servo temia a Javé. Mas um homem, a quem devíamos, veio para le­var meus dois filhos como escravos”.","2":"Eliseu perguntou: “Que posso fa­zer por você? Diga-me o que você tem em casa”. A mulher respondeu: “Tudo o que tenho em casa é uma vasilha de azeite”.","3":"Então Eliseu ordenou: “Vá e tome em­pres­tado dos vizinhos uma grande quantidade de vasilhas.","4":"Depois entre em casa, feche a porta com seus filhos dentro, e encha todas as vasilhas com azeite. Conforme você as for enchendo, vá colocando à parte”.","5":"A mulher foi e se fechou em casa com os filhos. Estes iam levando as vasilhas e a mulher ia derramando o azeite dentro.","6":"Quando as vasilhas ficaram cheias, ela pediu ao filho: “Traga mais uma”. E ele respondeu: “Acabou”. Então o azeite parou de correr.","7":"A mulher foi contar isso ao homem de Deus, e ele disse: “Agora vá, venda o azeite, pague a dívida e use o que sobrar para viver com seus filhos”.","8":"Certo dia, Eliseu passou pela cidade de Sunam, onde morava uma mulher rica, que o convidou para uma refeição em sua casa. Depois disso, cada vez que passava por aí, Eliseu entrava para comer.","9":"A mulher disse ao marido: “Olhe, esse homem que está sempre em nossa casa é um santo homem de Deus.","10":"Vamos fazer para ele um quarto de tijolos no terraço, com cama, mesa, cadeira e lâmpada. Quando ele vier à nossa casa, poderá ficar aí”.","11":"Um dia que Eliseu passou por Sunam, subiu para o quarto do terraço e se deitou.","12":"Ele disse a seu servo Giezi: “Chame a sunamita”. O servo a chamou, e ela se apresentou a Eliseu.","13":"E ele disse ao servo: “Diga a ela: ‘Você se preocupou conosco. Que podemos fazer por você? Quer alguma recomendação para o rei ou para o chefe do exército?’ ” A mulher respondeu: “Eu vivo no meio do meu povo”.","14":"Eliseu perguntou ao servo: “O que poderíamos fazer por ela?” Giezi respondeu: “Ela não tem filhos, e o marido dela já é idoso”.","15":"Eliseu disse: “Vá chamá-la”. O servo chamou a mulher, e ela apareceu na porta.","16":"Eliseu disse: “Daqui a um ano, nesta mesma data, você terá um filho nos braços”. Ela, porém, respondeu: “Não, meu senhor, não engane sua serva”.","17":"A mulher, porém, ficou grávida e deu à luz um filho no ano seguinte, na mesma época que Eliseu havia predito.","18":"O menino cresceu. Certo dia, foi encontrar seu pai junto com os ceifadores,","19":"e lhe disse: “Estou com dor de cabeça”. O pai disse a um dos servos: “Leve o menino para junto da mãe”.","20":"O servo pegou o menino e o levou para a mãe. O menino ficou no colo da mãe até o meio-dia, e depois morreu.","21":"A mãe subiu até o terraço, colocou o menino sobre a cama do homem de Deus, fechou a porta e saiu.","22":"Depois chamou o marido e lhe disse: “Mande-me um servo e uma jumenta. Vou correndo à casa do homem de Deus e volto logo”.","23":"O marido perguntou: “O que é que você vai fazer lá hoje? Não é nem lua nova nem sábado”. Mas ela respondeu: “Fique sossegado”.","24":"Ela mandou selar a jumenta, e disse ao servo: “Vá na minha frente, e pare somente quando eu lhe disser”.","25":"Então a mulher foi ao encontro do homem de Deus no monte Car­melo. O homem de Deus viu a mulher de longe, e disse a seu servo Giezi: “A su­na­mita vem aí.","26":"Corra ao encontro dela e pergunte: ‘Você está bem? Seu marido vai bem? Seu filho está bem?’ ” A mulher respondeu: “Estamos bem”.","27":"Quando chegou perto do homem de Deus, no alto da montanha, a mulher abraçou os pés dele. Giezi se aproximou para afastá-la, mas o homem de Deus lhe disse: “Deixe-a. Ela está com a alma amargurada. Javé me escondeu isso e nada me revelou”.","28":"Então a mulher perguntou: “Por acaso eu lhe pedi um filho? Eu lhe havia pedido que não me enganasse”.","29":"Eliseu ordenou a Giezi: “Apronte-se, pegue meu bastão e coloque-se a ca­minho. Se você encontrar alguém, não o cumprimente, e se alguém o cumprimentar, não responda. Coloque meu bastão sobre o rosto do menino”.","30":"Mas a mãe disse: “Pela vida de Javé e pela sua vida, eu não o deixarei”. Então Eliseu se levantou e a seguiu.","31":"Giezi, que fora na frente, tinha colocado o bastão sobre o rosto do menino, mas o menino não falou nem reagiu. Então o servo voltou ao encontro de Eliseu e informou: “O menino não despertou”.","32":"Eliseu entrou na casa e encontrou o menino morto, estendido sobre sua pró­pria cama.","33":"Entrou, fechou a porta e rezou a Javé.","34":"Depois subiu na cama, deitou-se sobre o menino, colocou a boca so­bre a dele, os olhos sobre os dele, as mãos sobre as dele, e estendeu-se sobre o menino. E o menino foi se aquecendo.","35":"En­tão Eliseu começou a andar pelo quarto, de cá para lá. Depois subiu de novo na cama e se estendeu sobre o menino. Fez isso sete vezes. Então o menino espirrou e abriu os olhos.","36":"Eliseu chamou Giezi e lhe disse: “Chame a sunamita”. Giezi a chamou. Quando ela chegou perto de Eliseu, este lhe disse: “Pegue seu filho”.","37":"A mulher entrou, jogou-se aos pés de Eliseu e prostrou-se no chão. Depois pegou o filho e saiu.","38":"Quando Eliseu voltou para Guilgal, havia fome na região. Os irmãos profetas estavam sentados na sua frente. Então Eliseu disse ao seu servo: “Ponha a panela grande no fogo, e prepare uma sopa para os irmãos profetas”.","39":"Um deles foi ao campo para apanhar verdura. Encontrou uvas bravas, apanhou-as e encheu o manto. Ao chegar, cortou-as em pedaços dentro da panela de sopa, sem saber que eram venenosas.","40":"E distribuíram a sopa para que os homens comessem. Logo que pro­varam a sopa, gritaram: “Homem de Deus, isso é veneno!”","41":"Eliseu ordenou: “Tragam farinha”. Então pôs farinha na panela e disse: “Sirva as pessoas para que comam”. E já não havia nada de ruim na panela.","42":"Um homem de Baal-Salisa levou, ao homem de Deus, pão da primeira colheita; levou vinte pães de cevada e trigo novo no bornal. Eliseu ordenou: “Distribua a essas pes­soas para que comam”.","43":"Seu servo disse: “Como vou distribuir isso para cem pessoas?” Eliseu insistiu: “Distribua a essas pessoas, para que comam. Porque assim diz Javé: Elas comerão e ainda sobrará”.","44":"Então o servo os distribuiu. Todos comeram e ainda sobrou, como Javé tinha dito."}}