{"meta":{"title":"2 Reis","abbrev":"2rs"},"chapter":5,"content":{"1":"Naa­mã, chefe do exército do rei de Aram, era homem estimado e favorecido pelo seu senhor. Foi por meio dele que Javé concedeu a vitória aos arameus. No entanto, esse homem valente ficou leproso.","2":"Numa incursão, os arameus tinham levado do território de Israel uma jovem, que ficou a serviço da mulher de Naamã.","3":"Ela disse à patroa: “Meu senhor poderia apresentar-se ao profeta de Samaria. Ele certa­mente o livraria da lepra”.","4":"Naamã foi in­for­mar seu senhor: “A moça israelita dis­­se isso”.","5":"O rei de Aram lhe disse: “Vá até lá. Vou mandar uma carta para o rei de Is­rael”. Naamã partiu levando trezentos e cin­quen­ta quilos de prata, sessenta e oito quilos de ouro e dez roupas de festa.","6":"Naamã en­tregou ao rei de Israel a carta que dizia: “Quando você receber esta carta, verá que estou lhe mandando meu servo Naamã para que o cure da lepra”.","7":"O rei de Israel leu a carta e rasgou as próprias roupas, ex­clamando: “Por acaso eu sou um deus, capaz de dar a morte ou a vida, para que esse fulano me mande um homem para eu curá-lo de lepra? Vejam bem: ele anda buscando algum pretexto contra mim!”","8":"Eliseu, homem de Deus, soube que o rei de Israel tinha rasgado as próprias roupas, e mandou dizer a ele: “Por que você rasgou as roupas? Deixe que ele venha ao meu encontro, e ficará sabendo que há um profeta em Israel”.","9":"Naamã chegou com seus cavalos e seu carro, e parou na frente da casa de Eliseu.","10":"Então Eliseu mandou um mensageiro até ele com esta ordem: “Vá e se lave sete ve­zes no rio Jordão. Seu corpo ficará limpo, e você ficará curado”.","11":"Naamã se irritou e foi embora, dizendo: “Eu pensava que ele saísse e invocasse de pé o nome de Javé, o Deus dele. Depois passasse a mão no lugar da doença e, assim, me livrasse da lepra.","12":"Por acaso o Abana e o Farfar, rios de Damasco, não são melhores que todas as águas de Israel? Eu não poderia lavar-me neles e ficar curado?” Virou-se e foi embora indignado.","13":"Seus servos se aproximaram e disseram: “Senhor, se o profeta lhe tivesse mandado fazer alguma coisa difícil, o senhor não faria? No entanto, ele só mandou isto: ‘Lave-se, e você ficará curado’ ”.","14":"Então Naamã desceu e mergulhou sete vezes no rio Jordão, como o homem de Deus havia dito. Sua carne se tornou como a carne de uma criança, e ele ficou curado.","15":"Então Naamã voltou com toda a sua comitiva até o homem de Deus. Entrou, parou na frente do profeta e disse: “Agora eu sei que não há outro Deus na terra, a não ser em Israel! Por favor, aceite um presente do seu servo”.","16":"Eliseu respondeu: “Pela vida de Javé, a quem eu sirvo: não aceitarei nenhum presente”. Naa­mã insistiu para que ele aceitasse, mas ele recusou.","17":"Então Naamã pediu: “Já que o senhor recusou, ao menos permita que seja dado a seu servo a quantidade de terra que duas mulas podem carregar, pois o seu servo não oferecerá mais holocausto e sacrifício a outros deuses, mas somente para Javé.","18":"E que Javé perdoe só uma coisa ao seu servo: quando o rei, meu senhor, vai ao templo de Remon para adorar, ele se apoia no meu braço e eu também me prostro junto com ele no templo de Remon. Que Javé perdoe esse gesto do seu servo”. E que Javé perdoe só uma coisa ao seu servo: quando o rei, meu senhor, vai ao templo de Remon para adorar, ele se apoia no meu braço e eu também me prostro junto com ele no templo de Remon. Que Javé perdoe esse gesto do seu servo”.","19":"Eliseu disse: “Vá em paz”.","20":"quando Giezi, servo de Eliseu, pen­sou: “Meu senhor foi condescendente com esse arameu Naamã, não aceitando dele o presente oferecido. Pela vida de Javé! Vou correr atrás dele e ganharei alguma coisa”.","21":"Então Giezi saiu correndo para alcançar Naamã. Quando Naamã viu que Giezi ia correndo atrás dele, desceu do carro, foi ao seu encontro, e perguntou: “Está tudo bem?”","22":"Giezi respondeu: “Tu­do bem. Só que meu senhor mandou dizer-lhe: ‘Agora mesmo acabam de chegar, da região montanhosa de Efraim, dois jovens irmãos profetas. Por favor, dê para eles trinta e cinco quilos de prata e duas roupas de festa’ ”.","23":"Naamã respondeu: “Aceite setenta quilos”. Insistiu para que Giezi aceitasse. Depois Naamã colocou setenta quilos de prata e as roupas de festa em duas sacolas, e entregou a dois servos seus. Estes foram na frente de Giezi, levando as sacolas.","24":"Chegando a Ofel, Giezi pegou os presentes, guardou-os em casa, despediu os homens, e eles foram embora.","25":"Depois Giezi foi ao encontro do seu senhor, e Eliseu lhe perguntou: “Onde é que você foi, Giezi?” Ele respondeu: “O seu servo não foi a lugar nenhum”. Mas Eliseu retrucou:","26":"‘‘Você pensa que o meu espírito não estava presente quando alguém desceu do carro e foi encontrar você? Agora que você recebeu o dinheiro, com ele você pode comprar roupas, plantações de azeito­nas, vinhas, ovelhas, bois, servos e servas.","27":"Mas a lepra de Naamã passará para você e seus descendentes para sempre”. E Giezi saiu da presença de Eli­seu, branco como a neve, por causa da lepra."}}