{"meta":{"title":"2 Reis","abbrev":"2rs"},"chapter":9,"content":{"1":"O profeta Eliseu chamou um dos irmãos profetas, e lhe ordenou: “Prepare-se, pegue es­ta vasilha de azeite e vá para Ramot de Ga­laad.","2":"Ao chegar, procure Jeú, filho de Josa­fá, neto de Namsi. Quando você o encontrar, chame-o do meio de seus companheiros e leve-o até um aposento separado.","3":"Pegue então a vasilha e derrame o azeite sobre a cabeça dele, dizendo: ‘Assim diz Javé: Estou ungindo você como rei de Israel’. Depois abra a porta e fuja depressa”.","4":"O jovem foi para Ramot de Galaad.","5":"Ao chegar, encontrou os chefes do exército reunidos. E disse: “Chefe, tenho uma mensagem para você”. Jeú perguntou: “Para qual de nós?” O jovem respondeu: “Para você, chefe”.","6":"Jeú se levantou e entrou no aposento. Então o jovem derramou o azeite sobre a cabeça dele, e disse: “Assim diz Javé, o Deus de Israel: Estou ungindo você como rei de Israel, o povo de Javé.","7":"Elimine a família de Acab, seu senhor, e eu vingarei o sangue de meus servos, os profetas, e de todos os servos de Javé, contra Jezabel","8":"e contra toda a família de Acab. Eliminarei de Israel todos os homens da família de Acab, seja escravo, seja livre.","9":"Tratarei a família de Acab como tratei a família de Jeroboão, filho de Nabat, e a família de Baasa, filho de Aías.","10":"Jezabel será devorada pelos cães no campo de Jez­rael, e ninguém a enterrará”. Depois disso, o jovem abriu a porta e fugiu.","11":"Jeú saiu para se reunir com os oficiais de seu senhor, e estes lhe perguntaram: “Está tudo bem? O que é que esse louco estava querendo?” Jeú respondeu: “Vocês conhecem bem esse homem e seu tipo de conversa”.","12":"Eles, porém, insistiram: “Vamos lá! Conte o que houve”. Jeú respondeu: “Ele me disse o seguinte: ‘Assim diz Javé: Estou ungindo você como rei de Israel’ ”.","13":"Imediatamente todos pegaram seus mantos e os estenderam sobre os degraus, aos pés de Jeú. Depois tocaram a trombeta e aclamaram: “Jeú é rei”.","14":"Jeú, filho de Josafá e neto de Namsi, organizou uma conspiração contra Jorão. Ora, Jorão estava com todo o Israel defendendo Ramot de Galaad contra um ataque de Hazael, rei de Aram.","15":"O rei Jorão, porém, tinha voltado a Jezrael para se tratar dos ferimentos que recebera dos arameus na guerra contra Hazael, rei de Aram.","16":"Então Jeú subiu num carro e partiu para Jezrael. Jorão estava aí, de cama, e Ocozias, rei de Judá, tinha ido visitá-lo.","17":"A sentinela, que estava na torre de Jezrael, viu o grupo de Jeú se aproximando, e disse: “Estou vendo uma tropa”. Jorão ordenou: “Chame um cavaleiro e o mande ao encontro de­les para perguntar se estão trazendo boas notícias”.","18":"O cavaleiro foi ao encontro de Jeú, e disse: “O rei manda perguntar se vocês trazem boas notícias”. Jeú respondeu: “O que importam para você as boas notícias? Siga-me”. A sentinela anunciou: “O mensageiro chegou até eles, mas não está voltando”.","19":"Então o rei mandou outro cavaleiro, que foi até Jeú e disse: “O rei manda perguntar se vocês trazem boas notícias”. Jeú respondeu: “O que importam para você as boas notícias? Siga-me”.","20":"A sentinela anunciou: “O mensageiro chegou até eles, mas não está voltando. Pelo jeito de guiar o carro, deve ser Jeú, neto de Namsi. Ele vem guiando como um doido!”","21":"Jorão disse: “Preparem o meu carro”. O carro foi preparado, e Jorão, rei de Israel, e Ocozias, rei de Judá, cada qual no seu carro, saíram ao encontro de Jeú e se encontraram com ele na propriedade de Nabot de Jezrael.","22":"Ao ver Jeú, Jorão perguntou: “Está tudo bem, Jeú?” Este respondeu: “Como pode estar tudo bem, se continuam as prostituições de sua mãe Jezabel e as inúmeras magias?”","23":"Então Jorão virou o carro e fugiu, gritando para Ocozias: “É traição, Ocozias!”","24":"Jeú, porém, já havia esticado o arco, e atingiu Jorão no meio das costas. A flecha varou o coração de Jorão, e ele caiu no carro.","25":"Jeú ordenou para seu escudeiro Badacer: “Tire e jogue-o no terreno que pertencia a Nabot de Jezrael. Você se lembra quando nós dois estávamos juntos num carro perseguindo Acab, o pai dele? Javé pronunciou então esta sentença contra ele:","26":"‘Ontem à tarde eu vi o sangue de Nabot e dos filhos dele, oráculo de Javé. Farei você pagar neste mesmo terreno, oráculo de Javé’. Agora, portanto, tire Jorão e jogue-o neste terreno, conforme a palavra de Javé”.","27":"Vendo isso, Ocozias, rei de Judá, fugiu pelo caminho de Bet-Gã. Jeú o perseguiu e gritou: “Matem Ocozias também”. E ele foi ferido no seu carro, na subida de Gaver, perto de Jeblaam. Refugiou-se em Meguido, onde morreu.","28":"E foi levado num carro pelos seus servos para Jerusalém e enterrado no seu túmulo, juntamente com seus antepassados, na Cidade de Davi.","29":"Ocozias tinha subido ao trono de Judá no ano onze do reinado de Jorão, filho de Acab.","30":"Jeú foi para Jezrael. Ao saber disso, Jezabel pintou os olhos, enfeitou a cabeça e ficou na janela.","31":"Quando Jeú atravessou a porta da cidade, ela perguntou: “Está tudo bem, ó Zambri, assassino do seu senhor?”","32":"Jeú olhou para a janela e disse: “Quem está comigo?” Dois ou três fun­cionários disseram que estavam do lado dele.","33":"Então Jeú ordenou: “Joguem essa mulher para baixo”. Eles a jogaram. E o sangue dela espirrou na parede e nos cavalos, que a pisotearam.","34":"Em seguida, Jeú entrou, comeu e bebeu. Depois disse: “Vão ver aquela maldita e a enterrem, pois é filha de rei”.","35":"Mas, quando chegaram para enterrá-la, só encontraram o crânio, os pés e as mãos.","36":"Foram contar a Jeú, e ele disse: “Esta foi a palavra que Javé pronunciou por meio de seu servo Elias, o tesbita: No campo de Jezrael, os cães devorarão a carne de Jezabel,","37":"e o cadáver de Jezabel será como esterco espalhado pelo campo de Jezrael, de modo que não se poderá reconhecer que é Jezabel!”"}}